{   "id": "ACT", 
            "uri" : "2016/0026/eng", "idFmxElement" : "act","num" : "0026", "eli_lang_code" : "eng", "year" : "2016", "commented" : "true", "title" : "Proposal for a COUNCIL DIRECTIVE ", "subject" : "laying down rules against tax avoidance practices that directly affect the functioning of the internal market ", "titleHtml" : "<p>Proposal for a</p><p>COUNCIL DIRECTIVE</p>", "subjectHtml" : "<p>laying down rules against tax avoidance practices that directly affect the functioning of the internal market</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0026/preamble/eng", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">THE COUNCIL OF THE EUROPEAN UNION,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Having regard to the Treaty on the Functioning of the European Union, and in particular Article 115 thereof,</p><p contains=\"p\">Having regard to the proposal from the European Commission,</p><p contains=\"p\">After transmission of the draft legislative act to the national Parliaments,</p><p contains=\"p\">Having regard to the opinion of the European Parliament<p contains=\"p\">OJ C , , p. .</p>,</p><p contains=\"p\">Having regard to the opinion of the European Economic and Social Committee<p contains=\"p\">OJ C , , p. .</p>,</p><p contains=\"p\">Acting in accordance with a special legislative procedure,</p><p contains=\"p\">Whereas:</p>(1)<p contains=\"p\">The current political priorities in international taxation highlight the need for ensuring that tax is paid where profits and value are generated.<p contains=\"p\">Communication from the Commission to the European Parliament and the Council on a Fair and Efficient Corporate Tax System in the European Union: 5 Key Areas for Action COM(2015) 302 final of 17 June 2015.</p>(the Action Plan).</p>(2)<p contains=\"p\">Most Member States, in their capa</p>(3)<p contains=\"p\">It is necessary to lay down rules in order to strengthen the average level of protection against aggressive tax planning in the internal market. As these rules would have to fit in 28 separate corporate tax systems,</p>(4)<p contains=\"p\">It is necessary to establish r</p>(5)<p contains=\"p\">It is necessary to lay down rules against the erosion of tax bases in the internal market and the shifting of profits out of the internal market. Rules in the following areas are necessary in order to contribute to achieving that objective: limitatio</p>(6)<p contains=\"p\">In an effort to reduce their global tax liability, cross-border groups of companies have increasingly engaged in shifting profits, often through inflated interest payments, out of high tax jurisdictions into countries with lower tax r</p>(7)<p contains=\"p\">Exit taxes have the function of ensuring that where a taxpayer moves assets or its tax residence out of the tax jurisdiction of a State, that State taxes the economic value of any capital gain created in its territory even if this gain has no</p>(8)<p contains=\"p\">Given the inherent difficulties in giving credit relief for taxes paid abroad, States tend to increasingl</p>(9)<p contains=\"p\">General anti-abuse rules (GAARs) feature in tax systems to tackle abusive tax practices that have not yet been dealt with through specifically targeted provisions. GAARs have therefore a function aimed to fill in gaps, which should not affect the applic</p>(10)<p contains=\"p\">Controlled Foreign Company (CFC) rules have the effect of re-attributing the income of a low-taxed controlled subsidiary to its parent company. Then, the parent company becomes taxable to this attributed income in the State where it i</p>(11)<p contains=\"p\">Hybrid mismatches ar<p contains=\"p\">Code of Conduct (Business Taxation) – Report to Council, 16553/14, FISC 225, 11.12.2014.</p>and hybrid permanent establishments<p contains=\"p\">Code of Conduct (Business Taxation) – Report to Council, 9620/15, FISC 60, 11.6.2015.</p>within the Union as well as on the tax treatment of hybrid entities in relations with third countries, it is still necessary to enact binding rules. Finally, it is necessary to limit the scope of these rules to hybrid mismatches between Member States. Hybrid mismatches between Member States and third countries still need to be further examined.</p>(12)<p contains=\"p\">It is necessary to clarify that the implementation of the rules against tax avoidance provided in this Directive</p>(13)<p contains=\"p\">The European Data Protection Supervis<p contains=\"p\">Regulation (EC) No 45/2001 of the European Parliament and of the Council of 18 December 2000 on the protection of individuals with regard to the processing of personal data by the Community institutions and bodies and on the free movement of such data (OJ L 8, 12.1.2001, p. 1).</p>. The right to protection of personal data according to Article 8 of the EU Charter of fundamental rights as well as Directive 95/46/EC of the European Parliament and of the Council<p contains=\"p\">Directive 95/46/EC of the European Parliament and the Council of 24 October 1995 on the protection of individuals with regard to the processing of personal data and on the free movement of such data (OJ L 281, 23.11.1995, p. 31).</p>applies to the processing of personal data carried out within the framework of this Directive.</p>(14)<p contains=\"p\">Considering that a key objective of this Directive is to improve the resilience of the internal market</p>(15)<p contains=\"p\">The Commission should evaluate the implementation of this Directive three years after its entry into force and report to the Council thereon. Member States should communicate to the Commission all information nece</p><p contains=\"p\">HAS ADOPTED THIS DIRECTIVE:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0026/cpt_1/eng", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPTER I", "subject" : "GENERAL PROVISIONS", "titleHtml" : "CHAPTER I", "subjectHtml" : "GENERAL PROVISIONS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0026/art_1/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 1", "subject" : "Scope", "titleHtml" : "Article 1", "subjectHtml" : "Scope", "content" : "<div id=\"div_art_1\"><p contains=\"p\">This Directive applies to all taxpayers that are subject to corporate tax in one or more Member State, including permanent establishments in one or more Member State of entities resident for tax purposes in a third country.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0026/art_2/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 2", "subject" : "Definitions", "titleHtml" : "Article 2", "subjectHtml" : "Definitions", "content" : "<div id=\"div_art_2\"><p contains=\"p\">For the purposes of this Directive, the following definitions apply:</p>(1)<p contains=\"p\">'borrowing costs' means interest expenses and other equivalent costs that a taxpayer incurs in</p>(2)<p contains=\"p\">'exceeding borrowing costs' means the amount by which the borrowing costs of a taxpayer exceed interest revenues and other equivalent taxable revenues from financial assets that the taxpayer receives;</p>(3)<p contains=\"p\">'financial asset' means a<p contains=\"p\">Directive 2014/65/EU of the European Parliament and of the Council of 15 May 2014 on markets in financial instruments and amending Directive 2002/92/EC and Directive 2011/61/EU (OJ L 173, 12.6.2014, p. 349).</p>and deposit and structural deposits, loan claims and insurance-based investment products;</p>(4)<p contains=\"p\">'financial undertaking' means an</p>(a)<p contains=\"p\">a credit institution or an investment firm as defined in point (1) of Article 4(1) of Directive 2004/39/EC of the European Parliament and of the Council<p contains=\"p\">Directive 2004/39/EC of the European Parliament and of the Council of 21 April 2004 on markets in financial instruments amending Council Directives 85/611/EEC and 93/6/EEC and Directive 2000/12/EC of the European Parliament and of the Council and repealing Council Directive 93/22/EEC (OJ L 145, 30.4.2004, p. 1).</p>;</p>(b)<p contains=\"p\">an insurance undertaking as defined in point (1) of Article 13 of<p contains=\"p\">Directive 2009/138/EC of the European Parliament and of the Council of 25 November 2009 on the taking-up and pursuit of the business of Insurance and Reinsurance (Solvency II) (OJ L 335, 17.12.2009, p. 1).</p>;</p>(c)<p contains=\"p\">a reinsurance undertaking as defined in point (4) of Article 13 of Directive 2009/138/EC;</p>(d)<p contains=\"p\">an institution for occupational retirement provision falling within the scope of Directive 2003/<p contains=\"p\">Directive 2003/41/EC of the European Parliament and of the Council of 3 June 2003 on the activities and supervision of institutions for occupational retirement provision (OJ L 235, 23.9.2003, p. 10).</p>, unless a Member State has chosen not to apply that Directive in whole or in part to that institution in accordance with Article 5 of that Directive or the delegate of an institution for occupational retirement provision as referred to in Article 19(1) of Directive 2003/41/EC;</p>(e)<p contains=\"p\">an alternative investment fund managed by an alternative investment fund manager as defined in point (b) of Article 4(1) of Directive 2011/61/EU of the European Parliament and of t<p contains=\"p\">Directive 2011/61/EU of the European Parliament and of the Council of 8 June 2011 on Alternative Investment Fund Managers and amending Directives 2003/41/EC and 2009/65/EC and Regulations (EC) No 1060/2009 and (EU) No 1095/2010 (OJ L 174, 1.7.2011, p. 1).</p>;</p>(f)<p contains=\"p\">undertakings for collective investment in transferable securities (UCITS) in the meaning of Article 1(2) of Directive 2009/65/EC of the European Parliament and of the Council<p contains=\"p\">Directive 2009/65/EC of the European Parliament and of the Council of 13 July 2009 on the coordination of laws, regulations and administrative provisions relating to undertakings for collective investment in transferable securities (UCITS) (OJ L 302, 17.11.2009, p. 32).</p>;</p>(g)<p contains=\"p\">a central counterparty as defined in point (1) of Article 2 of Reg<p contains=\"p\">Regulation (EU) No 648/2012 of the European Parliament and of the Council of 4 July 2012 on OTC derivatives, central counterparties and trade repositories (OJ L 201, 27.7.2012, p. 1).</p>;</p>(h)<p contains=\"p\">a central securities depository as defined in point (1) of Article 2(1) of Regulation (EU) No 909/2014 of the European Parliament and of the Council<p contains=\"p\">Regulation (EU) No 909/2014 of the European Parliament and of the Council of 23 July 2014 on improving securities settlement in the European Union and on central securities depositories and amending Directives 98/26/EC and 2014/65/EU and Regulation (EU) No 236/2012 (OJ L 257, 28.8.2014, p. 1).</p>.</p>(5)<p contains=\"p\">'transfer of assets' means an operation whereby the right to tax the transferr</p>(6)<p contains=\"p\">'transfer of tax residence' means an operation whereby a taxpayer ceases to be resident for tax purposes in a Member State, whilst acquiring tax residence in another Member State or third country;</p>(7)<p contains=\"p\">'transfer of permanent establishment' mea</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0026/art_3/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 3", "subject" : "Minimum", "titleHtml" : "Article 3", "subjectHtml" : "Minimum", "content" : "<div id=\"div_art_3\"><p contains=\"p\">This Directive shall not preclude the application of domestic or agreement-based provisions aimed at safeguarding a higher level of protection for domestic corporate tax bases.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0026/cpt_2/eng", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPTER II", "subject" : "MEASURES AGAINST TAX AVOIDANCE", "titleHtml" : "CHAPTER II", "subjectHtml" : "MEASURES AGAINST TAX AVOIDANCE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0026/art_4/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 4", "subject" : "Inte", "titleHtml" : "Article 4", "subjectHtml" : "Inte", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Borrowing costs shall always be deducted to the extent that the taxpayer receives interest or other taxable revenues from financial assets.</p>2.<p contains=\"p\">Exceeding borrowing costs shall be deductible in the tax year in which they are incurred</p>3.<p contains=\"p\">By derogation from paragraph 2, the taxpayer may be given the right to fully deduct exceeding borrowing costs if th</p><p contains=\"p\">The first subparagraph shall apply subject to the following conditions:</p>(a)<p contains=\"p\">the ratio of the taxpayer’s equity over its</p>(b)<p contains=\"p\">the group consists of all entities which are included in audited consolidated fi</p>(c)<p contains=\"p\">all assets and liabilit</p>(d)<p contains=\"p\">the taxpayer’s equity and total assets are reduced by contributions made in the six months preceding the relevant balance sheet date insofar as these contributions are matche</p>(e)<p contains=\"p\">payments to associated enterprises do not exceed 10 percent of the group’s total net interest expense.</p>4.<p contains=\"p\">The EBITDA of a tax year which is not fully absor</p>5.<p contains=\"p\">Borrowing costs which cannot be deducted in the current tax year under paragraph 2 shall be deductible up to the 30 percent of</p>6.<p contains=\"p\">Paragraphs 2 to 5 shall not apply to financial undertakings.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0026/art_5/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 5", "subject" : "Exit taxation", "titleHtml" : "Article 5", "subjectHtml" : "Exit taxation", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">A taxpayer shall be subject to tax at an amount equal to the market valu</p>(a)<p contains=\"p\">a taxpayer transfers assets from its head office to its permanent establishment in another Member State or in a third country;</p>(b)<p contains=\"p\">a tax</p>(c)<p contains=\"p\">a taxpayer transfers its tax residence to another Member State or to a third cou</p>(d)<p contains=\"p\">a taxpayer transfers its permanent establishment out of a Member State.</p><p contains=\"p\">For the purposes of point (c) of the first subparagraph, any subsequent transfer to a third country of assets out of the permanent establishment which is situated in the first Member State and which the assets are effectively connected with shall be deemed to be a disposal at market value.</p>2.<p contains=\"p\">A taxpayer may defer</p>(a)<p contains=\"p\">a</p>(b)<p contains=\"p\">a taxpayer transfers assets from its permanent establishment in a Member State to its head office or another permanent establishment in another Member State or</p>(c)<p contains=\"p\">a</p>(d)<p contains=\"p\">a taxpayer transfers its permanent establishment to another Member State or a third country</p>3.<p contains=\"p\">If a taxpayer defers the payment in accordance with paragraph 2, interest may be charged in accordance with the legislation of the Member State of the taxpayer or of the permanent establishment, as the case may be, t</p><p contains=\"p\">If there is a demonstrable and actual risk of non-recovery, taxpayers may also be required to provide a guarantee as a condition for deferring the payment in accordance with paragraph 2.</p><p contains=\"p\">The second subparagraph shall not apply where the legislation in the Member State of the taxpayer or of the permanent establishment provides for the possibility of recovery of the tax debt through another taxpayer which is member of the same group and is resident for tax purposes in that Member State.</p>4.<p contains=\"p\">The deferral of payment in accordance with paragraph 2 shall be immediately discontinued and the tax debt becomes recoverable in the following cases:</p>(a)<p contains=\"p\">the transferred assets are disposed of;</p>(b)<p contains=\"p\">the</p>(c)<p contains=\"p\">the taxpayer's tax residence or its permanent establishment is subsequently transferred to a third country;</p>(d)<p contains=\"p\">the taxpayer goes bankrupt or is wound up.</p>5.<p contains=\"p\">Where the transfer of assets, tax</p>6.<p contains=\"p\">For</p>7.<p contains=\"p\">This article shall not apply to asset transfe</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0026/art_6/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 6", "subject" : "Switch-over clause", "titleHtml" : "Article 6", "subjectHtml" : "Switch-over clause", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Member States shall not exempt a taxpayer from tax on foreign income which the taxpayer received as a profit distributio</p>2.<p contains=\"p\">Paragraph 1 shall not apply to the following types of losses:</p>(a)<p contains=\"p\">losses incurred by the permanent establishment of a resi</p>(b)<p contains=\"p\">losses from the disposal of shares in an entity which is tax resident in a third country.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0026/art_7/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 7", "subject" : "General anti-abuse rule", "titleHtml" : "Article 7", "subjectHtml" : "General anti-abuse rule", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Non-genuine arrangements or a series thereof carried out for the essential purpose of</p>2.<p contains=\"p\">For the purpose</p>3.<p contains=\"p\">Where arrangements or a series thereof are ignored in accor</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0026/art_8/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 8", "subject" : "Controlled foreign company legislation", "titleHtml" : "Article 8", "subjectHtml" : "Controlled foreign company legislation", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">The tax base of a taxpayer shall include the non-distributed income of an</p>(a)<p contains=\"p\">the taxpayer by itself, or together with its associated enterprises, as defined under the applicable corporate tax system, holds a direct or indirect participation of more than 50 percent of the voting rights,</p>(b)<p contains=\"p\">under the general regime in the country of the entity, profits are subject to an effective corporate tax rate lower than 40 percent of th</p>(c)<p contains=\"p\">more than 50 percent of the income accruing to the entity falls within any of the following categories:</p>(i)<p contains=\"p\">interest or any ot</p>(ii)<p contains=\"p\">royalties or any other income generated from intellectual property or tradable permits;</p>(iii)<p contains=\"p\">dividends and income from the disposal of shares;</p>(iv)<p contains=\"p\">income from financial leasing;</p>(v)<p contains=\"p\">income from immovable</p>(vi)<p contains=\"p\">income from insurance, banking and other financial activities;</p>(vii)<p contains=\"p\">income from services rendered to</p>(d)<p contains=\"p\">the entity is not a company whose principal class of shares is regularly traded on one or more recognised stock exchanges.</p><p contains=\"p\">Point (c) of the first subparagraph shall apply to financial undertakings only if more than 50 percent of the entity’s income in these categories comes from transactions with the taxpayer or its associated enterprises.</p>2.<p contains=\"p\">Member States shall not apply paragraph 1 where an entity is tax resident in a Member State or in a third country that is p</p><p contains=\"p\">Paragraph 1 shall not apply to financial undertakings which are tax resident in a Member State or in a third country that is party to the EEA Agreement or in respect of their permanent establishments in one or more Member State.</p><p contains=\"p\">For the purposes of the first subparagraph, an arrangement or a series thereof shall be regarded as non-genuine to the extent that the entity would not own the assets or would not have undertaken the risks which generate all, or part of, its income if it were not controlled by a company where the significant people’s functions, which are relevant to those assets and risks, are carried out and are instrumental in generating the controlled company's income.</p><p contains=\"p\">Where the entity engages in non-genuine arrangements, the income to be included in the tax base of the controlling company shall be limited to amounts generated through assets and risks which are linked to significant people's functions carried out by the controlling company. The attribution of controlled foreign company income shall be calculated in accordance with the arm's length principle.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0026/art_9/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 9", "subject" : "Computation of controlled foreign company income", "titleHtml" : "Article 9", "subjectHtml" : "Computation of controlled foreign company income", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">The incom</p>2.<p contains=\"p\">The income to be included in the tax base shall be calculated in proportion to the entitlement of the taxpayer to receive profits of the entity.</p>3.<p contains=\"p\">The income shall be inclu</p>4.<p contains=\"p\">Where the entity distributes profits to the taxpayer, the amounts of income previously included in the tax base pursuant to Article 8 shall be deducted from the tax base when calculating the</p>5.<p contains=\"p\">Where the taxpayer disposes of its participation in the entity, the part of the proceeds from the disposal previously included in the tax base pursuant to Arti</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0026/art_10/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 10", "subject" : "Hybrid mismatches", "titleHtml" : "Article 10", "subjectHtml" : "Hybrid mismatches", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Where two Member States give a different legal characterisation to the same taxpayer (hybrid entity), including its permanent establishments in one or more Member State, and this leads to either a situation where a deduction of the same payment, expenses or losses occurs both in the Member State in which the payment has its source, the expenses are incurred or the losses are suffered and in another Member State or a situation where there is a deduction of a payment in the Member State in which the payment has its source without a corresponding inclusion of the same payment in the other Member State, the legal characterisation given to the hybrid entity by the Member State in which the payment has its source, the expenses are incurred or the losses are suffered shall be followed by the other Member State.</p><p contains=\"p\"></p><p contains=\"p\">Where two Member States give a different legal characterisation to the same payment (hybrid instrument) and this leads to a situation where there is a deduction in the Member State in which the payment has its source without a corresponding inclusion of the same payment in the other Member State, the legal characterisation given to the hybrid instrument by the Member State in which the payment has its source shall be followed by the other Member State.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0026/cpt_3/eng", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPTER III", "subject" : "FINAL PROVISIONS", "titleHtml" : "CHAPTER III", "subjectHtml" : "FINAL PROVISIONS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0026/art_11/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 11", "subject" : "Review", "titleHtml" : "Article 11", "subjectHtml" : "Review", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">The Commission shall evaluate the implementation of this Directive three years after its entry into force and report to the Council thereon.</p>2.<p contains=\"p\">Member States shall communicate to the Commission all information necessary for evaluating the implementatio</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0026/art_12/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 12", "subject" : "Transposition", "titleHtml" : "Article 12", "subjectHtml" : "Transposition", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">Member States shall adopt and publish, by […] at the latest, the laws, regulations and administrative provisions necessary to comply with this Directive. They shall forthwith communicate to the Commission t</p><p contains=\"p\">They shall apply those provisions from […].</p><p contains=\"p\">When Member States adopt those provisions, they shall contain a reference to this Directive or be accompanied by such a reference on the occasion of their official publication. Member States shall determine how such reference is to be made.</p>2.<p contains=\"p\">Member States shall communicate to the Commission the text of the main provisions of national law which they adopt in the field covered by this Directive.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0026/art_13/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 13", "subject" : "Entry into force", "titleHtml" : "Article 13", "subjectHtml" : "Entry into force", "content" : "<div id=\"div_art_13\"><p contains=\"p\">This Directive shall enter into force on the twentieth day following that of its publication in the Official Journal of the European Union.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0026/art_14/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 14", "subject" : "Addressees", "titleHtml" : "Article 14", "subjectHtml" : "Addressees", "content" : "<div id=\"div_art_14\"><p contains=\"p\">This Directive is addressed to the Member States.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        