{   "id": "ACT", 
            "uri" : "2016/0026/deu", "idFmxElement" : "act","num" : "0026", "eli_lang_code" : "deu", "year" : "2016", "commented" : "true", "title" : "Vorschlag für eine RICHTLINIE DES RATES ", "subject" : "mit Vorschriften zur Bekämpfung von Steuervermeidungspraktiken mit unmittelbaren Auswirkungen auf das Funktionieren des Binnenmarkts ", "titleHtml" : "<p>Vorschlag für eine</p><p>RICHTLINIE DES RATES</p>", "subjectHtml" : "<p>mit Vorschriften zur Bekämpfung von Steuervermeidungspraktiken mit unmittelbaren Auswirkungen auf das Funktionieren des Binnenmarkts</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0026/preamble/deu", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">DER RAT DER EUROPÄISCHEN UNION —</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">gestützt auf den Vertrag über die Arbeitsweise der Europäischen Union, insbesondere auf Artikel 115,</p><p contains=\"p\">auf Vorschlag der Europäischen Kommission,</p><p contains=\"p\">nach Zuleitung des Entwurfs des Gesetzgebungsakts an die nationalen Parlamente,</p><p contains=\"p\">nach Stellungnahme des Europäischen Parlaments<p contains=\"p\">ABl. C , , S. .</p>,</p><p contains=\"p\">nach Stellungnahme des Europäischen Wirtschafts- und Sozialausschusses<p contains=\"p\">ABl. C , , S. .</p>,</p><p contains=\"p\">gemäß einem besonderen Gesetzgebungsverfahren,</p><p contains=\"p\">in Erwägung nachstehender Gründe:</p>(1)<p contains=\"p\">Die gegenwärtigen politischen Prioritäten im internationalen Steuerwesen stellen darauf ab, eine Besteuerung an dem Ort der Gewinnerwirtschaftung und der Wertschöpfung zu gewährleisten. Es kommt wesentlich darauf an, das Vertrauen in die Fairness der Steuersysteme wiederherzustellen und den Regierungen eine wirksame Ausübung ihrer Steuerhoheit zu ermöglichen. Diese neuen politischen Ziele wurden im Rahmen der Initiative der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) zur Bekämpfung der Gewinnverkürzung und Gewinnverlagerung (Base Erosion and Profit Shifting – BEPS) in konkrete Handlungsempfehlungen umgesetzt. Dem Bedarf nach ausgewogener Besteuerung entsprechend hat die Kommission in einer Mitteilung vom 17. Juni 2015 einen Aktionsplan für eine faire und effiziente Unternehmensbesteuerung in der Europäischen Union<p contains=\"p\">Mitteilung der Kommission an das Europäische Parlament und den Rat über eine faire und effiziente Unternehmensbesteuerung in der Europäischen Union – Fünf Aktionsschwerpunkte, COM(2015) 302 final vom 17. Juni 2015.</p>(im Folgenden „Aktionsplan“) vorgestellt.</p>(2)<p contains=\"p\">Als OECD-Mitglieder haben sich die meisten Mitgliedstaaten verpflichtet, die am 5. Oktober 2015 veröffentlichten Ergebnisse der 15 BEPS-Aktionspunkte umzusetzen. Für das gute Funktionieren des Binnenmarkts kommt es darauf an, dass die Mitgliedstaaten – zumindest – ihre BEPS-Verpflichtungen erfüllen und allgemeine Maßnahmen zur Bekämpfung der Steuervermeidung und zur Gewährleistung einer fairen und effizienten Besteuerung in der Union ergreifen und dabei in kohärenter und koordinierter Weise vorgehen. In einem Raum hochgradig integrierter</p>(3)<p contains=\"p\">Es bedarf Vorschriften zur Anhebung des durchschnittlichen Schutzniveaus gegen aggressive Steuerplanung im Binnenmarkt. Diese Vorschriften müssen sich in 28 verschiedene Systeme der Unternehmensbesteuerung einfügen. Sie sollten daher auf allgemeine Bestimmungen beschränkt und ihre Umsetzung sollte den Mitgliedstaaten überlassen bleiben, da diese am besten in der Lage sind, den verschiedenen Elementen der Vorschriften eine ihren Steuersystemen angemessene Form zu geben. Dieses Ziel könnte über die Gewährleistung eines EU-weiten Mindestschutzes für die nationalen Körperschaftsteuersysteme erreichen werden. Es bedarf also einer Koordinierung des Vorgehens der Mitgliedstaaten bei der Umsetzung der Ergebnisse der 15 BEPS-Aktionspunkte für eine wirksamere Bekämpfung von Steuervermeidungspraktiken im Binnenmarkt als ganzem. Es ist folglich erforderlich, in bestimmten Bereichen einen einheitlichen Mindestschutz für den Binnenmarkt zu gewährleisten.</p>(4)<p contains=\"p\">Es bedarf Vorschriften, die für alle Steuerpflichtigen gelten, die in einem Mitgliedstaat der Körperschaftsteuer unterliegen. Diese Vorschriften sollten auch für Betriebsstätten dieser steuerpflichtigen Unternehmen gelten, die möglicherweise in einem oder mehreren anderen Mitgliedstaaten belegen sind. Steuerpflichtige Unternehmen können in einem Mitgliedstaat steuerlich ansässig sein oder Betriebsstätten nach dem Recht eines Mitgliedstaats unterhalten. Betriebsstätten von Unternehmen, die in einem Drittland steuerlich ansässig sind, sollten diesen Vorschriften ebenfalls unterliegen, wenn sie sich in einem oder mehreren Mitgliedstaaten befinden.</p>(5)<p contains=\"p\">Es bedarf Vorschriften, um der Aushöhlung der Steuerbasis (Gewinnverkürzung) im Binnenmarkt und der Gewinnverlagerung aus dem Binnenmarkt entgegenzuwirken. Um zu diesem Ziel beizutragen, bedarf es folgender Maßnahmen: Beschränkung der Abzugsfähigkeit von Zinsen (Zinsschranke), Wegzugsbesteuerung, Wechsel von der Freistellungs- zur Anrechnungsmethode (Switch-over-Klausel), allgemeine Vorschrift zur Verhinderung von Missbrauch, Vorschriften für beherrschte ausländische Unternehmen, Rahmenregelung für das Vorgehen gegen hybride Gestaltungen. Führen diese Vorschriften zu Doppelbesteuerung, sollten Steuerpflichtige durch Abzug der in einem anderen Mitgliedstaat oder einem Drittland entrichteten Steuer entlastet werden. Die Vorschriften sollen somit nicht nur Steuervermeidung unterbinden, sondern auch verhindern, dass Markthemmnisse wie Doppelbesteuerung entstehen.</p>(6)<p contains=\"p\">Um ihre Steuerbelastung insgesamt zu verringern, betreiben internationale Unternehmensgruppen zunehmend Gewinnverlagerung, häufig durch überhöhte Zinszahlungen aus Hochsteuergebieten in Niedrigsteuergebiete. Die Zinsschranke soll derartige Praktiken eindämmen, indem die Abzugsfähigkeit der Nettofinanzierungskosten des Steuerpflichtigen (d. h. des Betrags, um den die finanziellen Aufwendungen die finanziellen Erträge überschreiten) beschränkt wird. Daher bedarf es eines festen Abzugssatzes für den Gewinn eines Steuerpflichtigen vor Zinsen, Steuern, Abschreibungen auf Sachanlagen und Abschreibungen auf</p>(7)<p contains=\"p\">Die Wegzugsbesteuerung stellt sicher, dass, wenn ein Steuerpflichtiger Vermögenswerte aus dem Steuergebiet eines Staats abzieht oder seinen Steuersitz aus diesem verlegt, der betreffende Staat den in seinem Hoheitsgebiet erzielten Kapitalertrag besteuern kann, auch wenn dieser zum Zeitpunkt des Wegzugs noch nicht realisiert wurde. Es ist daher festzulegen, in welchen Fällen Steuerpflichtige der Wegzugsbesteuerung unterliegen bzw. für noch nicht realisierte Kapitalerträge der von ihnen verlagerten Vermögenswerte besteuert werden. Zur Festsetzung der Steuerbeträge muss der Marktwert der verlagerten Vermögenswerte nach dem Fremdvergleichsgrundsatz ermittelt werden. Es ist darzulegen, wie die Wegzugsbesteuerung innerhalb der Union anzuwenden ist und unter welchen Bedingungen Konformität mit dem Unionsrecht besteht. Die Steuerpflichtigen sollten das Recht haben, den im Rahmen der Wegzugsbesteuerung festgesetzten Steuerbetrag entweder sofort zu entrichten oder ihre Steuerschuld, gegebenenfalls zuzüglich Zinsen und einer Sicherheit, in Ratenzahlungen über mehrere Jahre zu begleichen. Von Wegzugsbesteuerung ist abzusehen, wenn die Vermögenswerte nur vorübergehend verlagert werden und ihre Rückführung in den Ursprungsmitgliedstaat beabsichtigt ist, die Verlagerung der Erfüllung aufsichtsrechtlicher Anforderungen oder dem Liquiditätsmanagement dient oder es sich um Wertpapierfinanzierungsgeschäfte oder als Sicherheit gestellte Vermögenswerte handelt.</p>(8)<p contains=\"p\">Aufgrund der Schwierigkeiten, die mit der Anrechnung im Ausland gezahlter Steuern verbunden sind, neigen die Staaten zunehmend dazu, ausländische Einkünfte im Ansässigkeitsstaat von der Steuer freizustellen. Die unbeabsichtigten Negativauswirkungen dieser Vorgehensweise bestehen jedoch darin, dass ein Anreiz für einen Zustrom unversteuerter oder niedrig besteuerter Einkünfte in den Binnenmarkt geschaffen wird, in dem diese dank der im Unionsrecht verfügbaren Instrumente – häufig unversteuert – zirkulieren. Zur Bekämpfung solcher Praktiken kommen üblicherweise Switch-over-Klauseln (über den Wechsel von der Freistellungs- zur Anrechnungsmethode) zur Anwendung. Es bedarf einer Switch-over-Klausel, die auf bestimmte Arten ausländischer Einkünfte ausgerichtet ist, z. B. Gewinnausschüttungen, Erlöse aus der Veräußerung von Anteilen sowie in der Union</p>(9)<p contains=\"p\">Allgemeine Vorschriften zur Verhinderung von Missbrauch dienen in Steuersystemen dazu, gegen missbräuchliche Steuerpraktiken vorzugehen, die noch nicht unter besondere Vorschriften fallen. Allgemeine Vorschriften zur Verhinderung von Missbrauch sollen somit Lücken schließen, ohne sich auf die Anwendbarkeit besonderer Vorschriften zur Verhinderung von Missbrauch auszuwirken. Innerhalb der Union sollten die allgemeinen Vorschriften zur Verhinderung von Missbrauch nur auf „rein künstliche“ (unangemessene) Gestaltungen angewendet werden; andernfalls sollte der Steuerpflichtige das Recht haben, die steuereffizienteste Struktur für seine geschäftlichen Angelegenheiten zu wählen. Zudem ist zu gewährleisten, dass die allgemeinen Vorschriften zur Verhinderung von Missbrauch im Inland, innerhalb der Union und gegenüber Drittländern einheitlich angewendet werden, damit sich ihr Anwendungsbereich und die Ergebnisse ihrer Anwendung in inländischen und grenzüberschreitenden Situationen nicht unterscheiden.</p>(10)<p contains=\"p\">Die Vorschriften für beherrschte ausländische Unternehmen bewirken, dass die Einkünfte einer niedrig besteuerten beherrschten Tochtergesellschaft ihrer Muttergesellschaft zugeordnet werden. Damit ist die Muttergesellschaft für diese ihr zugeordneten Einkünfte in dem Staat steuerpflichtig, in dem sie steuerlich ansässig ist. Je nach den politischen Prioritäten des betreffenden Staates können die Vorschriften für beherrschte ausländische Unternehmen auf eine niedrig besteuerte Tochtergesellschaft als ganze oder nur auf Einkünfte abzielen, die ihr künstlich zugeleitet werden. Es ist wünschenswert, sowohl Situationen in Drittländern als auch in der Union in Betracht zu ziehen. Damit die Vorschriften mit den Grundfreiheiten in Einklang stehen, sollten sie sich innerhalb der Union nur auf Gestaltungen auswirken, die zu einer künstlichen Gewinnverlagerung aus dem Mitgliedstaat der Muttergesellschaft zum beherrschten ausländischen Unternehmen führen. Hierbei sollten die der Muttergesellschaft zugeordneten Einkünfte gemäß dem Fremdvergleichsgrundsatz berichtigt werden, sodass der Staat der Muttergesellschaft die Einkünfte des beherrschten ausländischen Unternehmens nur so weit besteuert, wie sie diesem Grundsatz nicht entsprechen. Die Vorschriften für beherrschte ausländische Unternehmen sollten weder für Finanzunternehmen gelten, die in der Union steuerlich ansässig sind, noch für in der Union belegene Betriebsstätten von Finanzunternehmen. Grund ist, dass die Vorschriften für beherrschte ausländische Unternehmen innerhalb der Union nur für künstliche Gestaltungen ohne wirtschaftliche Substanz gelten sollten, was impliziert, dass der hochgradig regulierte Finanz- und Versicherungssektor kaum unter diese Vorschriften fallen würde.</p>(11)<p contains=\"p\">Hybride Gestaltungen (Steuerarbitrage) ergeben sich aus Unterschieden zwischen zwei Steuersystemen bei der rechtlichen Einordnung von Zahlungen (Finanzinstrumenten) oder Unternehmen. Solche Inkongruenzen führen oft zu einem Steuerabzug in den<p contains=\"p\">Verhaltenskodex (Unternehmensbesteuerung) – Bericht an den Rat, 16553/14, FISC 225 vom 11.12.2014.</p>und hybrider Betriebsstätten<p contains=\"p\">Verhaltenskodex (Unternehmensbesteuerung) – Bericht an den Rat, 9620/15, FISC 60 vom 11.6.2015.</p>innerhalb der Union sowie zur steuerlichen Behandlung hybrider Unternehmen im Verhältnis zu Drittländern verständigt, dennoch bedarf es verbindlicher Vorschriften. Die Anwendung dieser Vorschriften ist auf hybride Gestaltungen, die Mitgliedstaaten betreffen, zu beschränken. Hybride Gestaltungen, die Mitgliedstaaten und Drittländer betreffen, bedürfen weiterer Prüfung.</p>(12)<p contains=\"p\">Hervorzuheben ist, dass die Umsetzung der Vorschriften zur Bekämpfung der Steuervermeidung gemäß dieser Richtlinie keine Auswirkungen auf die Verpflichtung der Steuerpflichtigen zur Einhaltung des Fremdvergleichsgrundsatzes oder das Recht der Mitgliedstaaten hat, erforderlichenfalls eine Aufwärtskorrektur der Steuerschuld gemäß dem Fremdvergleichsgrundsatz vorzunehmen.</p>(13)<p contains=\"p\">Der Europäische Datenschutzbeauftragte wurde gemäß Artikel 28 Absatz 2 der Verordnung (EG) Nr. 45/2001 des Europäischen Parlaments und des Rates<p contains=\"p\">Verordnung (EG) Nr. 45/2001 des Europäischen Parlaments und des Rates vom 18. Dezember 2000 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten durch die Organe und Einrichtungen der Gemeinschaft und zum freien Datenverkehr (ABl. L 8 vom 12.1.2001, S. 1).</p>konsultiert. In Bezug auf die Verarbeitung personenbezogener Daten im Rahmen der vorliegenden Richtlinie gilt das Recht auf Schutz personenbezogener Daten gemäß Artikel 8 der Charta der Grundrechte der Europäischen Union sowie der Richtlinie 95/46/EG des Europäischen Parlaments und des Rates<p contains=\"p\">Richtlinie 95/46/EG des Europäischen Parlaments und des Rates vom 24. Oktober 1995 zum Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten und zum freien Datenverkehr (ABl. L 281 vom 23.11.1995, S. 31).</p>.</p>(14)<p contains=\"p\">Ein wesentliches Ziel der vorliegenden Richtlinie ist es, die Resilienz des Binnenmarkts insgesamt gegenüber grenzüberschreitenden Steuervermeidungspraktiken zu stärken, was nicht ausreichend erreicht werden kann, wenn die Mitgliedstaaten einzeln tätig werden. Die nationalen Körperschaftsteuersysteme sind unterschiedlich, und ein eigenständiges Tätigwerden der Mitgliedstaaten würde nur die bestehende Fragmentierung des Binnenmarkts im Bereich der direkten Steuern reproduzieren. Ineffizienz und Verzerrungen in der Wechselwirkung unterschiedlicher nationaler Maßnahmen würden so fortgeschrieben; die Konsequenz wäre ein Mangel an Koordination. Stattdessen sollten in Anbetracht der Tatsache, dass Ineffizienz im Binnenmarkt vor allem zu grenzüberschreitenden Problemen führt, Abhilfemaßnahmen auf Unionsebene ergriffen werden. Es bedarf also Lösungen, die für den Binnenmarkt insgesamt tauglich sind, und diese lassen sich besser auf Unionsebene erzielen. Die Union kann daher im Einklang mit dem Subsidiaritätsprinzip in Artikel 5 des Vertrags über die Europäische Union tätig werden. Im Einklang mit dem Grundsatz der Verhältnismäßigkeit im selben Artikel geht die vorliegende Richtlinie nicht über das zur Erreichung des genannten Ziels</p>(15)<p contains=\"p\">Die Kommission sollte die Umsetzung dieser Richtlinie drei Jahre nach ihrem Inkrafttreten bewerten und dem Rat darüber Bericht erstatten. Die Mitgliedstaaten sollten der Kommission alle für diese Bewertung erforderlichen Informationen übermitteln —</p><p contains=\"p\">HAT FOLGENDE RICHTLINIE ERLASSEN:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0026/cpt_1/deu", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL", "subject" : "ALLGEMEINE BESTIMMUNGEN", "titleHtml" : "KAPITEL", "subjectHtml" : "ALLGEMEINE BESTIMMUNGEN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0026/art_1/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Anwendungsbereich", "titleHtml" : "Artikel 1", "subjectHtml" : "Anwendungsbereich", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Diese Richtlinie gilt für alle Steuerpflichtigen, die in einem oder mehreren Mitgliedstaaten körperschaftsteuerpflichtig sind, einschließlich der in einem oder mehreren Mitgliedstaaten belegenen Betriebsstätten von Unternehmen, die steuerlich in einem Drittland ansässig sind.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0026/art_2/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2Begriffsbestimmungen", "subject" : "Begriffsbestimmungen", "titleHtml" : "Artikel 2Begriffsbestimmungen", "subjectHtml" : "Begriffsbestimmungen", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Für die Zwecke dieser Richtlinie bezeichnet der Ausdruck:</p>1.<p contains=\"p\">„Fremdkapitalkosten“ Zinsaufwendungen und sonstige gleichartige Kosten, die einem Steuerpflichtigen im Zusammenhang mit der Aufnahme von Fremdkapital entstehen, einschließlich etwaiger Differenzen zwischen dem aufgenommenen Fremdkapital und dem bei Endfälligkeit rückzahlbaren Betrag, sowie die Zinskomponente bei einem Leasingvertrag, sofern der wirtschaftliche Eigentümer zum Abzug solcher Zinsen und Aufwendungen im Zusammenhang mit der Beschaffung von Kapital berechtigt ist;</p>2.<p contains=\"p\">„überschüssige Fremdkapitalkosten“ den Betrag, um den die Fremdkapitalkosten für einen Steuerpflichtigen über Zinserträgen und sonstigen gleichartigen steuerbaren Erträgen aus Finanzanlagevermögen liegen, die der Steuerpflichtige erhält;</p>3.<p contains=\"p\">„finanzieller Vermögenswert“ ein Finanzinstrument im Sinne von Artikel 4 Absatz 1 Nummer 15 der Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates<p contains=\"p\">Richtlinie 2014/65/EU des Europäischen Parlaments und des Rates vom 15. Mai 2014 über Märkte für Finanzinstrumente sowie zur Änderung der Richtlinien 2002/92/EG und 2011/61/EU (ABl. L 173 vom 12.6.2014, S. 349).</p>sowie Einlagen und strukturelle Einlagen, Kreditforderungen und Versicherungsanlageprodukte;</p>4.<p contains=\"p\">„Finanzunternehmen“ eines der folgenden Unternehmen:</p>a)<p contains=\"p\">ein<p contains=\"p\">Richtlinie 2004/39/EG des Europäischen Parlaments und des Rates vom 21. April 2004 über Märkte für Finanzinstrumente, zur Änderung der Richtlinien 85/611/EWG und 93/6/EWG des Rates und der Richtlinie 2000/12/EG des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinie 93/22/EWG des Rates (ABl. L 145 vom 30.4.2004, S. 1)</p>;</p>b)<p contains=\"p\">ein<p contains=\"p\">Richtlinie 2009/138/EG des Europäischen Parlaments und des Rates vom 25. November 2009 betreffend die Aufnahme und Ausübung der Versicherungs- und der Rückversicherungstätigkeit (Solvabilität II) (ABl. L 335 vom 17.12.2009, S. 1).</p>;</p>c)<p contains=\"p\">ein</p>d)<p contains=\"p\">eine<p contains=\"p\">Richtlinie 2003/41/EG des Europäischen Parlaments und des Rates vom 3. Juni 2003 über die Tätigkeiten und die Beaufsichtigung von Einrichtungen der betrieblichen Altersversorgung (ABl. L 235 vom 23.9.2003, S. 10).</p>fällt, es sei denn, ein Mitgliedstaat hat nach Artikel 5 der genannten Richtlinie beschlossen, diese auf die betroffene Einrichtung nicht oder nur teilweise anzuwenden, oder der bevollmächtigte Vermögensverwalter einer Einrichtung der betrieblichen Altersversorgung im Sinne von Artikel 19 Absatz 1 der Richtlinie 2003/41/EG;</p>e)<p contains=\"p\">ein alternativer Investmentfonds (AIF), der von einem Verwalter alternativer Investmentfonds (AIFM) im Sinne von Artikel 4 Absatz 1 der Richtlinie 2011/61/EU des Europäischen Parlaments und des Rates<p contains=\"p\">Richtlinie 2011/61/EU des Europäischen Parlament und des Rates vom 8. Juni 2011 über die Verwalter alternativer Investmentfonds und zur Änderung der Richtlinien 2003/41/EG und 2009/65/EG und der Verordnungen (EG) Nr. 1060/2009 und (EU) Nr. 1095/2010 (ABl. L 174 vom 1.7.2011, S. 1).</p>verwaltet wird;</p>f)<p contains=\"p\">Organismen für gemeinsame Anlagen in Wertpapieren (OGAW) im Sinne des Artikels 1 Absatz 2 der Richtlinie 2009/65/EG des Europäischen Parlaments und des Rates<p contains=\"p\">Richtlinie 2009/65/EG des Europäischen Parlaments und des Rates vom 13. Juli 2009 zur Koordinierung der Rechts- und Verwaltungsvorschriften betreffend bestimmte Organismen für gemeinsame Anlagen in Wertpapieren (OGAW) (ABl. L 302 vom 17.11.2009, S. 32).</p>;</p>g)<p contains=\"p\">eine zentrale Gegenpartei im Sinne von Artikel 2 Nummer 1 der Verordnung (EU) Nr. 648/2012<p contains=\"p\">Verordnung (EU) Nr. 648/2012 des Europäischen Parlaments und des Rates vom 4. Juli 2012 über OTC-Derivate, zentrale Gegenparteien und Transaktionsregister (ABl. L 201 vom 27.7.2012, S. 1)</p>;</p>h)<p contains=\"p\">ein Zentralverwahrer im Sinne von Artikel 2 Absatz 1 Nummer 1 der Verordnung (EU) Nr. 909/2014 des Europäischen Parlaments und des Rates<p contains=\"p\">Verordnung (EU) Nr. 909/2014 des Europäischen Parlaments und des Rates vom 23. Juli 2014 zur Verbesserung der Wertpapierlieferungen und -abrechnungen in der Europäischen Union und über Zentralverwahrer sowie zur Änderung der Richtlinien 98/26/EG und 2014/65/EU und der Verordnung (EU) Nr. 236/2012 (ABl. L 257 vom 28.8.2014, S. 1).</p>;</p>5.<p contains=\"p\">„Übertragung von Vermögenswerten“ den Vorgang, bei dem das Besteuerungsrecht für die übertragenen Vermögenswerte auf einen anderen Mitgliedstaat oder ein</p>6.<p contains=\"p\">„Verlegung des Steuersitzes“ den Vorgang, bei dem ein Steuerpflichtiger seinen Steuersitz in einem Mitgliedstaat aufgibt und in einem anderen Mitgliedstaat oder einem Drittland steuerlich ansässig wird;</p>7.<p contains=\"p\">„Verlegung der Betriebsstätte“ den Vorgang, bei dem ein Steuerpflichtiger seine steuerliche Präsenz in einem Mitgliedstaat aufgibt und in einem anderen Mitgliedstaat oder einem Drittland eine solche Präsenz erwirbt, ohne in diesem Mitgliedstaat oder Drittland steuerlich ansässig zu werden.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0026/art_3/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3Mindestschutzniveau", "subject" : "Mindestschutzniveau", "titleHtml" : "Artikel 3Mindestschutzniveau", "subjectHtml" : "Mindestschutzniveau", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Diese Richtlinie berührt nicht die Anwendung einzelstaatlicher oder vertraglicher Bestimmungen zur Gewährleistung eines höheren Maßes an Schutz der inländischen Körperschaftsteuer-Bemessungsgrundlagen.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0026/cpt_2/deu", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL II", "subject" : "MASSNAHMEN ZUR BEKÄMPFUNG DER STEUERVERMEIDUNG", "titleHtml" : "KAPITEL II", "subjectHtml" : "MASSNAHMEN ZUR BEKÄMPFUNG DER STEUERVERMEIDUNG", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0026/art_4/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "Begrenzung der Abzugsfähigkeit von Zinszahlungen", "titleHtml" : "Artikel 4", "subjectHtml" : "Begrenzung der Abzugsfähigkeit von Zinszahlungen", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Fremdkapitalkosten</p>2.<p contains=\"p\">Überschüssige</p>3.<p contains=\"p\">Abweichend</p><p contains=\"p\">Unterabsatz 1 wird angewendet, wenn folgende Voraussetzungen erfüllt sind:</p>a)<p contains=\"p\">Das</p>b)<p contains=\"p\">Die Gruppe umfasst alle Unternehmen, die in geprüfte konsolidierte Abschlüsse gemäß den Internationalen Rechnungslegungsstandards (IFRS) oder dem nationalen Finanzberichtssystem eines Mitgliedstaats oder den allgemein anerkannten Rechnungslegungsgrundsätzen der Vereinigten Staaten (GAAP) einbezogen sind.</p>c)<p contains=\"p\">Alle Forderungen und Verbindlichkeiten werden nach derselben Methode bewertet wie in den konsolidierten Abschlüssen.</p>d)<p contains=\"p\">Von Eigenkapital und Gesamtvermögenswerten des Steuerpflichtigen werden Beiträge abgezogen, die in den letzten sechs Monaten vor dem entsprechenden Bilanzstichtag erfolgt sind, sofern diesen Beiträgen in den sechs Monaten vor dem entsprechenden Bilanzstichtag erfolgte Entnahmen oder Ausschüttungen gegenüberstehen.</p>e)<p contains=\"p\">Zahlungen an verbundene Unternehmen entsprechen nicht mehr als 10 Prozent der gesamten Zinsaufwendungen der Gruppe.</p>4.<p contains=\"p\">Das EBITDA eines Steuerjahres, das nicht in vollem Umfang für die Deckung der Fremdkapitalkosten, die dem Steuerpflichtigen in dem betreffenden Steuerjahr oder in vorangegangenen Steuerjahren entstanden sind, verwendet wird, kann auf künftige Steuerjahre vorgetragen werden.</p>5.<p contains=\"p\">Fremdkapitalkosten, die nicht gemäß Absatz 2 im laufenden Steuerjahr abgezogen werden können, sind bis zu 30 Prozent des EBITDA in den nachfolgenden Steuerjahren in derselben Weise abzugsfähig wie die Fremdkapitalkosten dieser Jahre.</p>6.<p contains=\"p\">Die Absätze 2 bis 5 gelten</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0026/art_5/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5", "subject" : "Wegzugsbesteuerung", "titleHtml" : "Artikel 5", "subjectHtml" : "Wegzugsbesteuerung", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Der</p>a)<p contains=\"p\">Der</p>b)<p contains=\"p\">Der</p>c)<p contains=\"p\">Der</p>d)<p contains=\"p\">Der</p><p contains=\"p\">Für die Zwecke von Unterabsatz 1 Buchstabe c gilt jede nachfolgende Übertragung von Vermögenswerten aus der im vorigen Mitgliedstaat belegenen Betriebsstätte, der diese Vermögenswerte tatsächlich zuzurechnen sind, in ein Drittland als Veräußerung zum Marktwert.</p>2.<p contains=\"p\">Der Steuerpflichtige kann die Zahlung einer Wegzugsteuer nach Absatz 1 durch Teilzahlungen, die über mindestens fünf Jahre erfolgen, aufschieben, wenn einer der folgenden Umstände vorliegt:</p>a)<p contains=\"p\">Der</p>b)<p contains=\"p\">Der Steuerpflichtige überträgt Vermögenswerte von seiner in einem Mitgliedstaat belegenen Betriebsstätte an seinen Sitz oder an eine andere Betriebsstätte in einem anderen Mitgliedstaat oder in einem Drittland, das Vertragspartei des EWR-Abkommens ist.</p>c)<p contains=\"p\">Der Steuerpflichtige verlegt seinen Steuersitz in einen anderen Mitgliedstaat oder in ein Drittland, das Vertragspartei des EWR-Abkommens ist.</p>d)<p contains=\"p\">Der Steuerpflichtige verlegt seine Betriebsstätte in einen anderen Mitgliedstaat oder in ein Drittland, das Vertragspartei des EWR-Abkommens ist.</p>3.<p contains=\"p\">Schiebt ein Steuerpflichtiger die Zahlung gemäß Absatz 2 auf, so können gemäß den Rechtsvorschriften des Mitgliedstaats des Steuerpflichtigen oder des Mitgliedstaats, in dem die Betriebsstätte belegen ist, je nach Fall Zinsen erhoben werden, soweit dies zur Erhaltung des angesetzten Werts der Steuerschuld erforderlich ist.</p><p contains=\"p\">Bei nachweislichem und tatsächlichem Risiko, dass die Steuer nicht eingezogen werden kann, kann der Zahlungsaufschub gemäß Absatz 2 von einer Sicherheitsleistung des Steuerpflichtigen abhängig gemacht werden.</p><p contains=\"p\">Unterabsatz 2 gilt nicht, wenn das im Mitgliedstaat des Steuerpflichtigen oder der Betriebsstätte geltende Recht die Möglichkeit vorsieht, die Steuerschuld bei einem anderen Steuerpflichtigen, der Mitglied derselben Gruppe und in diesem Mitgliedstaat steuerlich ansässig ist, einzufordern.</p>4.<p contains=\"p\">Der Zahlungsaufschub gemäß Absatz 2 wird umgehend beendet und die geschuldete Steuer wird einziehbar, wenn</p>a)<p contains=\"p\">die übertragenen Vermögenswerte veräußert werden;</p>b)<p contains=\"p\">die übertragenen Vermögenswerte anschließend in ein Drittland weitergeleitet werden;</p>c)<p contains=\"p\">der Steuersitz oder die Betriebsstätte des Steuerpflichtigen anschließend in ein Drittland verlegt wird;</p>d)<p contains=\"p\">der Steuerpflichtige Insolvenz anmeldet oder abgewickelt wird.</p>5.<p contains=\"p\">Bei der Übertragung von Vermögenswerten oder der Verlagerung von Steuersitz oder Betriebsstätte in einen anderen Mitgliedstaat erkennt dieser Mitgliedstaat den Marktwert an, den der Mitgliedstaat des Steuerpflichtigen oder der Betriebsstätte als Ausgangswert der Vermögenswerte für steuerliche Zwecke festgesetzt hat.</p>6.<p contains=\"p\">Für die Zwecke der Absätze 1 bis 5 ist der „Marktwert“ der Betrag, für den zwischen vertragswilligen unabhängigen Käufern und Verkäufern in einer direkten Transaktion Vermögenswerte ausgetauscht oder gegenseitige Verpflichtungen abgerechnet werden können.</p>7.<p contains=\"p\">Dieser Artikel gilt nicht für die vorübergehende Übertragung von Vermögenswerten, die wieder in den Mitgliedstaat des Übertragenden zurückgeführt werden sollen.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0026/art_6/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 6Wechsel von der Freistellungs- zur Anrechnungsmethode (Switch-over-Klausel)", "subject" : "Wechsel von der Freistellungs- zur Anrechnungsmethode (Switch-over-Klausel)", "titleHtml" : "Artikel 6Wechsel von der Freistellungs- zur Anrechnungsmethode (Switch-over-Klausel)", "subjectHtml" : "Wechsel von der Freistellungs- zur Anrechnungsmethode (Switch-over-Klausel)", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Die Mitgliedstaaten gewähren keine Steuerbefreiung für die ausländischen Einkünfte eines Steuerpflichtigen, die dieser als Gewinnausschüttung von einem Unternehmen in einem Drittland oder als Erlös aus dem Verkauf von Anteilen an einem Unternehmen in einem Drittland oder als Einkünfte aus einer Betriebsstätte in einem Drittland bezogen hat, wenn das Unternehmen oder die Betriebsstätte im Land des Steuersitzes oder in dem Land, in dem die Betriebsstätte belegen ist, einem gesetzlichen Körperschaftsteuersatz von weniger als 40 Prozent des Regelsteuersatzes unterliegt, der im Mitgliedstaat des Steuerpflichtigen im Rahmen des geltenden Körperschaftsteuersystems erhoben worden wäre. In diesem Fall unterliegen die ausländischen Einkünfte des Steuerpflichtigen der Steuer, wobei die im Drittland entrichtete Steuer von der Steuerschuld im Land des Steuersitzes abgezogen wird. Der Abzug darf den zuvor berechneten Betrag der Steuer, der auf das steuerbare Einkommen entfällt, nicht übersteigen.</p>2.<p contains=\"p\">Absatz 1 gilt nicht für die folgenden Arten von Verlusten:</p>a)<p contains=\"p\">Verluste der in einem Drittland belegenen Betriebsstätte eines gebietsansässigen Steuerpflichtigen;</p>b)<p contains=\"p\">Verluste aus der Veräußerung von Anteilen an einem Unternehmen, das seinen Steuersitz in einem Drittland hat.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0026/art_7/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 7", "subject" : "Allgemeine Vorschrift zur Verhinderung von Missbrauch", "titleHtml" : "Artikel 7", "subjectHtml" : "Allgemeine Vorschrift zur Verhinderung von Missbrauch", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Unangemessene Gestaltungen oder eine Abfolge solcher Gestaltungen, bei denen der wesentliche Zweck darin besteht, einen steuerlichen Vorteil zu erlangen, der Ziel oder Zweck der ansonsten geltenden Steuerbestimmungen zuwiderläuft, bleiben bei der Berechnung der Körperschaftsteuerschuld unberücksichtigt. Eine Gestaltung kann mehr als einen Schritt oder Teil umfassen.</p>2.<p contains=\"p\">Für die Zwecke von Absatz 1 gilt eine Gestaltung oder eine Abfolge solcher Gestaltungen in dem Umfang als unangemessen, wie sie nicht aus triftigen wirtschaftlichen Gründen vorgenommen wurde, die die wirtschaftliche Realität widerspiegeln.</p>3.<p contains=\"p\">Bleiben Gestaltungen oder eine Abfolge solcher Gestaltungen gemäß Absatz 1 unberücksichtigt, wird die Steuerschuld anhand der wirtschaftlichen Substanz im Einklang mit nationalem Recht berechnet.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0026/art_8/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 8", "subject" : "Vorschriften für beherrschte ausländische Unternehmen", "titleHtml" : "Artikel 8", "subjectHtml" : "Vorschriften für beherrschte ausländische Unternehmen", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Die Steuerbemessungsgrundlage eines Steuerpflichtigen schließt die nicht ausgeschütteten Gewinne von Unternehmen ein, wenn die folgenden Voraussetzungen erfüllt sind:</p>a)<p contains=\"p\">Der Steuerpflichtige hält selbst oder zusammen mit seinen verbundenen Unternehmen im Sinne der anwendbaren Körperschaftsteuerregelung mittelbar oder unmittelbar mehr als 50 % der Stimmrechte oder er hält mehr als 50 Prozent des Kapitals oder er hat Anspruch auf mehr als 50 % der Gewinne dieses Unternehmens.</p>b)<p contains=\"p\">Gewinne</p>c)<p contains=\"p\">Mehr als 50 </p>i)<p contains=\"p\">Zinsen oder</p>ii)<p contains=\"p\">Lizenzgebühren</p>iii)<p contains=\"p\">Dividenden und Einkünfte aus der Veräußerung von Anteilen;</p>iv)<p contains=\"p\">Einkünfte aus Finanzierungsleasing;</p>v)<p contains=\"p\">Einkünfte</p>vi)<p contains=\"p\">Einkünfte aus Tätigkeiten von Versicherungen, Banken und anderen Finanzinstituten;</p>vii)<p contains=\"p\">Einkünfte</p>d)<p contains=\"p\">Bei dem Unternehmen handelt es sich nicht um eine Gesellschaft, deren Hauptaktiengattung regelmäßig an einer oder mehr amtlichen Börsen gehandelt wird.</p><p contains=\"p\">Unterabsatz 1 Buchstabe c gilt für Finanzunternehmen nur dann, wenn mehr als 50 % Prozent der Einkünfte des Unternehmens in diesen Kategorien auf Transaktionen mit dem Steuerpflichtigen oder seinen verbundenen Unternehmen zurückzuführen sind.</p>2.<p contains=\"p\">Die Mitgliedstaaten wenden Absatz 1 nicht an, wenn ein Unternehmen steuerlich in einem Mitgliedstaat oder in einem Drittland, das Vertragspartei des EWR-Abkommens ist, ansässig ist oder im Fall einer Betriebsstätte eines Drittlandsunternehmens, die in einem Mitgliedstaat belegen ist, es sei denn, es handelt sich um eine rein künstliche Gestaltung oder soweit das Unternehmen im</p><p contains=\"p\">Absatz 1 gilt weder für Finanzunternehmen, die in einem Mitgliedstaat oder in einem Drittland, das Vertragspartei des EWR-Abkommens ist, steuerlich ansässig sind, noch in Bezug auf ihre Betriebsstätten in einem oder mehreren Mitgliedstaaten.</p><p contains=\"p\">Für die Zwecke von Unterabsatz 1 gilt eine Gestaltung oder eine Abfolge von Gestaltungen als unangemessen, sofern das Unternehmen nicht selbst Eigentümer der Vermögenswerte wäre oder die Risiken, aus denen seine gesamten Einkünfte oder Teile davon erzielt werden, nicht eingegangen wäre, wenn es nicht von einer Gesellschaft beherrscht würde, deren Entscheidungsträger die für diese Vermögenswerte und Risiken relevanten Aufgaben ausführen, die für die Erzielung der Einkünfte des beherrschten Unternehmens ausschlaggebend sind.</p><p contains=\"p\">Nutzt das Unternehmen unangemessene Gestaltungen, so sind die in die Steuerbemessungsgrundlage der beherrschenden Gesellschaft einzubeziehenden Einkünfte auf Beträge begrenzt, die durch Vermögenswerte und Risiken erzielt werden, die mit den Aufgaben von Entscheidungsträgern zusammenhängen, die von der beherrschenden Gesellschaft ausgeführt werden. Die Zuweisung der Einkünfte eines beherrschten ausländischen Unternehmens erfolgt nach dem Fremdvergleichsgrundsatz.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0026/art_9/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel", "subject" : "9", "titleHtml" : "Artikel", "subjectHtml" : "9", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Die in die</p>2.<p contains=\"p\">Die in die Steuerbemessungsgrundlage einzubeziehenden Einkünfte werden anteilig zu dem Anspruch des Steuerpflichtigen an Gewinnen des Unternehmens berechnet.</p>3.<p contains=\"p\">Die Einkünfte werden in das Steuerjahr einbezogen, in dem das Steuerjahr des Unternehmens endet.</p>4.<p contains=\"p\">Schüttet das Unternehmen an den Steuerpflichtigen Gewinne aus, so werden die Einkünfte, die zuvor gemäß Artikel 8 in die Steuerbemessungsgrundlage einbezogen waren, bei der Berechnung des Betrags der auf die ausgeschütteten Gewinne zu erhebenden Steuer von der Bemessungsgrundlage abgezogen, um Doppelbesteuerung auszuschließen.</p>5.<p contains=\"p\">Veräußert der Steuerpflichtige seine Beteiligung an dem Unternehmen, wird der noch nicht ausgeschüttete Teil der Erlöse, die zuvor gemäß Artikel 8 in die Steuerbemessungsgrundlage einbezogen waren, bei der Berechnung des Betrags der auf diese Erlöse zu erhebenden Steuer von der Bemessungsgrundlage abgezogen, um Doppelbesteuerung auszuschließen.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0026/art_10/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 10", "subject" : "Hybride Gestaltungen", "titleHtml" : "Artikel 10", "subjectHtml" : "Hybride Gestaltungen", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Ordnen zwei Mitgliedstaaten einen Steuerpflichtigen (hybrides Unternehmen), einschließlich seiner Betriebsstätten in einem oder mehreren Mitgliedstaaten, rechtlich unterschiedlich ein, so dass es zu Fällen kommt, in denen ein und dieselben Zahlungen, Aufwendungen oder Verluste sowohl in dem Mitgliedstaat, aus dem die Zahlungen stammen bzw. in dem die Aufwendungen oder Verluste angefallen sind, als auch in einem anderen Mitgliedstaat abgezogen werden oder zu Fällen, in denen Zahlungen in dem Mitgliedstaat, aus dem sie stammen, abgezogen werden, ohne im anderen Mitgliedstaat entsprechend einbezogen zu werden, ist die rechtliche Einordnung des hybriden Unternehmens durch den Mitgliedstaat, aus dem die Zahlungen stammen bzw. in dem die Aufwendungen oder Verluste angefallen sind, für den anderen Mitgliedstaat ausschlaggebend.</p><p contains=\"p\"></p><p contains=\"p\">Ordnen zwei Mitgliedstaaten eine Zahlung rechtlich unterschiedlich ein (hybrides Instrument) und führt dies zu Fällen, in denen in dem Mitgliedstaat, aus dem die Zahlung stammt, ein Abzug, im anderen Mitgliedstaat aber keine entsprechende Einbeziehung derselben Zahlung erfolgt, so ist die rechtliche Einordnung des hybriden Instruments durch den Mitgliedstaat, aus dem die Zahlung stammt, für den anderen Mitgliedstaat ausschlaggebend.</p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0026/cpt_3/deu", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL III", "subject" : "SCHLUSSBESTIMMUNGEN", "titleHtml" : "KAPITEL III", "subjectHtml" : "SCHLUSSBESTIMMUNGEN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0026/art_11/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 11", "subject" : "Überprüfung", "titleHtml" : "Artikel 11", "subjectHtml" : "Überprüfung", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Die Kommission bewertet die Umsetzung dieser Richtlinie drei Jahre nach ihrem Inkrafttreten und erstattet dem Rat darüber Bericht.</p>2.<p contains=\"p\">Die Mitgliedstaaten übermitteln der Kommission alle Informationen, die für eine Bewertung der Umsetzung dieser Richtlinie erforderlich sind.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0026/art_12/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 12", "subject" : "Umsetzung", "titleHtml" : "Artikel 12", "subjectHtml" : "Umsetzung", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">Die</p><p contains=\"p\">Sie wenden diese Vorschriften ab dem […] an.</p><p contains=\"p\">Bei Erlass dieser Vorschriften nehmen die Mitgliedstaaten in den Vorschriften selbst oder durch einen Hinweis bei der amtlichen Veröffentlichung auf die vorliegende Richtlinie Bezug. Die Mitgliedstaaten regeln die Einzelheiten dieser Bezugnahme.</p>2.<p contains=\"p\">Die Mitgliedstaaten teilen der Kommission den Wortlaut der wichtigsten nationalen Vorschriften mit, die sie auf dem unter diese Richtlinie fallenden Gebiet erlassen.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0026/art_13/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 13", "subject" : "Inkrafttreten", "titleHtml" : "Artikel 13", "subjectHtml" : "Inkrafttreten", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Diese Richtlinie tritt am zwanzigsten Tag nach ihrer Veröffentlichung im Amtsblatt der Europäischen Union in Kraft.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0026/art_14/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 14", "subject" : "Adressaten", "titleHtml" : "Artikel 14", "subjectHtml" : "Adressaten", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Diese Richtlinie ist an die Mitgliedstaaten gerichtet.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        