{   "id": "ACT", 
            "uri" : "2016/0026/ces", "idFmxElement" : "act","num" : "0026", "eli_lang_code" : "ces", "year" : "2016", "commented" : "true", "title" : "Návrh SMĚRNICE RADY, ", "subject" : "kterou se stanoví pravidla proti praktikám vyhýbání se daňovým povinnostem, které přímo ovlivňují fungování vnitřního trhu ", "titleHtml" : "<p>Návrh</p><p>SMĚRNICE RADY,</p>", "subjectHtml" : "<p>kterou se stanoví pravidla proti praktikám vyhýbání se daňovým povinnostem, které přímo ovlivňují fungování vnitřního trhu</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0026/preamble/ces", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">RADA EVROPSKÉ UNIE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">s ohledem na Smlouvu o fungování Evropské unie, a zejména na článek 115 této smlouvy,</p><p contains=\"p\">s ohledem na návrh Evropské komise,</p><p contains=\"p\">po postoupení návrhu legislativního aktu vnitrostátním parlamentům,</p><p contains=\"p\">s ohledem na stanovisko Evropského parlamentu<p contains=\"p\">Úř. věst. C […], […], s. […].</p>,</p><p contains=\"p\">s ohledem na stanovisko Evropského hospodářského a sociálního výboru<p contains=\"p\">Úř. věst. C […], […], s. […].</p>,</p><p contains=\"p\">v souladu se zvláštním legislativním postupem,</p><p contains=\"p\">vzhledem k těmto důvodům:</p>(1)<p contains=\"p\">Současné politické priority v oblasti mezinárodního zdanění zdůrazňují potřebu zajistit, aby byly daně placeny tam, kde vznikají zisky a hodnota. Je proto nezbytné obnovit důvěru ve spravedlnost daňových systémů a umožnit vládám účinně vykonávat svou daňovou suverenitu. Tyto nové politické cíle byly převedeny do podoby doporučení pro konkrétní akce v rámci iniciativy proti erozi základu daně a přesouvání zisku (BEPS), jejímž autorem je Organizace pro hospodářskou spolupráci a rozvoj (OECD). V reakci na potřebu spravedlivějšího zdanění Komise ve svém sdělení ze dne 17. června 2015 představila akční plán pro spravedlivý a efektivní systém daně z příjmů právnických osob v Evropské unii<p contains=\"p\">Sdělení Komise Evropskému parlamentu a Radě „Spravedlivý a efektivní systém daně z příjmů právnických osob v Evropské unii: pět klíčových oblastí, kde je třeba jednat“, COM(2015) 302 final ze dne 17. června 2015.</p>(dále jen „akční plán“).</p>(2)<p contains=\"p\">Většina členských států se jakožto členové OECD zavázala provést výstupy 15 opatření proti erozi základu daně a přesouvání zisku, zveřejněných dne 5. října 2015. Pro řádné fungování vnitřního trhu je proto nezbytné, aby členské státy přinejmenším splnily své závazky v rámci projektu BEPS a obecněji, aby přijaly opatření odrazující od praktik vyhýbání se daňovým povinnostem a zajistily spravedlivé a účinné zdanění v Unii, a to dostatečně jednotným a koordinovaným způsobem. Na trhu vysoce integrovaných ekonomik existuje potřeba společných strategických přístupů a koordinované akce pro lepší fungování vnitřního trhu a maximalizaci pozitivních účinků iniciativy proti BEPS. Pouze společný rámec může zabránit fragmentaci trhu a ukončit stávající nesoulad mezi daňovými systémy a narušení trhu. Vnitrostátní prováděcí opatření, která v celé Unii sledují jednotnou linii, by navíc daňovým poplatníkům poskytla právní jistotu, že uvedená opatření budou v souladu s právem Unie.</p>(3)<p contains=\"p\">Je nezbytné stanovit pravidla za účelem zvýšení průměrné úrovně ochrany proti agresivnímu daňovému plánování v rámci vnitřního trhu. Jelikož by tato pravidla musela odpovídat 28 různým systémům daně z příjmů právnických osob, měla by být omezena na obecná ustanovení a jejich provádění by mělo být ponecháno na členských státech, které jsou lépe schopny utvářet konkrétní prvky uvedených pravidel způsobem, který nejlépe odpovídá jejich systémům daně z příjmů právnických osob. Tohoto cíle by bylo možné dosáhnout vytvořením minimální úrovně ochrany vnitrostátních systémů daně z příjmů právnických osob v celé Unii. Je proto nutné koordinovat reakce členských států při provádění výstupů 15 opatření proti erozi základu daně a přesouvání zisku za účelem zvýšení efektivity vnitřního trhu jako celku při boji proti praktikám vyhýbání se daňovým povinnostem. Je tedy nezbytné stanovit společnou minimální úroveň ochrany vnitřního trhu ve specifických oblastech.</p>(4)<p contains=\"p\">Je nezbytné stanovit pravidla platná pro všechny daňové poplatníky, kteří v určitém členském státě podléhají dani z příjmu právnických osob. Uvedená pravidla by měla platit rovněž pro stálé provozovny těchto daňových poplatníků z řad právnických osob, které se mohou nacházet v jiných členských státech. Daňoví poplatníci z řad právnických osob mohou být v určitém členském státě rezidentem pro daňové účely, nebo mohou být usazeni podle právních předpisů některého členského státu. Uvedená pravidla by se měla vztahovat i na stálé provozovny subjektů, které jsou pro daňové účely rezidentem ve třetí zemi, pokud jsou umístěny v jednom nebo více členských státech.</p>(5)<p contains=\"p\">Je nezbytné stanovit pravidla proti erozi základu daně na vnitřním trhu a přesouvání zisku mimo vnitřní trh. Aby se přispělo k dosažení tohoto cíle, jsou nezbytná pravidla v těchto oblastech: omezení odpočitatelnosti úroků, zdanění při odchodu, ustanovení o případech, kdy se osvobození neuplatní (switch-over clause), obecné pravidlo proti zneužívání, pravidla týkající se ovládaných zahraničních společností a rámec pro řešení hybridních uspořádání využívajících nesouladu mezi daňovými systémy. Pokud použití uvedených pravidel povede ke dvojímu zdanění, měli by daňoví poplatníci obdržet úlevu prostřednictvím odpočtu daně zaplacené v jiném členském státě, popřípadě ve třetí zemi. Účelem těchto pravidel by proto neměl být jen boj proti praktikám vyhýbání se daňovým povinnostem, ale také zamezení dalších překážek na trhu, jako je dvojí zdanění.</p>(6)<p contains=\"p\">Přeshraniční skupiny společností ve snaze snížit svou celkovou daňovou povinnost ve stále větší míře přesouvají své zisky, často prostřednictvím navýšených úrokových plateb, z jurisdikcí s vysokým zdaněním do zemí s mírnějšími daňovými režimy. Pro účely odrazování od takových praktik je nezbytné pravidlo omezení odpočitatelnosti úroků, které omezí odpočitatelnost čistých finančních nákladů daňových poplatníků (tj. částky, o kterou finanční výdaje přesahují finanční příjmy). Je proto nezbytné stanovit poměr pro odpočitatelnost, jenž bude odkazovat na hospodářský výsledek daňového poplatníka před úroky, zdaněním, odpisy a amortizací (EBITDA). Finanční příjmy osvobozené od daně by neměly být započteny proti finančním nákladům. Důvodem je to, že při určování výše, do které lze odečíst úroky, by měly být brány v úvahu pouze zdanitelné příjmy. Pro snížení zátěže daňových poplatníků, u nichž existuje v souvislosti s erozí základu daně a přesouváním zisku nižší riziko, by měly být čisté úroky vždy odpočitatelné až do stanovené maximální výše, která se použije, pokud má za následek vyšší odpočet, než poměr na základě EBITDA. Je-li daňový poplatník součástí skupiny, která podává statutární konsolidovanou účetní závěrku, mělo by být pro účely přiznání nároku daňového poplatníka na odpočet vyšší částky čistých finančních nákladů vzato v úvahu celkové zadlužení skupiny. Pravidlo omezení odpočitatelnosti úroků by se mělo použít ve vztahu k čistým finančním nákladům daňového poplatníka bez rozlišení toho, zda náklady pocházejí z dluhů upsaných na vnitrostátní úrovni, přeshraničně v rámci Unie nebo ve třetí zemi. I když je obecně uznáváno, že na finanční podniky, tj. finanční instituce a pojišťovny, by se omezení odpočitatelnosti úroků mělo rovněž vztahovat, uznává se rovněž, že tato dvě odvětví vykazují zvláštní rysy, které vyžadují individuálnější přístup. Jelikož diskuse v této oblasti v mezinárodním kontextu a na úrovni Unie dosud nepřinesly dostatečně konkrétní výsledky, není zatím možné stanovit ve finančním a pojišťovacím odvětví zvláštní pravidla.</p>(7)<p contains=\"p\">Zdanění při odchodu zajišťuje, že pokud daňový poplatník přesune aktiva nebo svůj daňový domicil mimo daňovou pravomoc určitého státu, tento stát zdaní ekonomickou hodnotu jakýchkoli kapitálových zisků vytvořených na jeho území, i když tento zisk nebyl v době odchodu dosud realizován. Je proto nezbytné upřesnit případy, kdy se na daňové poplatníky vztahují pravidla zdanění při odchodu a jejich nerealizované kapitálové zisky, jež se vytvořily v jejich převedených aktivech, jsou zdaněny. Pro výpočet dotyčných částek je nutné stanovit tržní hodnotu převedených aktiv na základě zásady obvyklých tržních podmínek. V rámci Unie je nezbytné řešit uplatňování zdanění při odchodu a popsat podmínky pro dodržení právních předpisů Unie. V uvedených situacích by daňoví poplatníci měli mít právo buď částku vyměřené daně při odchodu zaplatit okamžitě, nebo platbu daně odložit, případně spolu s úroky a jistotou, po dobu několika let a vyrovnat svou daňovou povinnost ve splátkách. Daň při odchodu by neměla být požadována, pokud má převod aktiv dočasnou povahu a dokud je zamýšleno vrátit dotyčná aktiva do členského státu převodce, pokud k převodu dochází s cílem dodržet obezřetnostní požadavky, pro účely řízení likvidity nebo pokud jde o obchody zajišťující financování (securities financing transactions) či aktiva poskytovaná jako kolaterál.</p>(8)<p contains=\"p\">Vzhledem k inherentním obtížím při započtení daní zaplacených v zahraničí mají státy tendenci zahraniční příjmy ve státě sídla stále více osvobozovat od zdanění. Nezamýšlený negativní dopad tohoto přístupu však spočívá v tom, že podporuje situace, kdy nezdaněné nebo málo zdaněné příjmy vstupují na vnitřní trh, kde se potom – v mnoha případech nezdaněné – za využití nástrojů, jež jsou k dispozici na základě unijních právních předpisů, pohybuje v rámci Unie. Proti těmto praktikám se běžně používají ustanovení o případech, kdy se osvobození neuplatní. Je proto nezbytné přijmout ustanovení o případech, kdy se osvobození neuplatní, zaměřené proti některým druhům příjmů ze zahraničí, například rozdělování zisku, výnosům ze zcizení podílů a ziskům stálých provozoven, které jsou v Unii osvobozeny od daně a pocházejí ze třetích zemí. Tyto příjmy by měly v Unii podléhat zdanění, pokud byly ve třetí zemi zdaněny pod určitou úrovní. Vzhledem k tomu, že ustanovení o případech, kdy se osvobození neuplatní, nevyžaduje kontrolu nad nízko zdaněným subjektem a statutární účetní závěrka subjektu proto nemusí být dostupná, výpočet efektivní daňové sazby může být velmi komplikovaný. Členské státy by proto měly při uplatňování ustanovení o případech, kdy se osvobození neuplatní, používat běžnou daňovou sazbu. V zájmu zabránění dvojímu zdanění by členské státy, které uplatňují ustanovení o případech, kdy se osvobození neuplatní, měly započíst daň odvedenou v zahraničí.</p>(9)<p contains=\"p\">Daňové systémy obsahují obecná pravidla proti zneužívání, určená k boji proti nekalým daňovým praktikám, s nimiž se dosud nevypořádala specificky zacílená ustanovení. Funkce obecných pravidel proti zneužívání proto spočívá v zaplnění mezer, čímž by neměla být dotčena použitelnost zvláštních pravidel proti zneužívání. V rámci Unie by se mělo uplatňování obecných pravidel proti zneužívání omezit na mechanismy, které jsou „čistě vykonstruované“ (nejsou „skutečné“); v ostatních případech by daňový poplatník měl mít právo zvolit si nejefektivnější daňovou strukturu pro své obchodní záležitosti. Dále je důležité zajistit, aby se obecná pravidla proti zneužívání uplatňovala ve vnitrostátních situacích, v rámci Unie i vůči třetím zemím jednotně, aby se oblast jejich působnosti a výsledky uplatňování ve vnitrostátních a přeshraničních situacích nelišily.</p>(10)<p contains=\"p\">Výsledkem použití pravidel týkajících se ovládaných zahraničních společností je přiřazení příjmů nízce zdaněné ovládané dceřiné společnosti zpět její mateřské společnosti. Mateřská společnost je následně povinna odvést z těchto přiřazených příjmů daň ve státě, v němž je rezidentem pro daňové účely. V závislosti na politických prioritách uvedeného státu se mohou pravidla týkající se ovládaných zahraničních společností zaměřovat na celou nízce zdaněnou dceřinou společnost, nebo se omezit na příjmy, které byly na dceřinou společnost vykonstruovaně odkloněny. Je žádoucí řešit situace ve třetích zemích i v Unii. V zájmu dodržení základních svobod by se měl dopad těchto pravidel v rámci Unie omezit na mechanismy, které vedou k vykonstruovanému přesunu zisků z členského státu mateřské společnosti do ovládané zahraniční společnosti. V tomto případě by měla být výše příjmů přiřazených mateřské společnosti upravena podle zásady obvyklých tržních podmínek, aby stát mateřské společnosti zdaňoval pouze částky příjmů ovládané zahraniční společnosti v míře, v níž s touto zásadou nejsou v souladu. Pravidla týkající se ovládaných zahraničních společností by se neměla vztahovat na finanční podniky, pokud jsou daňovými rezidenty v Unii, včetně stálých provozoven těchto podniků nacházejících se v Unii. Důvodem je to, že prostor pro legitimní uplatňování uvedených pravidel v rámci Unie by měl být omezen na vykonstruované situace bez ekonomické podstaty, takže silně regulované odvětví finančních a pojišťovacích služeb by tato pravidla pravděpodobně vůbec nepostihla.</p>(11)<p contains=\"p\">Hybridní uspořádání využívající nesouladu mezi daňovými systémy jsou důsledkem rozdílů v právní kvalifikaci plateb (finančních nástrojů) nebo subjektů; tyto rozdíly se projevují v situaci, kdy se spolu setkávají právní systémy dvou jurisdikcí. Výsledkem takového nesouladu je často dvojí odpočet (tj. odpočet v obou státech) nebo odpočet příjmů v jednom státě, aniž by byly zahrnuty do základu daně druhého státu. Aby se takovému výsledku zabránilo, je nezbytné stanovit pravidla, na jejichž základě by jedna ze dvou jurisdikcí v situaci nesouladu měla určit právní kvalifikaci hybridního nástroje nebo subjektu a druhá jurisdikce by ji měla přijmout. I když se členské státy v rámci Skupiny pro kodex chování (zdanění podniků) dohodly na pokynech ohledně zdaňování hybridních subjektů<p contains=\"p\">Kodex chování (zdanění podniků) – zpráva Radě, 16553/14, FISC 225, 11. 12. 2014.</p>a hybridních stálých provozoven<p contains=\"p\">Kodex chování (zdanění podniků) – zpráva Radě, 9620/15, FISC 60, 11. 6. 2015.</p>v rámci Unie, jakož i ohledně zdaňování hybridních subjektů ve vztazích se třetími zeměmi, je stejně nezbytné zavést závazná pravidla. Je také nutné omezit oblast působnosti těchto pravidel na hybridní uspořádání mezi členskými státy. Hybridní uspořádání mezi členskými státy a třetími zeměmi je třeba ještě dále prozkoumat.</p>(12)<p contains=\"p\">Je nezbytné vyjasnit, že prováděním pravidel proti vyhýbání se daňovým povinnostem stanovených v této směrnici by neměla být dotčena povinnost daňových poplatníků dodržovat zásadu obvyklých tržních podmínek, ani případné právo členského státu upravit daňovou povinnost směrem nahoru v souladu se zásadou obvyklých tržních podmínek.</p>(13)<p contains=\"p\">Evropský inspektor ochrany údajů byl konzultován v souladu s čl. 28 odst. 2 nařízení Evropského parlamentu a Rady (ES) č. 45/2001<p contains=\"p\">Nařízení Evropského parlamentu a Rady (ES) č. 45/2001 ze dne 18. prosince 2000 o ochraně fyzických osob v souvislosti se zpracováním osobních údajů orgány a institucemi Společenství a o volném pohybu těchto údajů (Úř. věst. L 8, 12.1.2001, s. 1).</p>. Na zpracovávání osobních údajů prováděné v rámci této směrnice se vztahuje právo na ochranu osobních údajů v souladu s článkem 8 Listiny základních práv Evropské unie, jakož i směrnice Evropského parlamentu a Rady 95/46/ES<p contains=\"p\">Směrnice Evropského parlamentu a Rady 95/46/ES ze dne 24. října 1995 o ochraně fyzických osob v souvislosti se zpracováním osobních údajů a o volném pohybu těchto údajů (Úř. věst. L 281, 23.11.1995, s. 31).</p>.</p>(14)<p contains=\"p\">S ohledem na to, že hlavním cílem této směrnice je zvýšit odolnost vnitřního trhu jako celku proti přeshraničním praktikám vyhýbání se daňovým povinnostem, nelze tohoto cíle uspokojivě dosáhnout, pokud budou členské státy jednat individuálně. Vnitrostátní systémy daní z příjmů právnických osob jsou různorodé a nezávislá opatření členských států by pouze opakovala stávající roztříštění vnitřního trhu v oblasti přímých daní. Neefektivita a narušení vznikající v interakci odlišných vnitrostátních opatření by tak nadále přetrvávaly. Výsledkem by byla nedostatečná koordinace. Namísto toho, jelikož velká míra neefektivity na vnitřním trhu způsobuje především problémy přeshraniční povahy, by nápravná opatření měla být přijata na úrovni Unie. Má proto zásadní význam přijmout řešení, která budou fungovat pro vnitřní trh jako celek, čehož lze lépe dosáhnout na úrovni Unie. Unie proto může přijmout opatření v souladu se zásadou subsidiarity stanovenou v článku 5 Smlouvy o Evropské unii. V souladu se zásadou proporcionality stanovenou v uvedeném článku nepřekračuje tato směrnice rámec toho, co je nezbytné pro dosažení tohoto cíle. Stanovením minimální úrovně ochrany vnitřního trhu tato směrnice usiluje pouze o dosažení základní minimální míry koordinace v rámci Unie za účelem naplnění svých cílů.</p>(15)<p contains=\"p\">Komise by měla tři roky po vstupu této směrnice v platnost zhodnotit její provádění a podat o něm Radě zprávu. Členské státy by měly Komisi poskytnout veškeré informace, které jsou pro toto hodnocení nezbytné,</p><p contains=\"p\">PŘIJALA TUTO SMĚRNICI:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0026/cpt_1/ces", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLA I", "subject" : "OBECNÁ USTANOVENÍ", "titleHtml" : "KAPITOLA I", "subjectHtml" : "OBECNÁ USTANOVENÍ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0026/art_1/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 1", "subject" : "Oblast působnosti", "titleHtml" : "Článek 1", "subjectHtml" : "Oblast působnosti", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Tato směrnice se vztahuje na všechny daňové poplatníky podléhající v jednom nebo více členských státech dani z příjmu právnických osob, včetně stálých provozoven subjektů, které jsou pro daňové účely rezidentem ve třetí zemi, pokud jsou umístěny v jednom nebo více členských státech.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0026/art_2/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 2", "subject" : "Definice", "titleHtml" : "Článek 2", "subjectHtml" : "Definice", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Pro účely této směrnice se rozumí:</p>1)<p contains=\"p\">„výpůjčními náklady“ úrokové náklady a jiné ekvivalentní náklady, které vznikají daňovému poplatníkovi v souvislosti s výpůjčkou finančních prostředků, včetně jakéhokoli rozdílu mezi vypůjčenými prostředky a částkou při splatnosti, úrokové složky v leasingové smlouvě, pokud má ekonomický vlastník nárok na odpočet takového úroku, a výdajů vzniklých v souvislosti se získáním finančních prostředků;</p>2)<p contains=\"p\">„nadměrnými výpůjčními náklady“ částka, o kterou výpůjční náklady daňového poplatníka překračují úrokové výnosy a jiné rovnocenné zdanitelné příjmy z finančních aktiv, které daňový poplatník obdrží;</p>3)<p contains=\"p\">„finančním aktivem“ finanční nástroj ve smyslu čl. 4 odst. 1 bodu 15 směrnice Evropského parlamentu a Rady 2014/65/EU<p contains=\"p\">Směrnice Evropského parlamentu a Rady 2014/65/EU ze dne 15. května 2014 o trzích finančních nástrojů a o změně směrnic 2002/92/ES a 2011/61/EU (Úr. věst. L 173, 12.6.2014, s. 349).</p>a vklady a strukturální vklady, pohledávky z úvěrů a pojistné produkty s investiční složkou;</p>4)<p contains=\"p\">„finančním podnikem“ kterýkoli z těchto subjektů:</p>a)<p contains=\"p\">úvěrová instituce nebo investiční podnik ve smyslu čl. 4 odst. 1 bodu 1 směrnice Evropského parlamentu a Rady 2004/39/ES<p contains=\"p\">Směrnice Evropského parlamentu a Rady 2004/39/ES ze dne 21. dubna 2004 o trzích finančních nástrojů, o změně směrnice Rady 85/611/EHS a 93/6/EHS a směrnice Evropského parlamentu a Rady 2000/12/ES a o zrušení směrnice Rady 93/22/EHS (Úř. věst. L 145, 30.4.2004, s. 1).</p>;</p>b)<p contains=\"p\">pojišťovna ve smyslu čl. 13 bodu 1 směrnice Evropského parlamentu a Rady 2009/138/ES<p contains=\"p\">Směrnice Evropského parlamentu a Rady 2009/138/ES ze dne 25. listopadu 2009 o přístupu k pojišťovací a zajišťovací činnosti a jejím výkonu (Solventnost II) (Úř. věst. L 335, 17.12.2009, s. 1).</p>;</p>c)<p contains=\"p\">zajišťovna ve smyslu čl. 13 bodu 4 směrnice 2009/138/ES;</p>d)<p contains=\"p\">instituce zaměstnaneckého penzijního pojištění spadající do oblasti působnosti směrnice Evropského parlamentu a Rady 2003/41/ES<p contains=\"p\">Směrnice Evropského parlamentu a Rady 2003/41/ES ze dne 3. června 2003 o činnostech institucí zaměstnaneckého penzijního pojištění a dohledu nad nimi (Úř. věst. L 235, 23.9.2003, s. 10).</p>, ledaže se členský stát rozhodl nepoužít uvedenou směrnici zcela nebo zčásti na uvedenou instituci v souladu s článkem 5 uvedené směrnice, nebo správce instituce zaměstnaneckého penzijního pojištění podle čl. 19 odst. 1 směrnice 2003/41/ES;</p>e)<p contains=\"p\">alternativní investiční fond spravovaný správcem alternativního investičního fondu ve smyslu čl. 4 odst. 1 písm. b) směrnice Evropského parlamentu a Rady 2011/61/EU<p contains=\"p\">Směrnice Evropského parlamentu a Rady 2011/61/EU ze dne 8. června 2011 o správcích alternativních investičních fondů a o změně směrnic 2003/41/ES a 2009/65/ES a nařízení (ES) č. 1060/2009 a (EU) č. 1095/2010 (Úř. věst. L 174, 1.7.2011, s. 1).</p>;</p>f)<p contains=\"p\">subjekty kolektivního investování do převoditelných cenných papírů (SKIPCP) ve smyslu čl. 1 odst. 2 směrnice Evropského parlamentu a Rady 2009/65/ES<p contains=\"p\">Směrnice Evropského parlamentu a Rady 2009/65/ES ze dne 13. července 2009 o koordinaci právních a správních předpisů týkajících se subjektů kolektivního investování do převoditelných cenných papírů (SKIPCP) (Úř. věst. L 302, 17.11.2009, s. 32).</p>;</p>g)<p contains=\"p\">ústřední protistrana ve smyslu čl. 2 bodu 1 nařízení (EU) č. 648/2012<p contains=\"p\">Nařízení Evropského parlamentu a Rady (EU) č. 648/2012 ze dne 4. července 2012 o OTC derivátech, ústředních protistranách a registrech obchodních údajů (Úř. věst. L 201, 27.7.2012, s. 1).</p>;</p>h)<p contains=\"p\">centrální depozitář cenných papírů ve smyslu čl. 2 odst. 1 bodu 1 nařízení Evropského parlamentu a Rady (EU) č. 909/2014<p contains=\"p\">Nařízení Evropského parlamentu a Rady (EU) č. 909/2014 ze dne 23. července 2014 o zlepšení vypořádání obchodů s cennými papíry v Evropské unii a centrálních depozitářích cenných papírů a o změně směrnic 98/26/ES a 2014/65/EU a nařízení (EU) č. 236/2012 (Úř. věst. L 257, 28.8.2014, s. 1).</p>;</p>5)<p contains=\"p\">„převodem aktiv“ operace, při které právo na zdanění převedených aktiv přechází na jiný členský stát nebo třetí zemi, zatímco aktiva zůstávají ve skutečném vlastnictví téhož daňového poplatníka, s výjimkou převodů aktiv dočasné povahy, dokud je zamýšleno vrátit dotyčná aktiva do členského státu převodce;</p>6)<p contains=\"p\">„převodem daňové rezidence“ operace, při níž daňový poplatník přestane být v určitém členském státě rezidentem pro daňové účely a získá daňovou rezidenci v jiném členském státě nebo ve třetí zemi;</p>7)<p contains=\"p\">„převodem stálé provozovny“ operace, při níž daňový poplatník přestane mít v určitém členském státě zdanitelnou přítomnost a získá takovou přítomnost v jiném členském státě nebo ve třetí zemi, aniž by v uvedeném členském státě nebo třetí zemi získal daňovou rezidenci.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0026/art_3/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 3", "subject" : "Minimální úroveň ochrany", "titleHtml" : "Článek 3", "subjectHtml" : "Minimální úroveň ochrany", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Tato směrnice nebrání použití vnitrostátních nebo na mezinárodní dohodě založených předpisů, jejichž cílem je zajistit pro vnitrostátní základ daně z příjmu právnických osob vyšší úroveň ochrany.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0026/cpt_2/ces", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLA II", "subject" : "OPATŘENÍ PROTI VYHÝBÁNÍ SE DAŇOVÝM POVINNOSTEM", "titleHtml" : "KAPITOLA II", "subjectHtml" : "OPATŘENÍ PROTI VYHÝBÁNÍ SE DAŇOVÝM POVINNOSTEM", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0026/art_4/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 4", "subject" : "Pravidlo omezení odpočitatelnosti úroků", "titleHtml" : "Článek 4", "subjectHtml" : "Pravidlo omezení odpočitatelnosti úroků", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Výpůjční náklady se vždy odečítají v rozsahu, v němž daňový poplatník obdrží z finančních aktiv úrok nebo jiné zdanitelné příjmy.</p>2.<p contains=\"p\">Nadměrné výpůjční náklady jsou v daňovém období, v němž vznikly, odpočitatelné pouze do výše 30 procent zisků daňového poplatníka před úroky, zdaněním, odpisy a amortizací (EBITDA) nebo do výše 1 000 000 EUR, podle toho, která hodnota je vyšší. EBITDA se vypočítá tak, že se ke zdanitelným příjmům připočtou zpět daňově upravené částky čistých úrokových nákladů a ostatní náklady rovnocenné úrokům, jakož i daňově upravené částky odpisů a amortizace.</p>3.<p contains=\"p\">Odchylně od odstavce 2 může být daňovému poplatníkovi uděleno právo odečíst nadměrné výpůjční náklady v plné výši, pokud může prokázat, že poměr jeho vlastního kapitálu k jeho celkovým aktivům je roven ekvivalentnímu poměru skupiny nebo je vyšší.</p><p contains=\"p\">První pododstavec se použije za těchto podmínek:</p>a)<p contains=\"p\">poměr vlastního kapitálu daňového poplatníka k jeho celkovým aktivům se považuje za rovnocenný ekvivalentnímu poměru skupiny, pokud je jeho poměr vlastního kapitálu k jeho celkovým aktivům nižší až o 2 procentní body;</p>b)<p contains=\"p\">skupinu tvoří výhradně subjekty zahrnuté v auditované konsolidované účetní závěrce vypracované v souladu s mezinárodními standardy účetního výkaznictví nebo vnitrostátním systémem finančního výkaznictví členského stát nebo obecně uznávanými účetními zásadami (GAAP) Spojených států;</p>c)<p contains=\"p\">veškerá aktiva a závazky se oceňují za použití stejné metody jako v konsolidované účetní závěrce;</p>d)<p contains=\"p\">vlastní kapitál a celková aktiva daňového poplatníka jsou sníženy o příspěvky poskytnuté během šesti měsíců předcházejících příslušnému datu rozvahy, pokud jsou tyto příspěvky kompenzovány vyjmutím nebo rozdělením kapitálu nebo aktiv během šesti měsíců následujících po příslušném datu rozvahy;</p>e)<p contains=\"p\">platby pro přidružené podniky nepřekročí 10 procent celkových čistých úrokových nákladů skupiny.</p>4.<p contains=\"p\">EBITDA za daňové období, který není plně absorbován výpůjčními náklady, které daňovému poplatníkovi vznikly v uvedeném nebo předchozím daňovém období, může být převeden do příštích daňových období.</p>5.<p contains=\"p\">Výpůjční náklady, které podle odstavce 2 nelze odečíst v probíhajícím daňovém období, lze v následujících daňových obdobích odečíst až do výše 30 procent EBITDA stejným způsobem jako výpůjční náklady za uvedená období.</p>6.<p contains=\"p\">Odstavce 2 až 5 se nepoužijí na finanční podniky.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0026/art_5/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 5", "subject" : "Zdanění při odchodu", "titleHtml" : "Článek 5", "subjectHtml" : "Zdanění při odchodu", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Za kterékoli z následujících okolností podléhá daňový poplatník dani rovnající se tržní hodnotě převedených aktiv v době odchodu po odečtení jejich hodnoty pro daňové účely:</p>a)<p contains=\"p\">daňový poplatník převádí aktiva ze svého správního ústředí do své stálé provozovny v jiném členském státě nebo ve třetí zemi;</p>b)<p contains=\"p\">daňový poplatník převádí aktiva ze své stálé provozovny v členském státě do svého správního ústředí nebo jiné stálé provozovny v jiném členském státě nebo ve třetí zemi;</p>c)<p contains=\"p\">daňový poplatník převádí svou daňovou rezidenci do jiného členského státu nebo do třetí země, s výjimkou aktiv, která zůstávají fakticky spojena se stálou provozovnou v prvním členském státě;</p>d)<p contains=\"p\">daňový poplatník převádí svou stálou provozovnu mimo členský stát.</p><p contains=\"p\">Pro účely prvního pododstavce písm. c) se jakýkoli následný převod aktiv ze stálé provozovny umístěné v prvním členském státě, s níž jsou daná aktiva fakticky spojena, do třetí země považuje za zcizení v tržní hodnotě.</p>2.<p contains=\"p\">Za kterékoli z následujících okolností může daňový poplatník platbu daně při odchodu podle odstavce 1 odložit tak, že ji uhradí ve splátkách během nejméně 5 let:</p>a)<p contains=\"p\">daňový poplatník převádí aktiva ze svého správního ústředí do své stálé provozovny v jiném členském státě nebo ve třetí zemi, která je stranou Dohody o Evropském hospodářském prostoru (Dohoda o EHP);</p>b)<p contains=\"p\">daňový poplatník převádí aktiva ze své stálé provozovny v členském státě do svého správního ústředí nebo jiné stálé provozovny v jiném členském státě nebo ve třetí zemi, která je stranou Dohody o EHP;</p>c)<p contains=\"p\">daňový poplatník převádí svou daňovou rezidenci do jiného členského státu nebo do třetí země, která je stranou Dohody o EHP;</p>d)<p contains=\"p\">daňový poplatník převádí svou stálou provozovnu do jiného členského státu nebo do třetí země, která je stranou Dohody o EHP.</p>3.<p contains=\"p\">Pokud daňový poplatník v souladu s odstavcem 2 odloží platbu, lze v souladu s právními předpisy členského státu daňového poplatníka, popřípadě stálé provozovny v míře nezbytné pro zachování hodnoty vyměřené daňové povinnosti účtovat úroky.</p><p contains=\"p\">Existuje-li prokazatelné a reálné riziko nezaplacení, může být od daňových poplatníků rovněž požadováno, aby jako podmínku pro odklad platby v souladu s odstavcem 2 poskytli jistotu.</p><p contains=\"p\">Druhý pododstavec se nepoužije, pokud právní předpisy členského státu daňového poplatníka nebo stálé provozovny stanoví možnost vymáhat daňový dluh prostřednictvím jiného daňového poplatníka, který je členem stejné skupiny a je v uvedeném členském státě rezidentem pro daňové účely.</p>4.<p contains=\"p\">V následujících případech se odložení platby v souladu s odstavcem 2 okamžitě ukončí a daňový dluh se stane vymahatelným:</p>a)<p contains=\"p\">převedená aktiva jsou zcizena;</p>b)<p contains=\"p\">převedená aktiva jsou následně převedena do třetí země;</p>c)<p contains=\"p\">daňová rezidence daňového poplatníka nebo jeho stálé provozovny je následně převedena do třetí země;</p>d)<p contains=\"p\">daňový poplatník vstoupí do úpadku nebo likvidace.</p>5.<p contains=\"p\">V případě převodu aktiv, daňové rezidence nebo stálé provozovny do jiného členského státu tento členský stát akceptuje tržní hodnotu stanovenou členským státem daňového poplatníka nebo stálé provozovny jako počáteční hodnotu aktiv pro daňové účely.</p>6.<p contains=\"p\">Pro účely odstavců 1 až 5 se „tržní hodnotou“ rozumí částka, za kterou mohou v rámci přímé transakce dobrovolně jednající nespříznění kupující a prodávající směnit aktivum nebo vypořádat vzájemné závazky.</p>7.<p contains=\"p\">Tento článek se nepoužije na převody aktiv dočasné povahy, pokud je zamýšleno vrátit dotyčná aktiva do členského státu převodce.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0026/art_6/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 6", "subject" : "Případy, kdy se osvobození neuplatní", "titleHtml" : "Článek 6", "subjectHtml" : "Případy, kdy se osvobození neuplatní", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Členské státy neosvobodí daňového poplatníka od daně ze zahraničních příjmů, které daňový poplatník obdržel jako rozdělení zisku od subjektu ve třetí zemi nebo jako výnosy ze zcizení podílů držených v subjektu ve třetí zemi, nebo jako příjmy ze stálé provozovny umístěné ve třetí zemi, pokud subjekt nebo stálá provozovna v zemi rezidence daného subjektu nebo v zemi, v níž je umístěna daná stálá provozovna, podléhá dani ze zisku v zákonné sazbě daně z příjmů právnických osob nižší než 40 procent zákonné sazby daně, která by byla vyměřena na základě použitelného systému daně z příjmů právnických osob v členském státě daňového poplatníka. Za těchto okolností podléhá daňový poplatník dani ze zahraničních příjmů s odpočtem daní zaplacených ve třetí zemi na základě jeho daňové povinnosti v jeho členském státě rezidence pro daňové účely. Tento odpočet nepřekročí výši daně vypočítané před uplatněním tohoto odpočtu, která je přičitatelná příjmům, které mohou být zdaněny.</p>2.<p contains=\"p\">Odstavec 1 se nepoužije na tyto druhy ztrát:</p>a)<p contains=\"p\">ztráty, které vznikly stálé provozovně daňového poplatníka-rezidenta umístěné ve třetí zemi;</p>b)<p contains=\"p\">ztráty ze zcizení podílů v subjektu, jenž je daňovým rezidentem ve třetí zemi.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0026/art_7/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 7", "subject" : "Obecné pravidlo proti zneužívání", "titleHtml" : "Článek 7", "subjectHtml" : "Obecné pravidlo proti zneužívání", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Pro účely výpočtu daňové povinnosti právnických osob nejsou brány v úvahu operace nebo sled operací, které nejsou skutečné a jejichž hlavním účelem bylo získání daňové výhody, která maří předmět nebo účel daňových předpisů, jež by se jinak použily. Operace se může skládat z více kroků nebo částí.</p>2.<p contains=\"p\">Pro účely odstavce 1 se operace nebo sled operací nepovažují za skutečné do té míry, v jaké nebyly uskutečněny z platných hospodářských důvodů, které odrážejí ekonomickou realitu.</p>3.<p contains=\"p\">Pokud operace nebo sled operací nejsou v souladu s odstavcem 1 brány v úvahu, vypočítá se daňová povinnost na základě ekonomické podstaty v souladu s vnitrostátními právními předpisy.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0026/art_8/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 8", "subject" : "Právní předpisy týkající se ovládaných zahraničních společností", "titleHtml" : "Článek 8", "subjectHtml" : "Právní předpisy týkající se ovládaných zahraničních společností", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Jsou-li splněny následující podmínky, zahrnuje základ daně daňového poplatníka nerozdělené příjmy subjektu:</p>a)<p contains=\"p\">daňový poplatník sám nebo spolu se svými přidruženými podniky definovanými v rámci použitelného systému daně z příjmů právnických osob drží přímou nebo nepřímou účast představující více než 50 procent hlasovacích práv nebo vlastní více než 50 procent kapitálu nebo má nárok na více než 50 procent zisku daného subjektu;</p>b)<p contains=\"p\">na základě obecného režimu země daného subjektu podléhají zisky efektivní sazbě daně z příjmů právnických osob nižší než 40 procent efektivní daňové sazby, která by byla vyměřena v rámci použitelného systému daně z příjmů právnických osob v členském státě daňového poplatníka;</p>c)<p contains=\"p\">více než 50 procent příjmů plynoucích danému subjektu spadá do některé z těchto kategorií:</p>i)<p contains=\"p\">úroky nebo jakékoli jiné příjmy plynoucí z finančních aktiv;</p>ii)<p contains=\"p\">licenční poplatky nebo jakékoli jiné příjmy plynoucí z práv duševního vlastnictví nebo obchodovatelných povolenek;</p>iii)<p contains=\"p\">dividendy a příjmy ze zcizení podílů;</p>iv)<p contains=\"p\">příjmy z finančního leasingu;</p>v)<p contains=\"p\">příjmy z nemovitého majetku, ledaže by členský stát daňového poplatníka na základě dohody uzavřené s třetí zemí neměl nárok tyto příjmy zdaňovat;</p>vi)<p contains=\"p\">příjmy z pojišťovnictví, bankovnictví a jiných finančních činností;</p>vii)<p contains=\"p\">příjmy ze služeb poskytnutých daňovému poplatníkovi nebo jeho přidruženým podnikům;</p>d)<p contains=\"p\">daný subjekt není společností, s jejíž hlavní třídou akcií se pravidelně obchoduje na jedné nebo více uznaných burzách cenných papírů.</p><p contains=\"p\">Ustanovení prvního pododstavce písm. c) se použije na finanční podniky, pouze pokud více než 50 procent příjmů subjektu v uvedených kategoriích pochází z transakcí s daňovým poplatníkem nebo jeho přidruženými podniky.</p>2.<p contains=\"p\">Členské státy nepoužijí odstavec 1, pokud je subjekt daňovým rezidentem v členském státě nebo ve třetí zemi, která je smluvní stranou Dohody o EHP, nebo ve vztahu ke stálé provozovně subjektu ze třetí země umístěnou v členském státě, ledaže je usazení daného subjektu zcela vykonstruované nebo do té míry, v níž daný subjekt během své činnosti provádí operace, které nejsou skutečné a hlavním účelem jejich uskutečnění bylo získání daňové výhody.</p><p contains=\"p\">Odstavec 1 se nepoužije na finanční podniky, které jsou daňovými rezidenty v členském státě nebo ve třetí zemi, která je smluvní stranou Dohody o EHP, nebo ve vztahu k jejich stálým provozovnám v jednom nebo více členských státech.</p><p contains=\"p\">Pro účely prvního pododstavce se má za to, že operace nebo sled operací nejsou skutečné, jestliže by daný subjekt daná aktiva nevlastnil nebo by nepřijal rizika, která vytvářejí veškeré jeho příjmy nebo jejich část, pokud by nebyl ovládán společností, v níž jsou vykonávány funkce významných osob, jež jsou pro uvedená aktiva a rizika relevantní a jež mají zásadní význam při vytváření příjmů ovládané společnosti.</p><p contains=\"p\">Pokud daný subjekt provádí operace, které nejsou skutečné, příjmy, které mají být zahrnuty do základu daně ovládající společnosti, se omezí na částky vytvořené prostřednictvím aktiv a rizik, které jsou spojeny s funkcemi významných osob vykonávanými ovládající společností. Příjmy přiřazené ovládající zahraniční společnosti se vypočítají v souladu se zásadou obvyklých tržních podmínek.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0026/art_9/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 9", "subject" : "Výpočet příjmů ovládané zahraniční společnosti", "titleHtml" : "Článek 9", "subjectHtml" : "Výpočet příjmů ovládané zahraniční společnosti", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Příjmy, jež mají být zahrnuty do základu daně, se vypočtou v souladu s předpisy o daních z příjmu právnických osob platnými v členském státě, v němž je daňový poplatník rezidentem pro daňové účely. Ztráty daného subjektu se do základu daně nezahrnou, ale převedou se do dalších období a vezmou se v úvahu při použití článku 8 v následujících daňových obdobích.</p>2.<p contains=\"p\">Příjmy, jež mají být zahrnuty do základu daně, se vypočítají v poměru k nároku daňového poplatníka na výplatu zisku daného subjektu.</p>3.<p contains=\"p\">Příjmy se zahrnou do daňového období, v němž končí daňové období daného subjektu.</p>4.<p contains=\"p\">Pokud daný subjekt daňovému poplatníkovi vyplácí rozdělovaný zisk, částky příjmů, jež byly předtím zahrnuty do základu daně podle článku 8, se při výpočtu výše daně splatné z rozděleného zisku od základu daně odečtou, aby se zamezilo dvojímu zdanění.</p>5.<p contains=\"p\">Pokud daňový poplatník zcizí svou účast v daném subjektu, část výnosů z tohoto zcizení, jež byla předtím zahrnuta do základu daně podle článku 8 a nebyla dosud rozdělena, se při výpočtu výše daně splatné z uvedených výnosů od základu daně odečtou, aby se zamezilo dvojímu zdanění.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0026/art_10/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 10", "subject" : "Hybridní uspořádání využívající nesouladu mezi daňovými systémy", "titleHtml" : "Článek 10", "subjectHtml" : "Hybridní uspořádání využívající nesouladu mezi daňovými systémy", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Pokud dva členské státy udělí odlišnou právní kvalifikaci témuž daňovému poplatníkovi (hybridní subjekt), včetně jeho stálých provozoven v jednom nebo více členských státech, což vede buď k situaci, kdy k odpočtu téže platby, výdajů nebo ztrát dochází jak v členském státě, v němž má daná platba svůj zdroj, v němž vznikají výdaje nebo v němž dochází ke ztrátám, tak i v jiném členském státě, nebo k situaci, kdy dochází k odpočtu platby v členském státě, v němž má daná platba svůj zdroj, bez odpovídajícího zahrnutí téže platby v druhém členském státě, pak právní kvalifikaci, kterou danému hybridnímu subjektu udělil členský stát, v němž má daná platba svůj zdroj, v němž vznikají výdaje nebo v němž dochází ke ztrátám, přijme i druhý členský stát.</p><p contains=\"p\"></p><p contains=\"p\">Pokud dva členské státy udělí odlišnou právní kvalifikaci téže platbě (hybridní nástroj), což vede k situaci, kdy dochází k odpočtu v členském státě, v němž má daná platba svůj zdroj, bez odpovídajícího zahrnutí téže platby v druhém členském státě, pak právní kvalifikaci, kterou danému hybridnímu nástroji udělil členský stát, v němž má daná platba svůj zdroj, přijme i druhý členský stát.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0026/cpt_3/ces", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLA III", "subject" : "ZÁVĚREČNÁ USTANOVENÍ", "titleHtml" : "KAPITOLA III", "subjectHtml" : "ZÁVĚREČNÁ USTANOVENÍ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0026/art_11/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 11", "subject" : "Přezkum", "titleHtml" : "Článek 11", "subjectHtml" : "Přezkum", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Komise tři roky po vstupu této směrnice v platnost zhodnotí její provádění a podá o něm Radě zprávu.</p>2.<p contains=\"p\">Členské státy poskytnou Komisi veškeré informace, které jsou pro hodnocení provádění této směrnice nezbytné.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0026/art_12/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 12", "subject" : "Provádění", "titleHtml" : "Článek 12", "subjectHtml" : "Provádění", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">Členské státy přijmou a zveřejní právní a správní předpisy nezbytné pro dosažení souladu s touto směrnicí do […]. Neprodleně sdělí Komisi jejich znění.</p><p contains=\"p\">Použijí tyto předpisy ode dne […].</p><p contains=\"p\">Tyto předpisy přijaté členskými státy musí obsahovat odkaz na tuto směrnici nebo musí být takový odkaz učiněn při jejich úředním vyhlášení. Způsob odkazu si stanoví členské státy.</p>2.<p contains=\"p\">Členské státy sdělí Komisi znění hlavních ustanovení vnitrostátních právních předpisů, které přijmou v oblasti působnosti této směrnice.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0026/art_13/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 13", "subject" : "Vstup v platnost", "titleHtml" : "Článek 13", "subjectHtml" : "Vstup v platnost", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Tato směrnice vstupuje v platnost dvacátým dnem po vyhlášení v Úředním věstníku Evropské unie.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0026/art_14/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 14", "subject" : "Určení", "titleHtml" : "Článek 14", "subjectHtml" : "Určení", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Tato směrnice je určena členským státům.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        