{   "id": "ACT", 
            "uri" : "2016/0026/slk", "idFmxElement" : "act","num" : "0026", "eli_lang_code" : "slk", "year" : "2016", "commented" : "true", "title" : "Návrh SMERNICA RADY, ", "subject" : "ktorou sa stanovujú pravidlá proti praktikám vyhýbania sa daňovým povinnostiam, ktoré majú priamy vplyv na fungovanie vnútorného trhu ", "titleHtml" : "<p>Návrh</p><p>SMERNICA RADY,</p>", "subjectHtml" : "<p>ktorou sa stanovujú pravidlá proti praktikám vyhýbania sa daňovým povinnostiam, ktoré majú priamy vplyv na fungovanie vnútorného trhu</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0026/preamble/slk", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">RADA EURÓPSKEJ ÚNIE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">so zreteľom na Zmluvu o fungovaní Európskej únie, a najmä na jej článok 115,</p><p contains=\"p\">so zreteľom na návrh Európskej komisie,</p><p contains=\"p\">po postúpení návrhu legislatívneho aktu národným parlamentom,</p><p contains=\"p\">so zreteľom na stanovisko Európskeho parlamentu<p contains=\"p\">Ú. v. EÚ C , , s. .</p>,</p><p contains=\"p\">so zreteľom na stanovisko Európskeho hospodárskeho a sociálneho výboru<p contains=\"p\">Ú. v. EÚ C , , s. .</p>,</p><p contains=\"p\">konajúc v súlade s mimoriadnym legislatívnym postupom,</p><p contains=\"p\">keďže:</p>(1)<p contains=\"p\">Súčasné politické priority v oblasti medzinárodného zdaňovania poukazujú na nutnosť zabezpečiť, aby sa dane platili na mieste, kde sa vytvárajú zisky a hodnota. Je preto nevyhnutné obnoviť dôveru v spravodlivosť daňových systémov a vládam umožniť, aby mohli účinne vykonávať svoju daňovú zvrchovanosť. Tieto nové politické ciele Organizácia pre hospodársku spoluprácu a rozvoj (ďalej len „OECD“) premietla do konkrétnych akčných odporúčaní v rámci iniciatívy proti narúšaniu základu dane a presunu ziskov (ďalej len „BEPS“). V reakcii na potrebu spravodlivejšieho zdaňovania Komisia vo svojom oznámení zo 17. júna 2015 stanovuje akčný plán pre spravodlivé a efektívne zdaňovanie príjmov právnických osôb<p contains=\"p\">Oznámenie Komisie Európskemu parlamentu a Rade o spravodlivom a efektívnom systéme dane z príjmu právnických osôb v Európskej únii: Päť kľúčových oblastí, v ktorých treba konať COM(2015)302 final zo 17. júna 2015.</p>(ďalej len „akčný plán“).</p>(2)<p contains=\"p\">Väčšina členských štátov sa ako členovia OECD zaviazali, že implementujú výsledok 15 akčných bodov proti narúšaniu základu dane a presunu ziskov, ktoré boli zverejnené 5. októbra 2015. V záujme dobrého fungovania vnútorného trhu je preto zásadné, aby členské štáty minimálne splnili svoje záväzky v rámci iniciatívy proti BEPS a všeobecnejšie aby prijali opatrenia, ktoré budú odrádzať od praktík vyhýbania sa daňovým povinnostiam a ktorými sa zaistí spravodlivé a účinné zdaňovanie v Únii dostatočne koherentným a koordinovaným spôsobom. Na trhu s vysoko integrovanými hospodárstvami sú potrebné spoločné strategické prístupy a koordinovaná činnosť na zabezpečenie lepšieho fungovania vnútorného trhu a maximalizácie pozitívnych účinkov iniciatívy proti BEPS. Navyše len prostredníctvom spoločného rámca by sa</p>(3)<p contains=\"p\">Je potrebné stanoviť pravidlá s cieľom posilniť priemernú úroveň ochrany proti agresívnemu daňovému plánovaniu na vnútornom trhu. Keďže by tieto pravidlá mali byť zlučiteľné s 28 samostatnými systémami zdaňovania príjmov právnických osôb, mali by sa obmedzovať na všeobecné ustanovenia, pričom vykonávanie by sa malo ponechať na členské štáty, keďže je vhodnejšie, aby ony vymedzili špecifické prvky uvedených pravidiel tak, aby čo najlepšie zodpovedali ich systémom zdaňovania príjmov právnických osôb. Tento cieľ by sa dal dosiahnuť, keby sa zaviedla minimálna úroveň ochrany pre vnútroštátne systémy zdaňovania príjmov právnických osôb v celej Únii. Je preto nutné koordinovať reakcie členských štátov pri implementácii výsledkov 15 akčných bodov proti narúšaniu základu dane a presunu ziskov s cieľom zvýšiť efektívnosť vnútorného trhu ako celku v boji proti praktikám vyhýbania sa daňovým povinnostiam. Treba preto stanoviť spoločnú minimálnu úroveň ochrany pre vnútorný trh v konkrétnych oblastiach.</p>(4)<p contains=\"p\">Je potrebné stanoviť pravidlá uplatniteľné na všetkých daňovníkov, ktorí podliehajú dani z príjmov právnických osôb v členskom štáte. Uvedené pravidlá by sa mali uplatňovať aj na stále prevádzkarne týchto daňovníkov podliehajúcich dani z príjmov právnických osôb, ktoré sa môžu nachádzať v iných členských štátoch. Daňovníci podliehajúci dani z príjmov právnických osôb môžu byť daňovými rezidentmi v členskom štáte alebo môžu byť zriadení podľa zákonov členského štátu. Tieto pravidlá by sa mali vzťahovať aj na stále prevádzkarne subjektov, ktoré sú daňovými rezidentmi v tretej krajine, ak sa nachádzajú v jednom alebo viacerých členských štátoch.</p>(5)<p contains=\"p\">Je nevyhnutné stanoviť pravidlá proti narúšaniu základov dane a presunu ziskov mimo vnútorného trhu. Na dosiahnutie tohto cieľa sú potrebné pravidlá v týchto oblastiach: obmedzenia pre odpočet úrokov, zdaňovanie pri odchode, doložka o prechode od metódy oslobodenia od dane k metóde započítania, všeobecné pravidlo proti zneužívaniu, pravidlá pre kontrolované zahraničné spoločnosti a rámec boja proti hybridným nesúrodým opatreniam. Ak má uplatňovanie uvedených pravidiel za následok dvojité zdanenie, mali by daňovníci získať úľavu prostredníctvom odpočtu za daň zaplatenú v inom členskom štáte alebo tretej krajine, v závislosti od daného prípadu. Pravidlá by sa teda nemali zameriavať len na zamedzovanie praktikám vyhýbania sa daňovým povinnostiam, ale malo by sa nimi zabezpečiť aj to, že sa predíde vytváraniu ďalších prekážok trhu, ako je dvojité zdanenie.</p>(6)<p contains=\"p\">V snahe znížiť svoju celkovú daňovú povinnosť cezhraničné skupiny spoločností čoraz viac presúvajú zisky, často prostredníctvom zvýšených úrokových platieb, z jurisdikcií s vysokým zdanením do krajín s režimami s nižším zdanením. Pravidlo o obmedzení zahrnutia úrokov je potrebné, aby bolo možné odradiť od takých praktík tak, že sa obmedzí odpočítateľnosť čistých finančných nákladov daňovníkov (t. j. suma, o ktorú finančné výdavky prekračujú finančné príjmy). Je preto potrebné stanoviť pomer pre odpočítateľnosť, v ktorom sa zohľadnia príjmy daňovníka pred úrokmi, zdanením, odpismi a amortizáciou (EBITDA). Finančné príjmy oslobodené od dane by sa nemali započítavať proti finančným výdavkom. Dôvodom je, že pri určovaní maximálnej výšky úrokov, ktoré možno odpočítať, by sa mal brať do úvahy</p>(7)<p contains=\"p\">Dane pri odchode majú za úlohu zaistiť v prípade, že daňovník prevádza aktíva alebo svoju daňovú rezidenciu mimo daňovej jurisdikcie štátu, aby tento štát zdanil ekonomickú hodnotu všetkých kapitálových ziskov vytvorených na jeho území, a to aj ak tento zisk ešte nebol v čase odchodu zrealizovaný. Je preto potrebné určiť, v ktorých prípadoch daňovníci podliehajú pravidlám dane pri odchode a sú zdaňovaní z nerealizovaných ziskov, ktoré boli zahrnuté do jeho prevedených aktív. Na vypočítanie príslušných súm je nevyhnutné stanoviť trhovú hodnotu prevedených aktív na základe princípu nezávislého vzťahu. V rámci Únie je potrebné vyriešiť otázky týkajúce sa uplatňovania dane pri odchode a objasniť podmienky dosiahnutia súladu s právom Únie. V týchto situáciách by daňovníci mali mať právo buď zaplatiť vymeranú výšku dane pri odchode okamžite alebo odložiť splatenie výšky dane, v prípade možnosti spolu s úrokmi a zárukou, o niekoľkých rokov a svoju daňovú povinnosť si splniť prostredníctvom rozložených splátok. Daň pri odchode by sa nemala vyberať, ak je prevod aktív dočasný a pokiaľ sa dané aktíva majú vrátiť do členského štátu prevodcu, ak sa prevod uskutočňuje s cieľom splniť prudenciálne požiadavky alebo na účely riadenia likvidity alebo ak ide o transakcie financovania prostredníctvom cenných papierov alebo aktíva uložené ako kolaterál.</p>(8)<p contains=\"p\">Vzhľadom na ťažkosti spojené s poskytovaním daňovej úľavy v prípade daní zaplatených v zahraničí, štáty majú tendenciu čoraz viac oslobodzovať príjem zo zahraničia od zdanenia v krajine pobytu. Nezamýšľaný negatívny účinok tohto prístupu však spočíva v tom, že podnecuje k situáciám, v ktorých nezdanené alebo nízko zdanené príjmy vstupujú na vnútorný trh a následne kolujú, v mnohých prípadoch nezdanené, v rámci Únie, pričom využívajú nástroje, ktoré dáva právo Únie k dispozícii. Proti takýmto praktikám sa bežne používajú doložky o prechode od metódy oslobodenia od dane k metóde započítania. Je preto potrebné stanoviť takúto doložku o prechode od metódy oslobodenia od dane k metóde započítania, ktorá bude zameraná na niektoré typy príjmov zo zahraničia, napríklad rozdelenie ziskov, výnos z odpredaja podielov a zisky stálej prevádzkarne, ktoré sú oslobodené od daní v Únii a pochádzajú z tretích krajín. Tieto príjmy by mali byť v Únii zdaniteľné, ak boli v tretej krajine zdanené pod určitú úroveň. Vzhľadom na to, že si doložka o prechode od metódy oslobodenia od dane k metóde započítania nevyžaduje kontrolu nízko zdaneného subjektu a riadna účtovná závierka subjektu teda nemusí byť dostupná,</p>(9)<p contains=\"p\">Všeobecné pravidlá proti zneužívaniu sú v daňových systémoch stanovené s cieľom bojovať proti daňovým praktikám zneužívania, ktoré ešte neboli predmetom konkrétne zameraných ustanovení. Všeobecné pravidlá proti zneužívaniu preto majú za úlohu vyplniť medzery, ktoré by nemali mať vplyv na uplatniteľnosť konkrétnych pravidiel na zabránenie zneužitiu. V rámci Únie by sa uplatnenie všeobecných pravidiel na zabránenie zneužitiu malo obmedzovať na schémy, ktoré sú čisto umelé (nie sú skutočné); v iných prípadoch by daňovník mal mať právo zvoliť si pre svoje obchodné záležitosti daňovo najvýhodnejšiu štruktúru. Okrem toho je dôležité zaistiť, aby sa všeobecné pravidlá na zabránenie zneužitiu uplatňovali vo vnútroštátnom kontexte, v rámci Únie a voči tretím krajinám jednotným spôsobom tak, aby sa rozsah ich pôsobnosti a výsledky ich uplatňovania vo vnútroštátnom a cezhraničnom kontexte nelíšili.</p>(10)<p contains=\"p\">Pravidlá pre kontrolované zahraničné spoločnosti majú za následok ďalšie pridelenie príjmov nízko zdaňovanej kontrolovanej dcérskej spoločnosti jej materskej spoločnosti. Materská spoločnosť sa potom stáva zdaniteľnou z týchto pridelených príjmov v štáte, v ktorom je daňovým rezidentom. V závislosti od politických priorít tohto štátu sa pravidlá pre kontrolované zahraničné spoločnosti môžu zameriavať na celú nízko zdaňovanú dcérsku spoločnosť alebo sa môžu obmedzovať na príjem, ktorý bol na túto dcérsku spoločnosť odklonený umelo. Je vhodné, aby sa tieto situácie riešili ako v tretích krajinách, tak aj v Únii. V záujme dodržania základných slobôd by mal byť vplyv pravidiel v rámci Únie obmedzený na schémy, ktoré ústia do umelého presunu ziskov mimo členského štátu materskej spoločnosti smerom ku kontrolovanej zahraničnej spoločnosti. V takom prípade by sa výška príjmov pridelených materskej spoločnosti mala upraviť na základe princípu nezávislého vzťahu, aby štát materskej spoločnosti zdaňoval iba výšku príjmov kontrolovanej zahraničnej spoločnosti do tej miery, do akej nezodpovedajú tomuto princípu. Z rozsahu pôsobnosti pravidiel pre kontrolované zahraničné spoločnosti by sa mali vylúčiť finančné podniky, ak sú daňovými rezidentmi v Únii, vrátane stálych prevádzkarní takýchto podnikov nachádzajúcich sa v Únii. Dôvodom je, že rozsah pôsobnosti pre oprávnené uplatňovanie pravidiel pre kontrolované zahraničné spoločnosti v rámci Únie by mal byť obmedzený na umelé situácie bez ekonomickej podstaty, čo by znamenalo, že vysoko regulovaný finančný sektor a sektor poisťovníctva by sa týmto pravidlám pravdepodobne vymkli.</p>(11)<p contains=\"p\">Hybridné nesúrodé opatrenia sú dôsledkom rozdielov v právnej kvalifikácií platieb (finančných nástrojov) alebo subjektov a tieto rozdiely vychádzajú najavo pri interakcii medzi právnymi systémami dvoch jurisdikcií. Výsledkom takýchto nesúrodých opatrení je často dvojitý odpočet (t.j. odpočet v oboch štátoch) alebo odpočet príjmu v jednom štáte bez toho, aby sa zahrnul do základu dane v druhom štáte. Aby sa tomu predišlo, je nutné stanoviť pravidlá, na základe ktorých by jedna z oboch dotknutých jurisdikcií mala dať hybridnému nástroju alebo subjektu právnu kvalifikáciu a druhá jurisdikcia by ju mala akceptovať. Hoci členské štáty v rámci skupiny pre kódex správania (zdaňovanie podnikov) schválili usmernenia o zdaňovaní<p contains=\"p\">Kódex správania (Zdaňovanie podnikov) – Správa Rade, 16553/14, FISC 225, 11.12.2014.</p>a hybridných stálych prevádzkarní<p contains=\"p\">Kódex správania (Zdaňovanie podnikov) – Správa Rade, 9620/15, FISC 60, 11.6.2015.</p>v rámci Únie, ako aj o zdaňovaní hybridných subjektov v súvislosti s tretími krajinami, ešte stále je potrebné prijať záväzné pravidlá. Napokon je potrebné obmedziť rozsah pôsobnosti týchto pravidiel na hybridné nesúrodé opatrenia medzi členskými štátmi. Hybridné nesúrodé opatrenia medzi členskými štátmi a tretími krajinami bude treba ďalej preskúmať.</p>(12)<p contains=\"p\">Je nutné objasniť, že implementácia pravidiel proti vyhýbaniu sa daňovým povinnostiam stanoveným v tejto smernici by sa nemala dotknúť povinnosti daňovníkov dodržiavať princíp nezávislého vzťahu a prípadne ani práva členského štátu upraviť daňovú povinnosť smerom nahor v súlade s princípom nezávislého vzťahu.</p>(13)<p contains=\"p\">V súlade s článkom 28 ods. 2 nariadenia Európskeho parlamentu a Rady (ES) č. 45/2001<p contains=\"p\">Nariadenie Európskeho parlamentu a Rady (ES) č. 45/2001 z 18. decembra 2000 o ochrane jednotlivcov so zreteľom na spracovanie osobných údajov inštitúciami a orgánmi Spoločenstva a o voľnom pohybe takýchto údajov (Ú. v. ES L 8, 12.1.2001, s. 1).</p>sa uskutočnili konzultácie s európskym dozorným úradníkom pre ochranu údajov. Na spracúvanie osobných údajov vykonávané v rámci tejto smernice sa uplatňuje právo na ochranu osobných údajov podľa článku 8 Charty základných práv EÚ, ako aj smernice Európskeho parlamentu a Rady 95/46/ES<p contains=\"p\">Smernica Európskeho parlamentu a Rady 95/46/ES z 24. októbra 1995 o ochrane fyzických osôb pri spracovaní osobných údajov a voľnom pohybe týchto údajov (Ú. v. ES L 281, 23.11.1995, s. 31).</p>.</p>(14)<p contains=\"p\">Keďže jedným z hlavných cieľov tejto smernice je zvýšiť odolnosť vnútorného trhu ako celku voči cezhraničným praktikám vyhýbania sa daňovým povinnostiam, členské štáty konajúce jednotlivo ho nemôžu dosiahnuť uspokojivo. Vnútroštátne systémy zdaňovania príjmov právnických osôb sú rôznorodé a individuálne opatrenia členských štátov by len zopakovali existujúcu roztrieštenosť vnútorného trhu v oblasti priameho zdaňovania. Nedostatočná efektivita a narušenia vznikajúce vzájomným pôsobením jednotlivých vnútroštátnych opatrení by tak mohli pretrvávať. Výsledkom by bola nekoordinovanosť. Keďže veľká miera neefektívnosti na vnútornom trhu má za následok hlavne problémy cezhraničnej povahy, nápravné opatrenia by sa mali prijať skôr na úrovni Únie. Je preto nevyhnutné prijať riešenia, ktoré fungujú pre vnútorný trh ako celok a toto sa dá lepšie dosiahnuť na úrovni Únie. Únia teda môže prijať opatrenia v súlade so zásadou subsidiarity stanovenou v článku 5 Zmluvy o Európskej únii. V súlade so zásadou proporcionality stanovenou v uvedenom článku táto smernica neprekračuje rámec nevyhnutný na dosiahnutie daného cieľa. Stanovením minimálnej úrovne ochrany pre vnútorný trh sa táto smernica zameriava len na dosiahnutie minimálnej základnej úrovne koordinácie v rámci Únie na účely splnenia svojich cieľov.</p>(15)<p contains=\"p\">Komisia by mala vyhodnotiť vykonávanie tejto smernice tri roky po nadobudnutí jej účinnosti a Rade o ňom podať správu. Členské štáty by Komisii mali poskytovať všetky informácie potrebné na toto vyhodnotenie,</p><p contains=\"p\">PRIJALA TÚTO SMERNICU:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0026/cpt_1/slk", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLA 1", "subject" : "VŠEOBECNÉ USTANOVENIA", "titleHtml" : "KAPITOLA 1", "subjectHtml" : "VŠEOBECNÉ USTANOVENIA", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0026/art_1/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 1", "subject" : "Rozsah pôsobnosti", "titleHtml" : "Článok 1", "subjectHtml" : "Rozsah pôsobnosti", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Táto smernica sa uplatňuje na všetkých daňovníkov, ktorí podliehajú dani z príjmov právnických osôb v jednom alebo vo viacerých členských štátoch, vrátane stálych prevádzkární v jednom alebo vo viacerých členských štátoch subjektov, ktoré sú daňovými rezidentmi v tretej krajine.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0026/art_2/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 2", "subject" : "Vymedzenie pojmov", "titleHtml" : "Článok 2", "subjectHtml" : "Vymedzenie pojmov", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Na účely tejto smernice sa uplatňuje toto vymedzenie pojmov:</p>1.<p contains=\"p\">„náklady na prijaté úvery a pôžičky“ sú úrokové náklady a iné ekvivalentné náklady, ktoré daňovníkovi vznikajú v súvislosti s vypožičaním si finančných prostriedkov, vrátane akýchkoľvek rozdielov medzi vypožičanými finančnými prostriedkami a sumou pri splatnosti, úrokovým prvkom v lízingovej zmluve, ak má ekonomický vlastník nárok odpočítať takýto úrok, a výdavkami vzniknutými v súvislosti so získavaním finančných prostriedkov,</p>2.<p contains=\"p\">„prebytočné náklady na prijaté úvery a pôžičky“ je suma, o ktorú náklady na prijaté úvery a pôžičky daňovníka prevyšujú úrokové výnosy a iné ekvivalentné zdaniteľné príjmy z finančných aktív, ktoré daňovník prijíma,</p>3.<p contains=\"p\">„finančné aktívum“ je finančný nástroj podľa vymedzenia v článku 4 ods. 1 bode 15 smernice Európskeho parlamentu a Rady 2014/65/EÚ<p contains=\"p\">Smernica Európskeho parlamentu a Rady 2014/65/EÚ z 15. mája 2014 o trhoch s finančnými nástrojmi, ktorou sa mení smernica 2002/92/ES a smernica 2011/61/EÚ (Ú. v. EÚ L 173, 12.6.2014, s. 349).</p>a vklad a štrukturálne vklady, pohľadávky z úverov a investičné produkty založené na poistení,</p>4.<p contains=\"p\">„finančná spoločnosť“ je každý z týchto subjektov:</p>a)<p contains=\"p\">úverová inštitúcia alebo investičná spoločnosť podľa vymedzenia v článku 4 ods. 1 bode 1 smernice Európskeho parlamentu a Rady 2004/39/ES<p contains=\"p\">Smernica Európskeho parlamentu a Rady 2004/39/ES z 21. apríla 2004 o trhoch s finančnými nástrojmi, o zmene a doplnení smerníc Rady 85/611/EHS a 93/6/EHS a smernice Európskeho parlamentu a Rady 2000/12/ES a o zrušení smernice Rady 93/22/EHS (Ú. v. EÚ L 145, 30.4.2004, s. 1).</p>;</p>b)<p contains=\"p\">poisťovňa podľa vymedzenia v článku 13 bode 1 smernice Európskeho parlamentu a Rady 2009/138/ES<p contains=\"p\">Smernica Európskeho parlamentu a Rady 2009/138/ES z 25. novembra 2009 o začatí a vykonávaní poistenia a zaistenia (Solventnosť II) (Ú. v. EÚ L 335, 17.12.2009, s. 1).</p>;</p>c)<p contains=\"p\">zaisťovňa podľa vymedzenia v článku 13 bode 4 smernice 2009/138/ES;</p>d)<p contains=\"p\">inštitúcia zamestnaneckého dôchodkového zabezpečenia patriaca do rozsahu pôsobnosti smernice Európskeho parlamentu a Rady 2003/41/ES<p contains=\"p\">Smernica Európskeho parlamentu a Rady 2003/41/ES z 3. júna 2003 o činnostiach a dohľade nad inštitúciami zamestnaneckého dôchodkového zabezpečenia (Ú. v. EÚ L 235, 23.9.2003, s. 10).</p>, pokiaľ sa členský štát nerozhodol, že celú uvedenú smernicu alebo jej časť nebude v súlade s článkom 5 uvedenej smernice uplatňovať na uvedenú inštitúciu alebo zástupcu inštitúcie zamestnaneckého dôchodkového zabezpečenia, ako sa uvádza v článku 19 ods. 1 smernice 2003/41/ES;</p>e)<p contains=\"p\">alternatívny investičný fond spravovaný správcom alternatívneho investičného fondu podľa vymedzenia v článku 4 ods. 1 písm. b) smernice Európskeho parlamentu a Rady 2011/61/EÚ<p contains=\"p\">Smernica Európskeho parlamentu a Rady 2011/61/EÚ z 8. júna 2011 o správcoch alternatívnych investičných fondov a o zmene a doplnení smerníc 2003/41/ES a 2009/65/ES a nariadení (ES) č. 1060/2009 a (EÚ) č. 1095/2010 (Ú. v. EÚ L 174, 1.7.2011, s. 1).</p>;</p>f)<p contains=\"p\">podniky kolektívneho investovania do prevoditeľných cenných papierov (PKIPCP) v zmysle článku 1 ods. 2 smernice Európskeho parlamentu a Rady 2009/65/ES<p contains=\"p\">Smernica Európskeho parlamentu a Rady 2009/65/ES z 13. júla 2009 o koordinácii zákonov, iných právnych predpisov a správnych opatrení týkajúcich sa podnikov kolektívneho investovania do prevoditeľných cenných papierov (PKIPCP) (Ú. v. EÚ L 302, 17.11.2009, s. 32).</p>;</p>g)<p contains=\"p\">centrálna protistrana podľa vymedzenia v článku 2 bode 1 nariadenia (EÚ) č. 648/2012<p contains=\"p\">Nariadenie Európskeho parlamentu a Rady (EÚ) č. 648/2012 zo 4. júla 2012 o mimoburzových derivátoch, centrálnych protistranách a archívoch obchodných údajov (Ú. v. EÚ L 201, 27.7.2012, s. 1).</p>;</p>h)<p contains=\"p\">centrálny depozitár cenných papierov v zmysle vymedzenia v článku 2 ods. 1 bode 1 nariadenia Európskeho parlamentu a Rady (EÚ) č. 909/2014<p contains=\"p\">Nariadenie Európskeho parlamentu a Rady (EÚ) č. 909/2014 z 23. júla 2014 o zlepšení vyrovnania transakcií s cennými papiermi v Európskej únii, centrálnych depozitároch cenných papierov a o zmene smerníc 98/26/ES a 2014/65/EÚ a nariadenia (EÚ) č. 236/2012 (Ú. v. EÚ L 257, 28.8.2014, s. 1).</p>;</p>5.<p contains=\"p\">„prevod aktív“ je operácia, ktorou sa nárok na zdanenie prevedených aktív presúva do iného členského štátu alebo tretej krajiny, zatiaľ čo aktíva zostávajú v skutočnom vlastníctve toho istého daňovníka, okrem dočasného prevodu aktív, pokiaľ sa aktíva majú vrátiť do členského štátu prevodcu;</p>6.<p contains=\"p\">„prevod daňovej rezidencie“ je operácia, prostredníctvom ktorej daňovník prestáva byť daňovým rezidentom v niektorom členskom štáte, pričom nadobúda daňovú rezidenciu v inom členskom štáte alebo tretej krajine;</p>7.<p contains=\"p\">„prevod stálej prevádzkarne“ je operácia, prostredníctvom ktorej daňovník prestáva byť zdaniteľný v jednom členskom štáte, pričom začína byť zdaniteľný v inom členskom štáte alebo tretej krajine bez toho, aby sa stal daňovým rezidentom uvedeného členského štátu alebo uvedenej tretej krajiny.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0026/art_3/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 3", "subject" : "Minimálna úroveň ochrany", "titleHtml" : "Článok 3", "subjectHtml" : "Minimálna úroveň ochrany", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Táto smernica nebráni uplatňovaniu ustanovení vnútroštátnych predpisov alebo dohôd zabezpečujúcich vyššiu úroveň ochrany vnútroštátnych základov dane z príjmov právnických osôb.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0026/cpt_2/slk", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLA II", "subject" : "OPATRENIA PROTI VYHÝBANIU SA DAŇOVÝM POVINNOSTIAM", "titleHtml" : "KAPITOLA II", "subjectHtml" : "OPATRENIA PROTI VYHÝBANIU SA DAŇOVÝM POVINNOSTIAM", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0026/art_4/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 4", "subject" : "Pravidlo o obmedzení zahrnutia úrokov", "titleHtml" : "Článok 4", "subjectHtml" : "Pravidlo o obmedzení zahrnutia úrokov", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Náklady na prijaté úvery a pôžičky sa musia vždy odpočítavať v rozsahu, v ktorom daňovník získa úrok alebo iné zdaniteľné príjmy z finančných aktív.</p>2.<p contains=\"p\">Prebytočné náklady na prijaté úvery a pôžičky sú odpočítateľné v daňovom roku, v ktorom vznikli, len do výšky 30 percent príjmov daňovníka pred úrokmi, zdanením, odpismi a amortizáciou (EBITDA) alebo do výšky 1 000 000 EUR, podľa toho, ktorá suma je vyššia. EBITDA sa vypočíta tak, že k zdaniteľnému príjmu sa prirátajú (späť) daňovo upravené sumy čistých úrokových nákladov a iné náklady zodpovedajúce úroku, ako aj daňovo upravené sumy odpisov a amortizácie.</p>3.<p contains=\"p\">Odchylne od odseku 2 sa daňovníkovi môže priznať právo v plnej výške odpočítať prebytočné náklady na prijaté úvery a pôžičky, ak daňovník môže preukázať, že pomer jeho vlastného imania k jeho celkovým aktívam je rovnaký alebo vyšší ako ekvivalentný pomer skupiny.</p><p contains=\"p\">Prvý pododsek sa uplatňuje za týchto podmienok:</p>a)<p contains=\"p\">pomer vlastného imania daňovníka k jeho celkovým aktívam sa považuje za rovnajúci sa ekvivalentnému pomeru skupiny, ak je pomer vlastného imania daňovníka k jeho celkovým aktívam nižší o najviac 2 percentuálne body;</p>b)<p contains=\"p\">skupinu tvoria všetky subjekty, ktoré sú zahrnuté v auditovaných konsolidovaných finančných výkazoch vypracovaných v súlade s medzinárodnými štandardmi finančného výkazníctva alebo vnútroštátnym systémom finančného výkazníctva členského štátu alebo všeobecne uznávanými účtovnými zásadami Spojených štátov amerických (GAAP);</p>c)<p contains=\"p\">všetky aktíva a záväzky sa oceňujú pomocou tej istej metódy, ako je metóda použitá v konsolidovaných finančných výkazoch;</p>d)<p contains=\"p\">vlastné imanie daňovníka a jeho celkové aktíva sa znižujú o príspevky za posledných šesť mesiacov pred súvahovým dňom, pokiaľ sa tieto príspevky zhodujú s odpismi alebo rozdeleniami počas šiestich mesiacov po príslušnom súvahovom dni;</p>e)<p contains=\"p\">platby pridruženým podnikom nepresahujú 10 percent celkových čistých úrokových nákladov skupiny.</p>4.<p contains=\"p\">EBITDA v daňovom roku, ktorý nie je úplne absorbovaný nákladmi na prijaté úvery a pôžičky, ktoré vznikli daňovníkovi v danom daňovom roku alebo v predchádzajúcich daňových rokoch, sa môže preniesť do budúcich daňových rokov.</p>5.<p contains=\"p\">Náklady na prijaté úvery a pôžičky, ktoré nemožno odpočítať v bežnom daňovom roku podľa odseku 2, sú odpočítateľné do výšky 30 percent EBITDA v nasledujúcich daňových rokoch rovnakým spôsobom, ako náklady na prijaté úvery a pôžičky v týchto rokoch.</p>6.<p contains=\"p\">Odseky 2 až 5 sa neuplatňujú na finančné podniky.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0026/art_5/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 5", "subject" : "Zdaňovanie pri odchode", "titleHtml" : "Článok 5", "subjectHtml" : "Zdaňovanie pri odchode", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Daňovník podlieha dani vo výške rovnajúcej sa trhovej hodnote prevedených aktív v čase odchodu zníženej o ich hodnotu na daňové účely v prípade niektorej z týchto situácií:</p>a)<p contains=\"p\">daňovník prevádza aktíva zo svojho ústredia do svojej stálej prevádzkarne v inom členskom štáte alebo tretej krajine;</p>b)<p contains=\"p\">daňovník prevádza aktíva zo svojej stálej prevádzkarne v členskom štáte do svojho ústredia alebo inej stálej prevádzkarne v inom členskom štáte alebo tretej krajine;</p>c)<p contains=\"p\">daňovník prevádza svoju daňovú rezidenciu do iného členského štátu alebo tretej krajiny s výnimkou tých aktív, ktoré zostávajú skutočne spojené so stálou prevádzkarňou v prvom členskom štáte;</p>d)<p contains=\"p\">daňovník prevádza svoju stálu prevádzkareň mimo členského štátu.</p><p contains=\"p\">Na účely prvého pododseku písmena c) akýkoľvek nasledujúci prevod aktív zo stálej prevádzkárne, ktorá sa nachádza v prvom členskom štáte a s ktorou sú aktíva skutočne spojené, do tretej krajiny, sa považuje za odpredaj za trhovú cenu.</p>2.<p contains=\"p\">Daňovník môže odložiť platbu dane pri odchode uvedenú v odseku 1 a zaplatiť ju v splátkach rozvrhnutých aspoň na 5 rokov v prípade niektorej z týchto situácií:</p>a)<p contains=\"p\">daňovník prevádza aktíva zo svojho ústredia do svojej stálej prevádzkarne v inom členskom štáte alebo tretej krajine, ktorá je zmluvnou stranou Dohody o Európskom hospodárskom priestore (Dohoda o EHP);</p>b)<p contains=\"p\">daňovník prevádza aktíva zo svojej stálej prevádzkarne v členskom štáte do svojho ústredia alebo inej stálej prevádzkarne v inom členskom štáte alebo tretej krajine, ktorá je zmluvnou stranou Dohody o EHP;</p>c)<p contains=\"p\">daňovník prevádza svoju daňovú rezidenciu do iného členského štátu alebo tretej krajiny, ktorá je zmluvnou stranou Dohody o EHP;</p>d)<p contains=\"p\">daňovník prevádza svoju stálu prevádzkareň do iného členského štátu alebo tretej krajiny, ktorá je zmluvnou stranou Dohody o EHP.</p>3.<p contains=\"p\">Ak daňovník odloží platbu v súlade s odsekom 2, možno účtovať úrok v súlade s právnymi predpismi členského štátu daňovníka alebo stálej prevádzkarne, v závislosti od prípadu a v rozsahu potrebnom na zachovanie hodnoty vymeranej daňovej povinnosti.</p><p contains=\"p\">Ak existuje preukázateľné a skutočné riziko, že dané sumy nebudú uhradené, ako podmienka na odklad platby v súlade s odsekom 2 sa od daňovníka môže žiadať aj poskytnutie záruky.</p><p contains=\"p\">Druhý pododsek sa neuplatňuje, ak sa právnymi predpismi členského štátu daňovníka alebo stálej prevádzkarne stanovuje možnosť vymoženia daňového dlhu prostredníctvom iného daňovníka, ktorý je členom tej istej skupiny a je daňovým rezidentom v uvedenom členskom štáte.</p>4.<p contains=\"p\">Odklad platby v súlade s odsekom 2 sa okamžite preruší a daňový dlh sa stáva vymáhateľný v týchto prípadoch:</p>a)<p contains=\"p\">prevedené aktíva sa odpredali;</p>b)<p contains=\"p\">prevedené aktíva sa následne prevádzajú do tretej krajiny;</p>c)<p contains=\"p\">daňová rezidencia daňovníka alebo jeho stála prevádzkareň sa následne prevádza do tretej krajiny;</p>d)<p contains=\"p\">daňovník vstupuje do konkurzu alebo je v likvidácii.</p>5.<p contains=\"p\">Ak sa majú aktíva, daňová rezidencia alebo stála prevádzkareň previesť do iného členského štátu, uvedený členský štát akceptuje trhovú hodnotu, ktorú určil členský štát daňovníka alebo stálej prevádzkarne, ako počiatočnú hodnotu aktív na daňové účely.</p>6.<p contains=\"p\">Na účely odsekov 1 až 5 je „trhová hodnota“ suma, za ktorú možno vymeniť aktíva alebo vyrovnať vzájomné záväzky medzi dobrovoľne konajúcimi neprepojenými kupujúcimi a predávajúcimi v rámci priamej transakcie.</p>7.<p contains=\"p\">Tento článok sa neuplatňuje na dočasné prevody aktív, ak sa aktíva majú vrátiť do členského štátu prevodcu.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0026/art_6/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 6", "subject" : "Doložka o prechode od metódy oslobodenia od dane k metóde započítania", "titleHtml" : "Článok 6", "subjectHtml" : "Doložka o prechode od metódy oslobodenia od dane k metóde započítania", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Členské štáty nemôžu daňovníka oslobodiť od dane z príjmu zo zahraničia, ktorý daňovník prijal ako rozdelené zisky od subjektu v tretej krajine alebo ako výnos z odpredaja podielov v držbe subjektu v tretej krajine alebo ako príjem zo stálej prevádzkarne nachádzajúcej sa v tretej krajine, ak daný subjekt alebo stála prevádzkareň podliehajú, v krajine rezidencie subjektu alebo v krajine, v ktorej sa stála prevádzkareň nachádza, dani zo ziskov so zákonnou sadzbou dane z príjmov právnických osôb nižšou ako 40 percent zákonnej sadzby dane, ktorá by sa vymerala v uplatniteľnom systéme dane z príjmu právnických osôb v členskom štáte daňovníka. Za týchto okolností daňovník podlieha dani z príjmov zo zahraničia, pričom sa z jeho daňovej povinnosti v štáte jeho daňovej rezidencie odpočíta daň zaplatená v tretej krajine. Tento odpočet nepresiahne výšku dane, ktorá sa vypočítala pred odpočtom a vzťahuje sa na zdaniteľný príjem.</p>2.<p contains=\"p\">Odsek 1 sa neuplatňuje na tieto typy strát:</p>a)<p contains=\"p\">straty, ktoré vznikli stálej prevádzkarni daňovníka-rezidenta nachádzajúcej sa v tretej krajine;</p>b)<p contains=\"p\">straty z odpredaja podielov v subjekte, ktorý je daňovým rezidentom v tretej krajine.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0026/art_7/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 7", "subject" : "Všeobecné pravidlo proti zneužívaniu", "titleHtml" : "Článok 7", "subjectHtml" : "Všeobecné pravidlo proti zneužívaniu", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Schémy, ktoré nie sú skutočné, alebo súbory schém, ktoré sa vykonávajú hlavne s cieľom získať daňovú výhodu, ktorá je v rozpore s cieľom alebo účelom inak uplatniteľných daňových ustanovení, sa na účely výpočtu daňovej povinnosti právnických osôb neberú do úvahy. Schéma môže pozostávať z viac ako jedného kroku alebo časti.</p>2.<p contains=\"p\">Na účely odseku 1 sa schéma alebo súbor schém považujú za schému alebo súbor schém, ktoré nie sú skutočné, pokiaľ nie sú zavedené z opodstatnených obchodných dôvodov, ktoré odzrkadľujú ekonomickú realitu.</p>3.<p contains=\"p\">Ak sa v súlade s odsekom 1 schémy alebo súbory schém neberú do úvahy, daňová povinnosť sa vypočíta na základe ekonomickej podstaty v súlade s vnútroštátnym právom.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0026/art_8/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 8", "subject" : "Právne predpisy týkajúce sa kontrolovaných zahraničných spoločností", "titleHtml" : "Článok 8", "subjectHtml" : "Právne predpisy týkajúce sa kontrolovaných zahraničných spoločností", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Základ dane daňovníka zahŕňa nerozdelený príjem subjektu, keď sú splnené tieto podmienky:</p>a)<p contains=\"p\">daňovník samotný alebo spolu so svojimi pridruženými podnikmi, ako sú vymedzené v uplatniteľnom systéme zdaňovania príjmov právnických osôb, má priamo alebo nepriamo viac než 50 % hlasovacích práv alebo vlastní viac než 50 % kapitálu alebo má nárok na viac než 50 % zisku uvedeného subjektu;</p>b)<p contains=\"p\">podľa všeobecného režimu krajiny subjektu zisky podliehajú skutočnej daňovej sadzbe nižšej ako 40 percent skutočnej daňovej sadzby, ktorá by sa vymeriavala v uplatniteľnom systéme dane z príjmu právnických osôb v členskom štáte daňovníka;</p>c)<p contains=\"p\">viac než 50 percent príjmu plynúceho subjektu patrí do niektorej z týchto kategórií:</p>i)<p contains=\"p\">úroky alebo akýkoľvek iný príjem plynúci z finančných aktív;</p>ii)<p contains=\"p\">odmeny alebo akýkoľvek iný príjem plynúci z duševného vlastníctva alebo obchodovateľných povolení;</p>iii)<p contains=\"p\">dividendy a príjem z odpredaja podielov;</p>iv)<p contains=\"p\">príjem z finančného lízingu;</p>v)<p contains=\"p\">príjem z nehnuteľného majetku, s výnimkou prípadov, keď by členský štát daňovníka nebol na základe dohody s treťou krajinou oprávnený tento príjem zdaňovať;</p>vi)<p contains=\"p\">príjem z poisťovacích, bankových a iných finančných činností;</p>vii)<p contains=\"p\">príjem zo služieb poskytnutých daňovníkovi alebo jeho pridruženým podnikom;</p>d)<p contains=\"p\">subjekt nie je spoločnosťou, s ktorej hlavnou triedou akcií sa pravidelne obchoduje na jednej alebo viacerých uznaných akciových burzách.</p><p contains=\"p\">Písmeno c) prvého pododseku sa uplatňuje na finančné podniky, len ak viac než 50 percent príjmu subjektu v týchto kategóriách pochádza z transakcií s daňovníkom alebo jeho pridruženými podnikmi.</p>2.<p contains=\"p\">Členské štáty neuplatňujú odsek 1, ak je subjekt daňovým rezidentom v členskom štáte alebo tretej krajine, ktorá je zmluvnou stranou Dohody o EHP, alebo ak ide o stálu prevádzkareň subjektu tretej krajiny nachádzajúcu sa v členskom štáte, pokiaľ zriadenie subjektu nie je čisto umelé, alebo pokiaľ sa subjekt v rámci svojej činnosti nezapája do špekulatívnych schém, ktoré nie sú skutočné a zaviedli sa hlavne s cieľom získať daňovú výhodu.</p><p contains=\"p\">Odsek 1 sa neuplatňuje na finančné podniky, ktoré sú daňovým rezidentom v členskom štáte alebo tretej krajine, ktorá je zmluvnou stranou Dohody o EHP, alebo ak ide o ich stále prevádzkarne v jednom alebo viacerých členských štátoch.</p><p contains=\"p\">Na účely prvého pododseku sa schémy alebo súbory schém považujú za nie skutočné, pokiaľ by subjekt nevlastnil aktíva alebo nepodstúpil riziká, z ktorých pochádza jeho celý príjem alebo časť z neho, ak by nebol kontrolovaný spoločnosťou, kde sa dôležité funkcie priamo súvisiace s týmito aktívami a rizikami vykonávajú a slúžia na vytváranie príjmu kontrolovanej spoločnosti.</p><p contains=\"p\">Ak sa subjekt zapája do schém, ktoré nie sú skutočné, príjem, ktorý sa má zahrnúť do základu dane kontrolujúcej spoločnosti, sa obmedzuje na sumy, ktoré pochádzajú z aktív a rizík súvisiacich s dôležitými funkciami, ktoré vykonáva kontrolujúca spoločnosť. Príjmy pridelené kontrolovanej zahraničnej spoločnosti sa vypočítajú v súlade s princípom nezávislého vzťahu.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0026/art_9/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 9", "subject" : "Výpočet príjmu kontrolovanej zahraničnej spoločnosti", "titleHtml" : "Článok 9", "subjectHtml" : "Výpočet príjmu kontrolovanej zahraničnej spoločnosti", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Príjem, ktorý sa má zahrnúť do základu dane, sa vypočíta v súlade s pravidlami zákona o dani z príjmu právnických osôb členského štátu, kde je daňovník rezidentom na daňové účely. Straty subjektu sa do základu dane nezahŕňajú, ale prenášajú sa ďalej a zohľadňujú sa pri uplatnení článku 8 v nasledujúcich daňových rokoch.</p>2.<p contains=\"p\">Príjem, ktorý sa má zahrnúť do základu dane, sa vypočíta v pomere k nároku daňovníka na zisky subjektu.</p>3.<p contains=\"p\">Príjem sa zahŕňa do daňového roka, v ktorom sa končí daňový rok subjektu.</p>4.<p contains=\"p\">Keď subjekt rozdeľuje zisk daňovníkovi, pri výpočte výšky splatnej dane z rozdelených ziskov sa zo základu dane odpočítajú sumy príjmov, ktoré predtým boli zahrnuté do základu dane podľa článku 8, aby sa zaistilo, že nedôjde k dvojitému zdaneniu.</p>5.<p contains=\"p\">Keď daňovník odpredá svoju účasť v subjekte, časť výnosu z odpredaja, ktorá bola predtým zahrnutá do základu dane podľa článku 8 a ešte nebola rozdelená, sa pri výpočte výšky splatnej dane z uvedeného výnosu odpočíta zo základu dane, aby sa zaistilo, že nedôjde k dvojitému zdaneniu.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0026/art_10/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 10", "subject" : "Hybridné nesúrodé opatrenia", "titleHtml" : "Článok 10", "subjectHtml" : "Hybridné nesúrodé opatrenia", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Ak dva členské štáty z právneho hľadiska kvalifikujú rozdielne toho istého daňovníka (hybridný subjekt) vrátane jeho stálych prevádzkarní v jednom alebo viacerých členských štátoch a tento stav vedie buď situácii, kde k odpočtu tej istej platby, výdavkov alebo strát dôjde aj v členskom štáte, v ktorom má platba zdroj, vznikli výdavky alebo sa utrpeli straty, a v inom členskom štáte, alebo k situácii, kde dôjde k odpočtu platby v členskom štáte, v ktorom má platba zdroj, bez toho, aby sa tá istá platba zodpovedajúcim spôsobom zahrnula v druhom členskom štáte, právnu kvalifikáciu, ktorú hybridnému subjektu pridelil členský štát, v ktorom má platba zdroj, vznikli výdavky alebo sa utrpeli straty, druhý členský štát uplatňuje.</p><p contains=\"p\"></p><p contains=\"p\">Ak dva členské štáty z právneho hľadiska kvalifikujú rôzne tú istú platbu (hybridný nástroj) a tento stav vedie k situácii, že dôjde k odpočtu v členskom štáte, v ktorom má platba zdroj, bez toho, aby sa tá istá platba zodpovedajúcim spôsobom zahrnula v druhom členskom štáte, právnu kvalifikáciu, ktorú hybridnému nástroju pridelil členský štát, v ktorom má platba zdroj, druhý členský štát uplatňuje.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0026/cpt_3/slk", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLA III", "subject" : "ZÁVEREČNÉ USTANOVENIA", "titleHtml" : "KAPITOLA III", "subjectHtml" : "ZÁVEREČNÉ USTANOVENIA", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0026/art_11/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 11", "subject" : "Preskúmanie", "titleHtml" : "Článok 11", "subjectHtml" : "Preskúmanie", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Komisia vyhodnotí vykonávanie tejto smernice tri roky po nadobudnutí jej účinnosti a Rade o ňom podá správu.</p>2.<p contains=\"p\">Členské štáty Komisii poskytujú všetky informácie potrebné na vyhodnotenie vykonávania tejto smernice.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0026/art_12/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 12", "subject" : "Transpozícia", "titleHtml" : "Článok 12", "subjectHtml" : "Transpozícia", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">Členské štáty prijmú a uverejnia najneskôr do […] zákony, iné právne predpisy a správne opatrenia potrebné na dosiahnutie súladu s touto smernicou. Komisii bezodkladne oznámia znenie týchto ustanovení.</p><p contains=\"p\">Tieto ustanovenia uplatňujú od […].</p><p contains=\"p\">Členské štáty uvedú priamo v prijatých opatreniach alebo pri ich úradnom uverejnení odkaz na túto smernicu. Podrobnosti o odkaze upravia členské štáty.</p>2.<p contains=\"p\">Členské štáty oznámia Komisii znenie hlavných ustanovení vnútroštátnych právnych predpisov, ktoré prijmú v oblasti pôsobnosti tejto smernice.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0026/art_13/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 13", "subject" : "Nadobudnutie účinnosti", "titleHtml" : "Článok 13", "subjectHtml" : "Nadobudnutie účinnosti", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Táto smernica nadobúda účinnosť dvadsiatym dňom po jej uverejnení v Úradnom vestníku Európskej únie.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0026/art_14/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 14", "subject" : "Adresáti", "titleHtml" : "Článok 14", "subjectHtml" : "Adresáti", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Táto smernica je určená členským štátom.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        