{   "id": "ACT", 
            "uri" : "2016/0026/slv", "idFmxElement" : "act","num" : "0026", "eli_lang_code" : "slv", "year" : "2016", "commented" : "true", "title" : "Predlog DIREKTIVA SVETA ", "subject" : "o določitvi pravil proti praksam izogibanja davkom, ki neposredno vplivajo na delovanje notranjega trga ", "titleHtml" : "<p>Predlog</p><p>DIREKTIVA SVETA</p>", "subjectHtml" : "<p>o določitvi pravil proti praksam izogibanja davkom, ki neposredno vplivajo na delovanje notranjega trga</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0026/preamble/slv", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">SVET EVROPSKE UNIJE JE –</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">ob upoštevanju Pogodbe o delovanju Evropske unije, zlasti člena 115 Pogodbe,</p><p contains=\"p\">ob upoštevanju predloga Evropske komisije,</p><p contains=\"p\">po posredovanju osnutka zakonodajnega akta nacionalnim parlamentom,</p><p contains=\"p\">ob upoštevanju mnenja Evropskega parlamenta<p contains=\"p\">UL C , , str. .</p>,</p><p contains=\"p\">ob upoštevanju mnenja Evropskega ekonomsko-socialnega odbora<p contains=\"p\">UL C , , str. .</p>,</p><p contains=\"p\">v skladu s posebnim zakonodajnim postopkom,</p><p contains=\"p\">ob upoštevanju naslednjega:</p>(1)<p contains=\"p\">Sedanje politične prednostne naloge na področju mednarodnega obdavčevanja so osredotočene na zagotovitev, da se davek plača tam, kjer se ustvarijo dobički in vrednost. Zato je nujno, da se ponovno vzpostavi zaupanje v pravičnost davčnih sistemov in vladam omogoči, da učinkovito uveljavljajo svojo davčno suverenost. Ti novi politični cilji so bili pretvorjeni v konkretna priporočila za ukrepe v okviru pobude proti eroziji davčne osnove in preusmerjanju dobička (BEPS) Organizacije za gospodarsko sodelovanje in razvoj (OECD). Komisija je zaradi potrebe po bolj pravični obdavčitvi v svojem sporočilu z dne 17. junija 2015 predstavila akcijski načrt za pravično in učinkovito obdavčevanje dohodkov pravnih oseb v Evropski uniji<p contains=\"p\">Sporočilo Komisije Evropskemu parlamentu in Svetu – Pravičen in učinkovit sistem obdavčevanja dohodkov pravnih oseb v Evropski uniji: pet ključnih področij za ukrepanje, COM(2015) 302 final z dne 17. junija 2015.</p>(v nadaljnjem besedilu: akcijski načrt).</p>(2)<p contains=\"p\">Večina držav članic, ki so članice OECD, se je zavezala k izvajanju rezultatov 15 ukrepov za preprečevanje erozije davčne osnove in preusmerjanja dobička, ki so bili objavljeni 5. oktobra 2015. Za dobro delovanje notranjega trga je zato bistveno, da države članice najmanj izpolnijo svoje zaveze v okviru projekta o eroziji davčne osnove in preusmerjanju dobička, v širšem smislu pa sprejmejo ukrepe za preprečevanje praks izogibanja davkom ter zagotavljanje pravičnega in učinkovitega obdavčevanja v Uniji na dovolj dosleden in usklajen način. Na trgu, kjer so gospodarstva močno povezana, obstaja potreba po skupnih strateških pristopih in usklajenem ukrepanju, da se izboljša delovanje notranjega trga in kar najbolj poveča pozitivne učinke pobude za preprečevanje erozije davčne osnove in preusmerjanja dobička. Poleg tega lahko samo skupni okvir prepreči razdrobljenost trga ter odpravi obstoječa neskladja in izkrivljanja trga. Nenazadnje bi nacionalni izvedbeni ukrepi, ki upoštevajo skupen pristop po vsej Uniji, davčnim zavezancem zagotovili pravno varnost v smislu skladnosti teh ukrepov s pravom Unije.</p>(3)<p contains=\"p\">Določiti je treba pravila, da se okrepi povprečna raven zaščite proti agresivnemu davčnemu načrtovanju na notranjem trgu. Ker bi bilo treba ta pravila vključiti v 28 različnih sistemov davka od dohodkov pravnih oseb, bi morala biti omejena na splošne določbe in izvajanje prepustiti državam članicam, saj so v boljšem položaju za oblikovanje posebnih elementov teh pravil na način, ki najbolj ustreza njihovim sistemom davka od dohodkov pravnih oseb. Ta cilj bi lahko dosegli z vzpostavitvijo minimalne ravni zaščite za nacionalne sisteme davka od dohodkov pravnih oseb v vsej Uniji. Zato je treba uskladiti odzive držav članic pri izvajanju rezultatov 15 ukrepov za preprečevanje erozije davčne osnove in preusmerjanja dobička, pri čemer je cilj izboljšati učinkovitost notranjega trga kot celote pri preprečevanju praks izogibanja davkom. Določiti je torej treba skupno minimalno raven zaščite za notranji trg na posameznih področjih.</p>(4)<p contains=\"p\">Vzpostaviti je treba pravila, ki veljajo za vse davčne zavezance, zavezane k plačilu davka od dohodkov pravnih oseb v državi članici. Ta pravila bi se morala uporabljati tudi za stalne poslovne enote zadevnih zavezancev za davek od dohodkov pravnih oseb, ki se lahko nahajajo v drugih državah članicah. Zavezanci za davek od dohodkov pravnih oseb so lahko rezidenti za davčne namene v državi članici ali ustanovljeni v skladu z zakonodajo države članice. Ta pravila bi se morala uporabljati tudi za stalne poslovne enote subjektov, ki so rezidenti za davčne namene v tretji državi, če se te nahajajo v eni ali več državah članicah.</p>(5)<p contains=\"p\">Določiti je treba pravila za preprečevanje erozije davčne osnove na notranjem trgu in preusmerjanja dobička iz notranjega trga. Za podporo pri doseganju tega cilja so potrebna pravila na naslednjih področjih: omejitve glede priznavanje odhodkov za obresti, izstopna obdavčitev, klavzula o menjavi, splošno pravilo o preprečevanju zlorab, pravila o nadzorovanih tujih družbah in okvir za obravnavo hibridnih neskladij. Če uporaba teh pravil povzroča dvojno obdavčitev, bi bilo treba davčnim zavezancem zagotoviti olajšavo v obliki odbitka za davek, plačan v drugi državi članici ali tretji državi, odvisno od primera. Namen pravil torej ne bi smel biti samo preprečevanje praks izogibanja davkom, ampak tudi izogibanje ustvarjanju drugih ovir na trgu, kot je na primer dvojna obdavčitev.</p>(6)<p contains=\"p\">Čezmejne skupine družb so v okviru prizadevanj, da bi zmanjšale svojo celotno davčno obveznost, vse bolj uporabljale preusmerjanje dobička, pogosto v obliki plačil umetno zvišanih obresti, iz jurisdikcij z visokimi davki v države z nižjimi davki. Pravilo o omejitvi obresti je nujno za preprečevanje takšnih praks, saj omejuje priznavanje odhodkov za neto finančne stroške davčnih zavezancev (tj. znesek, za katerega finančni odhodki presegajo finančne prihodke). Zato je treba določiti razmerje za pravico do priznavanja odhodkov, ki se nanaša na dohodke davčnega zavezanca pred obrestmi, davki in amortizacijo (EBITDA). Finančni prihodki, ki so oproščeni davka, se ne bi smeli pobotati s finančnimi stroški. Razlog je, da bi bilo treba pri določanju tega, koliko odhodkov za obresti se lahko prizna, upoštevati samo obdavčljivi dohodek. Za olajšanje dela davčnim zavezancem, pri katerih je tveganje v zvezi z erozijo davčne osnove in preusmerjanjem dobička majhno, bi bilo treba vedno zagotoviti priznavanje odhodkov za neto obresti do določenega najvišjega zneska, ki se uporabi, če bi bili priznani odhodki v tem primeru višji od deleža na podlagi dohodkov pred obrestmi, davki in amortizacijo. Če je davčni zavezanec del skupine, ki vloži zakonsko predpisane konsolidirane računovodske izkaze, bi bilo treba za namene dodelitve pravice do priznavanja odhodkov za višje zneske neto finančnih stroškov davčnim zavezancem upoštevati zadolženost celotne skupine. Pravilo o omejitvi obresti bi bilo treba v zvezi z neto finančnimi stroški davčnega zavezanca uporabiti brez razlikovanja na podlagi tega, ali stroški izvirajo iz dolgov na nacionalni ravni, čezmejni ravni znotraj Unije ali v tretji državi. Čeprav na splošno velja, da bi se morale omejitve glede priznavanja odhodkov za obresti uporabljati tudi za finančna podjetja, tj. finančne institucije in zavarovalnice, pa je splošno priznano tudi, da imata ta dva sektorja posebne značilnosti, ki zahtevajo bolj prilagojen pristop. Ker razprave na tem področju v Uniji in na mednarodni ravni še niso dovolj napredovale, v finančnem in zavarovalniškem sektorju še ni mogoče določiti posebnih pravil.</p>(7)<p contains=\"p\">Namen izstopnih davkov je zagotovitev, da v primeru, ko davčni zavezanec prenese sredstva ali svoje davčno rezidentstvo iz davčne jurisdikcije države, ta država obdavči ekonomsko vrednost morebitnega kapitalskega dobička, ustvarjenega na njenem ozemlju, tudi če ta dobiček v času izstopa še ni bil realiziran. Zato je treba določiti primere, v katerih za davčne zavezance veljajo pravila o izstopnem davku in se obdavčijo njihovi nerealizirani kapitalski dobički, ki so vključeni v njihova prenesena sredstva. Za izračun zneskov je ključno, da se določi tržna vrednost prenesenih sredstev, ki temelji na neodvisnem tržnem načelu. Znotraj Unije je treba obravnavati uporabo izstopne obdavčitve in nazorno predstaviti pogoje za skladnost s pravom Unije. V teh primerih bi morali imeti davčni zavezanci pravico, da znesek ocenjenega izstopnega davka plačajo takoj ali da odložijo plačilo zneska davka, po potrebi v povezavi z obrestmi in jamstvom, na določeno število let in svojo davčno obveznost plačajo po obrokih. Izstopni davek se ne bi smel zaračunati, če je prenos sredstev začasen in je predvideno, da se bodo sredstva vrnila v državo članico prenosnika, če se prenos opravi zaradi izpolnjevanja bonitetnih zahtev ali zaradi upravljanja likvidnosti, ali če gre za posle financiranja vrednostnih papirjev ali sredstva, ki so dana kot zavarovanje s premoženjem.</p>(8)<p contains=\"p\">Zaradi težav, povezanih z zagotavljanjem olajšave v obliki odbitka za davke, plačane v tujini, se države vedno pogosteje odločajo za izvzetje tujega dohodka iz obdavčitve v državi rezidentstva. Nenamerna negativna posledica tega pristopa pa je, da lahko spodbuja primere, ko neobdavčen ali nizko obdavčen dohodek vstopi na notranji trg in nato kroži – v številnih primerih neobdavčen – v Uniji, pri čemer se uporabljajo instrumenti, ki so na voljo v okviru prava Unije. Proti takšnim praksam se navadno uporabljajo klavzule o menjavi. Zato je treba določiti klavzulo o menjavi, ki je usmerjena proti nekaterim vrstam tujega dohodka, na primer razdelitvam dobička, prihodkom od odsvojitve delnic in dobičkom stalne poslovne enote, ki so oproščeni davka v Uniji in izvirajo iz tretjih držav. Ta dohodek bi moral biti, če je bil v tretji državi obdavčen pod določeno stopnjo, obdavčljiv v Uniji. Ker klavzula o menjavi ne zahteva nadzora nad nizko obdavčenim subjektom in zato dostop do zakonsko predpisanih računovodskih izkazov subjekta morda ni na voljo, je lahko izračun efektivne davčne stopnje zelo zapleten. Zato bi morale države članice, kadar uporabijo klavzulo o menjavi, uporabiti zakonsko določeno davčno stopnjo. Države članice, ki uporabijo klavzulo o menjavi, bi morale za davek, plačan v tujini, zagotoviti olajšavo v obliki odbitka, da se prepreči dvojna obdavčitev.</p>(9)<p contains=\"p\">Splošna pravila o preprečevanju zlorab se v davčne sisteme vključijo za boj proti praksam davčne zlorabe, ki še niso bile urejene s posebnimi določbami. Vloga splošnih pravil o preprečevanju zlorab je torej odpraviti vrzeli, ki ne bi smele vplivati na uporabo posebnih pravil proti zlorabi. V Uniji bi bilo treba uporabo splošnih pravil o preprečevanju zlorab omejiti na ureditve, ki so „povsem umetne“ (nepristne); drugače pa bi moral davčni zavezanec imeti pravico, da izbere davčno najbolj učinkovito strukturo za svoje poslovne dejavnosti. Poleg tega je pomembno zagotoviti, da se splošna pravila o preprečevanju zlorab v domačih primerih znotraj Unije in v razmerju do tretjih držav uporabljajo na enoten način, tako da se področje in rezultati njihove uporabe v domačih in čezmejnih primerih ne razlikujejo.</p>(10)<p contains=\"p\">Učinek pravil o nadzorovanih tujih družbah je, da se dohodek nizko obdavčene nadzorovane družbe ponovno pripiše njeni matični družbi. Matično družbo se nato obdavči za ta pripisani dohodek v državi, kjer je rezidentka za davčne namene. Glede na prednostne naloge politike zadevne države se lahko pravila o nadzorovanih tujih družbah uporabljajo za celotno nizko obdavčeno odvisno družbo ali pa samo za dohodek, ki je bil umetno preusmerjen v odvisno družbo. Zaželeno je, da se obravnavajo tako primeri v tretjih državah kot v Uniji. Zaradi spoštovanja temeljnih svoboščin bi moral biti učinek pravil znotraj Unije omejen na ureditve, katerih posledica je umetno preusmerjanje dobičkov iz države članice matične družbe v nadzorovano tujo družbo. V tem primeru bi bilo treba zneske dohodka, pripisane matični družbi, prilagoditi ob upoštevanju neodvisnega tržnega načela, tako da država matične družbe obdavči zneske dohodka nadzorovane tuje družbe samo, če niso skladni s tem načelom. Področje uporabe pravil o nadzorovanih tujih družbah bi moralo izključevati finančna podjetja, ki imajo davčno rezidentstvo v Uniji, vključno s stalnimi poslovnimi enotami takšnih družb, ki se nahajajo v Uniji. Razlog za navedeno je, da bi morale biti možnosti za legitimno uporabo pravil o nadzorovanih tujih družbah v Uniji omejene na umetne primere brez ekonomske substance, kar bi pomenilo, da močno reguliranega finančnega in zavarovalniškega sektorja ta pravila zelo verjetno ne bi zajela.</p>(11)<p contains=\"p\">Hibridna neskladja so posledica razlik v pravni opredelitvi plačil (finančni instrumenti) ali subjektov, pri čemer te razlike postanejo očitne pri vzajemnem delovanju pravnih sistemov dveh jurisdikcij. Posledica takih neskladij je pogosto dvojni odbitek (tj. odbitek v obeh državah) ali odbitek dohodka v eni državi brez njegove vključitve v davčno osnovo v drugi državi. Da bi to preprečili, je treba določiti pravila, v skladu s katerimi bi morala v primeru neskladja ena od obeh jurisdikcij podati pravno opredelitev hibridnega instrumenta ali subjekta, druga jurisdikcija pa bi jo morala sprejeti. Čeprav so se države članice v okviru skupine za kodeks ravnanja na področju podjetniškega obdavčevanja dogovorile o smernicah v zvezi z davčno obravnavo hibridnih subjektov<p contains=\"p\">Kodeks ravnanja (obdavčitev podjetij) – poročilo Svetu, 16553/14, FISC 225 z dne 11. decembra 2014.</p>in hibridnih stalnih poslovnih enot<p contains=\"p\">Kodeks ravnanja (obdavčitev podjetij) – poročilo Svetu, 9620/15, FISC 60 z dne 11. junija 2015.</p>znotraj Unije ter v zvezi z davčno obravnavo hibridnih subjektov v odnosih s tretjimi državami, je treba kljub temu sprejeti zavezujoča pravila. Poleg tega pa je treba omejiti področje uporabe teh pravil na hibridna neskladja med državami članicami. Hibridna neskladja med državami članicami in tretjimi državami je treba dodatno preučiti.</p>(12)<p contains=\"p\">Pojasniti je treba, da izvajanje pravil proti izogibanju davkom iz te direktive ne bi smelo vplivati na obveznosti davčnih zavezancev, da spoštujejo neodvisno tržno načelo, ali pravico države članice, da davčno obveznost prilagodi navzgor v skladu z neodvisnim tržnim načelom, kjer je to primerno.</p>(13)<p contains=\"p\">Opravljeno je bilo posvetovanje z Evropskim nadzornikom za varstvo podatkov v skladu s členom 28(2) Uredbe (EU) št. 45/2001 Evropskega parlamenta in Sveta<p contains=\"p\">Uredba (ES) št. 45/2001 Evropskega parlamenta in Sveta z dne 18. decembra 2000 o varstvu posameznikov pri obdelavi osebnih podatkov v institucijah in organih Skupnosti in o prostem pretoku takih podatkov (UL L 8, 12.1.2001, str. 1).</p>. Za obdelavo osebnih podatkov v okviru te direktive se uporabljata pravica do varstva osebnih podatkov v skladu s členom 8 Listine EU o temeljnih pravicah ter Direktiva 95/46/ES Evropskega parlamenta in Sveta<p contains=\"p\">Direktiva Evropskega parlamenta in Sveta 95/46/ES z dne 24. oktobra 1995 o varstvu posameznikov pri obdelavi osebnih podatkov in o prostem pretoku takih podatkov (UL L 281, 23.11.1995, str. 31).</p>.</p>(14)<p contains=\"p\">Glede na to, da je glavni cilj te direktive izboljšati odpornost notranjega trga kot celote proti praksam čezmejnega izogibanja davkom, tega ni mogoče zadovoljivo doseči s posamičnim delovanjem držav članic. Nacionalni sistemi davka od dohodkov pravnih oseb so različni in nepovezani ukrepi držav članic bi le ohranili obstoječo razdrobljenost notranjega trga na področju neposredne obdavčitve. Tak pristop bi omogočil nadaljevanje neučinkovitosti in izkrivljanja zaradi vzajemnega delovanja različnih nacionalnih ukrepov. Posledica bi bila pomanjkanje usklajenosti. Zaradi dejstva, da veliko neučinkovitosti na notranjem trgu povzroča predvsem težave, ki so čezmejne narave, bi bilo popravne ukrepe bolje sprejeti na ravni Unije. Zato je ključno sprejetje rešitev, ki delujejo za notranji trg kot celoto, kar se lahko bolje doseže na ravni Unije. Unija lahko zato sprejme ukrepe v skladu z načelom subsidiarnosti iz člena 5 Pogodbe o Evropski uniji. V skladu z načelom sorazmernosti iz navedenega člena ta direktiva ne presega tistega, kar je potrebno za doseganje navedenega cilja. Cilj te direktive je z določitvijo minimalne ravni zaščite za notranji trg doseči potrebno minimalno stopnjo usklajenosti v Uniji za uresničevanje njenih ciljev.</p>(15)<p contains=\"p\">Komisija bi morala oceniti izvajanje te direktive tri leta po začetku njene veljavnosti in o tem poročati Svetu. Države članice bi morale Komisiji predložiti vse informacije, ki so potrebne za zadevno oceno –</p><p contains=\"p\">SPREJEL NASLEDNJO DIREKTIVO:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0026/cpt_1/slv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVJE I", "subject" : "SPLOŠNE DOLOČBE", "titleHtml" : "POGLAVJE I", "subjectHtml" : "SPLOŠNE DOLOČBE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0026/art_1/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 1", "subject" : "Področje uporabe", "titleHtml" : "Člen 1", "subjectHtml" : "Področje uporabe", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Ta direktiva se uporablja za vse davčne zavezance, ki so zavezani k plačilu davka od dohodkov pravnih oseb v eni ali več državah članicah, vključno s stalnimi poslovnimi enotami subjektov, ki so za davčne namene rezidenti tretje države, v eni ali več državah članicah.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0026/art_2/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 2", "subject" : "Opredelitve pojmov", "titleHtml" : "Člen 2", "subjectHtml" : "Opredelitve pojmov", "content" : "<div id=\"div_art_2\"><p contains=\"p\">V tej direktivi se uporabljajo naslednje opredelitve pojmov:</p>(1)<p contains=\"p\">„stroški izposojanja“ pomenijo odhodke za obresti in druge enakovredne stroške, ki jih ima davčni zavezanec v zvezi z izposojanjem finančnih sredstev, vključno z morebitno razliko med izposojenimi finančnimi sredstvi in zneskom ob zapadlosti, obrestmi pri zakupni pogodbi, če je ekonomski lastnik upravičen do priznavanja odhodkov za takšne obresti, in stroški, nastalimi v povezavi z zbiranjem finančnih sredstev;</p>(2)<p contains=\"p\">„preseženi stroški izposojanja“ pomenijo znesek, za katerega stroški izposojanja davčnega zavezanca presegajo prihodke od obresti ali druge enakovredne obdavčljive prihodke od finančnih sredstev, ki jih prejme davčni zavezanec;</p>(3)<p contains=\"p\">„finančno sredstvo“ pomeni finančni instrument, kot je opredeljen v točki (15) člena 4(1) Direktive 2014/65/EU Evropskega parlamenta in Sveta<p contains=\"p\">Direktiva 2014/65/EU Evropskega parlamenta in Sveta z dne 15. maja 2014 o trgih finančnih instrumentov ter spremembi Direktive 2002/92/ES in Direktive 2011/61/EU (UL L 173, 12.6.2014, str. 349).</p>, ter vloge in strukturne vloge, terjatve iz naslova posojil in zavarovalne naložbene produkte;</p>(4)<p contains=\"p\">„finančno podjetje“ pomeni katerega koli od naslednjih subjektov:</p>(a)<p contains=\"p\">kreditno institucijo ali investicijsko podjetje, kot je opredeljeno v točki (1) člena 4(1) Direktive 2004/39/ES Evropskega parlamenta in Sveta<p contains=\"p\">Direktiva 2004/39/ES Evropskega parlamenta in Sveta z dne 21. aprila 2004 o trgih finančnih instrumentov in o spremembah direktiv Sveta 85/611/EGS, 93/6/EGS in Direktive 2000/12/ES Evropskega parlamenta in Sveta ter o razveljavitvi Direktive Sveta 93/22/EGS (UL L 145, 30.4.2004, str. 1).</p>;</p>(b)<p contains=\"p\">zavarovalnico, kot je opredeljena v točki (1) člena 13 Direktive 2009/138/ES Evropskega parlamenta in Sveta<p contains=\"p\">Direktiva 2009/138/ES Evropskega parlamenta in Sveta z dne 25. novembra 2009 o začetku opravljanja in opravljanju dejavnosti zavarovanja in pozavarovanja (Solventnost II) (UL L 335, 17.12.2009, str. 1).</p>;</p>(c)<p contains=\"p\">pozavarovalnico, kot je opredeljena v točki (4) člena 13 Direktive 2009/138/ES;</p>(d)<p contains=\"p\">institucijo za poklicno pokojninsko zavarovanje, ki sodi na področje uporabe Direktive 2003/41/ES Evropskega parlamenta in Sveta<p contains=\"p\">Direktiva 2003/41/ES Evropskega parlamenta in Sveta z dne 3. junija 2003 o dejavnostih in nadzoru institucij za poklicno pokojninsko zavarovanje (UL L 235, 23.9.2003, str. 10).</p>, razen če se je država članica odločila, da navedene direktive v celoti ali delno ne bo uporabljala za to institucijo v skladu s členom 5 navedene direktive, ali imenovanega upravitelja premoženja institucije za poklicno pokojninsko zavarovanje iz člena 19(1) Direktive 2003/41/ES;</p>(e)<p contains=\"p\">alternativni investicijski sklad, ki ga upravlja upravitelj alternativnih investicijskih skladov, kot je opredeljen v točki (b) člena 4(1) Direktive 2011/61/EU Evropskega parlamenta in Sveta<p contains=\"p\">Direktiva 2011/61/EU Evropskega parlamenta in Sveta z dne 8. junija 2011 o upraviteljih alternativnih investicijskih skladov in spremembah direktiv 2003/41/ES in 2009/65/ES ter uredb (ES) št. 1060/2009 in (EU) št. 1095/2010 (UL L 174, 1.7.2011, str. 1).</p>;</p>(f)<p contains=\"p\">kolektivne naložbene podjeme za vlaganja v prenosljive vrednostne papirje (KNPVP) v smislu člena 1(2) Direktive 2009/65/ES Evropskega parlamenta in Sveta<p contains=\"p\">Direktiva 2009/65/ES Evropskega parlamenta in Sveta z dne 13. julija 2009 o usklajevanju zakonov in drugih predpisov o kolektivnih naložbenih podjemih za vlaganja v prenosljive vrednostne papirje (KNPVP) (UL L 302, 17.11.2009, str. 32).</p>;</p>(g)<p contains=\"p\">centralno nasprotno stranko, kot je opredeljena v točki (1) člena 2 Uredbe (EU) št. 648/2012<p contains=\"p\">Uredba (EU) št. 648/2012 Evropskega parlamenta in Sveta z dne 4. julija 2012 o izvedenih finančnih instrumentih OTC, centralnih nasprotnih strankah in repozitorijih sklenjenih poslov (UL L 201, 27.7.2012, str. 1).</p>;</p>(h)<p contains=\"p\">centralno depotno družbo, kot je opredeljena v točki (1) člena 2(1) Uredbe (EU) št. 909/2014 Evropskega parlamenta in Sveta<p contains=\"p\">Uredba (EU) št. 909/2014 Evropskega parlamenta in Sveta z dne 23. julija 2014 o izboljšanju ureditve poravnav vrednostnih papirjev v Evropski uniji in o centralnih depotnih družbah ter o spremembi direktiv 98/26/ES in 2014/65/EU ter Uredbe (EU) št. 236/2012 (UL L 257, 28.8.2014, str. 1).</p>;</p>(5)<p contains=\"p\">„prenos sredstev“ pomeni operacijo, s katero se pravica do obdavčitve prenesenih sredstev prenese na drugo državo članico ali tretjo državo, medtem ko sredstva ostanejo v dejanskem lastništvu istega davčnega zavezanca, z izjemo začasnih prenosov sredstev, če je predvideno, da se bodo sredstva vrnila v državo članico prenosnika;</p>(6)<p contains=\"p\">„prenos davčnega rezidenstva“ pomeni operacijo, s katero davčni zavezanec preneha biti rezident za davčne namene v državi članici, medtem ko pridobi davčno rezidentstvo v drugi državi članici ali tretji državi;</p>(7)<p contains=\"p\">„prenos stalne poslovne enote“ pomeni operacijo, s katero preneha davčna prisotnost davčnega zavezanca v državi članici, medtem ko je pridobil tako prisotnost v drugi državi članici ali tretji državi, ne da bi v zadevni državi članici ali tretji državi postal rezident za davčne namene.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0026/art_3/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 3", "subject" : "Minimalna raven zaščite", "titleHtml" : "Člen 3", "subjectHtml" : "Minimalna raven zaščite", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Ta direktiva ne izključuje uporabe notranjih ali na sporazumih temelječih določb, ki so namenjene varovanju višje ravni zaščite za domače davčne osnove za dohodke pravnih oseb.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0026/cpt_2/slv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVJE II", "subject" : "UKREPI PROTI IZOGIBANJU DAVKOM", "titleHtml" : "POGLAVJE II", "subjectHtml" : "UKREPI PROTI IZOGIBANJU DAVKOM", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0026/art_4/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 4", "subject" : "Pravilo o omejitvi obresti", "titleHtml" : "Člen 4", "subjectHtml" : "Pravilo o omejitvi obresti", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Stroški izposojanja se vedno priznajo v obsegu, v katerem davčni zavezanec prejme obresti ali druge obdavčljive prihodke od finančnih sredstev.</p>2.<p contains=\"p\">Preseženi stroški izposojanja se priznajo v davčnem letu, v katerem nastanejo, le do 30 odstotkov dobička davčnega zavezanca pred obrestmi, davki in amortizacijo ali do zneska 1 000 000 EUR, odvisno od tega, kateri znesek je višji. Dobiček pred obrestmi, davki in amortizacijo se izračuna tako, da se obdavčljivemu dohodku ponovno prištejejo za davek prilagojeni zneski odhodkov za neto obresti in drugi stroški, ki so enakovredni obrestim, ter za davek prilagojeni zneski za amortizacijo.</p>3.<p contains=\"p\">Z odstopanjem od odstavka 2 se lahko davčnemu zavezancu prizna pravica do popolnega priznanja preseženih stroškov izposojanja, če lahko davčni zavezanec dokaže, da je njegov lastniški delež glede na njegovo bilančno vsoto enak ali višji kot je enakovredno razmerje skupine.</p><p contains=\"p\">Prvi pododstavek se uporablja v skladu z naslednjimi pogoji:</p>(a)<p contains=\"p\">za razmerje lastniškega deleža davčnega zavezanca glede na njegovo bilančno vsoto se šteje, da je enako enakovrednemu razmerju skupine, če je razmerje lastniškega kapitala davčnega zavezanca glede na njegovo bilančno vsoto manjše za največ 2 odstotni točki;</p>(b)<p contains=\"p\">skupino sestavljajo vsi subjekti, ki so vključeni v revidirane konsolidirane računovodske izkaze, ki so bili pripravljeni v skladu z mednarodnimi standardi računovodskega poročanja ali nacionalnim sistemom finančnega poročanja države članice ali splošno sprejetimi računovodskimi načeli Združenih držav Amerike;</p>(c)<p contains=\"p\">vsa sredstva in obveznosti se vrednotijo po enaki metodi kot v konsolidiranih računovodskih izkazih;</p>(d)<p contains=\"p\">lastniški kapital in bilančna vsota davčnega zavezanca se zmanjšata s prispevki v šestih mesecih pred zadevnim datumom bilance stanja, če se ti prispevki ujemajo z umiki ali razdelitvami v šestih mesecih, ki sledijo zadevnemu datumu bilance stanja;</p>(e)<p contains=\"p\">plačila povezanim podjetjem ne presegajo 10 odstotkov neto izdatkov skupine za obresti skupaj.</p>4.<p contains=\"p\">Dobiček pred obrestmi, davki in amortizacijo v davčnem letu, ki ni v celoti absorbiran s stroški izposojanja, ki jih je imel davčni zavezanec v zadevnem ali predhodnih davčnih letih, se lahko prenese naprej na prihodnja davčna leta.</p>5.<p contains=\"p\">Stroški izposojanja, ki jih v tekočem davčnem letu ni mogoče priznati v skladu z odstavkom 2, se priznajo v višini do 30 odstotkov dobička pred obrestmi, davki in amortizacijo v naslednjih davčnih letih na enak način kot stroški izposojanja za zadevna leta.</p>6.<p contains=\"p\">Odstavki 2 do 5 se ne uporabljajo za finančna podjetja.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0026/art_5/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 5", "subject" : "Izstopna obdavčitev", "titleHtml" : "Člen 5", "subjectHtml" : "Izstopna obdavčitev", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Davčni zavezanec je zavezan plačilu davka na znesek, ki je enak tržni vrednosti prenesenih sredstev ob izstopu, zmanjšanih za njihovo vrednost za davčne namene, v vsakem od naslednjih primerov:</p>(a)<p contains=\"p\">davčni zavezanec prenese sredstva s svojega sedeža na svojo stalno poslovno enoto v drugi državi članici ali tretji državi;</p>(b)<p contains=\"p\">davčni zavezanec prenese sredstva s svoje stalne poslovne enote v državi članici na svoj sedež ali drugo stalno poslovno enoto v drugi državi članici ali tretji državi;</p>(c)<p contains=\"p\">davčni zavezanec prenese svoje davčno rezidentstvo v drugo državo članico ali tretjo državo, razen za tista sredstva, ki so še naprej dejansko povezana s stalno poslovno enoto v prvi državi članici;</p>(d)<p contains=\"p\">davčni zavezanec prenese svojo stalno poslovno enoto iz države članice.</p><p contains=\"p\">Za namene točke (c) prvega pododstavka se vsak naknaden prenos sredstev v tretjo državo iz stalne poslovne enote, ki se nahaja v prvi državi članici in s katero so sredstva dejansko povezana, šteje za odsvojitev po tržni vrednosti.</p>2.<p contains=\"p\">Davčni zavezanec lahko odloži plačilo izstopnega davka iz odstavka 1, tako da ga plača po obrokih v obdobju vsaj 5 let, v vsakem od naslednjih primerov:</p>(a)<p contains=\"p\">davčni zavezanec prenese sredstva s svojega sedeža na svojo stalno poslovno enoto v drugi državi članici ali tretji državi, ki je pogodbenica Sporazuma o Evropskem gospodarskem prostoru (v nadaljevanju: Sporazum EGP);</p>(b)<p contains=\"p\">davčni zavezanec prenese sredstva s svoje stalne poslovne enote v državi članici na svoj sedež ali drugo stalno poslovno enoto v drugi državi članici ali tretji državi, ki je pogodbenica Sporazuma EGP;</p>(c)<p contains=\"p\">davčni zavezanec prenese svoje davčno rezidentstvo v drugo državo članico ali tretjo državo, ki je pogodbenica Sporazuma EGP;</p>(d)<p contains=\"p\">davčni zavezanec prenese svojo stalno poslovno enoto v drugo državo članico ali tretjo državo, ki je pogodbenica Sporazuma EGP.</p>3.<p contains=\"p\">Če davčni zavezanec odloži plačilo v skladu z odstavkom 2, se lahko v skladu z zakonodajo države članice davčnega zavezanca ali stalne poslovne enote zaračunajo obresti v obsegu, ki je potreben za ohranitev vrednosti ocenjene davčne obveznosti.</p><p contains=\"p\">Če obstaja dokazljivo in dejansko tveganje neizterjave, se lahko od davčnih zavezancev tudi zahteva zagotovitev jamstva, ki je pogoj za odložitev plačila v skladu z odstavkom 2.</p><p contains=\"p\">Drugi pododstavek se ne uporablja, če zakonodaja v državi članici davčnega zavezanca ali stalne poslovne enote določa možnost izterjave davčnega dolga prek drugega davčnega zavezanca, ki je član iste skupine in je rezident za davčne namene v zadevni državi članici.</p>4.<p contains=\"p\">Odlog plačila v skladu z odstavkom 2 se nemudoma odpravi, davčni dolg pa postane izterljiv v naslednjih primerih:</p>(a)<p contains=\"p\">prenesena sredstva se odsvojijo;</p>(b)<p contains=\"p\">prenesena sredstva se naknadno prenesejo v tretjo državo;</p>(c)<p contains=\"p\">davčno rezidentstvo ali stalna poslovna enota davčnega zavezanca se naknadno preneseta v tretjo državo;</p>(d)<p contains=\"p\">davčni zavezanec gre v stečaj ali preneha poslovati.</p>5.<p contains=\"p\">Če gre za prenos sredstev, davčnega rezidentstva ali stalne poslovne enote v drugo državo članico, ta država članica sprejme tržno vrednost, ki jo je kot začetno vrednost sredstev za davčne namene določila država članica davčnega zavezanca ali stalne poslovne enote.</p>6.<p contains=\"p\">Za namene odstavkov 1 do 5 je „tržna vrednost“ znesek, za katerega je mogoče sredstvo zamenjati ali pobotati vzajemne obveznosti med zainteresiranimi nepovezanimi kupci in prodajalci z neposredno transakcijo.</p>7.<p contains=\"p\">Ta člen se ne uporablja za začasne prenose sredstev, če je predvideno, da se bodo sredstva vrnila v državo članico prenosnika.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0026/art_6/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 6", "subject" : "Klavzula o menjavi", "titleHtml" : "Člen 6", "subjectHtml" : "Klavzula o menjavi", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Države članice davčnega zavezanca ne oprostijo davka na tuje dohodke, ki jih je davčni zavezanec prejel iz naslova razdelitve dobička od subjekta v tretji državi ali kot prihodek od odsvojitve delnic v subjektu v tretji državi ali kot dohodek od stalne poslovne enote, ki se nahaja v tretji državi, kjer subjekt ali stalna poslovna enota bodisi v državi, v kateri je subjekt rezident, bodisi v državi, v kateri se nahaja stalna poslovna enota, plača davek na dobiček po zakonsko določeni stopnji davka od dohodkov pravnih oseb, ki je nižja od 40 odstotkov zakonsko določene davčne stopnje, ki bi se zaračunala na podlagi veljavnega sistema davka od dohodkov pravnih oseb v državi članici davčnega zavezanca. V teh okoliščinah davčni zavezanec plača davek na tuje dohodke z odbitkom davka, plačanega v zadevni tretji državi, od njegove davčne obveznosti v državi rezidentstva za davčne namene. Odbitek ne presega zneska davka, kot je bil odmerjen pred odbitkom, ki se nanaša na dohodek, ki se lahko obdavči.</p>2.<p contains=\"p\">Odstavek 1 se ne uporablja za naslednje vrste izgub:</p>(a)<p contains=\"p\">izgube, ki jih utrpi stalna poslovna enota davčnega zavezanca rezidenta s sedežem v tretji državi;</p>(b)<p contains=\"p\">izgube pri odsvojitvi delnic subjekta, ki je davčni rezident v tretji državi.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0026/art_7/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 7", "subject" : "Splošno pravilo o preprečevanju zlorab", "titleHtml" : "Člen 7", "subjectHtml" : "Splošno pravilo o preprečevanju zlorab", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Nepristne sheme ali niz takih shem, vzpostavljen z bistvenim namenom pridobiti davčno ugodnost, ki izničuje cilj ali namen davčnih določb, ki se sicer uporabljajo, se ne upošteva za namene izračuna obveznosti za davek od dohodkov pravnih oseb. Shema lahko obsega več kakor en korak ali del.</p>2.<p contains=\"p\">Za namene odstavka 1 se shema ali niz shem šteje za nepristnega, kolikor se ne uresničuje iz tehtnih komercialnih razlogov, ki odražajo ekonomsko realnost.</p>3.<p contains=\"p\">Če se shema ali niz shem ne upošteva v skladu z odstavkom 1, se davčna obveznost izračuna glede na ekonomsko substanco v skladu z nacionalno zakonodajo.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0026/art_8/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 8", "subject" : "Zakonodaja glede nadzorovanih tujih družb", "titleHtml" : "Člen 8", "subjectHtml" : "Zakonodaja glede nadzorovanih tujih družb", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Davčna osnova davčnega zavezanca vključuje nerazdeljeni dohodek subjekta, če so izpolnjeni naslednji pogoji:</p>(a)<p contains=\"p\">davčni zavezanec ima sam ali s povezanimi podjetji v skladu z veljavnim sistemom davka od dohodkov pravnih oseb neposredni ali posredni delež z več kot 50 odstotki glasovalnih pravic ali ima več kot 50 odstotkov kapitala ali je upravičen do več kot 50 odstotkov dobička zadevnega subjekta;</p>(b)<p contains=\"p\">v skladu s splošno ureditvijo v državi subjekta se za dobičke uporablja dejanska stopnja davka od dohodkov pravnih oseb, ki je nižja od 40 odstotkov dejanske davčne stopnje, ki bi se zaračunala na podlagi veljavnega sistema davka od dohodkov pravnih oseb v državi članici davčnega zavezanca;</p>(c)<p contains=\"p\">več kot 50 odstotkov dohodka, ki ga prejme subjekt, spada v eno izmed naslednjih kategorij:</p>(i)<p contains=\"p\">obresti ali drug dohodek iz finančnih sredstev;</p>(ii)<p contains=\"p\">licenčnine ali drug dohodek, ki izhaja iz intelektualne lastnine ali tržljivih dovoljenj;</p>(iii)<p contains=\"p\">dividende in dohodek od odsvojitve deležev;</p>(iv)<p contains=\"p\">dohodek od finančnega zakupa;</p>(v)<p contains=\"p\">dohodek od nepremičnin, razen če država članica davčnega zavezanca ni upravičena do obdavčitve dohodka v skladu s sporazumom, sklenjenim s tretjo državo;</p>(vi)<p contains=\"p\">dohodek od zavarovalniških, bančnih in drugih finančnih dejavnosti;</p>(vii)<p contains=\"p\">dohodek od storitev, opravljenih za davčnega zavezanca ali njegova povezana podjetja;</p>(d)<p contains=\"p\">subjekt ni družba, katere glavni razred delnic je vključen v redno trgovanje na eni ali več priznanih borzah.</p><p contains=\"p\">Točka (c) prvega pododstavka se uporablja za finančna podjetja samo, če več kot 50 odstotkov dohodka subjekta v teh kategorijah izhaja iz transakcij z davčnim zavezancem ali njegovimi povezanimi podjetji.</p>2.<p contains=\"p\">Države članice ne uporabijo odstavka 1, če je subjekt davčni rezident v državi članici ali tretji državi, ki je pogodbenica Sporazuma EGP, ali v zvezi s stalno poslovno enoto subjekta iz tretje države, ki se nahaja v državi članici, razen če je ustanovitev subjekta povsem umetna ali v kolikor subjekt pri izvajanju svoje dejavnosti sodeluje v nepristnih shemah, pri katerih je bistven namen za njihovo vzpostavitev pridobiti davčno ugodnost.</p><p contains=\"p\">Odstavek 1 se ne uporablja za finančna podjetja, ki so davčni rezidenti v državi članici ali tretji državi, ki je pogodbenica Sporazuma EGP, ali v zvezi z njihovimi stalnimi poslovnimi enotami v eni ali več državah članicah.</p><p contains=\"p\">Za namene prvega pododstavka se šteje, da je shema ali niz shem nepristen, v kolikor subjekt ne bi imel sredstev ali ne bi prevzel tveganj, ki ustvarjajo njegov celotni dohodek ali del njegovega dohodka, če ne bi bil pod nadzorom družbe, v kateri osebje opravlja pomembne naloge, ki so povezane s temi sredstvi in tveganji, ter ima ključno vlogo pri ustvarjanju dohodka nadzorovane družbe.</p><p contains=\"p\">Če subjekt sodeluje v nepristnih shemah, se dohodek, ki se vključi v davčno osnovo obvladujoče družbe, omeji na zneske, ustvarjene s sredstvi in tveganji, povezanimi s pomembnimi nalogami, ki jih izvaja osebje obvladujoče družbe. Opredelitev dohodka nadzorovane tuje družbe se izračuna v skladu z neodvisnim tržnim načelom.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0026/art_9/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 9", "subject" : "Izračun dohodka nadzorovane tuje družbe", "titleHtml" : "Člen 9", "subjectHtml" : "Izračun dohodka nadzorovane tuje družbe", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Dohodek, ki se vključi v davčno osnovo, se izračuna v skladu s pravili zakona o davku od dohodkov pravnih oseb države članice, v kateri je davčni zavezanec rezident za davčne namene. Izgube subjekta se ne vključijo v davčno osnovo, ampak se prenesejo naprej in upoštevajo pri uporabi člena 8 v naslednjih davčnih letih.</p>2.<p contains=\"p\">Dohodek, ki se vključi v davčno osnovo, se izračuna sorazmerno glede na pravico davčnega zavezanca do udeležbe pri dobičku subjekta.</p>3.<p contains=\"p\">Dohodek se vključi v davčno leto, v katerem se konča davčno leto subjekta.</p>4.<p contains=\"p\">Če subjekt razdeli dobiček davčnemu zavezancu, se zneski dohodka, ki so bili predhodno vključeni v davčno osnovo v skladu s členom 8, odbijejo od davčne osnove pri izračunu zneska dolgovanega davka na razdeljeni dobiček, s čimer se zagotovi, da ne pride do dvojne obdavčitve.</p>5.<p contains=\"p\">Če davčni zavezanec odsvoji svoj delež v subjektu, se del prihodkov iz naslova odsvojitve, ki je bil prej vključen v davčno osnovo v skladu s členom 8 in še ni bil razdeljen, odbije od davčne osnove pri izračunu zneska dolgovanega davka na zadevne prihodke, s čimer se zagotovi, da ne pride do dvojne obdavčitve.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0026/art_10/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 10", "subject" : "Hibridna neskladja", "titleHtml" : "Člen 10", "subjectHtml" : "Hibridna neskladja", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Če dve državi članici uporabljata različno pravno opredelitev za istega davčnega zavezanca (hibridni subjekt), vključno z njegovimi stalnimi poslovnimi enotami v eni ali več državah članicah, ter to povzroči, da se isto plačilo, stroški ali izgube odbijejo tako v državi članici, v kateri je vir plačila ali so nastali stroški ali izgube, kot v drugi državi članici, ali da se v državi članici, v kateri je vir plačila, to odbije brez ustrezne vključitve istega plačila v drugi državi članici, slednja uporabi pravno opredelitev hibridnega subjekta s strani države članice, v kateri je vir plačila ali so nastali stroški ali izgube.</p><p contains=\"p\"></p><p contains=\"p\">Če dve državi članici uporabljata različno pravno opredelitev za isto plačilo (hibridni instrument) in to povzroči, da se v državi članici, v kateri je vir plačila, to odbije brez ustrezne vključitve istega plačila v drugi državi članici, slednja uporabi pravno opredelitev hibridnega instrumenta s strani države članice, v kateri je vir plačila.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0026/cpt_3/slv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVJE III", "subject" : "KONČNE DOLOČBE", "titleHtml" : "POGLAVJE III", "subjectHtml" : "KONČNE DOLOČBE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0026/art_11/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 11", "subject" : "Pregled", "titleHtml" : "Člen 11", "subjectHtml" : "Pregled", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Komisija oceni izvajanje te direktive tri leta po začetku njene veljavnosti in o tem poroča Svetu.</p>2.<p contains=\"p\">Države članice Komisiji predložijo vse informacije, ki so potrebne za oceno izvajanja te direktive.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0026/art_12/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 12", "subject" : "Prenos", "titleHtml" : "Člen 12", "subjectHtml" : "Prenos", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">Države članice sprejmejo in objavijo zakone in druge predpise, potrebne za uskladitev s to direktivo, najpozneje do […]. Besedila navedenih predpisov takoj sporočijo Komisiji.</p><p contains=\"p\">Uporabljajo jih od […].</p><p contains=\"p\">Države članice se v sprejetih predpisih sklicujejo na to direktivo ali pa sklic nanjo navedejo ob njihovi uradni objavi. Način sklicevanja določijo države članice.</p>2.<p contains=\"p\">Države članice sporočijo Komisiji besedila temeljnih določb predpisov nacionalnega prava, sprejetih na področju, ki ga ureja ta direktiva.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0026/art_13/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 13", "subject" : "Začetek veljavnosti", "titleHtml" : "Člen 13", "subjectHtml" : "Začetek veljavnosti", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Ta direktiva začne veljati dvajseti dan po objavi v Uradnem listu Evropske unije.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0026/art_14/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 14", "subject" : "Naslovniki", "titleHtml" : "Člen 14", "subjectHtml" : "Naslovniki", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Ta direktiva je naslovljena na države članice.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        