{   "id": "ACT", 
            "uri" : "2016/0026/por", "idFmxElement" : "act","num" : "0026", "eli_lang_code" : "por", "year" : "2016", "commented" : "true", "title" : "Proposta de DIRETIVA DO CONSELHO ", "subject" : "que estabelece regras contra as práticas de elisão fiscal que afetam diretamente o funcionamento do mercado interno ", "titleHtml" : "<p>Proposta de</p><p>DIRETIVA DO CONSELHO</p>", "subjectHtml" : "<p>que estabelece regras contra as práticas de elisão fiscal que afetam diretamente o funcionamento do mercado interno</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0026/preamble/por", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">O CONSELHO DA UNIÃO EUROPEIA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Tendo em conta o Tratado sobre o Funcionamento da União Europeia, nomeadamente o artigo 115.º,</p><p contains=\"p\">Tendo em conta a proposta da Comissão Europeia,</p><p contains=\"p\">Após transmissão do projeto de ato legislativo aos parlamentos nacionais,</p><p contains=\"p\">Tendo em conta o parecer do Parlamento Europeu<p contains=\"p\">JO C , , p. .</p>,</p><p contains=\"p\">Tendo em conta o parecer do Comité Económico e Social Europeu<p contains=\"p\">JO C , , p. .</p>,</p><p contains=\"p\">Deliberando de acordo com um processo legislativo especial,</p><p contains=\"p\">Considerando o seguinte:</p>(1)<p contains=\"p\">As atuais prioridades políticas em matéria de fiscalidade internacional salientam a necessidade de garantir que o imposto é pago no país onde os lucros e o valor são gerados. É, pois, imperativo restabelecer a confiança na equidade dos sistemas fiscais e permitir que os governos possam exercer eficazmente a sua soberania fiscal. Estes novos objetivos políticos traduziram<p contains=\"p\">Comunicação da Comissão ao Parlamento Europeu e ao Conselho sobre Um sistema de tributação das sociedades justo e eficaz na União Europeia: cinco domínios de ação prioritários COM(2015) 302 final de 17 de junho de 2015.</p>(Plano de Ação).</p>(2)<p contains=\"p\">A maioria dos Estados</p>(3)<p contains=\"p\">É necessário estabelecer regras para reforçar o nível médio de proteção contra o planeamento fiscal agressivo no mercado interno. Uma vez que estas regras teriam de ser integradas em 28 sistemas diferentes de tributação das sociedades, deveriam estar limitadas às disposições gerais, deixando a execução aos Estados</p>(4)<p contains=\"p\">É preciso estabelecer regras aplicáveis a todos os contribuintes sujeitos ao imposto sobre as sociedades num Estado</p>(5)<p contains=\"p\">É necessário estabelecer regras contra a erosão das bases tributáveis no mercado interno e a transferência de lucros para fora do mercado interno. A fim de contribuir para a realização esse objetivo, são necessárias regras nos seguintes domínios: Limitações à dedutibilidade dos juros, a tributação à saída, uma cláusula de switchover, uma regra geral antiabuso, regras relativas às sociedades estrangeiras controladas e um quadro para combater as assimetrias híbridas. Sempre que a aplicação dessas regras dê origem a casos de dupla tributação, os contribuintes deveriam beneficiar de um desagravamento através de uma dedução do imposto pago noutro EstadoMembro ou país terceiro, consoante o caso. Assim, as regras não devem ter por único objetivo combater as práticas de elisão fiscal, mas também evitar a criação de outros obstáculos ao mercado, como a dupla tributação.</p>(6)<p contains=\"p\">Num esforço para reduzir a sua carga fiscal global, os grupos transfronteiras de empresas recorrem cada vez mais à transferência de lucros, muitas vezes através dos pagamentos de juros inflacionados, a partir de jurisdições de elevada tributação para países com regimes fiscais mais baixos. A regra relativa à limitação dos juros é necessária para desencorajar essas práticas ao limitar a dedutibilidade dos custos financeiros líquidos dos contribuintes (ou seja, o montante pelo qual as despesas financeiras excedem as receitas financeiras). É, por conseguinte, necessário estabelecer um rácio de dedutibilidade respeitante aos resultados dos contribuintes antes dos juros, impostos, depreciação e amortização (EBITDA earnings before interest, tax, depreciation and amortisation). As receitas financeiras isentas de impostos não deveriam ser compensadas com despesas financeiras. Isto porque só os rendimentos tributáveis deveriam ser tidos em conta para a determinação do montante de juros que pode ser deduzido. Para simplificar a situação dos contribuintes que apresentam riscos reduzidos relacionados com a erosão da base tributável e a transferência de lucros, os juros líquidos deveriam ser sempre dedutíveis até um montante máximo fixo, que seria aplicado quando conduzisse a uma dedução superior à resultante do rácio baseado no EBITDA. Se o contribuinte fizer parte de um grupo que proceda à revisão legal das contas consolidadas, deveria ser tido em consideração o endividamento do grupo no seu conjunto para efeitos da concessão do direito à dedução de montantes mais elevados de custos financeiros líquidos. A regra da limitação dos juros deveria ser aplicada aos custos financeiros líquidos de contribuinte, independentemente de os custos terem origem numa dívida contraída a nível nacional, a nível transfronteiras no interior da União ou num país terceiro. Embora seja geralmente aceite que as empresas financeiras, ou seja, as instituições financeiras e empresas de seguros, deveriam igualmente estar sujeitas a limitações da dedutibilidade dos juros, reconhecese igualmente que estes dois setores apresentam características especiais que exigem uma abordagem mais adaptada. Dado que os debates neste domínio ainda não são suficientemente conclusivos no contexto internacional e da União, ainda não é possível prever regras específicas nos setores financeiro e dos seguros.</p>(7)<p contains=\"p\">A tributação à saída tem a função de garantir que nos casos em que um contribuinte transfere ativos ou a sua residência fiscal para fora da jurisdição fiscal de um Estado, este Estado tribute o valor económico de quaisquer mais</p>(8)<p contains=\"p\">Dadas as dificuldades inerentes à concessão de crédito fiscal relativamente aos impostos pagos no estrangeiro, os Estadosswitchover são comummente utilizadas contra essas práticas. É, por conseguinte, necessário prever uma cláusula de switchover dirigida a alguns tipos de rendimentos estrangeiros, por exemplo, as distribuições de lucros, o produto da alienação de ações e os lucros de estabelecimento estáveis que são isentos de tributação na União e são gerados em países terceiros. Estes rendimentos deveriam ser tributados na União, caso tenham sido tributados abaixo de um determinado nível no país terceiro. Considerando que a cláusula de switchover não exige o controlo sobre a empresa sujeita a baixa tributação e, por conseguinte, a contabilidade oficial da empresa pode não estar disponível, o cálculo da taxa de imposto efetiva pode revelarse muito complicado. Os EstadosMembros deveriam, por conseguinte, utilizar a taxa obrigatória de imposto quando aplicam a cláusula de switchover. Os EstadosMembros que aplicam a cláusula de switchover deveriam conceder um crédito relativo ao imposto pago no estrangeiro, a fim de evitar a dupla tributação.</p>(9)<p contains=\"p\">As regras gerais antiabuso estão presentes nos sistemas fiscais para combater práticas fiscais abusivas que ainda não tenham sido objeto de disposições específicas. Têm, portanto, a função de colmatar lacunas, o que não deveria prejudicar a aplicação de regras antiabuso específicas. Na União, a aplicação de regras gerais antiabuso deveria ser limitada a montagens que sejam «puramente artificiais» (fictícias); caso contrário, o contribuinte deveria dispor do direito de optar pela estrutura mais eficiente em termos fiscais para as suas atividades. Além disso, é importante garantir que as regras gerais antiabuso sejam aplicáveis de modo uniforme em situações nacionais, no interior da União e na relação com os países terceiros, para que seu âmbito e os resultados da sua aplicação não sejam diferentes no contexto nacional e no contexto transfronteiras.</p>(10)<p contains=\"p\">As regras relativas às sociedades estrangeiras controladas têm por efeito reatribuir à empresa</p>(11)<p contains=\"p\">As assimetrias híbridas são a consequência das diferenças na qualificação jurídica dos pagamentos (instrumentos financeiros) ou das empresas e essas diferenças resultam da interação entre os ordenamentos jurídicos de duas jurisdições. O efeito de tais assimetrias é, muitas vezes, uma dupla dedução (ou seja, dedução em ambos os Estados) ou a dedução dos rendimentos num Estado sem a inclusão na base tributável do outro. Para evitar esse resultado, é necessário estabelecer regras segundo as quais uma das duas jurisdições envolvida numa assimetria deveria consagrar uma qualificação jurídica do instrumento híbrido ou da entidade híbrida, devendo a outra jurisdição aceitar essa qualificação. Embora os Estados<p contains=\"p\">Código de Conduta (Fiscalidade das Empresas) – Relatório ao Conselho, 16553/14, FISC 225 de 11.12.2014.</p>e de estabelecimentos estáveis híbridos<p contains=\"p\">Código de Conduta (Fiscalidade das Empresas) – Relatório ao Conselho, 9620/15, FISC 60 de 11.6.2015.</p>na União, bem como sobre o tratamento fiscal das entidades híbridas nas relações com os países terceiros, é ainda necessário adotar regras vinculativas. Por último, é necessário limitar o âmbito de aplicação destas regras às assimetrias híbridas entre EstadosMembros. As assimetrias híbridas entre os EstadosMembros e os países terceiros devem ainda ser de exame mais pormenorizado.</p>(12)<p contains=\"p\">É necessário esclarecer que a aplicação das regras contra a elisão fiscal previstas na presente diretiva não deveria afetar a obrigação do contribuinte de respeitar o princípio da plena concorrência ou o direito do Estado</p>(13)<p contains=\"p\">A Autoridade Europeia para a Proteção de Dados foi consultada em conformidade com o disposto no artigo 28.º, n.º 2, do Regulamento (CE) n.º 45/2001 do Parlamento Europeu e do Conselho<p contains=\"p\">Regulamento (CE) n.º 45/2001 do Parlamento Europeu e do Conselho, de 18 de dezembro de 2000, relativo à proteção das pessoas singulares no que diz respeito ao tratamento de dados pessoais pelas instituições e pelos órgãos comunitários e à livre circulação desses dados (JO L 8 de 12.1.2001, p. 1).</p>. O direito à proteção de dados pessoais nos termos do artigo 8.º da Carta dos Direitos Fundamentais da UE, bem como da Diretiva 95/46/CE do Parlamento Europeu e do Conselho<p contains=\"p\">Diretiva 95/46/CE do Parlamento Europeu e do Conselho, de 24 de outubro de 1995, relativa à proteção das pessoas singulares no que respeita ao tratamento de dados pessoais e à livre circulação desses dados (JO L 281 de 23.11.1995, p. 31).</p>aplicase ao tratamento de dados pessoais efetuado no âmbito da presente diretiva.</p>(14)<p contains=\"p\">Considerando que um dos principais objetivos da presente diretiva consiste em melhorar a resiliência do mercado interno no seu conjunto contra as práticas de elisão fiscal transfronteiras, tal não pode ser suficientemente realizado pelos Estados</p>(15)<p contains=\"p\">A Comissão deveria avaliar a aplicação da presente diretiva três anos após a sua entrada em vigor e apresentar um relatório ao Conselho sobre o mesmo assunto. Os Estados</p><p contains=\"p\">ADOTOU A PRESENTE DIRETIVA:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0026/cpt_1/por", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO I", "subject" : "DISPOSIÇÕES GERAIS", "titleHtml" : "CAPÍTULO I", "subjectHtml" : "DISPOSIÇÕES GERAIS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0026/art_1/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 1.º", "subject" : "Âmbito de aplicação", "titleHtml" : "Artigo 1.º", "subjectHtml" : "Âmbito de aplicação", "content" : "<div id=\"div_art_1\"><p contains=\"p\">A presente diretiva aplicase a todos os contribuintes sujeitos ao imposto sobre as sociedades num ou mais EstadosMembros, incluindo os estabelecimentos estáveis situados num ou mais EstadosMembros de empresas residentes para efeitos fiscais num país terceiro.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0026/art_2/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 2.º", "subject" : "Definições", "titleHtml" : "Artigo 2.º", "subjectHtml" : "Definições", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Para efeitos da presente diretiva, entendese por:</p>(1)<p contains=\"p\">«Custos de empréstimos obtidos», despesas com juros e outros custos equivalentes suportados por um contribuinte em ligação com a obtenção de empréstimos de fundos, incluindo a diferença entre os fundos pedidos de empréstimo e o montante no prazo de vencimento, o elemento juro num contrato de locação em que o proprietário económico tenha direito a deduzir esses juros e as despesas suportadas em ligação com a obtenção de financiamento;</p>(2)<p contains=\"p\">«Sobrecustos de empréstimos obtidos», o montante pelo qual os custos dos empréstimos obtidos suportados por um contribuinte excedem os rendimentos de juros e outros rendimentos tributáveis equivalentes provenientes de ativos financeiros recebidos pelo contribuinte;</p>(3)<p contains=\"p\">«Ativo financeiro», um instrumento financeiro na aceção do artigo 4.º, n.º 1, ponto 15), da Diretiva 2014/65/UE do Parlamento Europeu e do Conselho<p contains=\"p\">Diretiva 2014/65/UE do Parlamento Europeu e do Conselho, de 15 de maio de 2014, relativa aos mercados de instrumentos financeiros e que altera a Diretiva 2002/92/CE e a Diretiva 2011/61/UE (JO L 173 de 12.6.2014, p. 349).</p>, bem como um depósito e empréstimos e depósitos estruturais, créditos sobre empréstimos e produtos de investimento baseados em seguros;</p>(4)<p contains=\"p\">«Empresa financeira», qualquer das seguintes entidades:</p>(a)<p contains=\"p\">Uma instituição de crédito ou uma empresa de investimento na aceção do artigo 4, n.º 1, ponto 1), da Diretiva 2004/39/CE do Parlamento Europeu e do Conselho<p contains=\"p\">Diretiva 2004/39/CE do Parlamento Europeu e do Conselho, de 21 de abril de 2004, relativa aos mercados de instrumentos financeiros, que altera as Diretivas 85/611/CEE e 93/6/CEE do Conselho e a Diretiva 2000/12/CE do Parlamento Europeu e do Conselho e que revoga a Diretiva 93/22/CEE do Conselho (JO L 145 de 30.4.2004, p. 1).</p>;</p>(b)<p contains=\"p\">Uma companhia de seguros na aceção do artigo 13.º, n.º 1, da Diretiva 2009/138/CE do Parlamento Europeu e do Conselho<p contains=\"p\">Diretiva 2009/138/CE do Parlamento Europeu e do Conselho, de 25 de novembro de 2009, relativa ao acesso à atividade de seguros e resseguros e ao seu exercício (Solvência II) (JO L 335 de 17.12.2009, p. 1).</p>;</p>(c)<p contains=\"p\">Uma empresa de resseguros na aceção do artigo 13.º, n.º 4, da Diretiva 2009/138/CE;</p>(d)<p contains=\"p\">Uma instituição de realização de planos de pensões profissionais abrangida pelo âmbito de aplicação da Diretiva 2003/41/CE do Parlamento Europeu e do Conselho<p contains=\"p\">Diretiva 2003/41/CE do Parlamento Europeu e do Conselho, de 3 de junho de 2003, relativa às atividades e à supervisão das instituições de realização de planos de pensões profissionais (JO L 235 de 23.9.2003, p. 10).</p>, a menos que um EstadoMembro tenha optado pela não aplicação, total ou parcial, da referida diretiva a essa instituição, nos termos do artigo 5.º da mesma, ou uma entidade nomeada pela instituição de realização de planos de pensões profissionais conforme previsto no artigo 19.º, n.º 1, da Diretiva 2003/41/CE;</p>(e)<p contains=\"p\">Um fundo de investimento alternativo gerido por um gestor de fundos de investimento alternativos na aceção do artigo 4.º, n.º 1, alínea b), da Diretiva 2011/61/UE do Parlamento Europeu e do Conselho<p contains=\"p\">Diretiva 2011/61/UE do Parlamento Europeu e do Conselho, de 8 de junho de 2011, relativa aos gestores de fundos de investimento alternativos e que altera as Diretivas 2003/41/CE e 2009/65/CE e os Regulamentos (CE) n.º 1060/2009 e (UE) n.º 1095/2010 (JO L 174 de 1.7.2011, p. 1).</p>;</p>(f)<p contains=\"p\">Organismos de investimento coletivo em valores mobiliários (OICVM), na aceção do artigo 1.º, n.º 2, da Diretiva 2009/65/CE do Parlamento Europeu e do Conselho<p contains=\"p\">Diretiva 2009/65/CE do Parlamento Europeu e do Conselho, de 13 de julho de 2009, que coordena as disposições legislativas, regulamentares e administrativas respeitantes a alguns organismos de investimento coletivo em valores mobiliários (OICVM) (JO L 302 de 17.11.2009, p. 32).</p>;</p>(g)<p contains=\"p\">Uma contraparte central na aceção do artigo 2.º, ponto 1), do Regulamento (UE) n.º 648/2012<p contains=\"p\">Regulamento (UE) n.º 648/2012 do Parlamento Europeu e do Conselho, de 4 de julho de 2012, relativo aos derivados do mercado de balcão, às contrapartes centrais e aos repositórios de transações (JO L 201 de 27.7.2012, p. 1).</p>;</p>(h)<p contains=\"p\">Uma central de valores mobiliários na aceção do artigo 2.º, n.º 1, ponto 1), do Regulamento (UE) n.º 909/2014 do Parlamento Europeu e do Conselho<p contains=\"p\">Regulamento (UE) n.º 909/2014 do Parlamento Europeu e do Conselho, de 23 de julho de 2014, relativo à melhoria da liquidação de valores mobiliários na União Europeia e às Centrais de Valores Mobiliários (CSDs) e que altera as Diretivas 98/26/CE e 2014/65/UE e o Regulamento (UE) n.º 236/2012 (JO L 257 de 28.8.2014, p. 1).</p>;</p>(5)<p contains=\"p\">«Transferência de ativos», uma operação pela qual o direito de tributar os ativos transferidos é transferido para outro Estado</p>(6)<p contains=\"p\">«Transferência da residência fiscal», uma operação pela qual um contribuinte deixa de ser residente para efeitos fiscais num Estado</p>(7)<p contains=\"p\">«Transferência de estabelecimento estável», uma operação pela qual um contribuinte deixa de ter presença tributável num Estado</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0026/art_3/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 3.º", "subject" : "Nível mínimo de proteção", "titleHtml" : "Artigo 3.º", "subjectHtml" : "Nível mínimo de proteção", "content" : "<div id=\"div_art_3\"><p contains=\"p\">A presente diretiva não obsta à aplicação das disposições nacionais ou convencionais destinadas a garantir um nível mais elevado de proteção das bases tributáveis nacionais.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0026/cpt_2/por", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO II", "subject" : "MEDIDAS CONTRA A ELISÃO FISCAL", "titleHtml" : "CAPÍTULO II", "subjectHtml" : "MEDIDAS CONTRA A ELISÃO FISCAL", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0026/art_4/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 4.º", "subject" : "Regra da limitação dos juros", "titleHtml" : "Artigo 4.º", "subjectHtml" : "Regra da limitação dos juros", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Os custos de empréstimos obtidos devem ser sempre deduzidos na medida em que o contribuinte receba juros ou outros rendimentos tributáveis provenientes de ativos financeiros.</p>2.<p contains=\"p\">Os sobrecustos de empréstimos obtidos são dedutíveis no exercício fiscal em que são suportados apenas até 30 % dos resultados dos contribuintes antes dos juros, impostos, depreciação e amortização (EBITDA earnings before interest, tax, depreciation and amortisation) ou até ao montante de 1 000 000 EUR, consoante o que for mais elevado. O EBITDA é calculado readicionando aos rendimentos tributáveis os montantes ajustados para fins fiscais relativos às despesas líquidas com juros e outros custos equivalentes a juros, bem como os montantes ajustados para efeitos fiscais relativos à depreciação e amortização.</p>3.<p contains=\"p\">Em derrogação do disposto no n.º 2, o contribuinte pode dispor de um direito à plena dedução dos sobrecustos de empréstimos obtidos se puder demonstrar que o seu rácio entre o seu capital próprio e o total dos seus ativos é igual ou superior ao rácio equivalente do grupo.</p><p contains=\"p\">O primeiro parágrafo é aplicável sob reserva das seguintes condições:</p>(a)<p contains=\"p\">O rácio entre o capital próprio do contribuinte e o total dos seus ativos é considerado igual ao rácio equivalente do grupo se o rácio entre o capital do contribuinte e total dos seus ativos for inferior em 2 pontos percentuais, no máximo;</p>(b)<p contains=\"p\">O grupo é constituído por todas as entidades que estão incluídas nas demonstrações financeiras consolidadas e auditadas elaboradas em conformidade com as normas internacionais de relato financeiro, o sistema de relato financeiro nacional de um Estado</p>(c)<p contains=\"p\">Todos os elementos do ativo e do passivo são avaliados utilizando o mesmo método que nas demonstrações financeiras consolidadas;</p>(d)<p contains=\"p\">O capital próprio e o total de ativos do contribuinte são reduzidos por contribuições efetuadas nos seis meses anteriores à data do balanço em causa, na medida em que essas contribuições sejam acompanhadas de retiradas ou distribuições durante os seis meses seguintes à data do balanço em causa;</p>(e)<p contains=\"p\">Os pagamentos a empresas associadas não excedem 10 % da despesa líquida com juros total do grupo.</p>4.<p contains=\"p\">O EBITDA de um exercício fiscal que não seja totalmente absorvido pelos custos de empréstimos obtidos suportados pelo contribuinte nesse exercício fiscal ou em exercícios fiscais anteriores pode ser reportado para exercícios fiscais futuros.</p>5.<p contains=\"p\">Os custos de empréstimos obtidos que não possam ser deduzidos no exercício fiscal em curso nos termos do n.º 2 são dedutíveis até 30 % do EBITDA em exercícios fiscais subsequentes do mesmo modo que os custos de empréstimos obtidos relativos a esses exercícios.</p>6.<p contains=\"p\">Os n.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0026/art_5/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 5.º", "subject" : "Tributação à saída", "titleHtml" : "Artigo 5.º", "subjectHtml" : "Tributação à saída", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Um contribuinte deve tributado por um montante igual ao valor de mercado dos ativos transferidos, no momento da saída, deduzido do seu valor para efeitos fiscais, em qualquer das seguintes circunstâncias:</p>(a)<p contains=\"p\">Um contribuinte transfere ativos da sua sede para o seu estabelecimento estável situado noutro Estado</p>(b)<p contains=\"p\">Um contribuinte transfere ativos do seu estabelecimento estável situado num Estado</p>(c)<p contains=\"p\">Um contribuinte transfere o seu domicílio fiscal para outro Estado</p>(d)<p contains=\"p\">Um contribuinte transfere o seu estabelecimento estável para fora de um Estado</p><p contains=\"p\">Para efeitos da alínea c) do primeiro parágrafo, qualquer transferência subsequente para um país terceiro de ativos do estabelecimento estável situado no primeiro EstadoMembro e ao qual os ativos estejam efetivamente afetos com deve ser considerada como uma alienação ao valor de mercado.</p>2.<p contains=\"p\">Um contribuinte pode diferir o pagamento de um imposto à saída a que se refere o n.º 1, mediante o pagamento em prestações ao longo de, pelo menos, cinco anos, em qualquer das seguintes circunstâncias:</p>(a)<p contains=\"p\">Um contribuinte transfere ativos da sua sede para o seu estabelecimento estável situado noutro Estado</p>(b)<p contains=\"p\">Um contribuinte transfere ativos do seu estabelecimento estável situado num Estado</p>(c)<p contains=\"p\">Um contribuinte transfere a sua residência fiscal para outro Estado</p>(d)<p contains=\"p\">Um contribuinte transfere o seu estabelecimento estável para outro Estado</p>3.<p contains=\"p\">Se o contribuinte diferir o pagamento nos termos do disposto no n.º 2, podem ser cobrados juros em conformidade com a legislação do Estado</p><p contains=\"p\">Se existir um risco demonstrável e real de não cobrança, os contribuintes podem ser obrigados a prestar uma garantia como condição para deferir o pagamento em conformidade com o n.º 2.</p><p contains=\"p\">O segundo parágrafo não se aplica caso a legislação do EstadoMembro do contribuinte ou do estabelecimento estável preveja a possibilidade de cobrança da dívida fiscal através de um contribuinte que seja membro do mesmo grupo e seja residente para efeitos fiscais nesse EstadoMembro.</p>4.<p contains=\"p\">O diferimento do pagamento nos termos do n.º 2 é imediatamente interrompido e a dívida fiscal torna</p>(a)<p contains=\"p\">Os ativos transferidos são objeto de alienação;</p>(b)<p contains=\"p\">Os ativos transferidos são subsequentemente transferidos para um país terceiro;</p>(c)<p contains=\"p\">A residência fiscal do contribuinte ou o seu estabelecimento estável é subsequentemente transferido para um país terceiro;</p>(d)<p contains=\"p\">O contribuinte declara falência ou está em processo de liquidação.</p>5.<p contains=\"p\">Se a transferência de ativos, da residência fiscal ou do estabelecimento estável for efetuada para outro Estado</p>6.<p contains=\"p\">Para efeitos dos n.</p>7.<p contains=\"p\">O presente artigo não se aplica às transferências de ativos de caráter temporário, quando se preveja o seu retorno para o Estado</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0026/art_6/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 6.º", "subject" : "Cláusula de", "titleHtml" : "Artigo 6.º", "subjectHtml" : "Cláusula de", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Os Estados</p>2.<p contains=\"p\">O disposto no n.º 1 não se aplica aos seguintes tipos de perdas:</p>(a)<p contains=\"p\">Perdas suportadas pelo estabelecimento estável de um contribuinte residente situado num país terceiro;</p>(b)<p contains=\"p\">Perdas decorrentes da alienação de ações ou quotas numa empresa que seja residente para efeitos fiscais num país terceiro.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0026/art_7/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 7.º", "subject" : "Regra geral antiabuso", "titleHtml" : "Artigo 7.º", "subjectHtml" : "Regra geral antiabuso", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">As montagens fictícias ou uma série delas realizada com o objetivo essencial de obter uma vantagem fiscal que anule o objeto ou a finalidade das disposições fiscais normalmente aplicáveis não são tomadas em consideração para efeitos do cálculo da carga fiscal das sociedades. Uma montagem pode ser constituída por mais do que uma etapa ou parte.</p>2.<p contains=\"p\">Para efeitos do n.º 1, considera</p>3.<p contains=\"p\">Se as montagens ou uma série de montagens não forem tomadas em consideração de acordo com o n.º 1, a carga fiscal é calculada com base na substância económica em conformidade com a legislação nacional.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0026/art_8/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 8.º", "subject" : "Legislação relativa às sociedades estrangeiras controladas", "titleHtml" : "Artigo 8.º", "subjectHtml" : "Legislação relativa às sociedades estrangeiras controladas", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">A base tributável de um contribuinte deve incluir os rendimentos não distribuídos de uma empresa quando estiverem preenchidas as seguintes condições:</p>(a)<p contains=\"p\">O contribuinte, por si só ou juntamente com as suas empresas associadas, como definido ao abrigo do sistema de tributação das sociedades aplicável, detém uma participação direta ou indireta de mais de 50 % dos direitos de voto, detém mais de 50 % do capital ou tem o direito de receber mais de 50 % dos lucros dessa empresa;</p>(b)<p contains=\"p\">No âmbito do regime geral aplicável no país da empresa, os lucros são sujeitos a uma taxa efetiva de imposto sobre as sociedades inferior a 40 % da taxa efetiva de imposto que teria sido aplicada no âmbito do sistema de tributação das sociedades aplicável no Estado</p>(c)<p contains=\"p\">Mais de 50 % dos rendimentos obtidos pela empresa inserem</p>i)<p contains=\"p\">juros ou outros rendimentos gerados por ativos financeiros;</p>ii)<p contains=\"p\">direitos (royalties) ou outros rendimentos gerados por uma propriedade intelectual ou as licenças negociáveis;</p>iii)<p contains=\"p\">dividendos e rendimentos provenientes da alienação de ações ou quotas;</p>iv)<p contains=\"p\">rendimentos provenientes de locação financeira;</p>v)<p contains=\"p\">rendimentos de bens imóveis, salvo se o Estado</p>vi)<p contains=\"p\">rendimentos provenientes de atividades de seguros, bancárias e de outras atividades financeiras;</p>vii)<p contains=\"p\">rendimentos provenientes de serviços prestados ao contribuinte ou às suas empresas associadas;</p>(d)<p contains=\"p\">A empresa não é uma sociedade cuja principal categoria de ações seja regularmente negociada num ou vários mercados públicos de títulos.</p><p contains=\"p\">A alínea c) do primeiro parágrafo é aplicável às empresas financeiras apenas se mais de 50 % dos rendimentos da empresa inseridos nestas categorias provierem de operações com o contribuinte ou com as suas empresas associadas.</p>2.<p contains=\"p\">Os Estados</p><p contains=\"p\">O n.º 1 não é aplicável às empresas financeiras residentes para efeitos fiscais num EstadoMembro ou num país terceiro que seja parte no acordo EEE nem em relação aos seus estabelecimentos estáveis situados num ou mais EstadosMembros.</p><p contains=\"p\">Para efeitos do primeiro parágrafo, uma montagem ou uma série delas deve ser considerada fictícia na medida em que a empresa não possuiria os ativos ou não teria assumido os riscos que permitiram gerar a totalidade ou parte dos seus rendimentos se não fosse controlada por uma sociedade em que as funções das pessoas importantes, que são relevantes para esses ativos e riscos, são assumidas e são essenciais para gerar os rendimentos da sociedade controlada.</p><p contains=\"p\">Sempre que a empresa estiver envolvida em montagens fictícias, os rendimentos a incluir na base tributável da empresa que exerce o controlo estão limitados aos montantes gerados através de ativos e riscos ligados às funções das pessoas influentes assumidas pela empresa que exerce o controlo. A atribuição dos rendimentos das sociedades estrangeiras controladas é calculada segundo o princípio da plena concorrência.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0026/art_9/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 9.º", "subject" : "Cálculo dos rendimentos das sociedades estrangeiras controladas", "titleHtml" : "Artigo 9.º", "subjectHtml" : "Cálculo dos rendimentos das sociedades estrangeiras controladas", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Os rendimentos a incluir na base tributável são calculados em conformidade com as disposições da legislação relativa à tributação das sociedades do Estado</p>2.<p contains=\"p\">Os rendimentos a incluir na base tributável são calculados proporcionalmente aos direitos do contribuinte na parte dos lucros da empresa.</p>3.<p contains=\"p\">Os rendimentos devem ser incluídos no exercício fiscal em que termine o exercício fiscal da empresa.</p>4.<p contains=\"p\">Quando a empresa distribui os lucros ao contribuinte, os montantes dos rendimentos anteriormente incluídos na base tributável nos termos do artigo 8.º são deduzidos da base tributável aquando do cálculo do montante do imposto devido sobre os lucros distribuídos, a fim de garantir a ausência de dupla tributação.</p>5.<p contains=\"p\">Quando o contribuinte aliena a sua participação na empresa, a parte do produto dessa alienação anteriormente incluída na base tributável nos termos do artigo 8.º que ainda não tenha sido distribuída é deduzida da base tributável aquando do cálculo do montante do imposto devido sobre esse produto, a fim de garantir a ausência de dupla tributação.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0026/art_10/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 10.º", "subject" : "Assimetrias híbridas", "titleHtml" : "Artigo 10.º", "subjectHtml" : "Assimetrias híbridas", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Quando em dois EstadosMembros é consagrada uma qualificação jurídica diferente para o mesmo contribuinte (entidade híbrida), incluindo os seus estabelecimentos estáveis situados num ou mais EstadosMembros, e que tal conduz a uma situação em que a dedução do mesmo pagamento, despesas ou perdas ocorre tanto no EstadoMembro onde é feito o pagamento, são suportadas as despesas ou sofridas as perdas como noutro EstadoMembro ou a uma situação em que é deduzido um pagamento no EstadoMembro onde o pagamento é feito, sem a correspondente inclusão do mesmo pagamento no outro EstadoMembro, a qualificação jurídica da entidade híbrida consagrada no EstadoMembro onde o pagamento é feito, as despesas são suportadas ou as perdas sofridas deve ser seguida pelo outro EstadoMembro.</p><p contains=\"p\"></p><p contains=\"p\">Quando em dois EstadosMembros é consagrada uma qualificação jurídica diferente para o mesmo pagamento (instrumento híbrido), e que tal conduz a uma situação em que é admitida uma dedução no EstadoMembro onde o pagamento é feito sem a correspondente declaração do mesmo pagamento no outro EstadoMembro, a qualificação jurídica consagrada para o instrumento híbrido pelo EstadoMembro onde o pagamento é feito deve ser seguida pelo outro EstadoMembro.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0026/cpt_3/por", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO III", "subject" : "DISPOSIÇÕES FINAIS", "titleHtml" : "CAPÍTULO III", "subjectHtml" : "DISPOSIÇÕES FINAIS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0026/art_11/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 11.º", "subject" : "Reexame", "titleHtml" : "Artigo 11.º", "subjectHtml" : "Reexame", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">A Comissão avalia a aplicação da presente diretiva três anos após a sua entrada em vigor e a apresentar um relatório ao Conselho sobre o mesmo assunto.</p>2.<p contains=\"p\">Os Estados</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0026/art_12/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 12.º", "subject" : "Transposição", "titleHtml" : "Artigo 12.º", "subjectHtml" : "Transposição", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">Os Estados</p><p contains=\"p\">Os EstadosMembros devem aplicar as referidas disposições a partir de […].</p><p contains=\"p\">As disposições adotadas pelos EstadosMembros devem fazer referência à presente diretiva ou ser acompanhadas dessa referência aquando da sua publicação oficial. Os EstadosMembros estabelecem o modo como deve ser feita a referência.</p>2.<p contains=\"p\">Os Estados</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0026/art_13/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 13.º", "subject" : "Entrada em vigor", "titleHtml" : "Artigo 13.º", "subjectHtml" : "Entrada em vigor", "content" : "<div id=\"div_art_13\"><p contains=\"p\">A presente diretiva entra em vigor no vigésimo dia seguinte ao da sua publicação no Jornal Oficial da União Europeia.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0026/art_14/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 14.º", "subject" : "Destinatários", "titleHtml" : "Artigo 14.º", "subjectHtml" : "Destinatários", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Os destinatários da presente diretiva são os EstadosMembros.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        