{   "id": "ACT", 
            "uri" : "2016/0026/lit", "idFmxElement" : "act","num" : "0026", "eli_lang_code" : "lit", "year" : "2016", "commented" : "true", "title" : "Pasiūlymas TARYBOS DIREKTYVA ", "subject" : "kuria nustatomos kovos su mokesčių vengimo praktika, tiesiogiai veikiančia vidaus rinkos veikimą, taisyklės ", "titleHtml" : "<p>Pasiūlymas</p><p>TARYBOS DIREKTYVA</p>", "subjectHtml" : "<p>kuria nustatomos kovos su mokesčių vengimo praktika, tiesiogiai veikiančia vidaus rinkos veikimą, taisyklės</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0026/preamble/lit", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPOS SĄJUNGOS TARYBA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">atsižvelgdama į Sutartį dėl Europos Sąjungos veikimo, ypač į jos 115 straipsnį,</p><p contains=\"p\">atsižvelgdama į Europos Komisijos pasiūlymą,</p><p contains=\"p\">teisėkūros procedūra priimamo akto projektą perdavus nacionaliniams parlamentams,</p><p contains=\"p\">atsižvelgdama į Europos Parlamento nuomonę<p contains=\"p\">OL C , , p. .</p>,</p><p contains=\"p\">atsižvelgdama į Europos ekonomikos ir socialinių reikalų komiteto nuomonę<p contains=\"p\">OL C , , p. .</p>,</p><p contains=\"p\">laikydamasi specialios teisėkūros procedūros,</p><p contains=\"p\">kadangi:</p>(1)<p contains=\"p\">dabartiniai politiniai prioritetai tarptautinio apmokestinimo srityje rodo poreikį užtikrinti, kad mokesčiai būtų mokami ten, kur gaunamas pelnas ir sukuriama vertė. Todėl būtina atkurti pasitikėjimą mokesčių sistemų teisingumu ir leisti vyriausybėms veiksmingai pasinaudoti savo mokesčių suverenumu. Šie nauji politiniai tikslai buvo perkelti į rekomendacijas dėl konkrečių veiksmų Ekonominio bendradarbiavimo ir plėtros organizacijos (EBPO) iniciatyvoje, skirtoje kovai su mokesčių bazės erozija ir pelno perkėlimu (BEPS). Reaguodama į teisingesnio apmokestinimo poreikį, 2015 m. birželio 17 d. komunikate Komisija pateikė Teisingos ir veiksmingos pelno apmokestinimo Europos Sąjungoje veiksmų planą<p contains=\"p\">Komisijos komunikatas Europos Parlamentui ir Tarybai „Teisinga ir veiksminga pelno mokesčio sistema Europos Sąjungoje. 5 pagrindinės veiklos sritys“, COM(2015) 302 final, 2015 m. birželio 17 d.</p>(toliau – veiksmų planas);</p>(2)<p contains=\"p\">dauguma valstybių narių, kaip EBPO narės, įsipareigojo įgyvendinti 15 veiksmų prieš mokesčių bazės eroziją ir pelno perkėlimą punktų, kurie buvo viešai paskelbti 2015 m. spalio 5 d., nuostatas. Todėl geram vidaus rinkos veikimui būtina, kad valstybės narės mažų mažiausiai vykdytų savo įsipareigojimus pagal BEPS ir, dar daugiau, imtųsi veiksmų, atgrasančių nuo mokesčių vengimo praktikos, ir pakankamai nuosekliai bei koordinuotai užtikrintų teisingą ir veiksmingą apmokestinimą Sąjungoje. Siekiant gerinti vidaus rinkos veikimą ir maksimaliai padidinti teigiamą kovai su BEPS skirtos iniciatyvos poveikį, rinkoje, kurioje šalių ekonomika yra labai integruota, reikalingi bendri strateginiai metodai ir koordinuoti veiksmai. Be to, tik bendra sistema gali padėti išvengti rinkos susiskaidymo ir pašalinti šiuo metu egzistuojančius neatitikimus ir rinkos iškraipymus. Galiausiai, nacionalinės įgyvendinimo priemonės, atitinkančios bendrą visoje Sąjungoje taikomą politiką, suteiktų mokesčių mokėtojams teisinio tikrumo, nes tos priemonės atitiktų Sąjungos teisę;</p>(3)<p contains=\"p\">būtina nustatyti taisykles, kad būtų sustiprintas vidutinis apsaugos nuo agresyvaus mokesčių planavimo lygis vidaus rinkoje. Kadangi šios taisyklės turėtų būti tinkamos 28 atskiroms pelno mokesčio sistemoms, reikėtų apsiriboti bendromis nuostatomis, o įgyvendinimas turėtų būti paliktas valstybėms narėms, nes jos turi daugiau galimybių nustatyti konkrečius šių taisyklių elementus taip, kad jie geriausiai tiktų jų pelno mokesčio sistemoms. Šį tikslą būtų galima pasiekti sukūrus minimalų nacionalinių pelno mokesčio sistemų apsaugos lygį visoje Sąjungoje. Todėl būtina koordinuoti valstybių narių veiksmus įgyvendinant 15 kovos su mokesčio bazės erozija ir pelno perkėlimu veiksmų punktų nuostatas, kad būtų padidintas visos vidaus rinkos veiksmingumas kovojant su mokesčių vengimo praktika. Todėl būtina nustatyti bendrą minimalų vidaus rinkos apsaugos lygį tam tikrose srityse;</p>(4)<p contains=\"p\">būtina nustatyti taisykles, skirtas visiems mokesčių mokėtojams, kuriems taikomas pelno mokestis valstybėje narėje. Šios taisyklės taip pat turėtų būti taikomos tų juridinių mokesčių mokėtojų nuolatinėms buveinėms, kurios gali būti įsikūrusios kitoje (-se) valstybėje (-se) narėje (-se). Juridiniai mokesčių mokėtojai gali būti rezidentai mokesčių tikslais valstybėje narėje arba įsteigti pagal valstybės narės įstatymus. Tos taisyklės taip pat turėtų būti taikomos subjektų, kurie yra rezidentai mokesčių tikslais trečiojoje šalyje, nuolatinėms buveinėms, jei jos yra įsikūrusios vienoje ar daugiau valstybių narių;</p>(5)<p contains=\"p\">būtina nustatyti taisykles, skirtas kovai su mokesčių bazės erozija vidaus rinkoje ir pelno perkėlimu iš vidaus rinkos. Šiam tikslui pasiekti reikalingos taisyklės tokiose srityse: palūkanų atskaitymo apribojimo, perkėlimo apmokestinimo, pakeitimo sąlygos, bendros kovos su mokesčių piktnaudžiavimu taisyklių, taisyklių dėl kontroliuojamų užsienio bendrovių ir kovos su pasinaudojimu šalių mokestinės tvarkos neatitikimais sistemos. Kai šių taisyklių taikymas lemia dvigubą apmokestinimą, mokesčių mokėtojams turėtų būti suteikta lengvata atskaitant kitoje valstybėje narėje arba trečiojoje šalyje, priklausomai nuo atvejo, sumokėtus mokesčius. Taigi taisyklėmis turėtų būti ne tik siekiama kovoti su mokesčių vengimo praktika, bet ir stengiamasi nesukurti tokių rinkos kliūčių kaip dvigubas apmokestinimas;</p>(6)<p contains=\"p\">siekdamos sumažinti savo mokestinius įsipareigojimus visame pasaulyje, tarpvalstybinės įmonių grupės vis dažniau imasi pelno perkėlimo (dažnai mokėdamos išpūstas palūkanas) iš didelių mokesčių jurisdikcijų į šalis, kuriose taikomi mažesni mokesčiai. Palūkanų apribojimo taisyklė yra reikalinga tam, kad atgrasytų nuo tokios praktikos taikymo apribojant mokesčio mokėtojų grynųjų finansinių sąnaudų (t. y. sumos, kuria finansinės išlaidos viršija finansines pajamas) atskaitymą. Todėl būtina nustatyti atskaitymo normą, kuri būtų taikoma mokesčių mokėtojo pajamoms prieš palūkanų mokėjimą, mokesčius, nusidėvėjimą ir amortizaciją (EBITDA). Neapmokestinamų finansinių pajamų ir finansinių išlaidų tarpuskaita neturėtų būti vykdoma. Mat nustatant, kiek palūkanų gali būti atskaityta, turėtų būti atsižvelgiama tik į apmokestinamas pajamas. Siekiant sudaryti palankesnes sąlygas mokesčių mokėtojams, kurių keliama rizika, susijusi su mokesčių bazės erozija ir pelno perkėlimu, yra nedidelė, grynosios palūkanos turėtų visada būti atskaitomos iki nustatytos maksimalios sumos, kuri taikoma tuomet, kai atskaitoma suma yra didesnė negu EBITDA grindžiamas santykis. Kai mokesčių mokėtojas priklauso grupei, kuri teikia teisės aktais numatytas konsoliduotąsias ataskaitas, norint suteikti mokesčių mokėtojams teisę atskaityti didesnes grynųjų finansinių sąnaudų sumas, reikėtų atsižvelgti į visos grupės įsiskolinimą. Palūkanų apribojimo taisyklė turėtų būti taikoma mokesčių mokėtojo grynosioms finansinėms sąnaudoms nepriklausomai nuo to, ar sąnaudos susijusios su skola, įgyta šalies viduje, kitoje Sąjungos šalyje ar trečiojoje šalyje. Nors visuotinai pripažinta, kad finansų įmonėms, t. y. finansų įstaigoms ir draudimo įmonėms, turėtų būti taikomi palūkanų atskaitymo apribojimai, taip pat pripažįstama, kad šie du sektoriai yra išskirtiniai ir jiems reikia specialiai pritaikytų metodų. Kadangi šioje srityje vykstančiose diskusijose dar nepadaryta pakankamai išvadų tarptautiniu ir Sąjungos lygiu, kol kas neįmanoma numatyti konkrečių taisyklių finansų ir draudimo sektoriuose;</p>(7)<p contains=\"p\">perkėlimo apmokestinimo paskirtis – užtikrinti, kad kai mokesčių mokėtojas perkelia turtą arba rezidavimo vietą mokesčių tikslais iš valstybės mokesčių jurisdikcijos, ta valstybė apmokestintų jos teritorijoje gauto kapitalo prieaugio ekonominę vertę, net jei perkėlimo metu tas prieaugis dar nebuvo realizuotas. Todėl būtina nustatyti atvejus, kuriais mokesčių mokėtojams taikomos perkėlimo apmokestinimo taisyklės ir apmokestinamas nerealizuotas jų perkelto turto kapitalo prieaugis. Siekiant apskaičiuoti sumas, būtina nustatyti perkelto turto rinkos vertę, remiantis įprastų rinkos sąlygų principu. Pačioje Sąjungoje reikia spręsti perkėlimo apmokestinimo taikymo klausimą ir parodyti sąlygas, kuriomis laikomasi Sąjungos teisės. Tokiose situacijose mokesčių mokėtojai turėtų turėti teisę arba iš karto sumokėti įvertintą perkėlimo mokestį, arba mokesčio sumos, galbūt kartu su palūkanomis ir garantija, mokėjimą išdėstyti per tam tikrą metų skaičių ir savo mokestinį įsipareigojimą įvykdyti mokant dalimis. Perkėlimo mokestis neturėtų būti taikomas, kai turto perkėlimas yra laikino pobūdžio, jei tik ketinama turtą grąžinti į perkėlėjo valstybę narę, kai perkėlimas atliekamas siekiant laikytis prudencinių reikalavimų arba likvidumo valdymo tikslu, arba kai jis naudojamas vertybinių popierių finansavimo sandoriuose, arba pateikiamas kaip užstatas;</p>(8)<p contains=\"p\">atsižvelgdamos į sunkumus, susijusius su mokesčio kredito suteikimu už užsienyje sumokėtus mokesčius, valstybės yra linkusios vis dažniau atleisti užsienyje gautas pajamas nuo apmokestinimo rezidavimo vietos šalyje. Tačiau nepageidaujamas šio požiūrio neigiamas poveikis yra tas, kad jis skatina situacijas, kai neapmokestintos arba mažu mokesčių tarifu apmokestintos pajamos patenka į vidaus rinką, o tada, pasinaudojus esamomis Sąjungos teisėje numatytomis priemonėmis šios pajamos – daugeliu atveju neapmokestintos – patenka į apyvartą Sąjungoje. Kovai su tokia praktika paprastai naudojamos pakeitimo sąlygos. Todėl būtina numatyti pakeitimo sąlygą, kuri būtų nukreipta prieš kai kurių rūšių užsienyje uždirbtas pajamas, pavyzdžiui, paskirstytą pelną, akcijų pardavimo pajamas ir nuolatinės buveinės pelną, kuris yra neapmokestinamas Sąjungoje ir uždirbtas trečiosiose šalyse. Tokios pajamos turėtų būti apmokestinamos Sąjungoje, jei trečiojoje šalyje jos apmokestintos taikant žemesnį negu tam tikro lygio tarifą. Atsižvelgiant į tai, kad pakeitimo sąlyga nereikalauja kontroliuoti mažu tarifu apmokestinamo subjekto ir todėl įmonės teisės aktais nustatytos finansinės ataskaitos gali būti neprieinamos, faktinio mokesčio tarifo apskaičiavimas gali būti labai sudėtingas. Todėl taikydamos pakeitimo sąlygą valstybės narės turėtų naudoti teisės aktais įtvirtintą pelno mokesčio tarifą. Valstybės narės, kurios taiko pakeitimo sąlygą, turėtų suteikti mokesčio kreditą už užsienyje sumokėtus mokesčius, kad būtų išvengta dvigubo apmokestinimo;</p>(9)<p contains=\"p\">mokesčių sistemose numatytos bendros kovos su mokesčių piktnaudžiavimu taisyklės, skirtos kovoti su žalinga mokesčių praktika, kuriai kol kas nenumatyta konkrečių nuostatų. Todėl bendrų kovos su mokesčių piktnaudžiavimu taisyklių paskirtis – užpildyti spragas; tai neturėtų daryti poveikio konkrečių kovos su piktnaudžiavimu taisyklių taikymui. Bendrų kovos su mokesčių piktnaudžiavimu taisyklių taikymas Sąjungoje turėtų apsiriboti dariniais, kurie yra „visiškai dirbtiniai“ (apsimestiniai); kitu atveju mokesčių mokėtojas turėtų turėti teisę pasirinkti savo komercinei veiklai mokesčių požiūriu veiksmingiausią struktūrą. Be to, svarbu užtikrinti, kad bendros kovos su mokesčių piktnaudžiavimu taisyklės būtų vienodai taikomos šalyje, Sąjungoje ir trečiųjų šalių atžvilgiu, kad jų taikymo sritis ir taikymo rezultatai šalyje ir tarpvalstybinėse situacijose nesiskirtų;</p>(10)<p contains=\"p\">taikant taisykles dėl kontroliuojamų užsienio bendrovių, mažu tarifu apmokestinamos patronuojamosios įmonės pajamos vėl priskiriamos patronuojančiajai įmonei. Tuomet šios patronuojančiajai įmonei priskirtos pajamos tampa apmokestinamomis valstybėje, kurioje yra jos rezidavimo vieta mokesčių tikslais. Priklausomai nuo tos valstybės politikos prioritetų, taisyklės dėl kontroliuojamų užsienio bendrovių gali būti taikomos visai mažu mokesčių tarifu apmokestinamai patronuojamajai įmonei arba tik pajamoms, kurios buvo dirbtiniu būdu perkeltos į patronuojamąją įmonę. Pageidautina aprėpti situacijas tiek trečiosiose šalyse, tiek Sąjungoje. Siekiant laikytis pagrindinių laisvių, taisyklių poveikis Sąjungoje turėtų apsiriboti dariniais, dėl kurių pelnas dirbtinai perkeliamas iš patronuojančiosios įmonės valstybės narės į kontroliuojamąją užsienio bendrovę. Tokiu atveju patronuojančiajai įmonei priskiriamos pajamų sumos turėtų būti pakoreguotos atsižvelgiant į įprastų rinkos sąlygų principą, kad patronuojančiosios įmonės valstybė apmokestintų tik tas kontroliuojamosios užsienio bendrovės sumas, kurios šio principo neatitinka. Taisyklės dėl kontroliuojamų užsienio bendrovių neturėtų būti taikomos finansų įmonėms, kai šios nėra Sąjungos rezidentės mokesčių tikslais, įskaitant tokių įmonių nuolatines buveines, esančias Sąjungoje. Taip yra todėl, kad teisėto taisyklių dėl kontroliuojamų užsienio bendrovių taikymo sritis Sąjungoje turėtų apsiriboti dirbtinėmis ekonomiškai nepagrįstomis situacijomis; tai reikštų, kad griežtai reglamentuojamiems draudimo ir finansų sektoriams šios taisyklės greičiausiai nebūtų taikomos;</p>(11)<p contains=\"p\">pasinaudojimas šalių mokestinės tvarkos neatitikimais yra mokėjimų (finansinių priemonių) arba subjektų, teisinio kvalifikavimo skirtumų pasekmė, o tie skirtumai išryškėja sąveikaujant dviejų jurisdikcijų teisinėms sistemoms. Tokių neatitikimų poveikis dažnai yra dvigubas atskaitymas (t. y. atskaitymas abejose valstybėse) arba pajamų atskaitymas vienoje valstybėje, neįtraukiant į mokesčių bazę kitoje. Siekiant išvengti tokių pasekmių, būtina nustatyti taisykles, pagal kurias viena iš dviejų jurisdikcijų turėtų suteikti teisinį kvalifikavimą pasinaudojimo šalių mokestinės tvarkos neatitikimais priemonei ar subjektui, o kita jurisdikcija turėtų jį priimti. Nors valstybės narės turi Verslo apmokestinimo elgesio kodekso grupėje suderintas gaires dėl hibridinių subjektų apmokestinimo tvarkos<p contains=\"p\">Elgesio kodeksas (verslo apmokestinimas) – Ataskaita Tarybai, 16553/14, FISC 225, 2014 12 11.</p>ir hibridinių nuolatinių buveinių<p contains=\"p\">Elgesio kodeksas (verslo apmokestinimas) – Ataskaita Tarybai, 9620/15, FISC 60, 2015 06 11.</p>Sąjungoje, taip pat dėl hibridinių subjektų apmokestinimo tvarkos santykiuose su trečiosiomis šalimis, tebėra svarbu priimti privalomas taisykles. Galiausiai, šių taisyklių taikymo sritį būtina apriboti pasinaudojimu šalių mokestinės tvarkos neatitikimais tarp valstybių narių. Pasinaudojimas šalių mokestinės tvarkos neatitikimais tarp valstybių narių ir trečiųjų šalių dar turi būti nagrinėjamas;</p>(12)<p contains=\"p\">būtina paaiškinti, kad šioje direktyvoje numatytų kovos su mokesčių vengimu taisyklių įgyvendinimas neturėtų daryti poveikio mokesčių mokėtojų prievolei laikytis įprastų rinkos sąlygų principo arba valstybės narės teisei didinti mokestinius įsipareigojimus pagal įprastų rinkos sąlygų principą, kai tai taikoma;</p>(13)<p contains=\"p\">pagal Europos Parlamento ir Tarybos reglamento (ES) Nr. 45/2001<p contains=\"p\">2000 m. gruodžio 18 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 45/2001 dėl asmenų apsaugos Bendrijos institucijoms ir įstaigoms tvarkant asmens duomenis ir laisvo tokių duomenų judėjimo (OL L 8, 2001 1 12, p. 1).</p>28 straipsnio 2 dalį buvo konsultuojamasi su Europos duomenų apsaugos priežiūros pareigūnu. Asmens duomenų tvarkymui, atliekamam įgyvendinant šią direktyvą, taikoma teisė į asmens duomenų apsaugą pagal ES pagrindinių teisių chartijos 8 straipsnį, taip pat Europos Parlamento ir Tarybos direktyvą 95/46/EB<p contains=\"p\">1995 m. spalio 24 d. Europos Parlamento ir Tarybos direktyva 95/46/EB dėl asmenų apsaugos tvarkant asmens duomenis ir dėl laisvo tokių duomenų judėjimo (OL L 281, 1995 11 23, p. 31)</p>;</p>(14)<p contains=\"p\">turint omenyje, kad pagrindinis šios direktyvos tikslas yra didinti visos vidaus rinkos atsparumą tarpvalstybinio mokesčių vengimo praktikai, valstybės narės negali deramai to pasiekti veikdamos atskirai. Nacionalinės pelno mokesčio sistemos yra skirtingos ir nepriklausomi valstybių narių veiksmai tik padidintų esamą vidaus rinkos susiskaidymą tiesioginio apmokestinimo srityje. Tokiu būdu, sąveikaujant skirtingoms nacionalinėms priemonėms, trūkumai ir iškraipymai išliktų. Rezultatas būtų nepakankamas koordinavimas. Kadangi vidaus rinkos neveiksmingumas pirmiausia sukelia tarpvalstybinio pobūdžio problemų, taisomosios priemonės turėtų būti priimamos Sąjungos lygmeniu. Todėl labai svarbu priimti sprendimus, kurie turėtų įtakos visai vidaus rinkai, o tai galima geriau pasiekti Sąjungos lygmeniu. Taigi, laikydamasi Europos Sąjungos sutarties 5 straipsnyje nustatyto subsidiarumo principo, Sąjunga gali patvirtinti priemones. Pagal tame straipsnyje nustatytą proporcingumo principą šia direktyva neviršijama to, kas būtina nurodytam tikslui pasiekti. Nustatant minimalų vidaus rinkos apsaugos lygį šia direktyva siekiama tik esminio minimalaus lygio koordinavimo Sąjungos viduje siekiant įgyvendinti jos tikslus;</p>(15)<p contains=\"p\">Komisija turėtų įvertinti šios direktyvos įgyvendinimą praėjus trejiems metams nuo jos įsigaliojimo ir pateikti jo ataskaitą Tarybai. Valstybės narės turėtų pateikti Komisijai visą informaciją, reikalingą šiam įvertinimui atlikti,</p><p contains=\"p\">PRIĖMĖ ŠIĄ DIREKTYVĄ:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0026/cpt_1/lit", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "I SKYRIUS", "subject" : "BENDROSIOS NUOSTATOS", "titleHtml" : "I SKYRIUS", "subjectHtml" : "BENDROSIOS NUOSTATOS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0026/art_1/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1 straipsnis", "subject" : "Taikymo sritis", "titleHtml" : "1 straipsnis", "subjectHtml" : "Taikymo sritis", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Ši direktyva taikoma visiems mokesčių mokėtojams, kuriems taikomas pelno mokestis vienoje ar daugiau valstybių narių, įskaitant subjektų, kurie yra rezidentai mokesčių tikslais trečiojoje šalyje, nuolatines buveines vienoje ar daugiau valstybių narių.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0026/art_2/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2 straipsnis", "subject" : "Apibrėžtys", "titleHtml" : "2 straipsnis", "subjectHtml" : "Apibrėžtys", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Šioje direktyvoje vartojamų terminų apibrėžtys:</p>(1)<p contains=\"p\">skolinimosi išlaidos – palūkanų išlaidos ir kitos lygiavertės sąnaudos, kurias mokesčių mokėtojas patiria skolindamasis lėšas, įskaitant pasiskolintų lėšų ir grąžintinos sumos skirtumą, išperkamosios nuomos sandorio palūkanų elementą, kai ekonominis savininkas turi teisę atskaityti tokias palūkanas, ir išlaidas, susijusias su finansavimo pritraukimu;</p>(2)<p contains=\"p\">didesnės skolinimosi sąnaudos – suma, kuria mokesčių mokėtojo skolinimosi išlaidos viršija palūkanų pajamas ir kitas lygiavertes mokesčių mokėtojo iš finansinio turto gaunamas apmokestinamas pajamas;</p>(3)<p contains=\"p\">finansinis turtas – finansinė priemonė, kaip apibrėžta Europos Parlamento ir Tarybos direktyvos 2014/65/ES<p contains=\"p\">2014 m. gegužės 15 d. Europos Parlamento ir Tarybos direktyva 2014/65/ES dėl finansinių priemonių rinkų, kuria iš dalies keičiamos Direktyva 2002/92/EB ir Direktyva 2011/61/ES (OL L 173, 2014 6 12, p. 349).</p>4 straipsnio 1 dalies 15 punkte, taip pat indėliai bei struktūriniai indėliai, paskolos reikalavimai ir draudimo principu pagrįsti investiciniai produktai;</p>(4)<p contains=\"p\">finansų įmonė – bet kuris iš toliau išvardytų subjektų:</p>(a)<p contains=\"p\">kredito įstaiga arba investicinė įmonė, kaip apibrėžta Europos Parlamento ir Tarybos direktyvos 2004/39/EB<p contains=\"p\">2004 m. balandžio 21 d. Europos Parlamento ir Tarybos direktyva 2004/39/EB dėl finansinių priemonių rinkų, iš dalies keičianti Tarybos direktyvas 85/611/EEB, 93/6/EEB ir Europos Parlamento ir Tarybos direktyvą 2000/12/EB bei panaikinanti Tarybos direktyvą 93/22/EEB (OL L 145, 2004 4 30, p. 1).</p>4 straipsnio 1 dalies 1 punkte;</p>(b)<p contains=\"p\">draudimo įmonė, kaip apibrėžta Europos Parlamento ir Tarybos direktyvos 2009/138/EB<p contains=\"p\">2009 m. lapkričio 25 d. Europos Parlamento ir Tarybos direktyva 2009/138/EB dėl draudimo ir perdraudimo veiklos pradėjimo ir jos vykdymo (Mokumas II) (OL L 335, 2009 12 17, p. 1).</p>13 straipsnio 1 punkte;</p>(c)<p contains=\"p\">perdraudimo įmonė, kaip apibrėžta Direktyvos 2009/138/EB 13 straipsnio 4 punkte;</p>(d)<p contains=\"p\">įstaiga, atsakinga už profesinių pensijų skyrimą, kuriai taikoma Europos Parlamento ir Tarybos direktyva 2003/41/EB<p contains=\"p\">2003 m. birželio 3 d. Europos Parlamento ir Tarybos direktyva 2003/41/EB dėl įstaigų, atsakingų už profesinių pensijų skyrimą, veiklos ir priežiūros (OL L 235, 2003 9 23, p. 10).</p>, nebent valstybė narė pasirinko visai arba iš dalies tos direktyvos netaikyti tai įstaigai pagal tos direktyvos 5 straipsnį, arba įstaigos, atsakingos už profesinių pensijų skyrimą, įgaliotinis, kaip nurodyta Direktyvos 2003/41/EB 19 straipsnio 1 dalyje;</p>(e)<p contains=\"p\">alternatyvaus investavimo fondas, valdomas alternatyvaus investavimo fondo valdytojo, kaip apibrėžta Europos Parlamento ir Tarybos direktyvos 2011/61/ES<p contains=\"p\">2011 m. birželio 8 d. Europos Parlamento ir Tarybos direktyva 2011/61/ES dėl alternatyvaus investavimo fondų valdytojų, kuria iš dalies keičiami direktyvos 2003/41/EB ir 2009/65/EB bei reglamentai (EB) Nr. 1060/2009 ir (ES) Nr. 1095/2010 (OL L 174, 2011 7 1, p. 1).</p>4 straipsnio 1 dalies b punkte;</p>(f)<p contains=\"p\">kolektyvinio investavimo į perleidžiamus vertybinius popierius subjektai (KIPVPS), kaip apibrėžta Europos Parlamento ir Tarybos direktyvos 2009/65/EB<p contains=\"p\">2009 m. liepos 13 d. Europos Parlamento ir Tarybos direktyva 2009/65/EB dėl įstatymų ir kitų teisės aktų, susijusių su kolektyvinio investavimo į perleidžiamus vertybinius popierius subjektais (KIPVPS), derinimo (OL L 302, 2009 11 17, p. 32).</p>1 straipsnio 2 dalyje;</p>(g)<p contains=\"p\">pagrindinė sandorio šalis, kaip apibrėžta Reglamento (ES) Nr. 648/2012<p contains=\"p\">2012 m. liepos 4 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 648/2012 dėl ne biržos išvestinių finansinių priemonių, pagrindinių sandorio šalių ir sandorių duomenų saugyklų (OL L 201, 2012 7 27, p. 1).</p>2 straipsnio 1 punkte;</p>(h)<p contains=\"p\">centrinis vertybinių popierių depozitoriumas, kaip apibrėžta Europos Parlamento ir Tarybos reglamento (ES) Nr. 909/2014<p contains=\"p\">2014 m. liepos 23 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 909/2014 dėl atsiskaitymo už vertybinius popierius gerinimo Europos Sąjungoje ir centrinių vertybinių popierių depozitoriumų, kuriuo iš dalies keičiamos direktyvos 98/26/EB ir 2014/65/ES bei Reglamentas (ES) Nr. 236/2012 (OL L 257, 2014 8 28, p. 1).</p>2 straipsnio 1 dalyje)</p>(5)<p contains=\"p\">turto perkėlimas – operacija, kuria teisė apmokestinti perkeltą turtą perduodama kitai valstybei narei arba trečiajai šaliai, nors tikruoju turto savininku išlieka tas pats mokesčių mokėtojas, išskyrus laikino pobūdžio turto perkėlimą, jei tik ketinama turtą grąžinti į perkėlėjo valstybę narę;</p>(6)<p contains=\"p\">rezidavimo vietos mokesčių tikslais perkėlimas – operacija, dėl kurios mokesčių mokėtojas nustoja būti rezidentu mokesčių tikslais valstybėje narėje ir įgyja rezidavimo vietą mokesčių tikslais kitoje valstybėje narėje arba trečiojoje šalyje;</p>(7)<p contains=\"p\">nuolatinės buveinės perkėlimas – operacija, dėl kurios mokesčių mokėtojas nustoja būti apmokestinamas valstybėje narėje ir pradedamas apmokestinti kitoje valstybėje narėje arba trečiojoje šalyje, nors joje netampa rezidentu mokesčių tikslais.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0026/art_3/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3 straipsnis", "subject" : "Minimalus apsaugos lygis", "titleHtml" : "3 straipsnis", "subjectHtml" : "Minimalus apsaugos lygis", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Šia direktyva netrukdoma taikyti nacionalines arba susitarimu pagrįstas nuostatas, kuriomis siekiama išsaugoti aukštesnį nacionalinės pelno mokesčio bazės apsaugos lygį.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0026/cpt_2/lit", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "II SKYRIUS", "subject" : "KOVOS SU MOKESČIŲ VENGIMU PRIEMONĖS", "titleHtml" : "II SKYRIUS", "subjectHtml" : "KOVOS SU MOKESČIŲ VENGIMU PRIEMONĖS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0026/art_4/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4 straipsnis", "subject" : "Palūkanų apribojimo taisyklė", "titleHtml" : "4 straipsnis", "subjectHtml" : "Palūkanų apribojimo taisyklė", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Skolinimosi išlaidos visada atskaitomos, kai mokesčių mokėtojas gauna palūkanas arba kitas apmokestinamas pajamas iš finansinio turto.</p>2.<p contains=\"p\">Didesnės skolinimosi sąnaudos atskaitomos tais mokestiniais metais, kuriais jos buvo patirtos, tik iki 30 proc. mokesčio mokėtojo pajamų prieš palūkanų mokėjimą, mokesčius, nusidėvėjimą ir amortizaciją (EBITDA) arba iki 1 000 000 EUR sumos, priklausomai nuo to, kuri suma yra didesnė. EBITDA apskaičiuojama prie apmokestinamų pajamų vėl pridedant pagal mokesčius pakoreguotas grynųjų palūkanų išlaidų ir kitų sąnaudų, lygiaverčių palūkanoms, sumas, taip pat pagal mokesčius pakoreguotas nusidėvėjimo ir amortizacijos sumas.</p>3.<p contains=\"p\">Nukrypstant nuo 2 dalies, mokesčių mokėtojui gali būti suteikta teisė atskaityti visas didesnes skolinimosi išlaidas, jei mokesčių mokėtojas gali įrodyti, kad jo nuosavo kapitalo ir viso turto santykis yra lygus atitinkamam grupės santykiui arba už jį didesnis.</p><p contains=\"p\">Pirma pastraipa taikoma laikantis šių sąlygų:</p>(a)<p contains=\"p\">laikoma, kad mokesčio mokėtojo nuosavo kapitalo ir viso turto santykis yra lygus atitinkamam grupės santykiui, jeigu mokesčio mokėtojo nuosavo kapitalo ir viso turto santykis yra iki 2 procentinių punktų mažesnis;</p>(b)<p contains=\"p\">grupę sudaro visi subjektai, įtraukti į audituojamas konsoliduotąsias finansines ataskaitas, parengtas pagal tarptautinius finansinės atskaitomybės standartus arba valstybės narės nacionalinę finansinės atskaitomybės sistemą arba Jungtinių Amerikos Valstijų bendruosius apskaitos principus (GAAP);</p>(c)<p contains=\"p\">visas turtas ir įsipareigojimai vertinami taikant tą patį metodą kaip ir konsoliduotosiose finansinėse ataskaitose;</p>(d)<p contains=\"p\">mokesčių mokėtojo nuosavas kapitalas ir visas turtas sumažinami įnašais, padarytais per šešis mėnesius iki atitinkamo balanso dienos, jei tik per šešis mėnesius po atitinkamo balanso dienos iš įmonės buvo paimtos sumos arba paskirstytas pelnas, kurių sumos atitinka šiuos įnašus;</p>(e)<p contains=\"p\">mokėjimai susijusioms įmonėms neviršija 10 proc. visų grynųjų grupės palūkanų išlaidų.</p>4.<p contains=\"p\">Mokestinių metų pajamos, neatskaičius palūkanų, mokesčių, nusidėvėjimo ir amortizacijos (EBITDA), kurios nėra visiškai panaudotos tais ar ankstesniais mokestiniais metais mokesčių mokėtojo patirtoms skolinimosi išlaidoms padengti, gali būti perkeltos į ateinančius mokestinius metus.</p>5.<p contains=\"p\">Skolinimosi išlaidos, kurių negalima atskaityti dabartiniais mokestiniais metais pagal 2 dalį, atskaitomos iki 30 proc. EBITDA sumos vėlesniais mokestiniais metais taip pat, kaip ir tų metų skolinimosi išlaidos.</p>6.<p contains=\"p\">2–5 dalys netaikomos finansų įmonėms.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0026/art_5/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5 straipsnis", "subject" : "Persikėlimo apmokestinimas", "titleHtml" : "5 straipsnis", "subjectHtml" : "Persikėlimo apmokestinimas", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Mokesčių mokėtojas apmokestinamas mokesčiu, kurio suma yra perkelto turto rinkos vertė perkėlimo metu, atėmus jo vertę mokesčių tikslais, esant kuriai nors iš šių aplinkybių:</p>(a)<p contains=\"p\">mokesčių mokėtojas perkelia turtą iš savo pagrindinės buveinės į savo nuolatinę buveinę kitoje valstybėje narėje arba trečiojoje šalyje;</p>(b)<p contains=\"p\">mokesčių mokėtojas perkelia turtą iš savo nuolatinės buveinės valstybėje narėje į savo pagrindinę buveinę kitoje valstybėje narėje arba trečiojoje šalyje;</p>(c)<p contains=\"p\">mokesčių mokėtojas perkelia savo rezidavimo vietą į kitą valstybę narę arba į trečiąją šalį, išskyrus turtą, kuris lieka faktiškai susijęs su nuolatine buveine pirmojoje valstybėje narėje;</p>(d)<p contains=\"p\">mokesčių mokėtojas perkelia savo nuolatinę buveinę iš valstybės narės.</p><p contains=\"p\">Pirmos pastraipos c punkto tikslais bet koks tolesnis turto perkėlimas į trečiąją šalį iš nuolatinės buveinės, kuri yra pirmojoje valstybėje narėje, ir su kuria turtas yra faktiškai susijęs, laikomas pardavimu rinkos verte.</p>2.<p contains=\"p\">Mokesčių mokėtojas gali 1 dalyje nurodyto persikėlimo mokesčio mokėjimą išdėstyti per 5 metus sumokėdamas jį dalimis bet kuriomis iš šių aplinkybių:</p>(a)<p contains=\"p\">mokesčių mokėtojas perkelia turtą iš savo pagrindinės buveinės į savo nuolatinę buveinę kitoje valstybėje narėje arba trečiojoje šalyje, kuri yra Europos ekonominės erdvės susitarimo (EEE susitarimo) šalis;</p>(b)<p contains=\"p\">mokesčių mokėtojas perkelia turtą iš savo nuolatinės buveinės valstybėje narėje į savo pagrindinę buveinę arba kitą nuolatinę buveinę kitoje valstybėje narėje arba trečiojoje šalyje, kuri yra EEE susitarimo šalis;</p>(c)<p contains=\"p\">mokesčių mokėtojas perkelia savo rezidavimo vietą mokesčių tikslais į kitą valstybę narę arba trečiąją šalį, kuri yra EEE susitarimo šalis;</p>(d)<p contains=\"p\">mokesčių mokėtojas perkelia savo nuolatinę buveinę į kitą valstybę narę arba trečiąją šalį, kuri yra EEE susitarimo šalis.</p>3.<p contains=\"p\">Jei mokesčių mokėtojas išdėsto mokėjimą pagal 2 dalį, jam gali būti skaičiuojamos palūkanos pagal mokesčių mokėtojo arba nuolatinės buveinės, priklausomai nuo atvejo, valstybės narės teisės aktus, jei to reikia įvertintos mokestinės prievolės vertei išsaugoti.</p><p contains=\"p\">Jei egzistuoja akivaizdi ir faktinė rizika, kad mokesčiai nebus sumokėti, kaip sąlyga, kad mokėjimas būtų išdėstytas pagal 2 dalį, mokesčių mokėtojo gali būti paprašyta pateikti garantiją.</p><p contains=\"p\">Antra pastraipa netaikoma, kai mokesčių mokėtojo arba nuolatinės buveinės valstybės narės teisės aktuose numatyta galimybė susigrąžinti mokesčių skolą per kitą mokesčių mokėtoją, kuris priklauso tai pačiai grupei ir yra tos valstybės narės rezidentas mokesčių tikslais.</p>4.<p contains=\"p\">Mokėjimo išdėstymas pagal 2 dalį nedelsiant nutraukiamas ir mokesčių skola tampa mokėtina tokiais atvejais:</p>(a)<p contains=\"p\">perkeltas turtas parduodamas;</p>(b)<p contains=\"p\">perkeltas turtas vėliau perkeliamas į trečiąją šalį;</p>(c)<p contains=\"p\">mokesčių mokėtojo rezidavimo vieta mokesčių tikslais arba jo nuolatinė buveinė vėliau perkeliama į trečiąją šalį;</p>(d)<p contains=\"p\">mokesčių mokėtojas bankrutuoja arba yra likviduojamas.</p>5.<p contains=\"p\">Kai turtas, rezidavimo vieta mokesčių tikslais arba nuolatinė buveinė perkeliami į kitą valstybę narę, ta valstybė narė pripažįsta rinkos vertę, kurią mokesčių mokėtojo arba nuolatinės buveinė valstybė narė nustatė kaip pradinę turto vertę mokesčių tikslais.</p>6.<p contains=\"p\">1–5 dalių tikslais rinkos vertė yra suma, už kurią turtas gali būti iškeistas arba už kurią tiesioginio sandorio būdu gera valia gali būti įvykdyti nesusijusių pirkėjų ir pardavėjų abipusiai įsipareigojimai.</p>7.<p contains=\"p\">Šis straipsnis netaikomas laikino pobūdžio turto perkėlimui, kai ketinama turtą grąžinti į perkėlėjo valstybę narę.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0026/art_6/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "6 straipsnis", "subject" : "Pakeitimo sąlyga", "titleHtml" : "6 straipsnis", "subjectHtml" : "Pakeitimo sąlyga", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Valstybės narės neatleidžia mokesčių mokėtojo nuo mokesčio už užsienyje uždirbtas pajamas, kurias mokesčių mokėtojas gavo kaip pelno dalį iš subjekto trečiojoje šalyje arba pardavęs turėtas subjekto akcijas trečiojoje šalyje arba kaip pajamas iš nuolatinės buveinės, esančios trečiojoje šalyje, kai subjektas arba nuolatinė buveinė yra apmokestinami pelno mokesčiu subjekto rezidavimo vietos šalyje arba šalyje, kurioje yra nuolatinė buveinė, teisės aktais įtvirtintu pelno mokesčio tarifu, mažesniu negu 40 proc. teisės aktais įtvirtinto mokesčio tarifo, kuris būtų buvęs taikomas pagal mokesčių mokėtojo valstybėje narėje galiojančią pelno mokesčio sistemą. Tokiomis aplinkybėmis mokesčių mokėtojui taikomas mokestis už užsienyje gautas pajamas, iš jo mokestinių prievolių jo rezidavimo vietos mokesčių tikslais valstybėje atskaičius trečiojoje šalyje sumokėtus mokesčius. Atskaitoma suma negali viršyti prieš atskaitymą apskaičiuotos mokesčio sumos, priskiriamos pajamoms, kurios gali būti apmokestintos.</p>2.<p contains=\"p\">1 dalis netaikoma tokiems nuostoliams:</p>(a)<p contains=\"p\">mokesčių mokėtojo rezidento, esančio trečiojoje šalyje, nuolatinės buveinės patirtiems nuostoliams;</p>(b)<p contains=\"p\">nuostoliams, patirtiems pardavus subjekto, kuris yra rezidentas mokesčių tikslais trečiojoje šalyje, akcijas.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0026/art_7/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "7 straipsnis", "subject" : "Bendros kovos su mokesčių piktnaudžiavimu taisyklės", "titleHtml" : "7 straipsnis", "subjectHtml" : "Bendros kovos su mokesčių piktnaudžiavimu taisyklės", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Į apsimestinius darinius ar jų grupes, iš esmės sukurtus vienu tikslu – gauti mokestinės naudos – kuris prieštarauja kitu atveju taikytinų mokesčių nuostatų dalykui ar tikslui, apskaičiuojant pelno mokesčio prievolę neatsižvelgiama. Darinys gali apimti daugiau nei vieną etapą ar dalį.</p>2.<p contains=\"p\">Taikant 1 dalį darinys arba keli dariniai laikomi apsimestiniais tokia apimtimi, kiek jie nebuvo sukurti dėl svarių komercinių priežasčių, atspindinčių ekonominę realybę.</p>3.<p contains=\"p\">Kai į neatsižvelgiama pagal 1 dalį, mokestinis įsipareigojimas apskaičiuojamas atsižvelgiant į ekonominį pagrindą pagal nacionalinę teisę.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0026/art_8/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "8 straipsnis", "subject" : "Teisės aktai dėl kontroliuojamų užsienio bendrovių", "titleHtml" : "8 straipsnis", "subjectHtml" : "Teisės aktai dėl kontroliuojamų užsienio bendrovių", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Į mokesčių mokėtojo mokesčio bazę įtraukiamos nepaskirstytos subjekto pajamos, jeigu tenkinamos šios sąlygos:</p>(a)<p contains=\"p\">mokesčių mokėtojas, vienas pats arba kartu su susijusiomis įmonėmis, kaip apibrėžta pagal galiojančią pelno mokesčio sistemą, tiesiogiai arba netiesiogiai valdo dalį, suteikiančią daugiau nei 50 proc. balsavimo teisių, arba turi daugiau nei 50 proc. kapitalo, arba turi teisę gauti daugiau nei 50 proc. to subjekto pelno;</p>(b)<p contains=\"p\">pagal bendrą mokesčių režimą subjekto šalyje pelnas apmokestinamas faktiniu pelno mokesčio tarifu, mažesniu negu 40 proc. faktinio mokesčio tarifo, kuris būtų buvęs taikomas pagal galiojančią mokesčių mokėtojo valstybės narės pelno mokesčio sistemą;</p>(c)<p contains=\"p\">daugiau nei 50 proc. subjekto sukauptų pajamų priskiriama kuriai nors iš šių kategorijų:</p>i)<p contains=\"p\">palūkanos arba kitos iš finansinio turto gautos pajamos;</p>ii)<p contains=\"p\">autoriniai atlyginimai ar bet kokios kitos pajamos iš intelektinės nuosavybės ar prekybos leidimų;</p>iii)<p contains=\"p\">dividendai ir pajamos pardavus akcijas;</p>iv)<p contains=\"p\">pajamos iš finansinės nuomos,</p>v)<p contains=\"p\">pajamos iš nekilnojamojo turto, nebent mokesčio mokėtojo valstybė narė neturėjo teisės apmokestinti pajamų pagal susitarimą, sudarytą su trečiąja šalimi;</p>vi)<p contains=\"p\">pajamos iš draudimo, bankinės ir kitos finansinės veiklos;</p>vii)<p contains=\"p\">pajamos iš paslaugų, suteiktų mokesčių mokėtojui arba su juo susijusioms įmonėms;</p>(d)<p contains=\"p\">subjektas nėra įmonė, kurios pagrindinės klasės akcijomis reguliariai prekiaujama vienoje ar daugiau pripažintų akcijų biržų.</p><p contains=\"p\">Pirmos pastraipos c punktas taikomas finansų įmonėms tik jeigu daugiau nei 50 proc. subjekto pajamų, priskiriamų šioms kategorijoms, gauta iš sandorių su mokesčių mokėtoju arba susijusiomis įmonėmis.</p>2.<p contains=\"p\">Valstybės narės netaiko 1 dalies, jeigu subjektas yra rezidentas mokesčių tikslais valstybėje narėje arba trečiojoje šalyje, kuri yra EEE susitarimo šalis, arba trečiosios šalies įmonės, esančios valstybėje narėje, nuolatinei buveinei, nebent subjekto įsteigimas yra visiškai dirbtinis, arba kai vykdydamas savo veiklą subjektas naudoja apsimestinius darinius, sukurtus iš esmės vienu tikslu – gauti mokestinės naudos.</p><p contains=\"p\">1 dalis netaikoma finansų įmonėms, kurios yra rezidentės mokesčių tikslais valstybėje narėje arba trečiojoje šalyje, kuri yra EEE susitarimo šalis, arba jų nuolatinėms buveinėms vienoje arba keliose valstybėse narėse.</p><p contains=\"p\">Pirmos pastraipos tikslais darinys arba jų grupė laikomi apsimestiniais, jei tas subjektas neturėtų turto arba nebūtų prisiėmęs rizikos, kurie generuoja visas jo pajamas arba jų dalį, jeigu jis nebūtų kontroliuojamas bendrovės, kurioje vykdomos su tuo turtu ir rizika susijusios vadovaujančių asmenų funkcijos, kurios atlieka svarbų vaidmenį generuojant kontroliuojančiosios bendrovės pajamas.</p><p contains=\"p\">Jeigu subjektas naudoja apsimestinius darinius, pajamos, įtrauktinos į kontroliuojančios bendrovės mokesčio bazę, apsiriboja sumomis, kurias generuoja turtas ir rizika, susiję su kontroliuojančiosios bendrovės vykdomomis vadovaujančių asmenų funkcijomis. Kontroliuojamos užsienio bendrovės pajamų priskyrimas apskaičiuojamas laikantis įprastų rinkos sąlygų principo.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0026/art_9/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "9 straipsnis", "subject" : "Kontroliuojamos užsienio bendrovės pajamų apskaičiavimas", "titleHtml" : "9 straipsnis", "subjectHtml" : "Kontroliuojamos užsienio bendrovės pajamų apskaičiavimas", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Pajamos, įtrauktinos į mokesčio bazę, apskaičiuojamos laikantis valstybės narės, kurioje mokesčių mokėtojas yra rezidentas mokesčių tikslais, pelno mokesčio įstatyme numatytų taisyklių. Subjekto nuostoliai į mokesčio bazę neįtraukiami, bet perkeliami į būsimą laikotarpį ir į juos atsižvelgiama vėlesniais mokestiniais metais taikant 8 straipsnį.</p>2.<p contains=\"p\">Į mokesčio bazę įtrauktinos pajamos apskaičiuojamos proporcingai mokesčio mokėtojo teisėms į subjekto pelno dalį.</p>3.<p contains=\"p\">Pajamos įtraukiamos tais mokestiniais metais, kuriais baigiasi subjekto mokestiniai metai.</p>4.<p contains=\"p\">Kai subjektas paskirsto pelną mokesčių mokėtojui, apskaičiuojant už paskirstytą pelną mokėtino mokesčio sumą, pajamų sumos, anksčiau įtrauktos į mokesčio bazę pagal 8 straipsnį, atskaitomos iš mokesčių bazės siekiant užtikrinti, kad nebūtų dvigubo apmokestinimo.</p>5.<p contains=\"p\">Kai mokesčių mokėtojas parduoda savo turimą subjekto dalį, apskaičiuojant už šias pajamas mokėtino mokesčio sumą, dar nepaskirstyta gautų pardavimo pajamų dalis, anksčiau įtraukta į mokesčio bazę pagal 8 straipsnį, atskaitoma iš mokesčių bazės siekiant užtikrinti, kad nebūtų dvigubo apmokestinimo.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0026/art_10/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "10 straipsnis", "subject" : "Pasinaudojimas šalių mokestinės tvarkos neatitikimais", "titleHtml" : "10 straipsnis", "subjectHtml" : "Pasinaudojimas šalių mokestinės tvarkos neatitikimais", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Kai dvi valstybės narės tam pačiam mokesčių mokėtojui (hibridiniam subjektui), įskaitant jo nuolatines buveines vienoje ar keliose valstybėse narėse, suteikia skirtingą teisinį kvalifikavimą, ir dėl to susiklosto situacija, kai tas pats mokėjimas, išlaidos arba nuostoliai atskaitomi tiek valstybėje narėje, kurioje yra mokėjimo šaltinis ar patiriamos išlaidos arba nuostoliai, tiek kitoje valstybėje narėje, arba situacija, kai mokėjimas atskaitomas valstybėje narėje, kurioje yra mokėjimo šaltinis, atitinkamai neįtraukiant to paties mokėjimo kitoje valstybėje narėje, tada kita valstybė narė laikosi teisinio kvalifikavimo, kurį hibridiniam subjektui suteikė valstybė narė, kurioje yra mokėjimo šaltinis ar patirtos išlaidos arba nuostoliai.</p><p contains=\"p\"></p><p contains=\"p\">Kai dvi valstybės narės tam pačiam mokėjimui (pasinaudojimo šalių mokestinės tvarkos neatitikimais priemonei) suteikia skirtingą teisinį kvalifikavimą, ir dėl to susiklosto situacija, kai jis atskaitomas valstybėje narėje, kurioje yra mokėjimo šaltinis, atitinkamai neįtraukiant to paties mokėjimo kitoje valstybėje narėje, tada kita valstybė narė laikosi teisinio kvalifikavimo, kurį pasinaudojimo šalių mokestinės tvarkos neatitikimais priemonei suteikė valstybė narė, kurioje yra mokėjimo šaltinis.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0026/cpt_3/lit", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "III SKYRIUS.", "subject" : "BAIGIAMOSIOS NUOSTATOS", "titleHtml" : "III SKYRIUS.", "subjectHtml" : "BAIGIAMOSIOS NUOSTATOS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0026/art_11/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "11 straipsnis", "subject" : "Peržiūra", "titleHtml" : "11 straipsnis", "subjectHtml" : "Peržiūra", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Komisija įvertina šios direktyvos įgyvendinimą praėjus trejiems metams nuo jos įsigaliojimo ir pateikia jo ataskaitą Tarybai.</p>2.<p contains=\"p\">Valstybės narės pateikia Komisijai visą informaciją, reikalingą šios direktyvos įgyvendinimui įvertinti.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0026/art_12/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "12 straipsnis", "subject" : "Perkėlimas į nacionalinę teisę", "titleHtml" : "12 straipsnis", "subjectHtml" : "Perkėlimas į nacionalinę teisę", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">Valstybės narės ne vėliau kaip iki […] priima ir paskelbia įstatymus ir kitus teisės aktus, būtinus, kad būtų laikomasi šios direktyvos. Jos nedelsdamos pateikia Komisijai tų teisės aktų nuostatų tekstą.</p><p contains=\"p\">Tas nuostatas jos taiko nuo […].</p><p contains=\"p\">Valstybės narės, priimdamos tas nuostatas, daro jose nuorodą į šią direktyvą arba tokia nuoroda daroma jas oficialiai skelbiant. Nuorodos darymo tvarką nustato valstybės narės.</p>2.<p contains=\"p\">Valstybės narės pateikia Komisijai šios direktyvos taikymo srityje priimtų nacionalinės teisės aktų pagrindinių nuostatų tekstus.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0026/art_13/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "13 straipsnis", "subject" : "Įsigaliojimas", "titleHtml" : "13 straipsnis", "subjectHtml" : "Įsigaliojimas", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Ši direktyva įsigalioja dvidešimtą dieną po jos paskelbimo Europos Sąjungos oficialiajame leidinyje.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0026/art_14/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "14 straipsnis", "subject" : "Adresatai", "titleHtml" : "14 straipsnis", "subjectHtml" : "Adresatai", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Ši direktyva skirta valstybėms narėms.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        