{   "id": "ACT", 
            "uri" : "2016/0026/nld", "idFmxElement" : "act","num" : "0026", "eli_lang_code" : "nld", "year" : "2016", "commented" : "true", "title" : "Voorstel voor een RICHTLIJN VAN DE RAAD ", "subject" : "tot vaststelling van regels ter bestrijding van belastingontwijkingspraktijken die de werking van de interne markt rechtstreeks schaden ", "titleHtml" : "<p>Voorstel voor een</p><p>RICHTLIJN VAN DE RAAD</p>", "subjectHtml" : "<p>tot vaststelling van regels ter bestrijding van belastingontwijkingspraktijken die de werking van de interne markt rechtstreeks schaden</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0026/preamble/nld", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">DE RAAD VAN DE EUROPESE UNIE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Gezien het Verdrag betreffende de werking van de Europese Unie, en met name artikel 115,</p><p contains=\"p\">Gezien het voorstel van de Europese Commissie,</p><p contains=\"p\">Na toezending van het ontwerp van wetgevingshandeling aan de nationale parlementen,</p><p contains=\"p\">Gezien het advies van het Europees Parlement<p contains=\"p\">PB C van , blz. .</p>,</p><p contains=\"p\">Gezien het advies van het Europees Economisch en Sociaal Comité<p contains=\"p\">PB C van , blz. .</p>,</p><p contains=\"p\">Handelend volgens een bijzondere wetgevingsprocedure,</p><p contains=\"p\">Overwegende hetgeen volgt:</p>(1)<p contains=\"p\">In de huidige politieke prioriteiten op het gebied van de internationale belastingheffing wordt benadrukt dat moet worden gewaarborgd dat belastingen worden betaald waar winsten en waarde worden gegenereerd. Het is dan ook absoluut noodzakelijk om het vertrouwen in de billijkheid van de belastingstelsels te herstellen en overheden in staat te stellen hun fiscale soevereiniteit daadwerkelijk uit te oefenen. Deze nieuwe politieke doelstellingen zijn omgezet in aanbevelingen voor concrete maatregelen in het kader van het initiatief ter bestrijding van grondslaguitholling en winstverschuiving (BEPS) van de Organisatie voor Economische Samenwerking en Ontwikkeling (OESO). Als antwoord op de behoefte aan een eerlijkere belastingheffing heeft de Commissie in haar mededeling van 17 juni 2015 een actieplan voor eerlijke en doeltreffende vennootschapsbelasting in de Europese Unie<p contains=\"p\">Mededeling van de Commissie aan het Europees Parlement en de Raad - Een eerlijk en doeltreffend vennootschapsbelastingstelsel in de Europese Unie: vijf belangrijke actiegebieden (COM(2015) 302 final van 17 juni 2015).</p>(het actieplan) gepresenteerd.</p>(2)<p contains=\"p\">In hun hoedanigheid van OESO-lid hebben de meeste lidstaten zich ertoe verbonden de resultaten van de vijftien actiepunten tegen grondslaguitholling en winstverschuiving, die op 5 oktober 2015 bekend gemaakt zijn, te implementeren. Het is derhalve van essentieel belang voor de goede werking van de interne markt dat de lidstaten, ten minste, op een voldoende coherente en gecoördineerde wijze hun verbintenissen inzake BEPS implementeren en meer in het algemeen actie ondernemen om belastingontwijkingspraktijken te ontmoedigen en een billijke en doeltreffende belastingheffing in de Unie te waarborgen. In een markt van sterk</p>(3)<p contains=\"p\">Er moeten regels worden vastgesteld om het gemiddelde niveau van bescherming tegen agressieve fiscale planning op de interne markt te verhogen. Aangezien deze regels in 28 verschillende vennootschapsbelastingstelsels moeten worden ingepast, moeten zij beperkt blijven tot algemene bepalingen en moet de uitvoering ervan worden overgelaten aan de lidstaten, omdat deze in een betere positie verkeren om de specifieke elementen van die regels zodanig vorm te geven dat ze zo goed mogelijk aansluiten bij hun vennootschapsbelastingstelsel. Deze doelstelling kan worden bereikt door een minimumniveau van bescherming te creëren voor de nationale vennootschapsbelastingstelsels in de Unie. Daarom moeten de stappen die de lidstaten zullen zetten om de resultaten van de vijftien actiepunten tegen grondslaguitholling en winstverschuiving te implementeren, worden gecoördineerd teneinde de doeltreffendheid van de interne markt als geheel te verbeteren bij de bestrijding van belastingontwijkingspraktijken. Er moet dus een gemeenschappelijk minimumniveau van bescherming voor de interne markt op specifieke gebieden worden vastgesteld.</p>(4)<p contains=\"p\">Er moeten regels worden vastgesteld die van toepassing zijn op alle belastingplichtigen die onderworpen zijn aan vennootschapsbelasting in een lidstaat. Die regels moeten ook gelden voor vaste inrichtingen van die corporate belastingplichtigen die in een andere lidstaat gelegen zijn. Corporate belastingplichtigen kunnen fiscaal inwoner zijn van een lidstaat of krachtens de wetgeving van een lidstaat zijn opgericht. Vaste inrichtingen van entiteiten die fiscaal inwoner van een derde land zijn, moeten ook onder die regels vallen als zij in een of meer lidstaten gelegen zijn.</p>(5)<p contains=\"p\">Er moeten regels worden vastgesteld tegen de uitholling van de belastinggrondslagen op de interne markt en de verschuiving van winsten weg uit de interne markt. Op de volgende gebieden moeten er regels komen om dat doel te helpen bereiken: beperking van de aftrekbaarheid van rente, exitheffingen, een switch-over bepaling, een algemene antimisbruikregel, regels betreffende gecontroleerde buitenlandse vennootschappen en een kader om hybride mismatches aan te pakken. Wanneer de toepassing van deze regels tot dubbele heffing leidt, moet aan belastingplichtigen voorkoming worden verleend middels aftrek van de in een andere lidstaat of een derde land, naargelang het geval, betaalde belasting. De regels moeten dus niet alleen tot doel hebben belastingontwijkingspraktijken tegen te gaan maar ook te voorkomen dat er andere marktobstakels ontstaan, zoals dubbele heffing.</p>(6)<p contains=\"p\">In een poging om hun totale belastingschuld te verlagen, zijn grensoverschrijdende ondernemingsgroepen steeds meer met winsten gaan schuiven, vaak door middel van sterk opgedreven rentebetalingen, van hoogbelastende jurisdicties naar landen met gunstigere belastingregimes. De regel inzake renteaftrekbeperking is noodzakelijk om dergelijke praktijken te ontmoedigen door de aftrekbaarheid van de netto financiële lasten van belastingplichtigen (dat wil zeggen het verschil tussen financiële lasten en</p>(7)<p contains=\"p\">Exitheffingen zorgen ervoor dat wanneer een belastingplichtige activa of zijn fiscale woonplaats buiten de belastingjurisdictie van een staat brengt, de economische waarde van vermogenswinsten die op het grondgebied van die staat zijn gecreëerd, daar in de heffing worden betrokken, ook als deze winsten op het tijdstip van vertrek nog niet gerealiseerd werden. Daarom dient te worden gespecificeerd in welke gevallen belastingplichtigen onderworpen zijn aan exitheffingsregels en belast worden over niet-gerealiseerde vermogenswinsten die in de door hen overgebrachte activa zijn opgebouwd. Om het bedrag daarvan te berekenen, is het van wezenlijk belang om voor de overgebrachte activa een marktwaarde vast te stellen op basis van het zakelijkheidsbeginsel. Het is noodzakelijk om binnen de Unie de toepassing van exitheffingen te regelen en te verduidelijken onder welke voorwaarden deze heffingen verenigbaar zijn met het Unierecht. In die situaties moeten belastingplichtigen het recht hebben om het vastgestelde bedrag aan exitheffingen onmiddellijk te betalen dan wel de betaling ervan uit te stellen, eventueel in combinatie met berekening van rente en zekerheidstelling, over een bepaald aantal jaren en hun belastingschuld in termijnen te voldoen. Er mag geen exitheffing plaatsvinden wanneer de overbrenging van activa van tijdelijke aard is en voor zover het de bedoeling is dat de activa terugkomen naar de lidstaat van de overbrenger, wanneer de overbrenging gebeurt naar aanleiding van prudentiële vereisten of liquiditeitsbeheer of wanneer het gaat om financierings</p>(8)<p contains=\"p\">Gezien de problemen die inherent zijn verbonden aan de verrekening van in het buitenland betaalde belastingen, wordt in de woonstaat steeds vaker vrijstelling voor buitenlandse inkomsten verleend. Het onbedoelde negatieve gevolg van deze aanpak is evenwel dat hij een aanzuigend effect heeft op niet- of laagbelaste inkomsten die vervolgens — veelal onbelast — binnen de Unie vrij kunnen circuleren op de interne</p>(9)<p contains=\"p\">Algemene antimisbruikregels worden in belastingstelsels opgenomen om fiscale misbruikpraktijken aan te pakken waartegen nog geen voorzieningen zijn getroffen door middel van doelgerichte bepalingen. Het doel van deze regels is dus mazen te dichten zonder dat zij de toepasselijkheid van specifieke antimisbruikregels doorkruisen. De toepassing van algemene antimisbruikregels in de Unie moet beperkt blijven tot volstrekt kunstmatige constructies; voor het overige moet de belastingplichtige het recht hebben om zijn handelsactiviteiten in de fiscaal efficiëntste vorm te gieten. Voorts is het belangrijk te waarborgen dat de algemene antimisbruikregels op uniforme wijze toepassing vinden in binnenlandse situaties, binnen de Unie en ten aanzien van derde landen, zodat de reikwijdte ervan en de toepassingsresultaten in binnenlandse en grensoverschrijdende situaties niet uiteenlopen.</p>(10)<p contains=\"p\">Door de toepassing van regels betreffende gecontroleerde buitenlandse vennootschappen (cfc's) worden de inkomsten van een laagbelaste dochteronderneming waarover een moedermaatschappij zeggenschap uitoefent, opnieuw aan deze moedermaatschappij toegerekend. De moedermaatschappij wordt vervolgens door de staat waarvan zij fiscaal inwoner is, over deze toegerekende inkomsten belast. Afhankelijk van de beleidsprioriteiten van die staat kunnen de cfc-regels gericht zijn op een laagbelaste dochteronderneming in haar geheel of beperkt zijn tot inkomsten die kunstmatig naar de dochteronderneming zijn gesluisd. Het is wenselijk dat situaties zowel in derde landen als in de Unie worden aangepakt. Om verenigbaar te zijn met de fundamentele vrijheden, mag het effect van de regels binnen de Unie niet verder reiken dan constructies die resulteren in een kunstmatige verschuiving van winsten van de lidstaat van de moedermaatschappij naar de cfc. In dat geval moeten de aan de moedermaatschappij toegerekende bedragen worden gecorrigeerd op basis van het zakelijkheidsbeginsel, zodat de staat van de moedermaatschappij cfc-inkomsten slechts in de heffing betrekt voor zover zij geen zakelijke grondslag hebben. Financiële ondernemingen, inclusief in de Unie gelegen vaste inrichtingen daarvan, moeten buiten het toepassingsgebied van de cfc-regels blijven wanneer zij hun fiscale woonplaats in de Unie hebben. Voor een legitieme toepassing van cfc-regels binnen de Unie moet het toepassingsgebied immers beperkt blijven tot kunstmatige situaties zonder economische substance, hetgeen zou</p>(11)<p contains=\"p\">Hybride mismatches zijn het gevolg van verschillen in de wettelijke kwalificatie van betalingen (financiële instrumenten) of entiteiten en deze verschillen komen naar boven in de interactie tussen de wettelijke stelsels van twee jurisdicties. Dergelijke mismatches leiden vaak tot een dubbele aftrek (dat wil zeggen een aftrek in beide staten) dan wel een aftrek van de inkomsten in de ene staat zonder dat deze inkomsten worden opgenomen in de belastinggrondslag van de andere staat. Om dat te voorkomen, moeten er regels worden vastgesteld die erin voorzien dat een van de twee jurisdicties die bij een mismatch betrokken zijn, een wettelijke kwalificatie aan het hybride instrument of de hybride entiteit geeft en de andere jurisdictie deze kwalificatie aanvaardt. Hoewel de lidstaten in het kader van de Groep gedragscode (belastingregeling ondernemingen) richtsnoeren hebben aanvaard voor de fiscale behandeling van hybride entiteiten<p contains=\"p\">Gedragscode (belastingregeling ondernemingen) – Verslag aan de Raad, 16553/14, FISC 225, 11.12.2014 (alleen in het Engels).</p>en hybride vaste inrichtingen<p contains=\"p\">Gedragscode (belastingregeling ondernemingen) – Verslag aan de Raad, 9620/15, FISC 60, 11.6.2015 (alleen in het Engels).</p>in de Unie alsook voor de fiscale behandeling van hybride entiteiten in relaties met derde landen, is het toch nog nodig bindende regels vast te stellen. Het toepassingsgebied van deze regels, ten slotte, moet worden beperkt tot hybride mismatches tussen lidstaten. De problematiek van hybride mismatches tussen lidstaten en derde landen moet nog verder worden onderzocht.</p>(12)<p contains=\"p\">Er moet worden verduidelijkt dat de tenuitvoerlegging van de in deze richtlijn vervatte regels tegen belastingontwijking geen afbreuk mag doen aan de verplichting die belastingplichtigen hebben om het zakelijkheidsbeginsel in acht te nemen of aan het recht van een lidstaat om een belastingschuld, in voorkomend geval, naar boven te corrigeren in overeenstemming met het zakelijkheidsbeginsel.</p>(13)<p contains=\"p\">De Europese Toezichthouder voor gegevensbescherming is geraadpleegd overeenkomstig artikel 28, lid 2, van Verordening (EG) nr. 45/2001 van het Europees Parlement en de Raad<p contains=\"p\">Verordening (EG) nr. 45/2001 van het Europees Parlement en de Raad van 18 december 2000 betreffende de bescherming van natuurlĳke personen in verband met de verwerking van persoonsgegevens door de communautaire instellingen en organen en betreffende het vrije verkeer van die gegevens (PB L 8 van 12.1.2001, blz. 1).</p>. Het recht op bescherming van persoonsgegevens overeenkomstig artikel 8 van het Handvest van de grondrechten van de EU en Richtlijn 95/46/EG van het Europees Parlement en de Raad<p contains=\"p\">Richtlijn 95/46/EG van het Europees Parlement en de Raad van 24 oktober 1995 betreffende de bescherming van natuurlijke personen in verband met de verwerking van persoonsgegevens en betreffende het vrije verkeer van die gegevens (PB L 281 van 23.11.1995, blz. 31).</p>zijn van toepassing op de verwerking van persoonsgegevens in het kader van deze richtlijn.</p>(14)<p contains=\"p\">Daar een hoofddoel van deze richtlijn erin bestaat de interne markt als geheel beter te wapenen tegen grensoverschrijdende belastingontwijkingspraktijken, is het niet mogelijk dit doel voldoende te verwezenlijken als de lidstaten elk afzonderlijk optreden. De nationale vennootschapsbelastingstelsels verschillen van elkaar en onafhankelijk optreden van de lidstaten zou slechts de bestaande versnippering van de interne markt op het gebied van de directe belastingen reproduceren. Dergelijk optreden zou dus geen einde maken aan inefficiënties en verstoringen bij de interactie</p>(15)<p contains=\"p\">De Commissie dient de tenuitvoerlegging van deze richtlijn te evalueren drie jaar na de inwerkingtreding ervan en verslag uit te brengen bij de Raad. De lidstaten dienen de Commissie alle voor deze evaluatie noodzakelijke informatie te verstrekken,</p><p contains=\"p\">HEEFT DE VOLGENDE RICHTLIJN VASTGESTELD:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0026/cpt_1/nld", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HOOFDSTUK I", "subject" : "ALGEMENE BEPALINGEN", "titleHtml" : "HOOFDSTUK I", "subjectHtml" : "ALGEMENE BEPALINGEN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0026/art_1/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Toepassingsgebied", "titleHtml" : "Artikel 1", "subjectHtml" : "Toepassingsgebied", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Deze richtlijn is van toepassing op alle belastingplichtigen die onderworpen zijn aan de vennootschapsbelasting in een of meer lidstaten, met inbegrip van in een of meer lidstaten gelegen vaste inrichtingen van entiteiten die hun fiscale woonplaats in een derde land hebben.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0026/art_2/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "Definities", "titleHtml" : "Artikel 2", "subjectHtml" : "Definities", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Voor de toepassing van deze richtlijn wordt verstaan onder:</p>(1)<p contains=\"p\">\"financieringskosten\": rentelasten en andere soortgelijke kosten die een belastingplichtige maakt in verband met het lenen van middelen, met inbegrip van het eventuele verschil tussen de geleende middelen en het aflossingsbedrag, het rente-element in een leasingovereenkomst waarbij de economische eigenaar die rente in mindering kan brengen, en kosten in verband met het aantrekken van financiële middelen;</p>(2)<p contains=\"p\">\"financieringskostensurplus\": het bedrag waarmee de financieringskosten van een belastingplichtige de rentebaten en andere soortgelijke belastbare inkomsten uit financiële activa die de belastingplichtige ontvangt, overschrijden;</p>(3)<p contains=\"p\">\"financieel actief\": een financieel instrument zoals omschreven in artikel 4, lid 1, punt 15, van Richtlijn 2014/65/EU van het Europees Parlement en de Raad<p contains=\"p\">Richtlijn 2014/65/EU van het Europees Parlement en de Raad van 15 mei 2014 betreffende markten voor financiële instrumenten en tot wijziging van Richtlijn 2002/92/EG en Richtlijn 2011/61/EU (PB L 173 van 12.6.2014, blz. 349).</p>alsook deposito's en gestructureerde deposito's, schuldvorderingen en verzekeringsgebaseerde beleggingsproducten;</p>(4)<p contains=\"p\">\"financiële onderneming\": een van de volgende entiteiten:</p>(a)<p contains=\"p\">een kredietinstelling of een beleggingsonderneming zoals omschreven in artikel 4, lid 1, punt 1, van Richtlijn 2004/39/EG van het Europees Parlement en de Raad<p contains=\"p\">Richtlijn 2004/39/EG van het Europees Parlement en de Raad van 21 april 2004 betreffende markten voor financiële instrumenten, tot wijziging van de Richtlijnen 85/611/EEG en 93/6/EEG van de Raad en van Richtlijn 2000/12/EG van het Europees Parlement en de Raad en houdende intrekking van Richtlijn 93/22/EEG van de Raad (PB L 145 van 30.4.2004, blz. 1).</p>;</p>(b)<p contains=\"p\">een verzekeringsonderneming zoals omschreven in artikel 13, punt 1, van Richtlijn 2009/138/EG van het Europees Parlement en de Raad<p contains=\"p\">Richtlijn 2009/138/EG van het Europees Parlement en de Raad van 25 november 2009 betreffende de toegang tot en uitoefening van het verzekerings- en het herverzekeringsbedrijf (Solvabiliteit II) (PB L 335 van 17.12.2009, blz. 1).</p>;</p>(c)<p contains=\"p\">een herverzekeringsonderneming zoals omschreven in artikel 13, punt 4, van Richtlijn 2009/138/EG;</p>(d)<p contains=\"p\">een instelling voor bedrijfspensioenvoorziening die onder het toepassingsgebied van Richtlijn 2003/41/EG van het Europees Parlement en de Raad<p contains=\"p\">Richtlijn 2003/41/EG van het Europees Parlement en de Raad van 3 juni 2003 betreffende de werkzaamheden van en het toezicht op instellingen voor bedrijfspensioenvoorziening (PB L 235 van 23.9.2003, blz. 10).</p>valt, tenzij een lidstaat ervoor heeft gekozen deze richtlijn geheel of gedeeltelijk niet toe te passen op die instelling overeenkomstig artikel 5 van deze richtlijn of de gedelegeerde van een instelling voor bedrijfspensioenvoorziening zoals bedoeld in artikel 19, lid 1, van Richtlijn 2003/41/EG;</p>(e)<p contains=\"p\">een alternatieve beleggingsinstelling beheerd door een beheerder van alternatieve beleggingsinstellingen zoals omschreven in artikel 4, lid 1, onder b), van Richtlijn 2011/61/EG van het Europees Parlement en de Raad<p contains=\"p\">Richtlijn 2011/61/EU van het Europees Parlement en de Raad van 8 juni 2011 inzake beheerders van alternatieve beleggingsinstellingen en tot wijziging van de Richtlijnen 2003/41/EG en 2009/65/EG en van de Verordeningen (EG) nr. 1060/2009 en (EU) nr. 1095/2010 (PB L 174 van 1.7.2011, blz. 1).</p>;</p>(f)<p contains=\"p\">een instelling voor collectieve belegging in effecten (icbe) in de zin van artikel 1, lid 2, van Richtlijn 2009/65/EG van het Europees Parlement en de Raad<p contains=\"p\">Richtlijn 2009/65/EG van het Europees Parlement en de Raad van 13 juli 2009 tot coördinatie van de wettelijke en bestuursrechtelijke bepalingen betreffende bepaalde instellingen voor collectieve belegging in effecten (icbe's) (PB L 302 van 17.11.2009, blz. 32).</p>;</p>(g)<p contains=\"p\">een centrale tegenpartij zoals omschreven in artikel 2, punt 1, van Verordening (EU) nr. 648/2012<p contains=\"p\">Verordening (EU) nr. 648/2012 van het Europees Parlement en de Raad van 4 juli 2012 betreffende otc-derivaten, centrale tegenpartijen en transactieregisters (PB L 201 van 27.7.2012, blz. 1).</p>;</p>(h)<p contains=\"p\">een centrale effectenbewaarinstelling zoals omschreven in artikel 2, lid 1, punt 1, van Verordening (EU) nr. 909/2014 van het Europees Parlement en de Raad<p contains=\"p\">Verordening (EU) nr. 909/2014 van het Europees Parlement en de Raad van 23 juli 2014 betreffende de verbetering van de effectenafwikkeling in de Europese Unie, betreffende centrale effectenbewaarinstellingen en tot wijziging van Richtlijnen 98/26/EG en 2014/65/EU en Verordening (EU) nr. 236/2012 (PB L 257 van 28.8.2014, blz. 1).</p>.</p>(5)<p contains=\"p\">\"overbrenging van activa\": een handeling waarbij het recht om de overgebrachte activa in de heffing te betrekken, naar een andere lidstaat of een derde land overgaat terwijl de uiteindelijke gerechtigdheid tot de activa bij dezelfde belastingplichtige blijft, met uitzondering van overbrengingen van activa van tijdelijke aard voor zover het de bedoeling is dat de activa terugkomen naar de lidstaat van de overbrenger;</p>(6)<p contains=\"p\">\"overbrenging van fiscale woonplaats\": een handeling waarbij een belastingplichtige ophoudt fiscaal inwoner van een lidstaat te zijn en gelijktijdig het fiscale inwonerschap in een andere lidstaat of een derde land verwerft;</p>(7)<p contains=\"p\">\"overbrenging van een vaste inrichting\": een handeling waarbij een belastingplichtige ophoudt een belastbare aanwezigheid in een lidstaat te hebben en gelijktijdig een dergelijke aanwezigheid in een andere lidstaat of een derde land verwerft zonder dat hij fiscaal inwoner van die lidstaat of dat derde land wordt.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0026/art_3/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3", "subject" : "Minimumniveau van bescherming", "titleHtml" : "Artikel 3", "subjectHtml" : "Minimumniveau van bescherming", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Deze richtlijn vormt geen beletsel voor de toepassing van nationale of verdragsrechtelijke bepalingen die tot doel hebben een hoger niveau van bescherming te garanderen voor binnenlandse vennootschapsbelastinggrondslagen.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0026/cpt_2/nld", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HOOFDSTUK II", "subject" : "MAATREGELEN TEGEN BELASTINGONTWIJKING", "titleHtml" : "HOOFDSTUK II", "subjectHtml" : "MAATREGELEN TEGEN BELASTINGONTWIJKING", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0026/art_4/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "Beperking van de aftrekbaarheid van rente", "titleHtml" : "Artikel 4", "subjectHtml" : "Beperking van de aftrekbaarheid van rente", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Financieringskosten worden altijd afgetrokken voor zover de belastingplichtige rente of andere belastbare inkomsten uit financiële activa ontvangt.</p>2.<p contains=\"p\">Een financieringskostensurplus kan worden afgetrokken in het belastingjaar waarin het is ontstaan, ten belope van maximaal 30 procent van de winst vóór rente, belastingen, afschrijvingen en amortisatie (ebitda) van de belastingplichtige dan wel een bedrag van 1 000 000 EUR, naargelang welk van beide het hoogste is. De ebitda wordt berekend door de voor belastingen gecorrigeerde bedragen voor nettorentelasten en andere met rente vergelijkbare kosten en de voor belastingen gecorrigeerde bedragen voor afschrijvingen en amortisatie bij de belastbare inkomsten op te tellen.</p>3.<p contains=\"p\">In afwijking van lid 2 kan aan de belastingplichtige het recht op volledige aftrek van het financieringskostensurplus worden toegekend indien hij kan aantonen dat de ratio tussen zijn eigen vermogen en balanstotaal gelijk is aan of hoger is dan de overeenkomstige groepsratio.</p><p contains=\"p\">De eerste alinea is van toepassing onder de volgende voorwaarden:</p>(a)<p contains=\"p\">de ratio tussen het eigen vermogen en het balanstotaal van de belastingplichtige wordt geacht gelijk te zijn aan de overeenkomstige groepsratio als de ratio tussen het eigen vermogen en het balanstotaal van de belastingplichtige maximaal twee procentpunten lager is;</p>(b)<p contains=\"p\">de groep bestaat uit alle entiteiten die zijn opgenomen in een gecontroleerde geconsolideerde jaarrekening, opgesteld overeenkomstig de internationale standaarden voor financiële verslaggeving (IFRS), het nationale systeem voor financiële verslaggeving van een lidstaat of de algemeen aanvaarde grondslagen voor financiële verslaggeving van de Verenigde Staten (GAAP);</p>(c)<p contains=\"p\">alle activa en verplichtingen zijn gewaardeerd volgens dezelfde methode als in de geconsolideerde jaarrekening;</p>(d)<p contains=\"p\">het eigen vermogen en balanstotaal van de belastingplichtige zijn verminderd met bijdragen verricht in de periode van zes maanden voorafgaande aan de relevante balansdatum voor zover tegenover deze bijdragen onttrekkingen of uitkeringen staan in de periode van zes maanden volgende op de relevante balansdatum;</p>(e)<p contains=\"p\">betalingen aan verbonden ondernemingen bedragen niet meer dan 10 procent van de totale nettorentelasten van de groep.</p>4.<p contains=\"p\">De ebitda van een belastingjaar die niet volledig wordt gebruikt om de financieringskosten te dekken die de belastingplichtige in dat belastingjaar of in voorgaande belastingjaren heeft gemaakt, kan worden overgedragen naar toekomstige belastingjaren.</p>5.<p contains=\"p\">De financieringskosten die niet kunnen worden afgetrokken in het lopende belastingjaar op grond van lid 2, zijn aftrekbaar tot 30 procent van de ebitda in daaropvolgende belastingjaren, op dezelfde wijze als de financieringskosten voor die jaren.</p>6.<p contains=\"p\">De leden 2 tot en met 5 zijn niet van toepassing op financiële ondernemingen.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0026/art_5/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5", "subject" : "Exitheffingen", "titleHtml" : "Artikel 5", "subjectHtml" : "Exitheffingen", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Een belastingplichtige wordt in de heffing betrokken voor een bedrag dat gelijk is aan de marktwaarde van de overgebrachte activa, op het tijdstip van vertrek, minus hun fiscale boekwaarde, in elk van de volgende gevallen:</p>(a)<p contains=\"p\">een belastingplichtige brengt activa over van zijn hoofdkantoor naar zijn vaste inrichting in een andere lidstaat of in een derde land;</p>(b)<p contains=\"p\">een belastingplichtige brengt activa over van zijn vaste inrichting in een lidstaat naar zijn hoofdkantoor of een andere vaste inrichting in een andere lidstaat of in een derde land;</p>(c)<p contains=\"p\">een belastingplichtige brengt zijn fiscale woonplaats over naar een andere lidstaat of naar een derde land, behalve voor de activa die daadwerkelijk verbonden blijven met een vaste inrichting in de eerste lidstaat;</p>(d)<p contains=\"p\">een belastingplichtige brengt zijn vaste inrichting buiten een lidstaat.</p><p contains=\"p\">Voor de toepassing van de eerste alinea, onder c), wordt iedere daaropvolgende overbrenging van activa uit de vaste inrichting die is gelegen in de eerste lidstaat en waarmee de activa daadwerkelijk verbonden zijn, naar een derde land, aangemerkt als een vervreemding tegen marktwaarde.</p>2.<p contains=\"p\">Een belastingplichtige kan de betaling van een exitheffing zoals bedoeld in lid 1 uitstellen door deze te voldoen in termijnen, gespreid over een periode van ten minste vijf jaar, in elk van de volgende gevallen:</p>(a)<p contains=\"p\">een belastingplichtige brengt activa over van zijn hoofdkantoor naar zijn vaste inrichting in een andere lidstaat of in een derde land dat partij is bij de Overeenkomst betreffende de Europese Economische Ruimte (EER-Overeenkomst);</p>(b)<p contains=\"p\">een belastingplichtige brengt activa over van zijn vaste inrichting in een lidstaat naar zijn hoofdkantoor of een andere vaste inrichting in een andere lidstaat of in een derde land dat partij is bij de EER-Overeenkomst;</p>(c)<p contains=\"p\">een belastingplichtige brengt zijn fiscale woonplaats over naar een andere lidstaat of naar een derde land dat partij is bij de EER-Overeenkomst;</p>(d)<p contains=\"p\">een belastingplichtige brengt zijn vaste inrichting over naar een andere lidstaat of naar een derde land dat partij is bij de EER-Overeenkomst.</p>3.<p contains=\"p\">Indien een belastingplichtige de betaling uitstelt overeenkomstig lid 2, kan rente worden berekend overeenkomstig de wetgeving van de lidstaat van de belastingplichtige of van de vaste inrichting, naargelang het geval, voor zover dat nodig is om de waarde van de vastgestelde belastingschuld in stand te houden.</p><p contains=\"p\">Indien er een aantoonbaar en werkelijk gevaar van niet-inning bestaat, kan van een belastingplichtige ook een zekerheid worden verlangd als voorwaarde voor uitstel van betaling overeenkomstig lid 2.</p><p contains=\"p\">De tweede alinea is niet van toepassing wanneer de wetgeving in de lidstaat van de belastingplichtige of van de vaste inrichting voorziet in de mogelijkheid tot inning van de belastingschuld bij een andere belastingplichtige die lid is van dezelfde groep en zijn fiscale woonplaats in die lidstaat heeft.</p>4.<p contains=\"p\">Het uitstel van betaling overeenkomstig lid 2 wordt onmiddellijk ingetrokken en de belastingschuld wordt invorderbaar in de volgende gevallen:</p>(a)<p contains=\"p\">de overgebrachte activa worden vervreemd;</p>(b)<p contains=\"p\">de overgebrachte activa worden naderhand overgebracht naar een derde land;</p>(c)<p contains=\"p\">de fiscale woonplaats van de belastingplichtige of zijn vaste inrichting wordt naderhand overgebracht naar een derde land;</p>(d)<p contains=\"p\">de belastingplichtige gaat failliet of wordt geliquideerd.</p>5.<p contains=\"p\">In het geval van een overbrenging van activa, de fiscale woonplaats of een vaste inrichting naar een andere lidstaat aanvaardt die lidstaat de marktwaarde die is</p>6.<p contains=\"p\">Voor de toepassing van de leden 1 tot en met 5 wordt onder \"marktwaarde\" verstaan het bedrag waarvoor activa kunnen worden verhandeld of wederzijdse verplichtingen kunnen worden afgewikkeld in een rechtstreekse transactie tussen bereidwillige niet-gerelateerde kopers en verkopers.</p>7.<p contains=\"p\">Dit artikel is niet van toepassing op overbrengingen van activa van tijdelijke aard waarbij het de bedoeling is dat de activa terugkeren naar de lidstaat van de overbrenger.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0026/art_6/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 6", "subject" : "Switch-over bepaling", "titleHtml" : "Artikel 6", "subjectHtml" : "Switch-over bepaling", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">De lidstaten verlenen een belastingplichtige geen vrijstelling van belasting ter zake van buitenlandse inkomsten die de belastingplichtige heeft ontvangen als winstuitkering van een entiteit in een derde land, als opbrengst uit de vervreemding van aandelen in een entiteit in een derde land of als inkomsten van een in een derde land gelegen vaste inrichting wanneer de entiteit of de vaste inrichting, in het land waarvan die entiteit inwoner is of in het land waar die vaste inrichting is gelegen, onderworpen is aan een belasting naar de winst tegen een wettelijk vennootschapsbelastingtarief dat lager is dan 40 percent van het wettelijke belastingtarief dat zou zijn geheven overeenkomstig het toepasselijke vennootschapsbelastingstelsel in de lidstaat van de belastingplichtige. In die omstandigheden wordt de belastingplichtige aan de belasting onderworpen ter zake van de buitenlandse inkomsten, waarbij de in het derde land betaalde belasting wordt afgetrokken van zijn belastingschuld in de staat waarvan hij fiscaal inwoner is. De aftrek is niet hoger dan het bedrag aan belastingen, zoals berekend vóór de aftrek, dat toerekenbaar is aan de belastbare inkomsten.</p>2.<p contains=\"p\">Lid 1 is niet van toepassing op de volgende soorten verliezen:</p>(a)<p contains=\"p\">verliezen geleden door een in een derde land gelegen vaste inrichting van een ingezeten belastingplichtige;</p>(b)<p contains=\"p\">verliezen uit de vervreemding van aandelen in een entiteit die fiscaal inwoner is van een derde land.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0026/art_7/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 7", "subject" : "Algemene antimisbruikregel", "titleHtml" : "Artikel 7", "subjectHtml" : "Algemene antimisbruikregel", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Een kunstmatige constructie of een reeks van constructies die is opgezet met als wezenlijke doel een belastingvoordeel te verkrijgen dat het doel of de strekking van de anderszins toepasselijke belastingbepalingen ondermijnt, wordt buiten beschouwing gelaten bij de berekening van de verschuldigde vennootschapsbelasting. Een constructie kan uit verscheidene stappen of onderdelen bestaan.</p>2.<p contains=\"p\">Voor de toepassing van lid 1 wordt een constructie of een reeks van constructies als kunstmatig beschouwd voor zover zij niet is opgezet op grond van geldige zakelijke redenen die de economische realiteit weerspiegelen.</p>3.<p contains=\"p\">Wanneer een constructie of een reeks van constructies overeenkomstig lid 1 buiten beschouwing wordt gelaten, wordt de belastingschuld berekend op grond van de economische substance overeenkomstig het nationale recht.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0026/art_8/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 8", "subject" : "Wetgeving betreffende gecontroleerde buitenlandse vennootschappen (cfc's)", "titleHtml" : "Artikel 8", "subjectHtml" : "Wetgeving betreffende gecontroleerde buitenlandse vennootschappen (cfc's)", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">De niet-uitgekeerde inkomsten van een entiteit worden in de belastinggrondslag van een belastingplichtige begrepen indien de volgende voorwaarden vervuld zijn:</p>(a)<p contains=\"p\">de belastingplichtige houdt zelf, of tezamen met zijn gelieerde ondernemingen, zoals omschreven in het toepasselijke vennootschapsbelastingstelsel, een rechtstreekse of middellijke deelneming van meer dan 50 percent van de stemrechten, bezit meer dan 50 percent van het kapitaal of heeft recht op meer dan 50 percent van de winst van die entiteit;</p>(b)<p contains=\"p\">krachtens de algemene regeling in het land van de entiteit is de winst onderworpen aan een effectief vennootschapsbelastingtarief dat lager is dan 40 percent van het effectieve belastingtarief dat zou zijn geheven krachtens het toepasselijke vennootschapsbelastingstelsel in de lidstaat van de belastingplichtige;</p>(c)<p contains=\"p\">meer dan 50 procent van de inkomsten die toevallen aan de entiteit, valt onder een van de volgende categorieën:</p>i)<p contains=\"p\">rente of andere inkomsten die worden gegenereerd door financiële activa;</p>ii)<p contains=\"p\">royalty's of andere inkomsten die worden gegenereerd door intellectuele eigendom of verhandelbare rechten;</p>iii)<p contains=\"p\">dividenden en inkomsten uit de vervreemding van aandelen;</p>iv)<p contains=\"p\">inkomsten uit financiële leasing;</p>v)<p contains=\"p\">inkomsten uit onroerende goederen, tenzij de lidstaat van de belastingplichtige ter zake van deze inkomsten geen heffingsbevoegdheid zou hebben gehad krachtens een overeenkomst met een derde land;</p>vi)<p contains=\"p\">inkomsten uit verzekerings-, bank- en andere financiële activiteiten;</p>vii)<p contains=\"p\">inkomsten uit dienstverlening aan de belastingplichtige of zijn gelieerde ondernemingen;</p>(d)<p contains=\"p\">de entiteit is geen vennootschap waarvan de belangrijkste categorie van aandelen regelmatig op een of meer erkende beurzen wordt verhandeld.</p><p contains=\"p\">Punt c) van de eerste alinea is van toepassing op financiële ondernemingen uitsluitend wanneer meer dan 50 procent van de inkomsten van de entiteit in deze categorieën afkomstig is van transacties met de belastingplichtige of zijn gelieerde ondernemingen.</p>2.<p contains=\"p\">De lidstaten passen lid 1 niet toe wanneer een entiteit haar fiscale woonplaats heeft in een lidstaat of in een derde land dat partij is bij de EER-Overeenkomst of ter zake van een vaste inrichting van een entiteit van een derde land die in een lidstaat gelegen is, tenzij de inrichting van de entiteit volstrekt kunstmatig is of voor zover de</p><p contains=\"p\">Lid 1 is niet van toepassing op financiële ondernemingen die hun fiscale woonplaats hebben in een lidstaat of in een derde land dat partij is bij de EER-Overeenkomst of ter zake van hun vaste inrichtingen in een of meer lidstaten.</p><p contains=\"p\">Voor de toepassing van de eerste alinea wordt een constructie of een reeks constructies als kunstmatig aangemerkt voor zover de entiteit geen eigenaar van de activa zou zijn of niet de risico's zou hebben genomen die al haar inkomsten, of een deel ervan, genereren als zij niet onder de zeggenschap stond van een vennootschap waar de voor die activa en risico's relevante sleutelfuncties worden verricht en een essentiële rol vervullen bij het genereren van de inkomsten van de gecontroleerde vennootschap.</p><p contains=\"p\">Wanneer de entiteit betrokken is bij kunstmatige constructies, worden de in de belastinggrondslag van de controlerende vennootschap te begrijpen inkomsten beperkt tot bedragen die zijn gegenereerd door activa en risico's die verbonden zijn met de sleutelfuncties die worden verricht door de controlerende vennootschap. De toerekening van inkomsten uit een gecontroleerde buitenlandse vennootschap gebeurt volgens het zakelijkheidsbeginsel.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0026/art_9/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 9", "subject" : "Berekening van inkomsten uit een gecontroleerde buitenlandse vennootschap", "titleHtml" : "Artikel 9", "subjectHtml" : "Berekening van inkomsten uit een gecontroleerde buitenlandse vennootschap", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">De in de belastinggrondslag te begrijpen inkomsten worden berekend volgens de regels van de wet op de vennootschapsbelasting van de lidstaat waar de belastingplichtige zijn fiscale woonplaats heeft. Verliezen van de entiteit worden niet in de belastinggrondslag begrepen maar overgedragen en in aanmerking genomen bij de toepassing van artikel 8 in daaropvolgende belastingjaren.</p>2.<p contains=\"p\">De in de belastinggrondslag te begrijpen inkomsten worden berekend naar evenredigheid van het door de belastingplichtige gehouden recht om winsten van de entiteit te ontvangen.</p>3.<p contains=\"p\">De inkomsten worden in de belastinggrondslag begrepen in het belastingjaar waarin het belastingjaar van de entiteit eindigt.</p>4.<p contains=\"p\">Wanneer de entiteit winsten aan de belastingplichtige uitkeert, worden de bedragen van de inkomsten die voordien overeenkomstig artikel 8 in de belastinggrondslag waren begrepen, afgetrokken van de belastinggrondslag bij de berekening van de belasting die verschuldigd is over de uitgekeerde inkomsten, teneinde te garanderen dat er geen dubbele heffing plaatsvindt.</p>5.<p contains=\"p\">Wanneer de belastingplichtige zijn deelneming in de entiteit vervreemdt, wordt het nog niet uitgekeerde deel van de voordien overeenkomstig artikel 8 in de belastinggrondslag begrepen vervreemdingsopbrengsten afgetrokken van de belastinggrondslag bij de berekening van de belasting die verschuldigd is over die opbrengsten, teneinde te garanderen dat er geen dubbele heffing plaatsvindt.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0026/art_10/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 10", "subject" : "Hybride mismatches", "titleHtml" : "Artikel 10", "subjectHtml" : "Hybride mismatches", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Wanneer twee lidstaten een verschillende wettelijke kwalificatie geven aan dezelfde belastingplichtige (hybride entiteit), met inbegrip van zijn vaste inrichtingen in een of meer lidstaten, en dit leidt tot ofwel een situatie waarin dezelfde betaling, lasten of verliezen in aftrek worden gebracht zowel in de lidstaat waar de betaling haar oorsprong vindt, de lasten zijn opgekomen of de verliezen zijn geleden als in een andere lidstaat, ofwel een situatie waarin een betaling in aftrek wordt gebracht in de lidstaat waar de betaling haar oorsprong vindt zonder dat deze betaling op overeenkomstige wijze in de andere lidstaat in de heffing wordt opgenomen, wordt de wettelijke kwalificatie die aan de hybride entiteit wordt gegeven door de lidstaat waar de betaling haar oorsprong vindt, de lasten zijn opgekomen of de verliezen zijn geleden, door de andere lidstaat overgenomen.</p><p contains=\"p\"></p><p contains=\"p\">Wanneer twee lidstaten een verschillende wettelijke kwalificatie geven aan dezelfde betaling (hybride instrument) en dit tot een situatie leidt waarin er sprake is van een aftrek in de lidstaat waar de betaling haar oorsprong vindt zonder dat deze betaling op overeenkomstige wijze in de andere lidstaat in de heffing wordt opgenomen, wordt de wettelijke kwalificatie die aan het hybride instrument wordt gegeven door de lidstaat waar de betaling haar oorsprong vindt, overgenomen door de andere lidstaat.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0026/cpt_3/nld", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HOOFDSTUK III", "subject" : "SLOTBEPALINGEN", "titleHtml" : "HOOFDSTUK III", "subjectHtml" : "SLOTBEPALINGEN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0026/art_11/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 11", "subject" : "Evaluatie", "titleHtml" : "Artikel 11", "subjectHtml" : "Evaluatie", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">De Commissie evalueert de tenuitvoerlegging van deze richtlijn drie jaar na de inwerkingtreding ervan en brengt verslag uit bij de Raad.</p>2.<p contains=\"p\">De lidstaten verstrekken de Commissie alle informatie die noodzakelijk is voor de evaluatie van de tenuitvoerlegging van deze richtlijn.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0026/art_12/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 12", "subject" : "Omzetting", "titleHtml" : "Artikel 12", "subjectHtml" : "Omzetting", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">De lidstaten dienen uiterlijk op […] de nodige wettelijke en bestuursrechtelijke bepalingen vast te stellen en bekend te maken om aan deze richtlijn te voldoen. Zij delen de Commissie de tekst van die bepalingen onverwijld mee.</p><p contains=\"p\">Zij passen die bepalingen toe vanaf […].</p><p contains=\"p\">Wanneer de lidstaten die bepalingen aannemen, wordt in die bepalingen zelf of bij de officiële bekendmaking ervan naar deze richtlijn verwezen. De regels voor die verwijzing worden vastgesteld door de lidstaten.</p>2.<p contains=\"p\">De lidstaten delen de Commissie de tekst van de belangrijkste bepalingen van intern recht mee die zij op het onder deze richtlijn vallende gebied vaststellen.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0026/art_13/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 13", "subject" : "Inwerkingtreding", "titleHtml" : "Artikel 13", "subjectHtml" : "Inwerkingtreding", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Deze richtlijn treedt in werking op de twintigste dag na die van de bekendmaking ervan in het Publicatieblad van de Europese Unie.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0026/art_14/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 14", "subject" : "Adressaten", "titleHtml" : "Artikel 14", "subjectHtml" : "Adressaten", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Deze richtlijn is gericht tot de lidstaten.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        