{   "id": "ACT", 
            "uri" : "2016/0026/spa", "idFmxElement" : "act","num" : "0026", "eli_lang_code" : "spa", "year" : "2016", "commented" : "true", "title" : "Propuesta de DIRECTIVA DEL CONSEJO ", "subject" : "por la que se establecen normas contra las prácticas de elusión fiscal que afectan directamente al funcionamiento del mercado interior ", "titleHtml" : "<p>Propuesta de</p><p>DIRECTIVA DEL CONSEJO</p>", "subjectHtml" : "<p>por la que se establecen normas contra las prácticas de elusión fiscal que afectan directamente al funcionamiento del mercado interior</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0026/preamble/spa", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EL CONSEJO DE LA UNIÓN EUROPEA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Visto el Tratado de Funcionamiento de la Unión Europea, y en particular su artículo 115,</p><p contains=\"p\">Vista la propuesta de la Comisión Europea,</p><p contains=\"p\">Previa transmisión del proyecto de acto legislativo a los Parlamentos nacionales,</p><p contains=\"p\">Visto el dictamen del Parlamento Europeo<p contains=\"p\">DO C , , p. .</p>,</p><p contains=\"p\">Visto el dictamen del Comité Económico y Social Europeo<p contains=\"p\">DO C , , p. .</p>,</p><p contains=\"p\">De conformidad con un procedimiento legislativo especial,</p><p contains=\"p\">Considerando lo siguiente:</p>(1)<p contains=\"p\">Las prioridades políticas actuales en materia de fiscalidad internacional ponen de relieve la necesidad de garantizar el pago del impuesto allí donde se generen los beneficios y el valor. Así pues, es imprescindible restablecer la confianza en la equidad de los sistemas fiscales y permitir a los gobiernos ejercer de forma eficaz su potestad tributaria. Estos nuevos objetivos políticos se han traducido en recomendaciones de actuación concretas en el contexto de la iniciativa contra la erosión de la base imponible y el traslado de beneficios (en lo sucesivo BEPS, por sus siglas en inglés) de la Organización para la Cooperación y el Desarrollo Económicos (OCDE). En respuesta a la necesidad de lograr una imposición más equitativa, la Comisión, en su Comunicación de 17 de junio de 2015, estableció un Plan de Acción para un sistema de imposición de las sociedades justo y eficaz en la Unión Europea<p contains=\"p\">Comunicación de la Comisión al Parlamento Europeo y el Consejo: un sistema de imposición de las sociedades justo y eficaz en la Unión Europea: 5 ámbitos de actuación fundamentales, COM(2015) 302 final de 17 de junio de 2015.</p>(en lo sucesivo, el Plan de Acción).</p>(2)<p contains=\"p\">La mayoría de los Estados miembros, en su calidad de miembros de la OCDE, se han comprometido a aplicar los resultados de las 15 acciones contra la erosión de la base imponible y el traslado de beneficios, hechas públicas el 5 de octubre de 2015. Así pues, para el buen funcionamiento del mercado interior es esencial que, como mínimo, los Estados miembros cumplan los compromisos que han adquirido en virtud del proyecto BEPS y, más en general, que adopten medidas destinadas a desalentar las prácticas de elusión fiscal y garantizar una fiscalidad justa y eficaz en la Unión de manera suficientemente coherente y coordinada. En un mercado caracterizado por la</p>(3)<p contains=\"p\">Es necesario establecer normas que refuercen el nivel medio de protección contra la planificación fiscal agresiva en el mercado interior. Dado que esas normas habrán de incorporarse a veintiocho sistemas nacionales del impuesto sobre sociedades distintos, deben quedar circunscritas a nociones de carácter general, y su aplicación debe dejarse en manos de los Estados miembros, pues son estos últimos quienes se hallan mejor situados para configurar los elementos específicos de las mismas de la forma que mejor se adapte a sus sistemas fiscales. Este objetivo podría lograrse mediante el establecimiento de un nivel mínimo de protección en favor de los sistemas nacionales del impuesto sobre sociedades en toda la Unión. Por tanto, es preciso coordinar las respuestas de los Estados miembros a la hora de aplicar los resultados de las 15 Acciones contra la erosión de la base imponible y el traslado de beneficios con el fin de mejorar la eficacia del mercado interior en su conjunto en la lucha contra las prácticas de elusión fiscal. Procede, por tanto, establecer un nivel mínimo común de protección del mercado interior en sectores específicos.</p>(4)<p contains=\"p\">Es preciso establecer normas aplicables a todos los contribuyentes del impuesto sobre sociedades en un determinado Estado miembro. Resulta oportuno aplicar asimismo dichas normas a los establecimientos permanentes de los contribuyentes del impuesto de sociedades que puedan estar situados en otro u otros Estados miembros. Los contribuyentes del impuesto sobre sociedades pueden ser residentes a efectos fiscales en un Estado miembro o estar establecidos con arreglo a la legislación de un Estado miembro. Resulta oportuno que los establecimientos permanentes de entidades residentes a efectos fiscales en un tercer país también estén cubiertas por dichas normas si están situados en uno o varios Estados miembros.</p>(5)<p contains=\"p\">Es necesario establecer normas contra la erosión de las bases imponibles en el mercado interior y el traslado de beneficios fuera del mismo. Es preciso adoptar normas en los siguientes ámbitos a fin de contribuir a la consecución de dicho objetivo: limitación de la deducibilidad de los intereses, imposición de salida, cláusula de inversión (switch-over), norma general contra las prácticas abusivas, normas relativas a las sociedades extranjeras controladas y marco para hacer frente a las asimetrías híbridas. Cuando la aplicación de dichas normas provoque una doble imposición, los contribuyentes deben poder beneficiarse de una deducción del impuesto pagado en otro Estado miembro o en un tercer país, según el caso. Por tanto, las normas no solo deben tener por objeto contrarrestar las prácticas de elusión fiscal, sino también evitar la creación de otros obstáculos al mercado, como, por ejemplo, la doble imposición.</p>(6)<p contains=\"p\">En un intento de reducir su deuda tributaria global, los grupos de empresas transfronterizos recurren cada vez más al traslado de beneficios, a menudo mediante el pago de intereses incrementados, desde jurisdicciones con elevados niveles de</p>(7)<p contains=\"p\">La función de los impuestos de salida es garantizar que cuando un contribuyente traslade activos o su residencia fiscal fuera de la jurisdicción fiscal de un Estado, dicho Estado grave el valor económico de cualquier plusvalía creada en su territorio aun cuando la plusvalía en cuestión todavía no se haya realizado en el momento de la salida. Por consiguiente, resulta necesario especificar los casos en que los contribuyentes están sujetos a normas en materia de imposición de salida y sujetos a impuesto por las plusvalías no realizadas generadas en los activos que hayan trasladado. A fin de calcular los importes, es fundamental fijar el valor de mercado de los activos trasladados basándose en el principio de plena competencia. Es necesario abordar, dentro de la Unión, la aplicación de la imposición de salida e ilustrar las condiciones para atenerse al Derecho de la Unión. En tales situaciones, los contribuyentes deben tener derecho a elegir entre el pago inmediato de la cuota del impuesto de salida o su pago aplazado, posiblemente junto con los intereses y una garantía, a lo largo de una serie de años, liquidando su deuda fiscal mediante pagos fraccionados. El impuesto de salida no debe aplicarse cuando el traslado de los activos revista carácter temporal y mientras se prevea que los activos retornen al Estado miembro del responsable del traslado, cuando el traslado se realice a fin de cumplir los requisitos prudenciales o a efectos de la gestión de la liquidez, o en los casos de operaciones de financiación de valores o de entrega de activos como garantía.</p>(8)<p contains=\"p\">Habida cuenta de las dificultades inherentes a la concesión de deducciones fiscales en relación con los impuestos pagados en el extranjero, los Estados tienden de forma creciente a eximir del impuesto la renta extranjera en el Estado de residencia. No obstante, este enfoque tiene el efecto negativo involuntario de fomentar situaciones en las que la renta exenta o sujeta a un gravamen reducido entra en el mercado interior y, a continuación, circula — en muchos casos sin gravar — en la Unión, aprovechando los instrumentos disponibles en la legislación de la Unión. Para atajar estas prácticas, se utilizan habitualmente cláusulas de inversión (switch-over). Por consiguiente, es necesario prever una cláusula de inversión dirigida específicamente contra algunos tipos de renta extranjera, como, por ejemplo, las distribuciones de beneficios, el producto de la enajenación de acciones y los beneficios de los establecimientos permanentes que estén exentos de impuestos en la Unión y tengan su origen en terceros países. Esta renta debería ser imponible en la Unión si ha sido gravada por debajo de un determinado nivel impositivo en el tercer país. Teniendo en cuenta que la cláusula de inversión no exige un control sobre la entidad objeto de un gravamen reducido y, por tanto, es posible que no se tenga acceso a las cuentas obligatorias de la entidad, el cálculo del tipo impositivo efectivo puede ser un ejercicio muy complejo. Por consiguiente, al aplicar la cláusula de inversión, los Estados miembros deberían utilizar el tipo impositivo legal. Los Estados miembros que apliquen la cláusula de inversión deberían conceder una deducción fiscal en concepto del impuesto pagado en el extranjero, con el fin de evitar la doble imposición.</p>(9)<p contains=\"p\">Las normas generales contra las prácticas abusivas (NGCPA) se incluyen en los sistemas impositivos para hacer frente a las prácticas fiscales de este tipo que todavía no se han abordado a través de disposiciones específicas. Así pues, dichas normas generales tienen como función colmar las lagunas existentes y no deberían afectar a la aplicabilidad de las normas específicas de lucha contra el fraude. Dentro de la Unión, la aplicación de las NGCPA debe circunscribirse a los mecanismos «puramente artificiales» (falseados); dicho de otro modo, el contribuyente debe tener derecho a elegir la estructura más eficaz desde el punto de vista fiscal para sus operaciones comerciales. Además, es importante garantizar la aplicación de las normas generales en situaciones de ámbito nacional, dentro de la Unión y en relación con terceros países de manera uniforme, de modo que su alcance y los resultados de su aplicación en situaciones nacionales y transfronterizas no difieran.</p>(10)<p contains=\"p\">Las normas sobre sociedades extranjeras controladas (SEC) permiten reasignar la renta de una filial controlada sujeta a un bajo nivel de imposición a su sociedad matriz. A continuación, la sociedad matriz en cuestión pasa a tributar por la renta reasignada en su Estado de residencia a efectos fiscales. En función de las prioridades políticas de ese Estado, las normas SEC podrán aplicarse a toda una filial sujeta a imposición reducida o exclusivamente a la renta que haya sido desviada artificialmente a la filial. Es conveniente abordar las situaciones que se produzcan tanto en terceros países como en la Unión. A fin de respetar las libertades fundamentales, el efecto de las normas dentro de la Unión debería limitarse a los mecanismos que provoquen el traslado artificial de beneficios del Estado miembro de la matriz a la sociedad extranjera controlada. En ese caso, los importes de renta atribuidos a la sociedad matriz deben ajustarse con arreglo al principio de plena competencia, de modo que el Estado de la sociedad matriz grave exclusivamente el importe de la renta de las SEC en la medida en que no se atengan a este principio. Las normas SEC deben excluir de su ámbito de aplicación a las sociedades financieras cuando estas sean residentes en la Unión a</p>(11)<p contains=\"p\">Las asimetrías híbridas se deben a diferencias en la calificación jurídica de los pagos (instrumentos financieros) o de las entidades que surgen en el contexto de la interacción entre los ordenamientos jurídicos de dos jurisdicciones. Esas asimetrías tienen a menudo por efecto una doble deducción (es decir, la deducción en ambos Estados miembros) o una deducción de la renta en un Estado sin su inclusión en la base imponible del otro. Para evitar esto, es necesario establecer normas en virtud de las cuales una de las dos jurisdicciones afectadas por la asimetría otorgue una calificación jurídica al instrumento o la entidad híbridos y la otra jurisdicción deba aceptarlo. Aunque, en el marco del Grupo del código de conducta sobre la fiscalidad de las empresas, los Estados miembros han acordado orientaciones en materia de tratamiento fiscal de las entidades híbridas<p contains=\"p\">Código de Conducta (Fiscalidad de las empresas) — Informe al Consejo, 16553/14, FISC 225 de 11.12.2014.</p>y los establecimientos permanentes híbridos<p contains=\"p\">Código de Conducta (Fiscalidad de las empresas) — Informe al Consejo, 9620/15, FISC 60 de 11.6.2015.</p>dentro de la Unión, así como en materia de tratamiento fiscal de las entidades híbridas en las relaciones con terceros países, aún es necesario adoptar normas vinculantes. Por último, es necesario limitar el ámbito de aplicación de esas normas a las asimetrías híbridas entre Estados miembros. Las asimetrías híbridas entre Estados miembros y terceros países aún deben examinarse más en profundidad.</p>(12)<p contains=\"p\">Es necesario aclarar que la aplicación de las normas contra la elusión fiscal que figuran en la presente Directiva no debe afectar a la obligación de los contribuyentes de cumplir con el principio de plena competencia ni al derecho del Estado miembro a ajustar al alza una deuda tributaria, de conformidad con el principio de plena competencia, en su caso.</p>(13)<p contains=\"p\">Se ha procedido a la consulta del Supervisor Europeo de Protección de Datos de conformidad con el artículo 28, apartado 2, del Reglamento (UE) nº 45/2001 del Parlamento Europeo y del Consejo<p contains=\"p\">Reglamento (CE) nº 45/2001 del Parlamento Europeo y del Consejo, de 18 de diciembre de 2000, relativo a la protección de las personas físicas en lo que respecta al tratamiento de datos personales por las instituciones y los organismos comunitarios y a la libre circulación de estos datos (DO L 8 de 12.1.2001, p. 1).</p>. El derecho a la protección de los datos personales de conformidad con el artículo 8 de la Carta de Derechos Fundamentales de la UE, así como con la Directiva 95/46/CE del Parlamento Europeo y del Consejo<p contains=\"p\">Directiva 95/46/CE del Parlamento Europeo y del Consejo, de 24 de octubre de 1995, relativa a la protección de las personas físicas en lo que respecta al tratamiento de datos personales y a la libre circulación de estos datos (DO L 281 de 23.11.1995, p. 31).</p>se aplica al tratamiento de datos personales efectuado en el marco de la presente Directiva.</p>(14)<p contains=\"p\">Considerando que uno de los objetivos fundamentales de la presente Directiva es mejorar la resiliencia del mercado interior en su conjunto frente a las prácticas de elusión fiscal transfronteriza, ese objetivo no puede ser alcanzado suficientemente por los Estados miembros de forma individual. Los sistemas nacionales del impuesto sobre sociedades son dispares y una acción independiente por parte de cada Estado miembro</p>(15)<p contains=\"p\">La Comisión debe evaluar la aplicación de la presente Directiva a los tres años de su entrada en vigor y presentar al Consejo un informe al respecto. Los Estados miembros deben comunicar a la Comisión toda la información necesaria para llevar a cabo esa evaluación,</p><p contains=\"p\">HA ADOPTADO LA PRESENTE DIRECTIVA:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0026/cpt_1/spa", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO I", "subject" : "DISPOSICIONES GENERALES", "titleHtml" : "CAPÍTULO I", "subjectHtml" : "DISPOSICIONES GENERALES", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0026/art_1/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 1", "subject" : "Ámbito de aplicación", "titleHtml" : "Artículo 1", "subjectHtml" : "Ámbito de aplicación", "content" : "<div id=\"div_art_1\"><p contains=\"p\">La presente Directiva se aplicará a todos los contribuyentes sujetos al impuesto sobre sociedades en uno o varios Estados miembros, incluidos los establecimientos permanentes en uno o varios Estados miembros de entidades residentes a efectos fiscales en un tercer país.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0026/art_2/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 2", "subject" : "Definiciones", "titleHtml" : "Artículo 2", "subjectHtml" : "Definiciones", "content" : "<div id=\"div_art_2\"><p contains=\"p\">A efectos de la presente Directiva, se entenderá por</p>(1)<p contains=\"p\">«costes de endeudamiento»: los gastos por intereses y otros costes equivalentes soportados por un contribuyente en relación con un empréstito de fondos, incluida cualquier diferencia existente entre los fondos tomados en préstamo y la cantidad pagadera al vencimiento, el componente de intereses en un contrato de arrendamiento financiero en el que el propietario económico tenga derecho a deducir dichos intereses y los gastos derivados de la obtención de financiación;</p>(2)<p contains=\"p\">«costes de endeudamiento excedentarios»: el importe en que los costes de endeudamiento de un contribuyente superan los ingresos en concepto de intereses y otros ingresos imponibles equivalentes procedentes de activos financieros obtenidos por dicho contribuyente;</p>(3)<p contains=\"p\">«activo financiero»: un instrumento financiero según se define en el artículo 4, apartado 1, punto 15, de la Directiva 2014/65/UE del Parlamento Europeo y del Consejo<p contains=\"p\">Directiva 2014/65/UE del Parlamento Europeo y del Consejo, de 15 de mayo de 2014, relativa a los mercados de instrumentos financieros y por la que se modifican la Directiva 2002/92/CE y la Directiva 2011/61/UE (DO L 173 de 12.6.2014, p. 349).</p>, así como los depósitos y los depósitos estructurales, los créditos por préstamos y los productos de inversión basados en seguros;</p>(4)<p contains=\"p\">«sociedad financiera»: cualquiera de las siguientes entidades:</p>a)<p contains=\"p\">una entidad de crédito o una empresa de inversión, según se define en el artículo 4, apartado 1, punto 1), de la Directiva 2004/39/CE del Parlamento Europeo y del Consejo<p contains=\"p\">Directiva 2004/39/CE del Parlamento Europeo y del Consejo, de 21 de abril de 2004, relativa a los mercados de instrumentos financieros, por la que se modifican las Directivas 85/611/CEE y 93/6/CEE del Consejo y la Directiva 2000/12/CE del Parlamento Europeo y del Consejo y se deroga la Directiva 93/22/CEE del Consejo (DO L 145 de 30.4.2004, p. 1).</p>;</p>b)<p contains=\"p\">una empresa de seguros, según se define en el artículo 13, punto 1), de la Directiva 2009/138/CE del Parlamento Europeo y del Consejo<p contains=\"p\">Directiva 2009/138/CE del Parlamento Europeo y del Consejo, de 25 de noviembre de 2009, sobre el seguro de vida, el acceso a la actividad de seguro y de reaseguro y su ejercicio (Solvencia II) (DO L 335 de 17.12.2009, p. 1).</p>;</p>c)<p contains=\"p\">una empresa de reaseguros, según se define en el artículo 13, punto 4), de la Directiva 2009/138/UE;</p>d)<p contains=\"p\">un fondo de pensiones de empleo que se inscriba en el ámbito de aplicación de la Directiva 2003/41/CE del Parlamento Europeo y del Consejo<p contains=\"p\">Directiva 2003/41/CE del Parlamento Europeo y del Consejo, de 3 de junio de 2003, relativa a las actividades y la supervisión de fondos de pensiones de empleo (DO L 235 de 23.9.2003, p. 10).</p>, salvo que un Estado miembro haya optado por no aplicar en parte o en su totalidad dicha Directiva con arreglo a lo dispuesto en su artículo 5, o el gestor de un fondo de pensiones de empleo contemplado en el artículo 19, apartado 1, de la Directiva 2003/41/CE;</p>e)<p contains=\"p\">un fondo de inversión alternativo gestionado por un gestor de fondos de inversión alternativos, según se define en el artículo 4, apartado 1, letra b), de la Directiva 2011/61/UE del Parlamento Europeo y del Consejo<p contains=\"p\">Directiva 2011/61/UE del Parlamento Europeo y del Consejo, de 8 de junio de 2011, relativa a los gestores de fondos de inversión alternativos y por la que se modifican las Directivas 2003/41/CE y 2009/65/CE y los Reglamentos (CE) nº 1060/2009 y (UE) nº 1095/2010 (DO L 174 de 1.7.2011, p. 1).</p>;</p>f)<p contains=\"p\">los organismos de inversión colectiva en valores mobiliarios (OICVM), a efectos del artículo 1, apartado 2, de la Directiva 2009/65/CE del Parlamento Europeo y del Consejo<p contains=\"p\">Directiva 2009/65/CE del Parlamento Europeo y del Consejo, de 13 de julio de 2009, por la que se coordinan las disposiciones legales, reglamentarias y administrativas sobre determinados organismos de inversión colectiva en valores mobiliarios (OICVM) (DO L 302 de 17.11.2009, p. 32).</p>;</p>g)<p contains=\"p\">una entidad de contrapartida central, según se define en el artículo 2, punto 1, del Reglamento (UE) nº 648/2012<p contains=\"p\">Reglamento (UE) nº 648/2012 del Parlamento Europeo y del Consejo, de 4 de julio de 2012, relativo a los derivados extrabursátiles, las entidades de contrapartida central y los registros de operaciones (DO L 201 de 27.7.2012, p. 1).</p>;</p>h)<p contains=\"p\">un depositario central de valores tal como se define en el artículo 2, apartado 1, punto 1), del Reglamento (UE) nº 909/2014 del Parlamento Europeo y del Consejo<p contains=\"p\">Reglamento (UE) nº 909/2014 del Parlamento Europeo y del Consejo, de 23 de julio de 2014, sobre la mejora de la liquidación de valores en la Unión Europea y los depositarios centrales de valores y por el que se modifican las Directivas 98/26/CE y 2014/65/UE y el Reglamento (UE) nº 236/2012 (DO L 257 de 28.8.2014, p. 1).</p>.</p>(5)<p contains=\"p\">«traslado de activos»: la operación mediante la cual el derecho a gravar los activos trasladados se traspasa a otro Estado miembro o tercer país, aunque los activos permanezcan bajo la propiedad efectiva del mismo contribuyente, excluidos los traslados de activos de carácter temporal en la medida en que esté previsto que dichos activos vuelvan al Estado miembro de quien los haya trasladado;</p>(6)<p contains=\"p\">«traslado de la residencia fiscal»: la operación mediante la cual un contribuyente deja de ser residente a efectos fiscales en un Estado miembro y adquiere al mismo tiempo la residencia fiscal en otro Estado miembro o en un tercer país;</p>(7)<p contains=\"p\">«traslado del establecimiento permanente»: la operación mediante la cual un contribuyente deja estar presente a efectos fiscales en un Estado miembro y adquiere al mismo tiempo dicha presencia en otro Estado miembro o tercer país sin llegar a ser residente a efectos fiscales en ese Estado miembro o tercer país.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0026/art_3/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 3", "subject" : "Nivel mínimo de protección", "titleHtml" : "Artículo 3", "subjectHtml" : "Nivel mínimo de protección", "content" : "<div id=\"div_art_3\"><p contains=\"p\">La presente Directiva no será óbice para la aplicación de disposiciones nacionales o consensuadas dirigidas a salvaguardar un nivel de protección más elevado de las bases imponibles del impuesto sobre sociedades a nivel nacional.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0026/cpt_2/spa", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPITULO II", "subject" : "CAPÍTULO II MEDIDAS CONTRA LA ELUSIÓN FISCAL", "titleHtml" : "CAPITULO II", "subjectHtml" : "CAPÍTULO II MEDIDAS CONTRA LA ELUSIÓN FISCAL", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0026/art_4/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 4", "subject" : "Norma relativa a la limitación de los intereses", "titleHtml" : "Artículo 4", "subjectHtml" : "Norma relativa a la limitación de los intereses", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Los costes de endeudamiento deberán deducirse siempre en la medida en que el contribuyente perciba intereses u otros ingresos imponibles derivados de activos financieros.</p>2.<p contains=\"p\">Los costes de endeudamiento excedentarios serán deducibles en el ejercicio fiscal en que se soporten únicamente hasta el 30 % de los beneficios del contribuyente antes de intereses, impuestos, depreciaciones y amortizaciones (EBITDA, por sus siglas en inglés) o hasta un importe de 1 000 000 EUR, si este importe fuera superior. Los EBITDA se calcularán volviendo a incorporar a la renta imponible los importes</p>3.<p contains=\"p\">No obstante lo dispuesto en el apartado 2, se podrá otorgar al contribuyente el derecho a deducir íntegramente los costes de endeudamiento excedentarios si puede demostrar que la ratio entre sus fondos propios y el total de sus activos es igual o superior a la ratio equivalente del grupo.</p><p contains=\"p\">La aplicación del apartado 1 estará sujeta a las siguientes condiciones:</p>a)<p contains=\"p\">que la ratio entre los fondos propios del contribuyente y el total de sus activos se considere igual a la ratio equivalente del grupo si la ratio entre los fondos propios del contribuyente y el total de sus activos es inferior en 2 puntos porcentuales, como máximo;</p>b)<p contains=\"p\">que el grupo esté compuesto por todas las entidades incluidas en los estados financieros consolidados auditados que se hayan elaborado de conformidad con las Normas Internacionales de Información Financiera o con el sistema de información financiera nacional de un determinado Estado miembro o con los principios contables generalmente aceptados de los Estados Unidos de América;</p>c)<p contains=\"p\">que la totalidad de los activos y pasivos se valore utilizando el mismo método que el aplicado a los estados financieros consolidados;</p>d)<p contains=\"p\">que los fondos propios y el total de activos del contribuyente se minoren de las contribuciones realizadas en los seis meses anteriores a la fecha del balance, en la medida en que dichas contribuciones se correspondan con retiradas o distribuciones realizadas durante los seis meses posteriores a la fecha del balance;</p>e)<p contains=\"p\">que los pagos a las empresas asociadas no excedan del 10 % del total de los gastos por intereses netos del grupo.</p>4.<p contains=\"p\">Los EBITDA de un ejercicio fiscal que no sean plenamente absorbidos por los costes de endeudamiento soportados por el contribuyente durante dicho ejercicio fiscal o en ejercicios fiscales anteriores podrán trasladarse a futuros ejercicios fiscales.</p>5.<p contains=\"p\">Los costes de endeudamiento que no puedan deducirse en el ejercicio fiscal en curso con arreglo a lo dispuesto en el apartado 2 serán deducibles hasta un máximo del 30 % de los EBITDA en ejercicios fiscales subsiguientes, del mismo modo que los costes de endeudamiento para dichos ejercicios.</p>6.<p contains=\"p\">Los apartados 2 a 5 no se aplicarán a las sociedades financieras.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0026/art_5/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 5", "subject" : "Imposición de salida", "titleHtml" : "Artículo 5", "subjectHtml" : "Imposición de salida", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Un contribuyente será gravado por un importe igual al valor de mercado de los activos trasladados, en el momento de la salida, una vez deducido el valor de estos últimos a efectos fiscales, en cualquiera de las circunstancias siguientes:</p>a)<p contains=\"p\">cuando el contribuyente traslade activos desde su sede de dirección a su establecimiento permanente en otro Estado miembro o en un tercer país;</p>b)<p contains=\"p\">cuando el contribuyente traslade activos desde su establecimiento permanente en un Estado miembro a su sede de dirección o a otro establecimiento permanente en otro Estado miembro o en un tercer país;</p>c)<p contains=\"p\">cuando el contribuyente traslade su residencia fiscal a otro Estado miembro o a un tercer país, excepto en relación con aquellos activos que sigan estando vinculados de manera efectiva a un establecimiento permanente en el primer Estado miembro;</p>d)<p contains=\"p\">cuando el contribuyente traslade su establecimiento permanente fuera de un Estado miembro.</p><p contains=\"p\">A efectos del párrafo primero, letra c), todo traslado ulterior de activos a un tercer país desde el establecimiento permanente situado en el primer Estado miembro y con el que los activos estén efectivamente vinculados se considerará una enajenación a su valor de mercado.</p>2.<p contains=\"p\">Un contribuyente podrá aplazar el pago del impuesto de salida a que se refiere el apartado 1, fraccionándolo a lo largo de 5 años, como mínimo, en cualquiera de las circunstancias siguientes:</p>a)<p contains=\"p\">cuando el contribuyente traslade activos desde su sede de dirección a su establecimiento permanente en otro Estado miembro o en un tercer país que sea parte en el Acuerdo sobre el Espacio Económico Europeo (Acuerdo EEE);</p>b)<p contains=\"p\">cuando el contribuyente traslade activos desde su establecimiento permanente en un Estado miembro a su sede de dirección o a otro establecimiento permanente en otro Estado miembro o en un tercer país que sea parte en el Acuerdo EEE;</p>c)<p contains=\"p\">cuando el contribuyente traslade su residencia fiscal a otro Estado miembro o a un tercer país que sea parte en el Acuerdo EEE;</p>d)<p contains=\"p\">cuando el contribuyente traslade su establecimiento permanente a otro Estado miembro o a un tercer país que sea parte en el Acuerdo EEE.</p>3.<p contains=\"p\">Si un contribuyente procede al aplazamiento del pago de conformidad con el apartado 2, se le podrán aplicar intereses de conformidad con la legislación del Estado miembro del contribuyente o del establecimiento permanente, según el caso, en la medida necesaria para preservar el valor de la deuda tributaria determinada.</p><p contains=\"p\">En caso de que exista un riesgo demostrable y real de no recuperación, se podrá exigir además a los contribuyentes que constituyan una garantía como condición para el aplazamiento del pago de conformidad con lo dispuesto en el apartado 2.</p><p contains=\"p\">El párrafo segundo no será de aplicación cuando la legislación del Estado miembro del contribuyente o del establecimiento permanente prevea la posibilidad de cobro de la deuda tributaria a través de otro contribuyente que sea miembro del mismo grupo y residente a efectos fiscales en ese Estado miembro.</p>4.<p contains=\"p\">El aplazamiento del pago de conformidad con el apartado 2 se interrumpirá de manera inmediata y la deuda tributaria será exigible en los siguientes casos:</p>a)<p contains=\"p\">cuando los activos trasladados se enajenen;</p>b)<p contains=\"p\">cuando los activos trasladados se trasladen posteriormente a un tercer país;</p>c)<p contains=\"p\">cuando la residencia fiscal del contribuyente o su establecimiento permanente se trasladen posteriormente a un tercer país;</p>d)<p contains=\"p\">cuando el contribuyente se halle en situación de quiebra o liquidación.</p>5.<p contains=\"p\">En caso de que los activos, la residencia fiscal o el establecimiento permanente se trasladen a otro Estado miembro, este último aceptará el valor de mercado determinado por el Estado miembro del contribuyente o del establecimiento permanente como valor de base de dichos activos a efectos fiscales.</p>6.<p contains=\"p\">A efectos de los apartados 1 a 5, se entenderá por «valor de mercado» el importe por el que puede intercambiarse un activo o por el que pueden liquidarse las obligaciones recíprocas entre compradores y vendedores interesados independientes en una transacción directa.</p>7.<p contains=\"p\">El presente artículo no se aplicará a los traslados de activos de carácter temporal en caso de que se prevea su retorno al Estado miembro del responsable del traslado.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0026/art_6/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 6", "subject" : "Cláusula de inversión (", "titleHtml" : "Artículo 6", "subjectHtml" : "Cláusula de inversión (", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Los Estados miembros no eximirán a un contribuyente del impuesto sobre la renta extranjera que haya percibido en concepto de distribución de beneficios de una entidad de un tercer país, o como producto de la enajenación de acciones que posea en una entidad de un tercer país, o como renta procedente de un establecimiento permanente situado en un tercer país, en caso de que la entidad o el establecimiento permanente estén sujetos, respectivamente, en el país de residencia de la entidad o en el país en que esté situado el establecimiento permanente, a un impuesto sobre los beneficios a un tipo legal del impuesto sobre sociedades inferior al 40 % del tipo impositivo legal que se habría aplicado en el marco del sistema del impuesto sobre sociedades aplicable en el Estado miembro del contribuyente. En tales circunstancias, el contribuyente tributará por la renta extranjera y el impuesto pagado en el tercer país se deducirá de su deuda tributaria en su Estado de residencia a efectos fiscales. La deducción no deberá superar la cuantía del impuesto, calculada antes de la deducción, imputable a la renta que pueda ser gravada.</p>2.<p contains=\"p\">El apartado 1 no se aplicará a los tipos de pérdidas siguientes:</p>a)<p contains=\"p\">las pérdidas soportadas por el establecimiento permanente de un contribuyente residente situado en un tercer país;</p>b)<p contains=\"p\">las pérdidas derivadas de la enajenación de acciones en una entidad que sea residente fiscal en un tercer país.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0026/art_7/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 7", "subject" : "Norma general contra las prácticas abusivas", "titleHtml" : "Artículo 7", "subjectHtml" : "Norma general contra las prácticas abusivas", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Un arreglo o una serie de arreglos falseados efectuados con el propósito fundamental de obtener una ventaja fiscal en detrimento del objeto o la finalidad de las disposiciones tributarias aplicables no se tendrán en cuenta a efectos de cálculo de la deuda tributaria en concepto de impuesto de sociedades. Un arreglo podrá estar constituido por más de una fase o parte.</p>2.<p contains=\"p\">A efectos del apartado 1, un arreglo o una serie de arreglos se considerarán falseados en la medida en que no se hayan establecido por razones comerciales válidas que reflejen la realidad económica.</p>3.<p contains=\"p\">Cuando un arreglo o una series de arreglos no sean tenidos en cuenta de conformidad con lo dispuesto en el apartado 1, la deuda tributaria se calculará atendiendo a la realidad económica, con arreglo a la legislación nacional.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0026/art_8/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 8", "subject" : "Legislación relativa a las sociedades extranjeras controladas", "titleHtml" : "Artículo 8", "subjectHtml" : "Legislación relativa a las sociedades extranjeras controladas", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">La base imponible de un contribuyente deberá incluir las rentas no distribuidas de una entidad cuando se reúnan las condiciones siguientes:</p>a)<p contains=\"p\">que el contribuyente, solo o conjuntamente con sus empresas asociadas, definidas de acuerdo con el sistema del impuesto sobre sociedades aplicable, posea una participación directa o indirecta de más del 50 % en los derechos de voto, o posea más del 50 % del capital o tenga derecho a percibir más del 50 % de los beneficios de dicha entidad;</p>b)<p contains=\"p\">que, en virtud del régimen general aplicable en el país de la entidad, los beneficios estén sujetos a un tipo legal del impuesto de sociedades inferior al 40 % del tipo impositivo efectivo que se habría aplicado en virtud del sistema del impuesto sobre sociedades en el Estado miembro del contribuyente;</p>c)<p contains=\"p\">que más del 50 % de las rentas de la entidad pertenezcan a alguna de las siguientes categorías:</p>i)<p contains=\"p\">intereses u otras rentas generadas por activos financieros;</p>ii)<p contains=\"p\">cánones u otras rentas generadas por la propiedad intelectual o los permisos negociables;</p>iii)<p contains=\"p\">dividendos y rentas procedentes de la enajenación de acciones;</p>iv)<p contains=\"p\">rentas procedentes del arrendamiento financiero;</p>v)<p contains=\"p\">rentas procedentes de bienes inmuebles, salvo que el Estado miembro del contribuyente no tenga derecho a gravar las rentas, en virtud de un acuerdo celebrado con un tercer país;</p>vi)<p contains=\"p\">rentas procedentes de actividades de seguros, actividades bancarias u otras actividades financieras;</p>vii)<p contains=\"p\">rentas procedentes de servicios prestados al contribuyente o a sus empresas asociadas;</p>d)<p contains=\"p\">que la sociedad no sea una sociedad cuya principal clase de acciones se negocie regularmente en una o varias bolsas de valores reconocidas.</p><p contains=\"p\">Lo dispuesto en el párrafo primero, letra c), solo se aplicará a las sociedades financieras si más del 50 % de la renta de la entidad incluida en dicha categoría procede de transacciones con el contribuyente o con sus empresas asociadas.</p>2.<p contains=\"p\">Los Estados miembros no aplicarán el apartado 1 cuando una entidad sea residente fiscal en un Estado miembro o en un tercer país que sea parte en el Acuerdo EEE o con respecto a un establecimiento permanente de una entidad de un tercer país</p><p contains=\"p\">Lo dispuesto en el apartado 1 no se aplicará a las entidades financieras que sean residentes fiscales en un Estado miembro o en un tercer país que sea parte en el Acuerdo EEE, ni a sus establecimientos permanentes en uno o varios Estados miembros.</p><p contains=\"p\">A efectos del párrafo primero, un arreglo o una serie de arreglos se considerarán falseados en la medida en que la entidad no poseería los activos o no habría asumido los riesgos derivados de una parte o de la totalidad de su renta si no estuviera controlada por una sociedad en la que las personas influyentes ejercen funciones, pertinentes en relación con dichos activos y riesgos, que contribuyen a la generación de la renta de la sociedad controlada.</p><p contains=\"p\">En caso de que la entidad lleve a cabo arreglos falseados, la renta que debe incluirse en la base imponible de la sociedad que ejerce el control se limitará a los importes generados a través de los activos y los riesgos vinculados a las funciones de las personas influyentes ejercidas por la sociedad que realiza el control. La atribución de la renta de la sociedad extranjera controlada se calculará de conformidad con el principio de plena competencia.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0026/art_9/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 9", "subject" : "Cómputo de la renta de las sociedades extranjeras controladas", "titleHtml" : "Artículo 9", "subjectHtml" : "Cómputo de la renta de las sociedades extranjeras controladas", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Las rentas que deben incluirse en la base imponible se calcularán con arreglo a las normas de la legislación relativa al impuesto sobre sociedades del Estado miembro en el que el contribuyente tenga su residencia a efectos fiscales. Las pérdidas de una entidad no se incluirán en la base imponible, sino que se trasladarán y se tendrán en cuenta al aplicar el artículo 8 en los ejercicios fiscales subsiguientes.</p>2.<p contains=\"p\">Las rentas que deben incluirse en la base imponible se calcularán proporcionalmente al derecho del contribuyente a obtener beneficios de la entidad.</p>3.<p contains=\"p\">Las rentas se incluirán en el ejercicio fiscal en que finalice el ejercicio fiscal de la entidad.</p>4.<p contains=\"p\">Cuando la entidad distribuya beneficios al contribuyente, el importe de las rentas incluidas con anterioridad en la base imponible con arreglo a lo dispuesto en el artículo 8 se deducirá de la base imponible al calcular la deuda tributaria con respecto a los beneficios distribuidos, a fin de garantizar que no se produzca una doble imposición.</p>5.<p contains=\"p\">En caso de que el contribuyente enajene su participación en la entidad, la parte del producto de la enajenación incluido con anterioridad en la base imponible con arreglo a lo dispuesto en el artículo 8 que aún no haya sido distribuido se deducirá de la base imponible al calcular la deuda tributaria con respecto a ese producto, con el fin de garantizar que no se produzca una doble imposición.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0026/art_10/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 10", "subject" : "Asimetrías híbridas", "titleHtml" : "Artículo 10", "subjectHtml" : "Asimetrías híbridas", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Cuando dos Estados miembros otorguen una calificación jurídica diferente a un mismo contribuyente (entidad híbrida), incluidos sus establecimientos permanentes en uno o varios Estados miembros, y ello dé lugar a una situación en la que se produzca una deducción del mismo pago, o de los mismos gastos o pérdidas, tanto en el Estado miembro en el que se origine el pago, se haya incurrido en gastos o se hayan sufrido pérdidas como en otro Estado miembro, o a una situación en la que se produzca una deducción de un pago en el Estado miembro en el que tiene su origen el pago sin la correspondiente inclusión de dicho pago en el otro Estado miembro, ese otro Estado miembro deberá aplicar la misma la calificación jurídica otorgada a la entidad híbrida en el Estado miembro en el que se origine el pago, se haya incurrido en gastos o se hayan sufrido pérdidas.</p><p contains=\"p\"></p><p contains=\"p\">Cuando dos Estados miembros otorguen una calificación jurídica diferente a un mismo pago (instrumento híbrido) y ello dé lugar a una situación en la que se produzca una deducción en el Estado miembro en el que se origine el pago sin la correspondiente inclusión del mismo pago en el otro Estado miembro, ese otro Estado miembro deberá aplicar la misma la calificación jurídica otorgada al instrumento híbrido por el Estado miembro en que se origine el pago.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0026/cpt_3/spa", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO III", "subject" : "DISPOSICIONES FINALES", "titleHtml" : "CAPÍTULO III", "subjectHtml" : "DISPOSICIONES FINALES", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0026/art_11/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 11", "subject" : "Revisión", "titleHtml" : "Artículo 11", "subjectHtml" : "Revisión", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">La Comisión evaluará la aplicación de la presente Directiva a los tres años de su entrada en vigor y presentará al Consejo un informe al respecto.</p>2.<p contains=\"p\">Los Estados miembros comunicarán a la Comisión toda la información necesaria para evaluar la aplicación de la presente Directiva.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0026/art_12/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 12", "subject" : "Transposición", "titleHtml" : "Artículo 12", "subjectHtml" : "Transposición", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">Los Estados miembros adoptarán y publicarán, a más tardar el […], las disposiciones legales, reglamentarias y administrativas necesarias para dar cumplimiento a lo establecido en la presente Directiva. Comunicarán inmediatamente a la Comisión el texto de dichas disposiciones.</p><p contains=\"p\">Aplicarán dichas disposiciones a partir del […].</p><p contains=\"p\">Cuando los Estados miembros adopten dichas disposiciones, estas harán referencia a la presente Directiva o irán acompañadas de dicha referencia en su publicación oficial. Los Estados miembros establecerán las modalidades de la mencionada referencia.</p>2.<p contains=\"p\">Los Estados miembros comunicarán a la Comisión el texto de las principales disposiciones de Derecho interno que adopten en el ámbito regulado por la presente Directiva.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0026/art_13/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 13", "subject" : "Entrada en vigor", "titleHtml" : "Artículo 13", "subjectHtml" : "Entrada en vigor", "content" : "<div id=\"div_art_13\"><p contains=\"p\">La presente Directiva entrará en vigor el vigésimo día siguiente al de su publicación en el Diario Oficial de la Unión Europea.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0026/art_14/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 14", "subject" : "Destinatarios", "titleHtml" : "Artículo 14", "subjectHtml" : "Destinatarios", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Los destinatarios de la presente Directiva serán los Estados miembros.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        