{   "id": "ACT", 
            "uri" : "2016/0026/pol", "idFmxElement" : "act","num" : "0026", "eli_lang_code" : "pol", "year" : "2016", "commented" : "true", "title" : "Wniosek DYREKTYWA RADY ", "subject" : "ustanawiająca przepisy mające na celu przeciwdziałanie praktykom unikania opodatkowania, które mają bezpośredni wpływ na funkcjonowanie rynku wewnętrznego ", "titleHtml" : "<p>Wniosek</p><p>DYREKTYWA RADY</p>", "subjectHtml" : "<p>ustanawiająca przepisy mające na celu przeciwdziałanie praktykom unikania opodatkowania, które mają bezpośredni wpływ na funkcjonowanie rynku wewnętrznego</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0026/preamble/pol", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">RADA UNII EUROPEJSKIEJ,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">uwzględniając Traktat o funkcjonowaniu Unii Europejskiej, w szczególności jego art. 115,</p><p contains=\"p\">uwzględniając wniosek Komisji Europejskiej,</p><p contains=\"p\">po przekazaniu projektu aktu ustawodawczego parlamentom narodowym,</p><p contains=\"p\">uwzględniając opinię Parlamentu Europejskiego<p contains=\"p\">Dz.U. C z , s. .</p>,</p><p contains=\"p\">uwzględniając opinię Europejskiego Komitetu Ekonomiczno-Społecznego<p contains=\"p\">Dz.U. C z , s. .</p>,</p><p contains=\"p\">stanowiąc zgodnie ze specjalną procedurą ustawodawczą,</p><p contains=\"p\">a także mając na uwadze, co następuje:</p>(1)<p contains=\"p\">Obecne priorytety polityczne dotyczące międzynarodowych ram opodatkowania podkreślają konieczność zapewnienia, aby podatki były płacone w miejscu, gdzie są generowane zyski i powstaje wartość dodana. Niezwykle ważne jest przywrócenie zaufania do systemów podatkowych jako sprawiedliwych mechanizmów i umożliwienie rządom rzeczywistego utrzymania suwerenności podatkowej. Te nowe cele polityczne zostały przełożone na zalecenia dotyczące konkretnych działań w ramach inicjatywy Organizacji Współpracy Gospodarczej i Rozwoju (OECD) dotyczącej zapobiegania erozji bazy podatkowej i przerzucaniu zysków (BEPS). Wychodząc naprzeciw potrzebie zapewnienia sprawiedliwszego opodatkowania, Komisja opublikowała w dniu 17 czerwca 2015 r. komunikat, w którym przedstawiła plan działania na rzecz sprawiedliwego i skutecznego systemu opodatkowania przedsiębiorstw w Unii Europejskiej<p contains=\"p\">Komunikat Komisji do Parlamentu Europejskiego i Rady „Sprawiedliwy i skuteczny system opodatkowania przedsiębiorstw w Unii Europejskiej: pięć głównych obszarów działania”, COM(2015) 302 final z dn. 17 czerwca 2015 r.</p>(„plan działania”).</p>(2)<p contains=\"p\">Większość państw członkowskich zobowiązała się, w charakterze członków OECD, do wdrożenia wyników prac dotyczących 15 działań przeciwdziałających erozji bazy podatkowej i przerzucaniu zysków, które zostały podane do publicznej wiadomości w dniu 5 października 2015 r. W celu zapewnienia dobrego funkcjonowania jednolitego rynku konieczne jest zatem (co najmniej), aby państwa członkowskie wywiązały się ze swoich zobowiązań dotyczących BEPS oraz – w szerszym zakresie – podjęły działania przeciwdziałające praktykom unikania opodatkowania oraz zapewniające</p>(3)<p contains=\"p\">Konieczne jest ustanowienie przepisów, aby wzmocnić przeciętny poziom ochrony przed agresywnym planowaniem podatkowym na rynku wewnętrznym. Ponieważ przepisy te będą musiały pasować do 28 odrębnych systemów podatku od osób prawnych, powinny ograniczać się do przepisów ogólnych i pozostawiać kwestie ich wdrożenia do decyzji państw członkowskich, które są w stanie lepiej określić szczegółowe elementy tych przepisów w sposób, który optymalnie odpowiada ich systemowi podatku od osób prawnych. Ten cel można osiągnąć poprzez ustanowienie minimalnego poziomu ochrony krajowych systemów podatku od osób prawnych w całej Unii. Konieczne jest zatem skoordynowanie działań państw członkowskich wdrażających wyniki prac dotyczących 15 działań przeciwdziałających erozji bazy podatkowej i przerzucaniu zysków, tak aby rynek wewnętrzny traktowany jako jeden obszar był w stanie skuteczniej przeciwdziałać praktykom unikania opodatkowania. W związku z tym niezbędne jest określenie wspólnego minimalnego poziomu ochrony rynku wewnętrznego w określonych dziedzinach.</p>(4)<p contains=\"p\">Należy ustanowić przepisy obowiązujące wszystkich podatników podlegających podatkowi od osób prawnych w którymkolwiek państwie członkowskim. Przepisy te powinny również obowiązywać w odniesieniu do stałych zakładów podatników będących osobami prawnymi, które mogą mieć siedzibę w innym państwie członkowskim lub w innych państwach członkowskich. Podatnicy będący osobami prawnymi mogą być rezydentami do celów podatkowych w państwie członkowskim albo mogli zostać utworzeni na podstawie prawa państwa członkowskiego. Stałe zakłady podmiotów będących rezydentami do celów podatkowych w kraju trzecim powinny być również objęte tymi przepisami, jeżeli mieszczą się w państwie członkowskim lub w większej liczbie państw członkowskich.</p>(5)<p contains=\"p\">Konieczne jest ustanowienie przepisów zapobiegających erozji baz podatkowych na rynku wewnętrznym i przerzucaniu zysków poza obszar rynku wewnętrznego. Aby przyczynić się do osiągnięcia tego celu, wymagane jest wprowadzenie przepisów w następujących dziedzinach: ograniczenie możliwości odliczania odsetek; opodatkowanie niezrealizowanych zysków kapitałowych w przypadku przeniesienia aktywów, rezydencji podatkowej lub stałego zakładu; klauzula odstąpienia od zwolnienia na rzecz metody zaliczenia; klauzula ogólna przeciwdziałająca unikaniu opodatkowania; zasady dotyczące kontrolowanych spółek zagranicznych; oraz ramy prawne neutralizujące skutki rozbieżności w kwalifikacji struktur hybrydowych. W przypadku gdy stosowanie tych przepisów prowadzi do podwójnego opodatkowania, podatnicy powinni mieć prawo do odliczeń z tytułu podatku zapłaconego w innym państwie członkowskim lub kraju trzecim, w zależności od przypadku. Przepisy nie powinny mieć zatem za wyłączny cel przeciwdziałania praktykom unikania</p>(6)<p contains=\"p\">Dążąc do zmniejszenia swoich globalnych zobowiązań podatkowych, transgraniczne grupy przedsiębiorstw przerzucają zyski na coraz szerszą skalę – często w drodze sztucznie zawyżonych płatności z tytułu odsetek – z jurysdykcji, w których obowiązują wysokie podatki, do krajów oferujących niższy poziom opodatkowania. Zasada ograniczonej możliwości odliczenia odsetek jest niezbędna, aby zniechęcić do takich praktyk poprzez ograniczenie możliwości odliczania przez podatnika kosztów finansowych netto (tzn. kwoty, o którą wydatki finansowe przewyższają przychody finansowe). Konieczne jest zatem określenie progu procentowego odliczeń, który będzie obliczany na podstawie wyniku finansowego podatnika przed odsetkami, opodatkowaniem, deprecjacją i amortyzacją (EBITDA). Przychody finansowe zwolnione z podatku nie powinny być kompensowane wydatkami finansowymi. Wynika to z faktu, że przy obliczaniu maksymalnej wysokości odsetek, które mogą być odliczone, należy uwzględniać wyłącznie dochód podlegający opodatkowaniu. Aby wyjść naprzeciw podatnikom, z którymi wiąże się mniejsze ryzyko dotyczące erozji bazy podatkowej i przerzucania zysków, odsetki netto powinny zawsze podlegać odliczeniu do określonego progu kwotowego, który jest uruchamiany w przypadku, gdy prowadzi do wyższego odliczenia niż próg procentowy opierający się na EBITDA. Jeśli podatnik wchodzi w skład grupy składającej ustawowe skonsolidowane sprawozdania finansowe, decydując o jego uprawnieniu do odliczenia wyższych kwot kosztów finansowych netto, uwzględnia się zadłużenie całej grupy. Zasada ograniczonej możliwości odliczenia odsetek powinna obowiązywać w odniesieniu do kosztów finansowych netto podatnika, niezależnie od tego, czy źródłem tych kosztów jest dług zaciągnięty w kraju, w innym państwie członkowskim Unii, czy też w kraju trzecim. Ogólnie przyjmuje się, że przedsiębiorstwa finansowe, tj. instytucje finansowe i zakłady ubezpieczeń, powinny również podlegać ograniczeniom dotyczącym możliwości odliczania odsetek, jednak równie powszechne jest stanowisko, że te dwa sektory wymagają bardziej indywidualnego podejścia z uwagi na ich szczególną charakterystykę. Dyskusje na ten temat prowadzone w kontekście międzynarodowym i unijnym nie przyniosły jeszcze rozstrzygnięć, dlatego na chwilę obecną nie jest możliwe ustanowienie szczegółowych przepisów dla sektorów finansowego i ubezpieczeniowego.</p>(7)<p contains=\"p\">Podatki od niezrealizowanych zysków kapitałowych mają na celu zapewnienie, aby w przypadku przeniesienia aktywów lub rezydencji podatkowej poza jurysdykcję podatkową danego państwa, państwo to mogło opodatkować wartość ekonomiczną zysków kapitałowych osiągniętych na jego terytorium, nawet jeśli zyski te nie zostały jeszcze zrealizowane w chwili opuszczenia jurysdykcji podatkowej. Konieczne jest zatem określenie, w jakich przypadkach podatnicy podlegają przepisom dotyczącym tego podatku, a przenoszone przez nich aktywa są opodatkowywane od uzyskanych, ale jeszcze niezrealizowanych zysków kapitałowych. Aby móc obliczyć te kwoty, niezbędne jest ustalenie wartości rynkowej przenoszonych aktywów w oparciu o zasadę ceny rynkowej. Wewnątrz Unii konieczne jest uregulowanie kwestii związanych ze stosowaniem podatku od niezrealizowanych zysków kapitałowych i przedstawienie warunków, które muszą być przestrzegane, aby zapewnić zgodność z prawem unijnym. W takich sytuacjach podatnicy powinni mieć prawo albo natychmiast zapłacić wskazaną kwotę podatku, albo odroczyć płatność na kilka lat (w którym to przypadku mogą być naliczane odsetki, a podatnik może być zobowiązany</p>(8)<p contains=\"p\">Z uwagi na trudności nieodłącznie związane ze stosowaniem zasady odliczania podatków zapłaconych za granicą, państwa stosują coraz częściej zasadę zwolnienia zagranicznych dochodów z opodatkowania w państwie rezydencji. Podejście to prowadzi jednak do pewnych niezamierzonych skutków – sprzyja sytuacjom, w których nieopodatkowany albo nisko opodatkowany dochód wpływa na rynek wewnętrzny, po czym jest przerzucany wewnątrz Unii, często nie podlegając żadnemu opodatkowaniu, przy użyciu instrumentów dostępnych na mocy przepisów unijnych. Jako środek zapobiegający takim praktykom stosowane są powszechnie klauzule odstąpienia od zwolnienia na rzecz metody zaliczenia. Konieczne jest zatem wprowadzenie klauzuli odstąpienia od zwolnienia na rzecz metody zaliczenia ukierunkowanej na pewne typy dochodów zagranicznych, np. podział zysku, przychody ze zbycia udziałów (akcji) i zysk stałych zakładów, który jest zwolniony z podatku w Unii i pochodzi z krajów trzecich. Taki dochód powinien podlegać podatkowi w Unii, jeśli w kraju trzecim został opodatkowany poniżej pewnego poziomu. Z uwagi na fakt, że klauzula odstąpienia od zwolnienia na rzecz metody zaliczenia nie wymaga sprawowania kontroli nad nisko opodatkowanym podmiotem, a zatem dostęp do wymaganych ustawowo sprawozdań finansowych tego podmiotu może być niemożliwy, obliczenia dotyczące efektywnej stawki podatkowej mogą być bardzo skomplikowanym procesem. Państwa członkowskie powinny zatem przyjmować ustawową stawkę podatku, gdy stosują klauzulę odstąpienia od zwolnienia na rzecz metody zaliczenia. Korzystając z klauzuli odstąpienia od zwolnienia na rzecz metody zaliczenia, państwa członkowskie powinny przyznawać podatnikom odliczenie z tytułu podatku zapłaconego za granicą, aby zapobiec podwójnemu opodatkowaniu.</p>(9)<p contains=\"p\">Klauzule ogólne przeciwdziałające unikaniu opodatkowania (GAAR) są włączane do systemów podatkowych, aby zwalczać nadużycia podatkowe, w przypadku gdy nie zostały jeszcze uchwalone szczegółowe przepisy specjalnie ukierunkowane na ten typ nadużyć. GAAR służą zatem wypełnianiu luk, ale nie powinny mieć wpływu na stosowanie szczegółowych przepisów przeciwdziałających unikaniu opodatkowania. W Unii stosowanie GAAR powinno ograniczać się do „całkowicie sztucznych struktur” (struktur nierzeczywistych); we wszystkich pozostałych przypadkach podatnik powinien mieć swobodę wyboru takiej struktury podatkowej, która jest najbardziej efektywna z punktu widzenia prowadzonej przez niego działalności gospodarczej. Ważne jest również zapewnienie jednolitego stosowania GAAR w sytuacjach wewnątrzkrajowych, w obrębie Unii i w relacjach z krajami trzecimi, tak aby ich zakres i wyniki stosowania były takie same zarówno w przypadku sytuacji wewnętrznych, jak i transgranicznych.</p>(10)<p contains=\"p\">W wyniku stosowania zasad dotyczących kontrolowanych spółek zagranicznych dochody kontrolowanej jednostki zależnej, która jest nisko opodatkowana, są przypisywane z powrotem jej jednostce dominującej. Jednostka dominująca podlega</p>(11)<p contains=\"p\">Rozbieżności w kwalifikacji struktur hybrydowych wynikają z odmiennej kwalifikacji prawnej płatności (instrumentów finansowych) lub podmiotów, a różnice te ujawniają się w przypadku interakcji pomiędzy systemami prawnymi dwóch różnych jurysdykcji. Takie rozbieżności prowadzą często do podwójnych odliczeń (tzn. odliczeń w obu państwach) lub do odliczenia dochodu w jednym państwie bez włączenia go do podstawy opodatkowania w drugim państwie. Aby zapobiec takim sytuacjom, konieczne jest wprowadzenie przepisów stanowiących, że jedna z dwóch jurysdykcji, których dotyczą rozbieżności, powinna ustalić kwalifikację prawną instrumentu lub podmiotu hybrydowego, a druga z jurysdykcji powinna ją przejąć. Pomimo faktu, że państwa członkowskie uzgodniły na forum Grupy ds. Kodeksu Postępowania (opodatkowanie działalności gospodarczej) wytyczne dotyczące sposobu traktowania do celów podatkowych w Unii podmiotów hybrydowych<p contains=\"p\">Kodeks Postępowania (opodatkowanie działalności gospodarczej) – sprawozdanie dla Rady, 16553/14, FISC 225 z 11.12.2014.</p>i stałych zakładów hybrydowych<p contains=\"p\">Kodeks Postępowania (opodatkowanie działalności gospodarczej) – sprawozdanie dla Rady, 9620/15, FISC 60 z 11.6.2015.</p>oraz sposobu traktowania do celów podatkowych podmiotów hybrydowych w relacjach z krajami trzecimi, nadal istnieje konieczność uchwalenia wiążących przepisów. Niezbędne jest również ograniczenie zakresu tych przepisów do rozbieżności w kwalifikacji struktur hybrydowych występujących pomiędzy państwami członkowskimi. Kwestie rozbieżności w kwalifikacji struktur hybrydowych istniejących pomiędzy państwami członkowskimi a krajami trzecimi wymagają jeszcze dodatkowych analiz.</p>(12)<p contains=\"p\">Należy doprecyzować, że wdrożenie przepisów przeciwdziałających unikaniu opodatkowania zawartych w niniejszej dyrektywie nie powinno mieć wpływu na</p>(13)<p contains=\"p\">Zgodnie z art. 28 ust. 2 rozporządzenia (WE) nr 45/2001 Parlamentu Europejskiego i Rady<p contains=\"p\">Rozporządzenie (WE) nr 45/2001 Parlamentu Europejskiego i Rady z dnia 18 grudnia 2000 r. o ochronie osób fizycznych w związku z przetwarzaniem danych osobowych przez instytucje i organy wspólnotowe i o swobodnym przepływie takich danych (Dz.U. L 8 z 12.1.2001, s. 1).</p>skonsultowano się z Europejskim Inspektorem Ochrony Danych. Do przetwarzania danych osobowych prowadzonego w ramach niniejszej dyrektywy stosuje się prawo do ochrony danych osobowych zgodnie z art. 8 Karty praw podstawowych Unii Europejskiej oraz dyrektywą 95/46/WE Parlamentu Europejskiego i Rady<p contains=\"p\">Dyrektywa 95/46/WE Parlamentu Europejskiego i Rady z dnia 24 października 1995 r. w sprawie ochrony osób fizycznych w zakresie przetwarzania danych osobowych i swobodnego przepływu tych danych (Dz.U. L 281 z 23.11.1995, s. 31).</p>.</p>(14)<p contains=\"p\">Z uwagi na fakt, że głównym celem niniejszej dyrektywy jest zwiększenie odporności całego rynku wewnętrznego na transgraniczne praktyki unikania opodatkowania, celu tego nie można w wystarczającym stopniu osiągnąć w drodze samodzielnych działań podejmowanych przez państwa członkowskie. Krajowe systemy podatku od osób prawnych nie są jednolite, a zatem działania podejmowane niezależnie przez państwa członkowskie doprowadziłyby tylko do odtworzenia obecnej fragmentacji rynku wewnętrznego w zakresie podatków bezpośrednich. Utrwaliłoby to obecne niewydolności i zakłócenia w przypadku interakcji pomiędzy odmiennymi środkami krajowymi. Doprowadziłoby to do braku koordynacji. Zważywszy na fakt, że niewydolność rynku wewnętrznego stanowi przede wszystkim źródło problemów o charakterze transgranicznym, środki naprawcze należy przyjąć na poziomie Unii. Decydujące znaczenie ma w związku z tym przyjęcie rozwiązań, które są skuteczne w przypadku całego rynku wewnętrznego, a cel ten można skuteczniej osiągnąć na poziomie unijnym. W związku z powyższym Unia może przyjąć środki zgodnie z zasadą pomocniczości określoną w art. 5 Traktatu o Unii Europejskiej. Zgodnie z zasadą proporcjonalności określoną w tym artykule niniejsza dyrektywa nie wykracza poza to, co jest konieczne do osiągnięcia tego celu. Ustanawiając minimalny poziom ochrony rynku wewnętrznego, niniejsza dyrektywa ma na celu jedynie zapewnienie – w minimalnym niezbędnym zakresie – koordynacji w obrębie Unii, aby umożliwić osiągnięcie jej celów.</p>(15)<p contains=\"p\">Komisja powinna ocenić wdrożenie niniejszej dyrektywy trzy lata po jej wejściu w życie i przedstawić Radzie odnośne sprawozdanie. Państwa członkowskie powinny przekazać Komisji wszelkie informacje, które są niezbędne do tej oceny,</p><p contains=\"p\">PRZYJMUJE NINIEJSZĄ DYREKTYWĘ:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0026/cpt_1/pol", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ROZDZIAŁ I", "subject" : "PRZEPISY OGÓLNE", "titleHtml" : "ROZDZIAŁ I", "subjectHtml" : "PRZEPISY OGÓLNE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0026/art_1/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 1", "subject" : "Zakres stosowania", "titleHtml" : "Artykuł 1", "subjectHtml" : "Zakres stosowania", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Niniejszą dyrektywę stosuje się do wszystkich podatników, którzy podlegają opodatkowaniu podatkiem od osób prawnych w co najmniej jednym państwie członkowskim, w tym stałych zakładów podmiotów będących rezydentami w kraju trzecim, które mieszczą się w państwie członkowskim lub większej liczbie państw członkowskich.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0026/art_2/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 2", "subject" : "Definicje", "titleHtml" : "Artykuł 2", "subjectHtml" : "Definicje", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Do celów niniejszej dyrektywy stosuje się następujące definicje:</p>1)<p contains=\"p\">„koszty finansowania zewnętrznego” oznaczają wydatki z tytułu odsetek i inne równoważne koszty ponoszone przez podatnika w związku z zaciągniętymi pożyczkami środków finansowych, w tym różnicę pomiędzy kwotą pożyczoną a kwotą należną w terminie wymagalności oraz składnik odsetkowy w umowie leasingu w przypadku, gdy właściciel faktyczny jest uprawniony do odliczenia takich odsetek i wydatków poniesionych przy pozyskiwaniu finansowania;</p>2)<p contains=\"p\">„nadwyżka kosztów finansowania zewnętrznego” oznacza kwotę, o którą koszty finansowania zewnętrznego ponoszone przez podatnika przewyższają przychody z odsetek i inne równoważne przychody podlegające opodatkowaniu, które podatnik uzyskuje z tytułu aktywów finansowych;</p>3)<p contains=\"p\">„składnik aktywów finansowych” oznacza instrument finansowy określony w art. 4 ust. 1 pkt 15 dyrektywy Parlamentu Europejskiego i Rady 2014/65/UE<p contains=\"p\">Dyrektywa Parlamentu Europejskiego i Rady 2014/65/UE z dnia 15 maja 2014 r. w sprawie rynków instrumentów finansowych oraz zmieniająca dyrektywę 2002/92/WE i dyrektywę 2011/61/UE (Dz.U. L 173 z 12.6.2014, s. 349).</p>, a także depozyt, depozyt strukturyzowany, należności z tytułu kredytów i pożyczek oraz ubezpieczeniowe produkty inwestycyjne;</p>4)<p contains=\"p\">„przedsiębiorstwo finansowe” oznacza każdy z poniższych podmiotów:</p>a)<p contains=\"p\">instytucję kredytową lub przedsiębiorstwo inwestycyjne określone w art. 4 ust. 1 pkt 1 dyrektywy 2004/39/WE Parlamentu Europejskiego i Rady<p contains=\"p\">Dyrektywa 2004/39/WE Parlamentu Europejskiego i Rady z dnia 21 kwietnia 2004 r. w sprawie rynków instrumentów finansowych zmieniająca dyrektywę Rady 85/611/EWG i 93/6/EWG i dyrektywę 2000/12/WE Parlamentu Europejskiego i Rady oraz uchylająca dyrektywę Rady 93/22/EWG (Dz.U. L 145 z 30.4.2004, s. 1).</p>;</p>b)<p contains=\"p\">zakład ubezpieczeń określony w art. 13 pkt 1 dyrektywy Parlamentu Europejskiego i Rady 2009/138/WE<p contains=\"p\">Dyrektywa Parlamentu Europejskiego i Rady 2009/138/WE z dnia 25 listopada 2009 r. w sprawie podejmowania i prowadzenia działalności ubezpieczeniowej i reasekuracyjnej (Wypłacalność II) (Dz.U. L 335 z 17.12.2009, s. 1).</p>;</p>c)<p contains=\"p\">zakład reasekuracji określony w art. 13 pkt 4 dyrektywy 2009/138/WE;</p>d)<p contains=\"p\">instytucję pracowniczych programów emerytalnych objętą zakresem stosowania dyrektywy 2003/41/WE Parlamentu Europejskiego i Rady<p contains=\"p\">Dyrektywa 2003/41/WE Parlamentu Europejskiego i Rady z dnia 3 czerwca 2003 r. w sprawie działalności instytucji pracowniczych programów emerytalnych oraz nadzoru nad takimi instytucjami (Dz.U. L 235 z 23.9.2003, s. 10).</p>, chyba że państwo członkowskie podjęło decyzję o niestosowaniu wszystkich lub niektórych przepisów tej dyrektywy w odniesieniu do tej instytucji zgodnie z jej art. 5, lub osobę mianowaną przez instytucję pracowniczych programów emerytalnych zgodnie z art. 19 ust. 1 dyrektywy 2003/41/WE;</p>e)<p contains=\"p\">alternatywny fundusz inwestycyjny zarządzany przez zarządzającego alternatywnym funduszem inwestycyjnym określonego w art. 4 ust. 1 lit. b) dyrektywy Parlamentu Europejskiego i Rady 2011/61/UE<p contains=\"p\">Dyrektywa Parlamentu Europejskiego i Rady 2011/61/UE z dnia 8 czerwca 2011 r. w sprawie zarządzających alternatywnymi funduszami inwestycyjnymi i zmiany dyrektyw 2003/41/WE i 2009/65/WE oraz rozporządzeń (WE) nr 1060/2009 i (UE) nr 1095/2010 (Dz.U. L 174 z 1.7.2011, s. 1).</p>;</p>f)<p contains=\"p\">przedsiębiorstwa zbiorowego inwestowania w zbywalne papiery wartościowe (UCITS) określone w art. 1 ust. 2 dyrektywy Parlamentu Europejskiego i Rady 2009/65/WE<p contains=\"p\">Dyrektywa Parlamentu Europejskiego i Rady 2009/65/WE z dnia 13 lipca 2009 r. w sprawie koordynacji przepisów ustawowych, wykonawczych i administracyjnych odnoszących się do przedsiębiorstw zbiorowego inwestowania w zbywalne papiery wartościowe (UCITS) (Dz.U. L 302 z 17.11.2009, s. 32).</p>;</p>g)<p contains=\"p\">kontrahenta centralnego określonego w art. 2 pkt 1 rozporządzenia (UE) nr 648/2012<p contains=\"p\">Rozporządzenie Parlamentu Europejskiego i Rady (UE) nr 648/2012 z dnia 4 lipca 2012 r. w sprawie instrumentów pochodnych będących przedmiotem obrotu poza rynkiem regulowanym, kontrahentów centralnych i repozytoriów transakcji (Dz.U. L 201 z 27.7.2012, s. 1).</p>;</p>h)<p contains=\"p\">centralny depozyt papierów wartościowych określony w art. 2 ust. 1 pkt 1 rozporządzenia Parlamentu Europejskiego i Rady (UE) nr 909/2014<p contains=\"p\">Rozporządzenie Parlamentu Europejskiego i Rady (UE) nr 909/2014 z dnia 23 lipca 2014 r. w sprawie usprawnienia rozrachunku papierów wartościowych w Unii Europejskiej i w sprawie centralnych depozytów papierów wartościowych, zmieniające dyrektywy 98/26/WE i 2014/65/UE oraz rozporządzenie (UE) nr 236/2012 (Dz.U. L 257 z 28.8.2014, s. 1).</p>;</p>5)<p contains=\"p\">„przeniesienie aktywów” oznacza operację, w wyniku której prawo do opodatkowania przeniesionych aktywów przechodzi na inne państwo członkowskie lub kraj trzeci, przy czym właścicielem rzeczywistym tych aktywów pozostaje ten sam podatnik; wyłączone są operacje przeniesienia aktywów o charakterze tymczasowym, o ile aktywa są przeznaczone do zwrotnego przeniesienia do państwa członkowskiego podmiotu przenoszącego;</p>6)<p contains=\"p\">„przeniesienie rezydencji podatkowej” oznacza operację, w wyniku której podatnik przestaje być rezydentem do celów podatkowych w jednym państwie członkowskim i uzyskuje rezydencję podatkową w innym państwie członkowskim lub w kraju trzecim;</p>7)<p contains=\"p\">„przeniesienie stałego zakładu” oznacza operację, w wyniku której podatnik przestaje mieć status stałego zakładu podlegającego opodatkowaniu w jednym państwie członkowskim i uzyskuje ten status w innym państwie członkowskim lub w kraju trzecim, nie stając się rezydentem do celów podatkowych w tym państwie członkowskim lub w kraju trzecim.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0026/art_3/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 3", "subject" : "Minimalny poziom ochrony", "titleHtml" : "Artykuł 3", "subjectHtml" : "Minimalny poziom ochrony", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Niniejsza dyrektywa pozostaje bez uszczerbku dla stosowania krajowych przepisów prawa lub postanowień umów mających na celu zapewnienie wyższego poziomu ochrony krajowych baz podatkowych CIT.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0026/cpt_2/pol", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ROZDZIAŁ II", "subject" : "ŚRODKI PRZECIWDZIAŁAJĄCE UNIKANIU OPODATKOWANIA", "titleHtml" : "ROZDZIAŁ II", "subjectHtml" : "ŚRODKI PRZECIWDZIAŁAJĄCE UNIKANIU OPODATKOWANIA", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0026/art_4/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 4", "subject" : "Zasada ograniczonej możliwości odliczenia odsetek", "titleHtml" : "Artykuł 4", "subjectHtml" : "Zasada ograniczonej możliwości odliczenia odsetek", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Koszty finansowania zewnętrznego są zawsze odliczane w zakresie, w jakim dany podatnik otrzymuje odsetki lub inne podlegające opodatkowaniu przychody z tytułu aktywów finansowych.</p>2.<p contains=\"p\">Nadwyżka kosztów finansowania zewnętrznego podlega odliczeniu w roku podatkowym, w którym koszty te zostały poniesione, jedynie do wysokości 30 procent wyniku finansowego podatnika przed odsetkami, opodatkowaniem, deprecjacją i amortyzacją (EBITDA) albo do kwoty 1 000 000 EUR, w zależności od tego, która z tych wartości jest wyższa. Wskaźnik EBITDA jest obliczany przez ponowne dodanie do dochodu podlegającego opodatkowaniu skorygowanych o podatek kwot wydatków netto z tytułu odsetek i innych kosztów równoważnych odsetkom oraz skorygowanych o podatek kwot z tytułu deprecjacji rzeczowych aktywów trwałych i amortyzacji wartości niematerialnych i prawnych.</p>3.<p contains=\"p\">W drodze odstępstwa od ust. 2, podatnik może zostać uprawniony do odliczenia kosztów finansowania zewnętrznego w pełnej wysokości, jeśli jest w stanie wykazać, że wskaźnik wyrażający wysokość udziału kapitału własnego w relacji do aktywów razem dla tego podatnika jest co najmniej równy odnośnemu wskaźnikowi dla całej grupy.</p><p contains=\"p\">Akapit pierwszy stosuje się pod następującymi warunkami:</p>a)<p contains=\"p\">wskaźnik wyrażający wysokość udziału kapitału własnego podatnika w relacji do jego aktywów razem uznaje się za równy odnośnemu wskaźnikowi dla całej grupy, jeśli wskaźnik udziału kapitału własnego podatnika w relacji do jego aktywów razem jest niższy o nie więcej niż 2 punkty procentowe;</p>b)<p contains=\"p\">w skład grupy wchodzą wszystkie podmioty, które są objęte zbadanym skonsolidowanym sprawozdaniem finansowym sporządzonym zgodnie z międzynarodowymi standardami sprawozdawczości finansowej albo krajowym systemem sprawozdawczości finansowej obowiązującym w państwie członkowskim albo ogólnie przyjętymi zasadami rachunkowości (GAAP) Stanów Zjednoczonych;</p>c)<p contains=\"p\">wszystkie aktywa i pasywa są wyceniane przy użyciu tej samej metody, która była stosowana w przypadku skonsolidowanego sprawozdania finansowego;</p>d)<p contains=\"p\">od kapitału własnego i aktywów razem podatnika odlicza się wkłady wniesione w ciągu sześciu miesięcy poprzedzających odpowiedni dzień bilansowy, jeśli w ciągu sześciu miesięcy następujących po danym dniu bilansowym dokonano wycofania kapitału lub aktywów albo wypłat podzielonego zysku w kwotach odpowiadających wysokości tych wniesionych wcześniej wkładów;</p>e)<p contains=\"p\">płatności na rzecz przedsiębiorstw powiązanych nie przekraczają 10 procent łącznych wydatków netto grupy z tytułu odsetek.</p>4.<p contains=\"p\">EBITDA za dany rok podatkowy, który nie został w pełni wykorzystany na koszty finansowania zewnętrznego poniesione przez danego podatnika w bieżącym roku podatkowym lub w poprzednich latach podatkowych, może zostać przeniesiony na kolejne lata podatkowe.</p>5.<p contains=\"p\">Koszty finansowania zewnętrznego, których nie można odliczyć w bieżącym roku podatkowym na mocy ust. 2, podlegają odliczeniu do wysokości 30 procent EBITDA w kolejnych latach podatkowych w taki sam sposób jak koszty finansowania zewnętrznego za te lata.</p>6.<p contains=\"p\">Przepisy ust. 2–5 nie mają zastosowania do przedsiębiorstw finansowych.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0026/art_5/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 5", "subject" : "Opodatkowanie niezrealizowanych zysków kapitałowych w przypadku przeniesienia aktywów, rezydencji podatkowej lub stałego zakładu", "titleHtml" : "Artykuł 5", "subjectHtml" : "Opodatkowanie niezrealizowanych zysków kapitałowych w przypadku przeniesienia aktywów, rezydencji podatkowej lub stałego zakładu", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Podatnik podlega podatkowi w kwocie równej wartości rynkowej przenoszonych aktywów (w chwili ich przeniesienia), pomniejszonej o ich wartość do celów podatkowych, w każdej z następujących sytuacji:</p>a)<p contains=\"p\">podatnik przenosi aktywa ze swojej siedziby zarządu do stałego zakładu w innym państwie członkowskim lub w kraju trzecim;</p>b)<p contains=\"p\">podatnik przenosi aktywa ze swojego stałego zakładu w państwie członkowskim do siedziby zarządu lub drugiego stałego zakładu w innym państwie członkowskim lub w kraju trzecim;</p>c)<p contains=\"p\">podatnik przenosi swoją rezydencję podatkową do innego państwa członkowskiego lub kraju trzeciego; wyłączone są aktywa, które pozostają faktycznie powiązane ze stałym zakładem w pierwszym państwie członkowskim;</p>d)<p contains=\"p\">podatnik przenosi swój stały zakład z państwa członkowskiego.</p><p contains=\"p\">Do celów akapitu pierwszego lit. c), w przypadku gdy aktywa ze stałego zakładu znajdującego się w tym pierwszym państwie członkowskim, z którym aktywa te pozostawały faktycznie powiązane, zostaną później przeniesione do kraju trzeciego, przeniesienie takie jest traktowane jako zbycie według wartości rynkowej.</p>2.<p contains=\"p\">Podatnik może odroczyć płatność podatku od niezrealizowanych zysków kapitałowych, o którym mowa w ust. 1, rozkładając płatności na raty obejmujące okres co najmniej 5 lat, w każdej z następujących sytuacji:</p>a)<p contains=\"p\">podatnik przenosi aktywa ze swojej siedziby zarządu do stałego zakładu w innym państwie członkowskim lub w kraju trzecim będącym stroną Porozumienia o Europejskim Obszarze Gospodarczym (Porozumienie EOG);</p>b)<p contains=\"p\">podatnik przenosi aktywa ze swojego stałego zakładu w państwie członkowskim do siedziby zarządu lub drugiego stałego zakładu w innym państwie członkowskim lub w kraju trzecim będącym stroną Porozumienia EOG;</p>c)<p contains=\"p\">podatnik przenosi swoją rezydencję podatkową do innego państwa członkowskiego lub kraju trzeciego będącego stroną Porozumienia EOG;</p>d)<p contains=\"p\">podatnik przenosi swój stały zakład do innego państwa członkowskiego lub kraju trzeciego będącego stroną Porozumienia EOG.</p>3.<p contains=\"p\">Jeśli podatnik odroczy płatność zgodnie z ust. 2, dopuszczalne jest naliczenie odsetek zgodnie z przepisami państwa członkowskiego podatnika lub stałego zakładu, w zależności od przypadku, w zakresie koniecznym do utrzymania wartości ustalonego zobowiązania podatkowego.</p><p contains=\"p\">Jeśli istnieje uzasadnione i realne ryzyko nieodzyskania zobowiązania podatkowego, odroczenie płatności na podstawie ust. 2 można dodatkowo uzależnić od przedstawienia gwarancji przez podatnika.</p><p contains=\"p\">Akapit drugi nie stosuje się, gdy przepisy obowiązujące w państwie członkowskim podatnika lub stałego zakładu przewidują możliwość odzyskania zobowiązania podatkowego od innego podatnika wchodzącego w skład tej samej grupy i będącego rezydentem do celów podatkowych w danym państwie członkowskim.</p>4.<p contains=\"p\">Pozwolenie na odroczenie płatności na podstawie ust. 2 podlega cofnięciu ze skutkiem natychmiastowym, a zobowiązanie podatkowe staje się wymagalne w następujących przypadkach:</p>a)<p contains=\"p\">zbycie przeniesionych aktywów;</p>b)<p contains=\"p\">przeniesione aktywa zostały później przeniesione do kraju trzeciego;</p>c)<p contains=\"p\">rezydencja podatkowa lub stały zakład podatnika zostały później przeniesione do kraju trzeciego;</p>d)<p contains=\"p\">upadłość lub likwidacja podatnika.</p>5.<p contains=\"p\">W przypadku przeniesienia aktywów, rezydencji podatkowej lub stałego zakładu do innego państwa członkowskiego, państwo to przyjmuje wartość rynkową określoną przez państwo członkowskie podatnika lub stałego zakładu jako wartość początkową aktywów do celów podatkowych.</p>6.<p contains=\"p\">Do celów ust. 1–5 „wartość rynkowa” oznacza kwotę, za jaką dany składnik aktywów mógłby być wymieniony, a wzajemne zobowiązania uregulowane w</p>7.<p contains=\"p\">Niniejszy artykuł nie stosuje się do operacji przeniesienia aktywów o charakterze tymczasowym, gdy aktywa są przeznaczone do zwrotnego przeniesienia do państwa członkowskiego podmiotu przenoszącego.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0026/art_6/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 6", "subject" : "Klauzula odstąpienia od zwolnienia na rzecz metody zaliczenia", "titleHtml" : "Artykuł 6", "subjectHtml" : "Klauzula odstąpienia od zwolnienia na rzecz metody zaliczenia", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Państwa członkowskie nie zwalniają podatnika z podatku od dochodów zagranicznych, które podatnik uzyskał w ramach wypłaty podzielonego zysku od podmiotu z kraju trzeciego lub jako przychody ze zbycia udziałów (akcji) posiadanych w podmiocie w kraju trzecim, lub jako dochody od stałego zakładu położonego w kraju trzecim, w którym dany podmiot lub stały zakład podlega – w państwie, w którym dany podmiot jest rezydentem, lub państwie, w którym położony jest stały zakład – podatkowi dochodowemu według ustawowej stawki podatku od osób prawnych niższej niż 40 procent ustawowej stawki podatku, która zostałaby zastosowana w ramach systemu podatku od osób prawnych obowiązującego w państwie członkowskim podatnika. W takim przypadku podatnik podlega podatkowi od dochodów zagranicznych, a podatek zapłacony w kraju trzecim jest odliczany od jego zobowiązania podatkowego w państwie, w którym podatnik jest rezydentem do celów podatkowych. Odliczenie to nie może przekraczać wysokości podatku obliczonego przed odliczeniem i związanego z dochodem, który może zostać opodatkowany.</p>2.<p contains=\"p\">Przepisów ust. 1 nie stosuje się do następujących typów strat:</p>a)<p contains=\"p\">straty poniesione przez stały zakład podatnika będącego rezydentem, położony w kraju trzecim;</p>b)<p contains=\"p\">straty ze zbycia udziałów (akcji) w podmiocie, który jest rezydentem podatkowym w kraju trzecim.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0026/art_7/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 7", "subject" : "Ogólna zasada dotycząca zwalczania nadużyć", "titleHtml" : "Artykuł 7", "subjectHtml" : "Ogólna zasada dotycząca zwalczania nadużyć", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Jednostkowe lub seryjne nierzeczywiste przedsięwzięcia, których zasadniczym celem jest uzyskanie korzyści podatkowej podważającej przedmiot lub cel przepisów podatkowych, które w przeciwnym razie miałyby zastosowanie, nie są brane pod uwagę do celów obliczenia zobowiązania podatnika z tytułu podatku od osób prawnych. Jednostkowe przedsięwzięcie może obejmować więcej niż jeden etap lub więcej niż jedną część.</p>2.<p contains=\"p\">Do celów ust. 1 jednostkowe lub seryjne przedsięwzięcie uznaje się za nierzeczywiste w zakresie, w jakim nie jest ono wprowadzane z uzasadnionych powodów handlowych, które odzwierciedlają rzeczywistość gospodarczą.</p>3.<p contains=\"p\">W przypadku gdy jednostkowe lub seryjne przedsięwzięcia nie są brane pod uwagę zgodnie z ust. 1, zobowiązanie podatkowe oblicza się przez odniesienie do istoty ekonomicznej zgodnie z prawem krajowym.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0026/art_8/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 8", "subject" : "Przepisy dotyczące kontrolowanych spółek zagranicznych", "titleHtml" : "Artykuł 8", "subjectHtml" : "Przepisy dotyczące kontrolowanych spółek zagranicznych", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Do podstawy opodatkowania zalicza się niepodzielony dochód podmiotu, w przypadku gdy spełnione są następujące warunki:</p>a)<p contains=\"p\">podatnik, samodzielnie lub razem ze swoimi przedsiębiorstwami powiązanymi, w rozumieniu definicji obowiązujących w ramach odpowiedniego systemu podatku od osób prawnych, posiada bezpośredni lub pośredni udział wynoszący ponad 50 procent praw głosu lub jest właścicielem ponad 50 procent kapitału lub ma prawo do ponad 50 procent zysków tego podmiotu;</p>b)<p contains=\"p\">zgodnie z zasadami ogólnymi obowiązującymi w kraju podmiotu zyski podlegają efektywnej stawce podatku od osób prawnych niższej niż 40 procent efektywnej stawki podatkowej, która zostałaby zastosowana w ramach systemu podatku od osób prawnych obowiązującego w państwie członkowskim podatnika;</p>c)<p contains=\"p\">ponad 50 procent dochodów uzyskanych przez tę jednostkę zalicza się do jednej z następujących kategorii:</p>(i)<p contains=\"p\">odsetki lub wszelkie inne dochody generowane przez aktywa finansowe;</p>(ii)<p contains=\"p\">opłaty licencyjne lub wszelkie inne dochody generowane przez własność intelektualną lub przydziały emisji gazów cieplarnianych;</p>(iii)<p contains=\"p\">dywidendy i przychody ze zbycia udziałów (akcji);</p>(iv)<p contains=\"p\">dochody z leasingu finansowego;</p>(v)<p contains=\"p\">dochody z nieruchomości, chyba że na podstawie umowy zawartej z krajem trzecim państwu członkowskiemu podatnika nie przysługiwałoby prawo do opodatkowania tych dochodów;</p>(vi)<p contains=\"p\">dochody z działalności ubezpieczeniowej, bankowej oraz innej działalności finansowej;</p>(vii)<p contains=\"p\">dochody z usług świadczonych na rzecz podatnika lub jego przedsiębiorstw powiązanych;</p>d)<p contains=\"p\">podmiot nie jest przedsiębiorstwem, którego główny rodzaj akcji znajduje się w regularnym obrocie na co najmniej jednej uznanej giełdzie papierów wartościowych.</p><p contains=\"p\">Akapit pierwszy lit. c) ma zastosowanie do przedsiębiorstw finansowych tylko wówczas, gdy ponad 50 procent dochodu danego podmiotu w tych kategoriach pochodzi z transakcji z danym podatnikiem lub jego przedsiębiorstwami powiązanymi.</p>2.<p contains=\"p\">Państwa członkowskie nie stosują przepisów ust. 1 w przypadku, gdy podmiot jest rezydentem podatkowym w państwie członkowskim lub w kraju trzecim będącym stroną Porozumienia EOG, ani w odniesieniu do stałego zakładu podmiotu z kraju trzeciego, który znajduje się w państwie członkowskim, chyba że zakład podmiotu ma charakter całkowicie sztucznej struktury lub w zakresie, w jakim podmiot ten angażuje się w toku swojej działalności w nierzeczywiste przedsięwzięcia, których zasadniczym celem jest uzyskanie korzyści podatkowej.</p><p contains=\"p\">Przepisów ust. 1 nie stosuje się do przedsiębiorstw finansowych, które są rezydentami podatkowymi w państwie członkowskim lub w kraju trzecim będącym stroną Porozumienia EOG, ani w odniesieniu do ich stałych zakładów mieszczących się w państwie członkowskim lub większej liczbie państw członkowskich.</p><p contains=\"p\">Do celów akapitu pierwszego, jednostkowe lub seryjne przedsięwzięcie uznaje się za nierzeczywiste w zakresie, w jakim dany podmiot nie byłby właścicielem aktywów ani nie podejmowałby ryzyk, które generują całość lub część jego dochodów, gdyby nie był kontrolowany przez spółkę, w której wykonywane są funkcje decyzyjne związane z tymi aktywami i ryzykami oraz odgrywające zasadniczą rolę w generowaniu dochodów w kontrolowanej spółce.</p><p contains=\"p\">Jeśli dany podmiot angażuje się w nierzeczywiste przedsięwzięcia, dochód, który należy uwzględnić w podstawie opodatkowania spółki kontrolującej, ogranicza się do kwot generowanych przez aktywa i ryzyka powiązane z funkcjami decyzyjnymi wykonywanymi w spółce kontrolującej. Sposób przypisania dochodu kontrolowanych spółek zagranicznych oblicza się zgodnie z zasadą ceny rynkowej.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0026/art_9/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 9", "subject" : "Obliczanie dochodu kontrolowanych spółek zagranicznych", "titleHtml" : "Artykuł 9", "subjectHtml" : "Obliczanie dochodu kontrolowanych spółek zagranicznych", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Dochód, który należy uwzględnić w podstawie opodatkowania, oblicza się zgodnie z przepisami prawa podatkowego w zakresie podatku od osób prawnych obowiązującymi w państwie członkowskim, w którym podatnik jest rezydentem do celów podatkowych. Do podstawy opodatkowania nie zalicza się strat podmiotu, które przenosi się na kolejne okresy i uwzględnia przy stosowaniu art. 8 w kolejnych latach podatkowych.</p>2.<p contains=\"p\">Dochód, który należy uwzględnić w podstawie opodatkowania, oblicza się proporcjonalnie do przysługującego podatnikowi udziału w zyskach tego podmiotu.</p>3.<p contains=\"p\">Dochód uwzględnia się w roku podatkowym, w którym przypada koniec roku podatkowego podmiotu.</p>4.<p contains=\"p\">W przypadku dokonania przez podmiot wypłaty podzielonych zysków na rzecz podatnika kwoty dochodu uprzednio zaliczonego do podstawy opodatkowania zgodnie z art. 8 odlicza się od podstawy opodatkowania przy obliczaniu kwoty podatku należnego z tytułu tych wypłaconych podzielonych zysków, aby zapobiec podwójnemu opodatkowaniu.</p>5.<p contains=\"p\">W przypadku zbycia przez podmiot udziału w danym podmiocie część przychodów z tego zbycia uprzednio zaliczonych do podstawy opodatkowania zgodnie z art. 8, które nie zostały jeszcze podzielone, odlicza się od podstawy opodatkowania przy obliczaniu kwoty podatku należnego od tych przychodów, aby zapobiec podwójnemu opodatkowaniu.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0026/art_10/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 10", "subject" : "Rozbieżności w kwalifikacji struktur hybrydowych", "titleHtml" : "Artykuł 10", "subjectHtml" : "Rozbieżności w kwalifikacji struktur hybrydowych", "content" : "<div id=\"div_art_10\"><p contains=\"p\">W przypadku gdy w dwóch państwach członkowskich stosowane są odmienne kwalifikacje prawne tego samego podatnika (podmiotu hybrydowego), w tym jego stałych zakładów mieszczących się w jednym państwie członkowskim lub większej liczbie państw członkowskich, co prowadzi do odliczenia tych samych płatności, wydatków lub strat zarówno w państwie członkowskim, z którego pochodzi dana płatność lub w którym poniesiono dane wydatki lub straty, jak i w innym państwie członkowskim, albo do odliczenia płatności w państwie członkowskim, z którego pochodzi dana płatność, bez odpowiedniego wykazania tej płatności w innych państwie członkowskim, to drugie państwo członkowskie przyjmuje kwalifikację prawną nadaną podmiotowi hybrydowemu przez państwo członkowskie, z którego pochodzi dana płatność lub w którym poniesiono dane wydatki lub straty.</p><p contains=\"p\"></p><p contains=\"p\">W przypadku gdy w dwóch państwach członkowskich stosowane są odmienne kwalifikacje prawne tej samej płatności (instrumentu hybrydowego), co skutkuje odliczeniem w państwie członkowskim, z którego pochodzi dana płatność, bez odpowiedniego wykazania tej płatności w innym państwie członkowskim, to drugie państwo członkowskie przyjmuje kwalifikację prawną nadaną instrumentowi hybrydowemu przez państwo członkowskie, z którego pochodzi dana płatność.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0026/cpt_3/pol", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ROZDZIAŁ III", "subject" : "PRZEPISY KOŃCOWE", "titleHtml" : "ROZDZIAŁ III", "subjectHtml" : "PRZEPISY KOŃCOWE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0026/art_11/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 11", "subject" : "Przegląd", "titleHtml" : "Artykuł 11", "subjectHtml" : "Przegląd", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Komisja dokonuje oceny wdrożenia niniejszej dyrektywy trzy lata po jej wejściu w życie i przedstawia Radzie sprawozdanie z jej wdrożenia.</p>2.<p contains=\"p\">Państwa członkowskie przekazują Komisji wszelkie informacje, które są niezbędne do oceny wdrożenia niniejszej dyrektywy.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0026/art_12/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 12", "subject" : "Transpozycja", "titleHtml" : "Artykuł 12", "subjectHtml" : "Transpozycja", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">Państwa członkowskie przyjmują i publikują, najpóźniej do dnia […] r., przepisy ustawowe, wykonawcze i administracyjne niezbędne do wykonania niniejszej dyrektywy. Niezwłocznie przekazują Komisji tekst tych przepisów.</p><p contains=\"p\">Państwa członkowskie stosują te przepisy od dnia […] r.</p><p contains=\"p\">Przepisy przyjęte przez państwa członkowskie zawierają odniesienie do niniejszej dyrektywy lub odniesienie takie towarzyszy ich urzędowej publikacji. Metody dokonywania takiego odniesienia określane są przez państwa członkowskie.</p>2.<p contains=\"p\">Państwa członkowskie przekazują Komisji tekst podstawowych przepisów prawa krajowego, przyjętych w dziedzinie objętej niniejszą dyrektywą.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0026/art_13/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 13", "subject" : "Wejście w życie", "titleHtml" : "Artykuł 13", "subjectHtml" : "Wejście w życie", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Niniejsza dyrektywa wchodzi w życie dwudziestego dnia po jej opublikowaniu w Dzienniku Urzędowym Unii Europejskiej.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0026/art_14/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 14", "subject" : "Adresaci", "titleHtml" : "Artykuł 14", "subjectHtml" : "Adresaci", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Niniejsza dyrektywa skierowana jest do państw członkowskich.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        