{   "id": "ACT", 
            "uri" : "2016/0026/fra", "idFmxElement" : "act","num" : "0026", "eli_lang_code" : "fra", "year" : "2016", "commented" : "true", "title" : "Proposition de DIRECTIVE DU CONSEIL ", "subject" : "établissant des règles pour lutter contre les pratiques d'évasion fiscale qui ont une incidence directe sur le fonctionnement du marché intérieur ", "titleHtml" : "<p>Proposition de</p><p>DIRECTIVE DU CONSEIL</p>", "subjectHtml" : "<p>établissant des règles pour lutter contre les pratiques d'évasion fiscale qui ont une incidence directe sur le fonctionnement du marché intérieur</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0026/preamble/fra", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">LE CONSEIL DE L'UNION EUROPÉENNE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">vu le traité sur le fonctionnement de l’Union européenne, et notamment son article 115,</p><p contains=\"p\">vu la proposition de la Commission européenne,</p><p contains=\"p\">après transmission du projet d'acte législatif aux parlements nationaux,</p><p contains=\"p\">vu l'avis du Parlement européen<p contains=\"p\">JO C , , p. .</p>,</p><p contains=\"p\">vu l’avis du Comité économique et social européen<p contains=\"p\">JO C , , p. .</p>,</p><p contains=\"p\">statuant conformément à une procédure législative spéciale,</p><p contains=\"p\">considérant ce qui suit:</p>(1)<p contains=\"p\">Les priorités politiques actuelles dans le domaine de la fiscalité internationale mettent en lumière la nécessité de veiller à ce que l'impôt soit payé là où les bénéfices et la valeur sont générés. Il est dès lors impératif de restaurer la confiance dans l'équité des systèmes fiscaux et de permettre aux États d'exercer efficacement leur souveraineté fiscale. Ces nouveaux objectifs politiques ont été traduits en recommandations en vue d'actions concrètes dans le cadre de l'initiative pour lutter contre l'érosion de la base d'imposition et le transfert de bénéfices (BEPS) menée par l'Organisation de coopération et de développement économiques (OCDE). En réponse à la nécessité d'une fiscalité plus juste, la Commission, dans sa communication du 17 juin 2015, établit un plan d'action pour une fiscalité des entreprises juste et efficace dans l'Union européenne<p contains=\"p\">Communication de la Commission au Parlement européen et au Conseil intitulée «Un système d'imposition des sociétés juste et efficace au sein de l'Union européenne: 5 domaines d'action prioritaires» [COM(2015) 302 final du 17 juin 2015].</p>(ci-après le «plan d'action»).</p>(2)<p contains=\"p\">La plupart des États membres, en leur qualité de membres de l'OCDE, se sont engagés à mettre en œuvre les résultats des travaux sur les 15 actions de lutte contre l'érosion de la base d'imposition et le transfert de bénéfices, publiés le 5 octobre 2015. Il est dès lors essentiel pour le bon fonctionnement du marché unique que les États membres, au minimum, mettent en œuvre leurs engagements au titre de l'initiative BEPS et, plus globalement, prennent des mesures pour décourager les pratiques d'évasion fiscale et pour assurer une fiscalité juste et efficace dans l'Union d'une manière qui soit suffisamment cohérente et coordonnée. Dans un marché caractérisé par une forte intégration des économies, il est nécessaire d'adopter des approches stratégiques</p>(3)<p contains=\"p\">Il est nécessaire d'établir des règles afin de renforcer le niveau moyen de protection contre la planification fiscale agressive au sein du marché intérieur. Étant donné que ces règles devraient s'adapter à 28 systèmes distincts d'imposition des sociétés, il convient qu'elles soient limitées à des dispositions générales et qu'il soit laissé aux États membres le soin de les mettre en œuvre puisqu'ils sont mieux placés pour définir les éléments spécifiques de ces règles de la manière la mieux adaptée à leur système d'imposition des sociétés. Cet objectif pourrait être atteint en instaurant un niveau minimal de protection pour les systèmes nationaux d'imposition des sociétés dans toute l'Union. Il est dès lors nécessaire de coordonner les actions des États membres dans le cadre de la mise en œuvre des résultats des 15 actions de lutte contre l'érosion de la base d'imposition et le transfert de bénéfices en vue d'améliorer l'efficacité du marché intérieur dans son ensemble pour mettre un terme aux pratiques d'évasion fiscale. Il convient donc de définir un niveau minimal commun de protection pour le marché intérieur dans des domaines spécifiques.</p>(4)<p contains=\"p\">Il y a également lieu d'établir des règles applicables à tous les contribuables soumis à l'impôt sur les sociétés dans un État membre. Ces règles devraient aussi s'appliquer aux établissements stables de ces entreprises contribuables qui peuvent être situés dans d'autres États membres. Les entreprises contribuables peuvent avoir leur résidence fiscale dans un État membre ou être constituées en vertu de la législation d'un État membre. Ces règles devraient également concerner les établissements stables des entités ayant leur résidence fiscale dans un pays tiers, si ceux-ci se situent dans un ou plusieurs États membres.</p>(5)<p contains=\"p\">Il convient d'établir des règles pour lutter contre l'érosion des bases d'imposition au sein du marché intérieur et contre le transfert de bénéfices hors du marché intérieur. Des règles dans les domaines suivants sont nécessaires pour contribuer à la réalisation de cet objectif: des limitations de la déductibilité des intérêts, l'imposition à la sortie, une clause de «switch-over», une clause anti-abus générale, des règles relatives aux sociétés étrangères contrôlées et un cadre pour lutter contre les dispositifs hybrides. Lorsque l'application de ces règles donne lieu à une double imposition, les contribuables devraient bénéficier d'un allègement sous la forme d'une déduction correspondant à l'impôt payé dans un autre État membre ou pays tiers, selon le cas. Par conséquent, l'objectif de ces règles ne devrait pas se limiter à lutter contre les pratiques d'évasion fiscale mais aussi viser à empêcher la création d'autres obstacles au marché, tels que la double imposition.</p>(6)<p contains=\"p\">Afin de réduire leur charge fiscale globale, des groupes d'entreprises transfrontières ont de plus en plus recours au transfert de bénéfices, souvent sous la forme de paiements d'intérêts gonflés, depuis des juridictions à forte imposition vers des pays appliquant des régimes fiscaux plus avantageux. La règle de limitation des intérêts est nécessaire pour décourager de telles pratiques en limitant la déductibilité des coûts financiers nets des contribuables (à savoir le montant du dépassement des charges</p>(7)<p contains=\"p\">Les taxes de sortie permettent de garantir que lorsqu'un contribuable transfère des actifs ou sa résidence fiscale hors de la juridiction fiscale d'un État, ce dernier taxe la valeur économique de toute plus-value en capital générée sur son territoire même si cette plus-value est encore latente au moment de la sortie. Il est dès lors nécessaire de préciser les cas dans lesquels les contribuables sont soumis aux règles sur l'imposition à la sortie et taxés sur les plus-values en capital latentes qui ont été intégrées dans leurs actifs transférés. Afin de comptabiliser les montants, il est primordial de fixer une valeur de marché pour les actifs transférés sur la base du principe de pleine concurrence. Au sein de l'Union, il est opportun de se pencher sur l'application de l'imposition à la sortie et d'illustrer les conditions à remplir pour se conformer au droit de l'Union. Dans ces circonstances, les contribuables devraient avoir le droit soit de payer immédiatement le montant de la taxe de sortie calculé soit d'étaler le paiement du montant de la taxe, éventuellement assorti d'intérêts et d'une garantie, sur plusieurs années et de régler leur charge fiscale par paiements échelonnés. La taxe de sortie ne devrait pas être prélevée lorsque le transfert d'actifs a un caractère temporaire et tant que les actifs sont supposés revenir à l'État membre du contribuable à l'origine du transfert, lorsque le transfert est effectué pour satisfaire aux obligations prudentielles, à des fins de gestion des liquidités ou lorsqu'il s'agit d'opérations de financement sur titres ou d'actifs placés en collatéral.</p>(8)<p contains=\"p\">Compte tenu des difficultés inhérentes à l'octroi d'un crédit fiscal pour les impôts payés à l'étranger, les États ont de plus en plus tendance à exonérer les revenus étrangers dans l'État de résidence. L'effet négatif involontaire de cette approche est toutefois que celle-ci encourage des situations dans lesquelles des revenus non taxés ou faiblement taxés entrent sur le marché intérieur et circulent ensuite, dans de</p>(9)<p contains=\"p\">Des clauses anti-abus générales sont prévues dans les systèmes fiscaux pour lutter contre les pratiques fiscales abusives qui n'ont pas encore été traitées par des dispositions spécifiques. Les clauses anti-abus générales servent donc à combler des lacunes, qui ne devraient pas avoir d'incidence sur l'applicabilité des clauses anti-abus spécifiques. Au sein de l'Union, il convient de limiter l'application des clauses anti-abus générales aux montages «entièrement artificiels» (non authentiques); dans le cas contraire, le contribuable aurait le droit de choisir la structure la plus avantageuse sur le plan fiscal pour ses affaires commerciales. Il est en outre important de s'assurer que les clauses anti-abus générales s'appliquent de manière uniforme à des situations nationales, au sein de l'Union et à l'égard des pays tiers, de sorte que leur champ d'application et les résultats de leur application à des situations nationales et transfrontières soient identiques.</p>(10)<p contains=\"p\">Les règles relatives aux sociétés étrangères contrôlées (SEC) ont pour effet de réaffecter les revenus d'une filiale contrôlée soumise à une faible imposition à sa société mère. Ensuite, la société mère devient imposable pour les revenus qui lui ont été affectés dans l'État membre où elle a sa résidence fiscale. En fonction des priorités politiques de cet État, les règles relatives aux SEC peuvent viser une filiale entière soumise à une faible imposition ou se limiter aux revenus qui ont été artificiellement détournés vers la filiale. Il est souhaitable de remédier à ces situations aussi bien dans les pays tiers qu'au sein de l'Union. Afin de respecter les libertés fondamentales, il convient de limiter l'incidence des règles au sein de l'Union aux montages qui se traduisent par un transfert artificiel de bénéfices hors de l'État membre de la société mère vers la SEC. Dans ce cas, il y a lieu d'ajuster les montants des revenus affectés à la société mère selon le principe de pleine concurrence, de sorte que l'État de la société mère ne taxe que les montants des revenus de la SEC dans la mesure où ceux-ci ne sont pas conformes à ce principe. Les règles relatives aux SEC devraient exclure les entreprises financières de leur champ d'application lorsque celles-ci ont leur résidence fiscale sur le territoire de l'Union, y compris les établissements stables de ces entreprises situés dans l'Union. La raison en est que le champ d'application légitime des règles relatives aux SEC au sein de l'Union devrait se limiter aux situations artificielles sans substance économique et que, partant, les secteurs de la finance et des assurances, fortement réglementés, échapperaient probablement à ces règles.</p>(11)<p contains=\"p\">Les dispositifs hybrides sont la conséquence de différences dans la qualification juridique des paiements (instruments financiers) ou des entités et ces différences apparaissent lors de l'interaction entre les systèmes juridiques de deux juridictions. Ces dispositifs se traduisent souvent par une double imposition (à savoir une déduction dans les deux États) ou par une déduction des revenus dans un État sans les inclure dans la base d'imposition de l'autre. Pour empêcher que cela ne se produise, il est nécessaire d'établir des règles selon lesquelles l'une des deux juridictions intervenant dans un dispositif devrait donner une qualification juridique à l'instrument ou entité hybride et que l'autre juridiction devrait accepter cette qualification. Bien que les États membres aient approuvé, dans le cadre du groupe «Code de conduite (fiscalité des entreprises)», des lignes directrices sur le traitement fiscal des entités hybrides<p contains=\"p\">Code de conduite (fiscalité des entreprises) - Rapport au Conseil, 16553/14, FISC 225, 11.12.2014.</p>et des établissements stables hybrides<p contains=\"p\">Code de conduite (fiscalité des entreprises) - Rapport au Conseil, 9620/15, FISC 60, 11.6.2015.</p>au sein de l'Union ainsi que sur le traitement fiscal des entités hybrides liées à des pays tiers, il demeure nécessaire d'adopter des règles contraignantes. Enfin, il y a lieu de limiter le champ d'application de ces règles aux dispositifs hybrides entre États membres. Les dispositifs hybrides entre États membres et pays tiers doivent encore faire l'objet d'un examen approfondi.</p>(12)<p contains=\"p\">Il convient de préciser que la mise en œuvre des règles visant à lutter contre l'évasion fiscale prévues dans la présente directive ne devrait pas avoir d'incidence sur l'obligation qui incombe aux contribuables de respecter le principe de pleine concurrence ni sur le droit de l'État membre d'ajuster à la hausse une charge fiscale conformément audit principe, le cas échéant.</p>(13)<p contains=\"p\">Le Contrôleur européen de la protection des données a été consulté conformément à l'article 28, paragraphe 2, du règlement (CE) n° 45/2001 du Parlement européen et du Conseil<p contains=\"p\">Règlement (CE) n° 45/2001 du Parlement européen et du Conseil du 18 décembre 2000 relatif à la protection des personnes physiques à l’égard du traitement des données à caractère personnel par les institutions et organes communautaires et à la libre circulation de ces données (JO L 8 du 12.1.2001, p. 1).</p>. Le droit à la protection des données à caractère personnel en vertu de l'article 8 de la Charte des droits fondamentaux de l’Union européenne et de la directive 95/46/CE du Parlement européen et du Conseil<p contains=\"p\">Directive 95/46/CE du Parlement européen et du Conseil du 24 octobre 1995 relative à la protection des personnes physiques à l'égard du traitement des données à caractère personnel et à la libre circulation de ces données (JO L 281 du 23.11.1995, p. 31).</p>s'applique au traitement des données à caractère personnel effectué dans le cadre de la présente directive.</p>(14)<p contains=\"p\">Un des principaux objectifs de la présente directive étant d'améliorer la résistance du marché intérieur dans son ensemble face aux pratiques d'évasion fiscale transfrontières, celui-ci ne peut pas être atteint de manière suffisante par une action menée isolément par les États membres. Les systèmes nationaux d'imposition des sociétés sont disparates et une action individuelle des États membres ne ferait que reproduire la fragmentation existante du marché intérieur en matière de fiscalité directe. Des lacunes et des distorsions pourraient ainsi subsister dans l'interaction de mesures nationales différentes. Il s'ensuivrait un manque de coordination. En revanche, du fait qu'une grande partie de l'inefficacité au sein du marché intérieur se traduit essentiellement par des problèmes de nature transfrontière, il convient d'adopter des mesures correctives à l'échelle de l'Union. Il est par conséquent crucial d'adopter des solutions qui fonctionnent pour le marché intérieur dans son ensemble et cet</p>(15)<p contains=\"p\">Il convient que la Commission évalue la mise en œuvre de la présente directive trois ans après son entrée en vigueur et en rende compte au Conseil. Il est opportun que les États membres communiquent à la Commission toutes les informations nécessaires à cette évaluation,</p><p contains=\"p\">A ADOPTÉ LA PRÉSENTE DIRECTIVE:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0026/cpt_1/fra", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPITRE I", "subject" : "DISPOSITIONS GÉNÉRALES", "titleHtml" : "CHAPITRE I", "subjectHtml" : "DISPOSITIONS GÉNÉRALES", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0026/art_1/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article premier", "subject" : "Champ d'application", "titleHtml" : "Article premier", "subjectHtml" : "Champ d'application", "content" : "<div id=\"div_art_1\"><p contains=\"p\">La présente directive s'applique à tous les contribuables soumis à l'impôt sur les sociétés dans un ou plusieurs États membres, y compris les établissements stables d'entités ayant leur résidence fiscale dans un pays tiers situés dans un ou plusieurs États membres.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0026/art_2/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 2", "subject" : "Définitions", "titleHtml" : "Article 2", "subjectHtml" : "Définitions", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Aux fins de la présente directive, on entend par:</p>(1)<p contains=\"p\">«coûts d'emprunt»: les charges d'intérêts et autres coûts équivalents supportés par un contribuable dans le cadre d'un emprunt de fonds, y compris toute différence entre les fonds empruntés et le montant à l'échéance, la fraction du loyer correspondant aux intérêts dans le cadre d'un contrat de crédit-bail lorsque le propriétaire économique est en droit de déduire lesdits intérêts et les charges supportées dans le cadre de la levée de capitaux;</p>(2)<p contains=\"p\">«surcoûts d'emprunt»: le montant du dépassement des coûts d'emprunt supportés par un contribuable par rapport aux revenus d'intérêts et autres revenus imposables équivalents provenant d'actifs financiers perçus par ce contribuable;</p>(3)<p contains=\"p\">«actif financier»: un instrument financier au sens de l’article 4, paragraphe 1, point 15), de la directive 2014/65/UE du Parlement européen et du Conseil<p contains=\"p\">Directive 2014/65/UE du Parlement européen et du Conseil du 15 mai 2014 concernant les marchés d’instruments financiers et modifiant la directive 2002/92/CE et la directive 2011/61/UE (JO L 173 du 12.6.2014, p. 349).</p>ainsi que les dépôts et dépôts structurels, les créances de prêts et les produits d'investissement fondés sur l’assurance;</p>(4)<p contains=\"p\">«entreprise financière»: l'une des entités suivantes:</p>(a)<p contains=\"p\">un établissement de crédit ou une entreprise d'investissement au sens de l’article 4, point 1), de la directive 2004/39/CE du Parlement européen et du Conseil<p contains=\"p\">Directive 2004/39/CE du Parlement européen et du Conseil du 21 avril 2004 concernant les marchés d'instruments financiers, modifiant les directives 85/611/CEE et 93/6/CEE du Conseil et la directive 2000/12/CE du Parlement européen et du Conseil et abrogeant la directive 93/22/CEE du Conseil (JO L 145 du 30.4.2004, p. 1).</p>;</p>(b)<p contains=\"p\">une entreprise d'assurance au sens de l’article 13, point 1), de la directive 2009/138/CE du Parlement européen et du Conseil<p contains=\"p\">Directive 2009/138/CE du Parlement européen et du Conseil du 25 novembre 2009 sur l’accès aux activités de l’assurance et de la réassurance et leur exercice (solvabilité II) (JO L 335 du 17.12.2009, p. 1).</p>;</p>(c)<p contains=\"p\">une entreprise de réassurance au sens de l’article 13, point 4), de la directive 2009/138/CE;</p>(d)<p contains=\"p\">une institution de retraite professionnelle relevant du champ d'application de la directive 2003/41/CE du Parlement européen et du Conseil<p contains=\"p\">Directive 2003/41/CE du Parlement européen et du Conseil du 3 juin 2003 concernant les activités et la surveillance des institutions de retraite professionnelle (JO L 235 du 23.9.2003, p. 10).</p>, sauf si un État membre a choisi de ne pas appliquer ladite directive en tout ou partie à cette institution conformément à l'article 5 de cette directive, ou le délégué d'une institution de retraite professionnelle visé à l'article 19, paragraphe 1, de la directive 2003/41/CE;</p>(e)<p contains=\"p\">un fonds d'investissement alternatif géré par un gestionnaire de fonds d'investissement alternatifs au sens de l’article 4, paragraphe 1), point b), de la directive 2011/61/UE du Parlement européen et du Conseil<p contains=\"p\">Directive 2011/61/UE du Parlement européen et du Conseil du 8 juin 2011 sur les gestionnaires de fonds d’investissement alternatifs et modifiant les directives 2003/41/CE et 2009/65/CE ainsi que les règlements (CE) n° 1060/2009 et (UE) n° 1095/2010 (JO L 174 du 1.7.2011, p. 1).</p>;</p>(f)<p contains=\"p\">les organismes de placement collectif en valeurs mobilières (OPCVM) au sens de l’article 1<p contains=\"p\">Directive 2009/65/CE du Parlement européen et du Conseil du 13 juillet 2009 portant coordination des dispositions législatives, réglementaires et administratives concernant certains organismes de placement collectif en valeurs mobilières (OPCVM) (JO L 302 du 17.11.2009, p. 32).</p>;</p>(g)<p contains=\"p\">les contreparties centrales au sens de l’article 2, point 1), du règlement (UE) n° 648/2012<p contains=\"p\">Règlement (UE) n° 648/2012 du Parlement européen et du Conseil du 4 juillet 2012 sur les produits dérivés de gré à gré, les contreparties centrales et les référentiels centraux (JO L 201 du 27.7.2012, p. 1).</p>;</p>(h)<p contains=\"p\">les dépositaires centraux de titres au sens de l'article 2, paragraphe 1, point 1), du règlement (UE) n° 909/2014 du Parlement européen et du Conseil<p contains=\"p\">Règlement (UE) n° 909/2014 du Parlement européen et du Conseil du 23 juillet 2014 concernant l’amélioration du règlement de titres dans l’Union européenne et les dépositaires centraux de titres, et modifiant les directives 98/26/CE et 2014/65/UE ainsi que le règlement (UE) n° 236/2012 (JO L 257 du 28.8.2014, p. 1).</p>;</p>(5)<p contains=\"p\">«transfert d'actifs»: une opération par laquelle le droit d'imposer les actifs transférés est transmis à un autre État membre ou à un pays tiers, tandis que les actifs restent la propriété effective du même contribuable, à l'exclusion des transferts d'actifs à caractère temporaire tant que les actifs sont supposés revenir à l'État membre du contribuable à l'origine du transfert;</p>(6)<p contains=\"p\">«transfert de résidence fiscale»: une opération par laquelle un contribuable cesse d'être résident fiscal sur le territoire d'un État membre, tout en obtenant la résidence fiscale dans un autre État membre ou un pays tiers;</p>(7)<p contains=\"p\">«transfert d'établissement stable»: une opération par laquelle un contribuable cesse d'avoir une présence fiscale dans un État membre, tout en obtenant une telle présence dans un autre État membre ou un pays tiers, sans pour autant devenir résident fiscal dudit État membre ou pays tiers.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0026/art_3/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 3", "subject" : "Niveau minimal de protection", "titleHtml" : "Article 3", "subjectHtml" : "Niveau minimal de protection", "content" : "<div id=\"div_art_3\"><p contains=\"p\">La présente directive n'exclut pas l'application de dispositions nationales ou conventionnelles visant à préserver un niveau plus élevé de protection des bases d'imposition nationales pour l'impôt sur les sociétés.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0026/cpt_2/fra", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPITRE II", "subject" : "MESURES CONTRE L'ÉVASION FISCALE", "titleHtml" : "CHAPITRE II", "subjectHtml" : "MESURES CONTRE L'ÉVASION FISCALE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0026/art_4/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 4", "subject" : "Règle de limitation des intérêts", "titleHtml" : "Article 4", "subjectHtml" : "Règle de limitation des intérêts", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Les coûts d'emprunt sont toujours déduits à hauteur des intérêts ou autres revenus imposables provenant d'actifs financiers que le contribuable perçoit.</p>2.<p contains=\"p\">Les surcoûts d'emprunt sont déductibles pendant l'exercice fiscal au cours duquel ils ont été supportés mais uniquement à hauteur de 30 % du résultat avant intérêts, impôts, dépréciation et amortissement (EBITDA) du contribuable ou d'un montant de 1 000 000 EUR, le montant le plus élevé étant retenu. L'EBITDA est calculé en rajoutant au revenu imposable les montants ajustés à des fins fiscales correspondant aux charges d'intérêts nettes et autres coûts équivalents aux intérêts ainsi que les montants ajustés à des fins fiscales correspondant à la dépréciation et l'amortissement.</p>3.<p contains=\"p\">Par dérogation au paragraphe 2, le contribuable peut se voir autoriser à déduire l'intégralité des surcoûts d'emprunt s'il peut démontrer que le ratio entre ses fonds propres et l'ensemble de ses actifs est égal ou supérieur au ratio équivalent du groupe.</p><p contains=\"p\">Le premier alinéa s’applique sous réserve des conditions suivantes:</p>(a)<p contains=\"p\">le ratio entre les fonds propres d'un contribuable et l'ensemble de ses actifs est considéré comme égal au ratio équivalent du groupe si le ratio entre les fonds propres du contribuable et l'ensemble de ses actifs est inférieur de 2 points de pourcentage au maximum;</p>(b)<p contains=\"p\">le groupe est constitué de toutes les entités mentionnées dans les états financiers consolidés et vérifiés qui sont établis conformément aux normes internationales d’information financière, au système national d'information financière d'un État membre ou aux principes comptables généralement admis (GAAP) des États-Unis;</p>(c)<p contains=\"p\">l'ensemble des actifs et des passifs sont valorisés selon la même méthode que celle utilisée dans les états financiers consolidés;</p>(d)<p contains=\"p\">les fonds propres et l'ensemble des actifs du contribuable sont diminués des contributions effectuées au cours des six mois précédant la date de clôture du bilan pertinente dans la mesure où ces contributions correspondent à des retraits ou des distributions au cours des six mois qui suivent la date de clôture du bilan pertinente;</p>(e)<p contains=\"p\">les paiements à des entreprises associées ne dépassent pas 10 % de la charge d'intérêts nette totale du groupe.</p>4.<p contains=\"p\">L'EBITDA d'un exercice fiscal qui n'est pas entièrement absorbé par les coûts d'emprunt supportés par le contribuable au cours de cet exercice ou des exercices fiscaux précédents peut être reporté sur les exercices fiscaux suivants.</p>5.<p contains=\"p\">Les coûts d'emprunt qui ne peuvent pas être déduits durant l'exercice fiscal en cours conformément au paragraphe 2 sont déductibles à concurrence de 30 % de l'EBITDA au cours des exercices fiscaux suivants de la même manière que les coûts d'emprunt pour ces exercices.</p>6.<p contains=\"p\">Les paragraphes 2 à 5 ne s'appliquent pas aux entreprises financières.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0026/art_5/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 5", "subject" : "Imposition à la sortie", "titleHtml" : "Article 5", "subjectHtml" : "Imposition à la sortie", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Le contribuable est soumis à une imposition calculée sur la base d'un montant égal à la valeur de marché des actifs transférés, au moment de la sortie, diminué de la valeur fiscale desdits actifs, dans l'une des situations suivantes:</p>(a)<p contains=\"p\">le contribuable transfère des actifs de son siège vers son établissement stable situé dans un autre État membre ou dans un pays tiers;</p>(b)<p contains=\"p\">le contribuable transfère des actifs de son établissement stable situé dans un État membre vers son siège ou un autre établissement stable situé dans un autre État membre ou dans un pays tiers;</p>(c)<p contains=\"p\">le contribuable transfère sa résidence fiscale vers un autre État membre ou un pays tiers, à l'exception des actifs qui restent effectivement rattachés à un établissement stable situé dans le premier État membre;</p>(d)<p contains=\"p\">le contribuable transfère son établissement stable hors d'un État membre.</p><p contains=\"p\">Aux fins du point c) du premier alinéa, tout transfert ultérieur, vers un pays tiers, d'actifs de l'établissement stable qui est situé dans le premier État membre et auquel les actifs sont effectivement rattachés est considéré comme une cession à la valeur du marché.</p>2.<p contains=\"p\">Le contribuable peut reporter le paiement de la taxe de sortie visée au paragraphe 1 en échelonnant les versements sur au moins cinq ans, dans l'une des situations suivantes:</p>(a)<p contains=\"p\">le contribuable transfère des actifs de son siège vers son établissement stable situé dans un autre État membre ou dans un pays tiers qui est partie à l'accord sur l'espace économique européen (ci-après l'«accord EEE»);</p>(b)<p contains=\"p\">le contribuable transfère des actifs de son établissement stable situé dans un État membre vers son siège ou un autre établissement stable situé dans un autre État membre ou dans un pays tiers qui est partie à l'accord EEE;</p>(c)<p contains=\"p\">le contribuable transfère sa résidence fiscale dans un autre État membre ou dans un pays tiers qui est partie à l'accord EEE;</p>(d)<p contains=\"p\">le contribuable transfère son établissement stable dans un autre État membre ou dans un pays tiers qui est partie à l'accord EEE.</p>3.<p contains=\"p\">Si le contribuable reporte le paiement en application du paragraphe 2, des intérêts peuvent être dus conformément à la législation de l'État membre du contribuable ou de l'établissement stable, selon le cas, et dans la mesure nécessaire pour préserver la valeur de la charge fiscale déterminée.</p><p contains=\"p\">S'il existe un risque vérifiable et réel de non-recouvrement, le contribuable peut également être tenu de constituer une garantie pour pouvoir reporter le paiement en application du paragraphe 2.</p><p contains=\"p\">Le deuxième alinéa ne s'applique pas lorsque la législation dans l'État membre du contribuable ou de l'établissement stable prévoit la possibilité de recouvrer la dette fiscale par l'intermédiaire d'un autre contribuable faisant partie du même groupe et ayant sa résidence fiscale dans cet État membre.</p>4.<p contains=\"p\">Le report de paiement en application du paragraphe 2 est immédiatement interrompu et la dette fiscale devient recouvrable dans les situations suivantes:</p>(a)<p contains=\"p\">les actifs transférés font l'objet d'une cession;</p>(b)<p contains=\"p\">les actifs transférés sont transférés ultérieurement vers un pays tiers;</p>(c)<p contains=\"p\">la résidence fiscale du contribuable ou son établissement stable sont transférés ultérieurement vers un pays tiers;</p>(d)<p contains=\"p\">le contribuable fait faillite ou est mis en liquidation.</p>5.<p contains=\"p\">Lorsque les actifs, la résidence fiscale ou l'établissement stable sont transférés vers un autre État membre, ce dernier accepte la valeur de marché établie par l'État membre du contribuable ou de l'établissement stable comme valeur fiscale de départ des actifs.</p>6.<p contains=\"p\">Aux fins des paragraphes 1 à 5, la «valeur de marché» désigne le montant en contrepartie duquel un actif peut être échangé ou pour lequel des obligations mutuelles peuvent être définies entre des acheteurs et des vendeurs indépendants et consentants dans le cadre d'une opération directe.</p>7.<p contains=\"p\">Le présent article ne s'applique pas aux transferts d'actifs à caractère temporaire lorsque les actifs sont supposés revenir à l'État membre du contribuable à l'origine du transfert.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0026/art_6/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 6", "subject" : "Clause de «switch-over»", "titleHtml" : "Article 6", "subjectHtml" : "Clause de «switch-over»", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Les États membres n'exonèrent pas un contribuable de l'impôt sur les revenus étrangers qu'il perçoit sous la forme d'une distribution de bénéfices de la part d'une entité située dans un pays tiers, de produit de la cession de parts détenues dans une entité située dans un pays tiers ou de revenus provenant d'un établissement stable situé dans un pays tiers lorsque l'entité ou l'établissement stable est soumis, dans le pays de résidence de l'entité ou le pays où se situe l'établissement stable, à un impôt sur les bénéfices à un taux légal d'imposition sur les sociétés inférieur à 40 % du taux légal d'imposition qui aurait été appliqué dans le cadre du système d'imposition des sociétés en vigueur dans l'État membre du contribuable. Dans ces circonstances, le contribuable est soumis à l'impôt sur les revenus étrangers et peut déduire l'impôt payé dans le pays tiers de sa charge fiscale dans l'État de sa résidence fiscale. La déduction n'excède pas le montant de l'impôt, tel que calculé avant la déduction, qui est imputable aux revenus imposables.</p>2.<p contains=\"p\">Le paragraphe 1 ne s’applique pas aux types de pertes suivants:</p>(a)<p contains=\"p\">les pertes supportées par l'établissement stable d'un contribuable résident situé dans un pays tiers;</p>(b)<p contains=\"p\">les pertes découlant de la cession de parts dans une entité ayant sa résidence fiscale dans un pays tiers.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0026/art_7/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 7", "subject" : "Clause anti-abus générale", "titleHtml" : "Article 7", "subjectHtml" : "Clause anti-abus générale", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Les montages non authentiques ou séries de montages non authentiques mis en place essentiellement dans le but d'obtenir un avantage fiscal allant à l'encontre de l'objet ou de la finalité des dispositions fiscales normalement applicables ne sont pas pris en compte aux fins du calcul de la charge fiscale des sociétés. Un montage peut comprendre plusieurs étapes ou parties.</p>2.<p contains=\"p\">Aux fins du paragraphe 1, un montage ou une série de montages est considéré comme non authentique lorsque ce montage ou cette série de montages n'est pas mis en place pour des motifs commerciaux valables qui reflètent la réalité économique.</p>3.<p contains=\"p\">Lorsqu'un montage ou une série de montages n'est pas pris en compte conformément au paragraphe 1, la charge fiscale est calculée sur la base de la substance économique conformément à la législation nationale.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0026/art_8/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 8", "subject" : "Législation relative aux sociétés étrangères contrôlées", "titleHtml" : "Article 8", "subjectHtml" : "Législation relative aux sociétés étrangères contrôlées", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">La base d'imposition d'un contribuable comprend les revenus non distribués d'une entité lorsque les conditions suivantes sont remplies:</p>(a)<p contains=\"p\">le contribuable, à lui seul ou conjointement avec ses entreprises associées, telles que définies dans le cadre du système d'imposition des sociétés applicable, détient une participation directe ou indirecte de plus de 50 % des droits de vote, possède plus de 50 % du capital ou est en droit de recevoir plus de 50 % des bénéfices de cette entité;</p>(b)<p contains=\"p\">dans le cadre du régime général applicable dans le pays de l'entité, les bénéfices sont soumis à un taux d'imposition effectif sur les sociétés inférieur à 40 % du taux d'imposition effectif qui aurait été appliqué dans le cadre du système d'imposition des sociétés applicable dans l'État membre du contribuable;</p>(c)<p contains=\"p\">plus de 50 % des revenus générés par l'entité relèvent de l'une des catégories suivantes:</p>i)<p contains=\"p\">les intérêts ou tout autre revenu provenant d'actifs financiers;</p>ii)<p contains=\"p\">les redevances ou tout autre revenu provenant de la propriété intellectuelle ou de permis négociables;</p>iii)<p contains=\"p\">les dividendes et revenus provenant de la cession de parts;</p>iv)<p contains=\"p\">les revenus provenant de baux financiers;</p>v)<p contains=\"p\">les revenus immobiliers, à moins que l'État membre de la contribuable ne soit pas habilité, en application d'une convention conclue avec un pays tiers, à imposer ces revenus;</p>vi)<p contains=\"p\">les revenus provenant d'activités d'assurance, d'activités bancaires ou d'autres activités financières;</p>vii)<p contains=\"p\">les revenus provenant de services fournis au contribuable ou à ses entreprises associées;</p>(d)<p contains=\"p\">l'entité n'est pas une société dont la principale catégorie d’actions est régulièrement négociée sur une ou plusieurs places boursières officielles.</p><p contains=\"p\">Le point c) du premier alinéa s'applique aux entreprises financières uniquement si plus de 50 % des revenus de l'entité relevant de ces catégories proviennent d'opérations effectuées avec le contribuable ou ses entreprises associées.</p>2.<p contains=\"p\">Les États membres n'appliquent pas les dispositions du paragraphe 1 lorsqu'une entité a sa résidence fiscale dans un État membre ou un pays tiers qui est partie à l'accord EEE ou à l'égard d'un établissement stable d'une entité d'un pays tiers qui se situe dans un État membre, à moins que l'établissement de l'entité soit entièrement artificiel ou dans la mesure où l'entité participe, dans le cadre de ses activités, à des montages non authentiques mis en place essentiellement dans le but d'obtenir un avantage fiscal.</p><p contains=\"p\">Le paragraphe 1 ne s'applique pas aux entreprises financières ayant leur résidence fiscale dans un État membre ou un pays tiers qui est partie à l'accord EEE ni à l'égard de leurs établissements stables situés dans un ou plusieurs États membres.</p><p contains=\"p\">Aux fins du premier alinéa, un montage ou une série de montages est considéré comme non authentique lorsque l'entité ne posséderait pas les actifs qui sont la source de tout ou partie de ses revenus ni n'aurait pris les risques qui y sont associés si elle n'était pas contrôlée par une société où les fonctions de dirigeants liées à ces actifs et risques sont assurées et jouent un rôle essentiel dans la création des revenus de la société contrôlée.</p><p contains=\"p\">Lorsque l'entité participe à des montages non authentiques, les revenus à inclure dans la base d'imposition de la société exerçant le contrôle sont limités aux montants générés par les actifs et les risques liés aux fonctions de dirigeants assumées par la société exerçant le contrôle. L'affectation des revenus d'une société étrangère contrôlée est calculée selon le principe de pleine concurrence.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0026/art_9/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 9", "subject" : "Calcul des revenus des sociétés étrangères contrôlées", "titleHtml" : "Article 9", "subjectHtml" : "Calcul des revenus des sociétés étrangères contrôlées", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Les revenus à inclure dans la base d'imposition sont calculés selon les règles du droit régissant l'impôt sur les sociétés de l'État membre où le contribuable a sa résidence fiscale Les pertes subies par l'entité ne sont pas incluses dans la base d'imposition mais sont reportées et prises en considération lors de l'application des dispositions de l'article 8 au cours des exercices fiscaux ultérieurs.</p>2.<p contains=\"p\">Les revenus à inclure dans la base d'imposition sont calculés au prorata des droits du contribuable sur les bénéfices de l'entité.</p>3.<p contains=\"p\">Les revenus sont inclus dans l'exercice fiscal au cours duquel l'exercice fiscal de l'entité prend fin.</p>4.<p contains=\"p\">Lorsque l'entité distribue des bénéfices au contribuable, les montants des revenus précédemment inclus dans la base d'imposition au titre de l'article 8 sont déduits de la base d'imposition lors du calcul du montant de l'impôt dû sur les bénéfices distribués afin de garantir l'absence de double imposition.</p>5.<p contains=\"p\">Lorsque le contribuable cède sa participation dans l'entité, la part du produit afférent à cette cession précédemment incluse dans la base d'imposition au titre de l'article 8 qui n'a pas encore été distribuée est déduite de la base d'imposition lors du calcul du montant de l'impôt dû sur ce produit afin de garantir l'absence de double imposition.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0026/art_10/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 10", "subject" : "Dispositifs hybrides", "titleHtml" : "Article 10", "subjectHtml" : "Dispositifs hybrides", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Lorsque deux États membres donnent une qualification juridique différente au même contribuable (entité hybride), y compris ses établissements stables situés dans un ou plusieurs États membres, et que cela conduit soit à une situation où le même paiement, les mêmes charges ou les mêmes pertes font l'objet d'une déduction aussi bien dans l'État membre d'origine du paiement, des charges ou des pertes que dans un autre État membre, soit à une situation où le paiement fait l'objet d'une déduction dans l'État membre où il a été effectué sans prise en compte correspondante du même paiement dans l'autre État membre, la qualification juridique donnée à l'entité hybride par l'État membre d'origine du paiement, des charges ou des pertes est appliquée par l'autre État membre.</p><p contains=\"p\"></p><p contains=\"p\">Lorsque deux États membres donnent une qualification juridique différente au même paiement (instrument hybride) et que cela conduit à une situation où une déduction est appliquée dans l'État membre d'origine du paiement sans prise en compte correspondante du même paiement dans l'autre État membre, la qualification juridique donnée à l'instrument hybride par l'État membre d'origine du paiement est appliquée par l'autre État membre.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0026/cpt_3/fra", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPITRE III", "subject" : "DISPOSITIONS FINALES", "titleHtml" : "CHAPITRE III", "subjectHtml" : "DISPOSITIONS FINALES", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0026/art_11/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 11", "subject" : "Réexamen", "titleHtml" : "Article 11", "subjectHtml" : "Réexamen", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">La Commission évalue la mise en œuvre de la présente directive trois ans après son entrée en vigueur et en rend compte au Conseil.</p>2.<p contains=\"p\">Les États membres communiquent à la Commission toutes les informations nécessaires à l'évaluation de la mise en œuvre de la présente directive.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0026/art_12/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 12", "subject" : "Transposition", "titleHtml" : "Article 12", "subjectHtml" : "Transposition", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">Les États membres adoptent et publient, au plus tard le […], les dispositions législatives, réglementaires et administratives nécessaires pour se conformer à la présente directive. Ils communiquent immédiatement à la Commission le texte de ces dispositions.</p><p contains=\"p\">Ils appliquent ces dispositions à compter du […].</p><p contains=\"p\">Lorsque les États membres adoptent ces dispositions, celles-ci contiennent une référence à la présente directive ou sont accompagnées d'une telle référence lors de leur publication officielle. Les modalités de cette référence sont arrêtées par les États membres.</p>2.<p contains=\"p\">Les États membres communiquent à la Commission le texte des dispositions essentielles de droit interne qu'ils adoptent dans le domaine couvert par la présente directive.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0026/art_13/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 13", "subject" : "Entrée en vigueur", "titleHtml" : "Article 13", "subjectHtml" : "Entrée en vigueur", "content" : "<div id=\"div_art_13\"><p contains=\"p\">La présente directive entre en vigueur le vingtième jour suivant celui de sa publication au Journal officiel de l'Union européenne.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0026/art_14/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 14", "subject" : "Destinataires", "titleHtml" : "Article 14", "subjectHtml" : "Destinataires", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Les États membres sont destinataires de la présente directive.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        