{   "id": "ACT", 
            "uri" : "2016/0026/hrv", "idFmxElement" : "act","num" : "0026", "eli_lang_code" : "hrv", "year" : "2016", "commented" : "true", "title" : "Prijedlog DIREKTIVE VIJEĆA ", "subject" : "o utvrđivanju pravila protiv praksi izbjegavanja poreza kojima se izravno utječe na funkcioniranje unutarnjeg tržišta ", "titleHtml" : "<p>Prijedlog</p><p>DIREKTIVE VIJEĆA</p>", "subjectHtml" : "<p>o utvrđivanju pravila protiv praksi izbjegavanja poreza kojima se izravno utječe na funkcioniranje unutarnjeg tržišta</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0026/preamble/hrv", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">VIJEĆE EUROPSKE UNIJE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">uzimajući u obzir Ugovor o funkcioniranju Europske unije, a posebno njegov članak 115.,</p><p contains=\"p\">uzimajući u obzir prijedlog Europske komisije,</p><p contains=\"p\">nakon prosljeđivanja nacrta zakonodavnog akta nacionalnim parlamentima,</p><p contains=\"p\">uzimajući u obzir mišljenje Europskog parlamenta<p contains=\"p\">SL C , , str. .</p>,</p><p contains=\"p\">uzimajući u obzir mišljenje Europskoga gospodarskog i socijalnog odbora<p contains=\"p\">SL C , , str. .</p>,</p><p contains=\"p\">u skladu s posebnim zakonodavnim postupkom,</p><p contains=\"p\">budući da:</p>(1)<p contains=\"p\">Među trenutačnim političkim prioritetima u međunarodnom oporezivanju ističe se potreba za osiguranjem plaćanja poreza u slučaju stvaranja dobiti i vrijednosti. Stoga je vrlo važno obnoviti povjerenje u poštenje poreznih sustava i omogućiti vladama da učinkovito ostvaruju svoj porezni suverenitet. Ti su novi politički ciljevi preneseni u konkretne preporuke za djelovanje u kontekstu inicijative protiv smanjenja porezne osnovice i preusmjeravanja dobiti (BEPS) Organizacije za ekonomsku suradnju i razvoj (OECD). Kao odgovor na potrebu za poštenijim oporezivanjem Komisija je u Komunikaciji od 17. lipnja 2015. utvrdila Akcijski plan za pravednije i učinkovitije oporezivanje dobiti poduzeća u Europskoj uniji<p contains=\"p\">Komunikacija Komisije Europskom parlamentu i Vijeću o pravednom i učinkovitom sustavu oporezivanja dobiti poduzeća u Europskoj uniji: pet ključnih područja djelovanja, COM(2015) 302 završna verzija od 17. lipnja 2015.</p>(Akcijski plan).</p>(2)<p contains=\"p\">Većina država članica kao članice OECD-a obvezale su se provoditi rezultate 15 mjera protiv smanjenja porezne osnovice i preusmjeravanja dobiti, koji su objavljeni 5. listopada 2015. Stoga je za dobro funkcioniranje unutarnjeg tržišta od ključne važnosti da države članice provedu najmanje svoje obveze u skladu s BEPS-om, da općenito poduzmu mjere za obeshrabrivanje prakse izbjegavanja poreza i osiguraju pošteno i učinkovito oporezivanje u Uniji na dovoljno usklađen i koordiniran način. Na tržištu vrlo integriranih gospodarstava javlja se potreba za zajedničkim strateškim pristupima i koordiniranim djelovanjem u cilju poboljšanja funkcioniranja unutarnjeg tržišta i što boljeg iskorištavanja pozitivnih učinaka inicijative protiv smanjenja porezne osnovice i preusmjeravanja dobiti. Nadalje, fragmentacija tržišta mogla bi se spriječiti samo zajedničkim okvirom kojim bi se mogle ukloniti postojeće neusklađenosti i prekinuti narušavanje tržišta. Naposljetku, nacionalnim provedbenim mjerama koje slijede zajedničko usmjerenje u Uniji osigurala bi se poreznim obveznicima pravna sigurnost da će te mjere biti uskladive sa zakonodavstvom Unije.</p>(3)<p contains=\"p\">Nužno je propisati pravila za jačanje prosječne razine zaštite protiv agresivnog poreznog planiranja na unutarnjem tržištu. Budući da bi se ta pravila trebala uklopiti u 28 zasebnih sustava oporezivanja dobiti poduzeća, ona bi trebala biti ograničena na opće odredbe, a provedbu bi trebalo prepustiti državama članicama jer one bolje mogu oblikovati posebne elemente tih pravila na način koji najbolje odgovara njihovim sustavima oporezivanja dobiti poduzeća. Ovaj bi se cilj mogao ostvariti stvaranjem minimalne razine zaštite nacionalnih sustava oporezivanja dobiti poduzeća diljem Unije. Stoga je nužno koordinirati odgovore država članica u provedbi rezultata 15 mjera protiv smanjenja porezne osnovice i preusmjeravanja dobiti u cilju unaprjeđenja učinkovitosti unutarnjeg tržišta u cjelini suzbijanjem praksi izbjegavanja poreza. Stoga je nužno uspostaviti zajedničku minimalnu razinu zaštite unutarnjeg tržišta u određenim područjima.</p>(4)<p contains=\"p\">Nužno je uspostaviti pravila koja će se primjenjivati na sve porezne obveznike koji podliježu obvezi plaćanja poreza na dobit u državi članici. Ta bi se pravila trebala primjenjivati na stalne poslovne jedinice onih obveznika plaćanja poreza na dobit koji bi mogli biti smješteni u drugim državama članicama. Obveznici poreza na dobit mogu u svrhu oporezivanja biti rezidenti u državi članici ili imati poslovni nastan u skladu sa zakonima države članice. Ako subjekti koji su u porezne svrhe rezidenti treće zemlje upravljaju stalnim poslovnim jedinicama u najmanje jednoj državi članici, te bi stalne poslovne jedinice također trebale biti obuhvaćene tim pravilima.</p>(5)<p contains=\"p\">Nužno je propisati pravila protiv umanjivanja porezne osnovice na unutarnjem tržištu i protiv premještanja dobiti izvan unutarnjeg tržišta. Za ostvarenje tog cilja nužno je uspostaviti pravila u sljedećim područjima: ograničenja odbitka kamata, izlazno oporezivanje, odredba o prijelazu, opće pravilo o suzbijanju zlouporabe, pravila o kontroliranim stranim društvima i okvir za suzbijanje hibridnih neusklađenosti. Ako se primjenom tih pravila uzrokuje dvostruko oporezivanje, porezni obveznici trebali bi dobiti olakšice odbitkom poreza plaćenog u drugoj državi članici ili trećoj zemlji, ovisno o slučaju. Prema tome, pravila ne bi trebala biti usmjerena samo na suzbijanje praksi izbjegavanja poreza, već i na izbjegavanje stvaranja drugih prepreka na tržištu, kao što je dvostruko oporezivanje.</p>(6)<p contains=\"p\">Nastojeći smanjiti svoju globalnu poreznu obvezu prekogranične skupine trgovačkih društava sve češće sudjeluju u premještanju dobiti, često s pomoću plaćanja preuveličanih kamata, iz poreznih jurisdikcija s visokim kamatama u države s nižim kamatnim stopama. Pravilo o ograničavanju kamata nužno je za obeshrabrivanje takve prakse ograničavanjem mogućnosti odbijanja neto financijskih troškova poreznih obveznika (tj. iznos za koji financijski troškovi premašuju financijski prihod). Stoga je nužno odrediti omjer za mogućnost odbitka koji se odnosi na zaradu poreznog obveznika prije kamata, poreza i amortizacije. Neoporezivi financijski prihodi ne bi se trebali poravnavati s financijskim rashodima. To je zato što bi se za izračun odbitka kamata trebao uzimati u obzir samo oporezivi prihod. Kako bi se olakšalo poreznim obveznicima koji su manje rizični u odnosu na smanjenje porezne osnovice i preusmjeravanje dobiti, neto kamate uvijek bi se trebale moći odbiti do fiksnog najvećeg iznosa koji se primjenjuje kada dovodi do većeg dobitka od omjera utemeljenog na zaradi prije odbitka kamata, poreza i amortizacije. Ako je porezni obveznik dio skupine koja podnosi zakonske konsolidirane izvještaje, kada se odlučuje o pravu poreznih obveznika na odbitak većih iznosa neto financijskih troškova, trebala bi se uzimati u obzir zaduženost cijele skupine. Pravilo o ograničenju kamata trebalo bi se primjenjivati u odnosu na neto financijske troškove poreznog obveznika neovisno o tome potječu li troškovi iz dugovanja na nacionalnoj razini, prekograničnoj razini unutar Unije ili s trećom zemljom. Iako je općenito prihvaćeno da bi se ograničenja u vezi s odbitkom kamate trebala primjenjivati i na financijska poduzeća, odnosno na financijske institucije i osiguravajuća društva, jednako se priznaje da ta dva sektora imaju posebne značajke koje zahtijevaju prilagođeni pristup. Budući da raspravama u ovom području nisu doneseni dovoljno čvrsti zaključci u međunarodnom kontekstu i kontekstu Unije, još nije moguće predvidjeti posebna pravila u financijskom sektoru i sektoru osiguranja.</p>(7)<p contains=\"p\">Svrha je izlaznog oporezivanja osigurati da poreznom obvezniku koji premješta imovinu ili mjesto porezne rezidentnosti iz porezne jurisdikcije neke države ta država oporezuje gospodarsku vrijednost kapitalnog dobitka nastalog na njezinu državnom području čak i ako taj dobitak još nije ostvaren u trenutku izlaza. Stoga je nužno navesti slučajeve u kojima se na porezne obveznike primjenjuju pravila o izlaznom oporezivanju i kada se oporezuje neostvareni kapitalni dobitak ugrađen u prenesenu imovinu. Za izračun iznosa od ključne je važnosti utvrditi tržišnu vrijednost prenesene imovine na temelju načela transakcije po tržišnim uvjetima. Unutar Unije od ključne je važnosti urediti primjenu izlaznog oporezivanja i navesti uvjete za usklađenost sa zakonodavstvom Unije. U tim bi situacijama porezni obveznici trebali imati pravo odmah platiti iznos procijenjenog poreza na izlazak ili odgoditi plaćanje iznosa poreza, po mogućnosti zajedno s kamatom i jamstvom, na određeni broj godina i platiti porez u obrocima. Izlazno oporezivanje ne bi se trebalo primjenjivati ako se imovina prenosi privremeno i ako je svrha prava na oporezivanje imovine vraćanje u državu članicu prenositelja, ako se prijenos obavlja u cilju ispunjenja bonitetnih zahtjeva, u svrhu upravljanja likvidnošću ili u slučaju transakcija za financiranje vrijednosnih papira ili imovine koja se daje kao jamstvo.</p>(8)<p contains=\"p\">Zbog poteškoća s davanjem poreznih olakšica za poreze plaćene u inozemstvu države sve češće oslobađaju obveznike od poreza na strani prihod u državi rezidentnosti. Negativni je učinak ovog pristupa jest nenamjerno poticanje situacija u kojima prihod na koji porez nije plaćen ili je plaćena niska stopa poreza ulazi na unutarnje tržište i potom cirkulira u Uniji, u mnogim slučajevima bez oporezivanja, uz iskorištavanje dostupnih instrumenata u okviru prava Unije. Protiv takve prakse obično se primjenjuje odredba o prijelazu. Stoga je nužno predvidjeti odredbu o prijelazu koja je usmjerena na određene vrste stranih prihoda, primjerice, distribuciju dobiti, prihode od raspolaganja dionicama i dobit stalne poslovne jedinice koji su u Uniji neoporezivi i potječu iz trećih zemalja. Ovaj bi prihod trebao biti oporeziv u Uniji ako je u trećoj zemlji na njega plaćen porez koji je ispod određene razine. Budući da za odredbu o prijelazu nije potrebna kontrola nad subjektom koji plaća nisku stopu poreza i stoga možda nije dostupan pristup zakonskim izvještajima subjekta, moglo bi biti vrlo složeno izračunati stvarnu poreznu stopu. Države članice trebale bi stoga upotrijebiti zakonsku poreznu stopu kada primjenjuju odredbu o prijelazu. Države članice koje primjenjuju odredbu o prijelazu trebale bi davati olakšice za porez plaćen u inozemstvu u cilju izbjegavanja dvostrukog oporezivanja.</p>(9)<p contains=\"p\">Opća pravila o suzbijanju zlouporabe (GAAR) u poreznim sustavima postoje u cilju uklanjanja poreznih praksi zlouporabe koje još nisu predmetom posebnih ciljanih odredbi. Stoga je svrha GAAR-ova popuniti praznine, što ne bi trebalo utjecati na primjenjivost posebnih pravila o suzbijanju zlouporabe. Primjena GAAR-ova u Uniji trebala bi biti ograničena na aranžmane koji su potpuno „fiktivni” (tj. na potpune manipulacije). U protivnom bi porezni obveznik trebao imati pravo za svoje poslovanje odabrati najučinkovitiju poreznu strukturu. Dalje je važno osigurati da se GAAR-ovi na ujednačen način primjenjuju u situacijama na nacionalnoj razini, unutar Unije i u odnosu na treće zemlje kako se njihovo područje primjene u domaćim i prekograničnim situacijama ne bi razlikovalo.</p>(10)<p contains=\"p\">Pravilima o kontroliranim stranim društvima (CFC) prihod kontroliranog stranog društva kćeri koje plaća nisku stopu poreza ponovno se pripisuje matičnom društvu. U tom slučaju matično društvo plaća porez za taj pripisani prihod u državi u kojoj je rezident u porezne svrhe. Ovisno o prioritetima politike te države, pravila o CFC-u mogu biti usmjerena na cijelu podružnicu koja plaća nisku stopu poreza ili na prihod koji je umjetno preusmjeren na podružnicu. Poželjno je obuhvatiti situacije u trećim zemljama i u Uniji. U cilju usklađivanja s temeljnim slobodama učinak pravila u Uniji trebao bi biti ograničen na rješenja kojima se dobit umjetno premješta iz države članice matičnog društva prema CFC-u. U tom slučaju iznosi prihoda pripisani matičnom društvu trebali bi se prilagoditi upućivanjem na načelo transakcije po tržišnim uvjetima kako bi država matičnog društva oporezivala samo iznos prihoda CFC-a koji nije u skladu s tim načelom. Pravila o CFC-u ne bi se trebala primjenjivati na poduzeća iz njihova područja primjene koja su porezni rezidenti u Uniji, među ostalim na stalne poslovne jedinice tih poduzeća koje se nalaze u Uniji. Zato bi zakonita primjena pravila o CFC-u unutar Unije trebala biti ograničena na umjetne situacije bez gospodarske osnove, što bi značilo da strogo regulirani financijski sektor i sektor osiguranja vjerojatno neće biti obuhvaćeni tim pravilima.</p>(11)<p contains=\"p\">Hibridne neusklađenosti posljedica su razlika u pravnoj definiciji plaćanja (financijski instrumenti) ili subjekata i te razlike nastaju u odnosima između dvaju poreznih sustava u dvjema jurisdikcijama. Takve neusklađenosti često uzrokuju dvostruki odbitak (tj. odbitak u obje zemlje) ili dobitak prihoda u jednoj državi koji potom nije uključen u poreznu osnovicu u drugoj državi. Kako bi se spriječio takav ishod, nužno je propisati pravila u skladu s kojima bi jedna od dvije neusklađene jurisdikcije trebala dati pravnu definiciju hibridnog instrumenta ili subjekta, a druga jurisdikcija trebala bi prihvatiti tu definiciju. Iako su države članice u okviru skupine za Kodeks o postupanju pri oporezivanju poslovanja dogovorile smjernice o poreznom tretmanu hibridnih subjekata<p contains=\"p\">Kodeks o postupanju (oporezivanje poslovanja) – Izvješće upućeno Vijeću 16553/14, FISC 225, 11.12.2014.</p>i hibridnih stalnih poslovnih jedinica<p contains=\"p\">Kodeks o postupanju (oporezivanje poslovanja) – Izvješće upućeno Vijeću 9620/15, FISC 60, 11.6.2015.</p>unutar Unije te o poreznom tretmanu hibridnih subjekata u odnosima s trećim zemljama, svejedno je nužno donijeti obvezujuća pravila. Naposljetku, nužno je ograničiti područje primjene tih pravila na hibridne neusklađenosti između država članica. Potrebno je dodatno razmotriti hibridne neusklađenosti između država članica i trećih zemalja.</p>(12)<p contains=\"p\">Potrebno je pojasniti da provedba pravila protiv izbjegavanja poreza predviđenih u ovoj direktivi ne bi trebala utjecati na obvezu poreznih obveznika da poštuju načelo transakcije po tržišnim uvjetima ili, ako je primjenjivo, pravo država članica da prilagode poreznu obvezu na više u skladu s načelom transakcije po tržišnim uvjetima.</p>(13)<p contains=\"p\">U skladu s člankom 28. stavkom 2. Uredbe (EZ) br. 45/2001 Europskog parlamenta i Vijeća provedeno je savjetovanje s Europskim nadzornikom za zaštitu podataka<p contains=\"p\">Uredba (EZ) br. 45/2001 Europskog parlamenta i Vijeća od 18. prosinca 2000. o zaštiti pojedinaca u vezi s obradom osobnih podataka u institucijama i tijelima Zajednice i o slobodnom kretanju takvih podataka (SL L 8, 12.1.2001., str. 1.).</p>. Pravo na zaštitu osobnih podataka u skladu s člankom 8. Povelje EU-a o temeljnim pravima i Direktivom 95/46/EZ Europskog parlamenta i Vijeća<p contains=\"p\">Direktiva 95/46/EZ Europskog parlamenta i Vijeća od 24. listopada 1995. o zaštiti pojedinaca u vezi s obradom osobnih podataka i o slobodnom protoku takvih podataka (SL L 281, 23.11.1995., str. 31.).</p>primjenjuje se na obradu osobnih podataka provedenu u okviru ove Direktive.</p>(14)<p contains=\"p\">Budući da je ključni cilj ove Direktive povećati otpornost unutarnjeg tržišta u cjelini na prekograničnu praksu izbjegavanja poreza, to države članice ne mogu u dovoljnoj mjeri postići djelujući samostalno. Nacionalni sustavi oporezivanja dobiti poduzeća različiti su i neovisnim djelovanjem država članica samo bi se ponovila postojeća fragmentacija unutarnjeg tržišta u području izravnog oporezivanja. Time bi se stoga omogućilo daljnje postojanje neučinkovitosti i narušavanja koji proizlaze iz odnosa različitih nacionalnih mjera. Rezultat toga bila bi nedovoljna koordinacija. Budući da zbog neučinkovitosti na unutarnjem tržištu dolazi do problema prekogranične prirode, potrebno je donijeti korektivne mjere na razini Unije. Stoga je od ključne važnosti prihvatiti rješenja koja funkcioniraju na unutarnjem tržištu u cjelini, a to se može uspješnije ostvariti na razini Unije. Stoga Unija može donositi mjere u skladu s načelom supsidijarnosti iz članka 5. Ugovora o Europskoj Uniji. U skladu s načelom proporcionalnosti utvrđenim u tom članku ova Direktiva ne prelazi ono što je potrebno za ostvarivanje tog cilja. Ovom se Direktivom nastoji utvrđivanjem minimalne razine zaštite unutarnjeg tržišta postići osnovni minimalni stupanj koordinacije unutar Unije radi ostvarenja njezinih ciljeva.</p>(15)<p contains=\"p\">Komisija bi trebala ocijeniti provedbu ove Direktive tri godine nakon njezina stupanja na snagu i o tome izvijestiti Vijeće. Države članice trebale bi priopćiti Komisiji sve informacije potrebne za ovo ocjenjivanje,</p><p contains=\"p\">DONIJELO JE OVU DIREKTIVU:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0026/cpt_1/hrv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVLJE I.", "subject" : "OPĆE ODREDBE", "titleHtml" : "POGLAVLJE I.", "subjectHtml" : "OPĆE ODREDBE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0026/art_1/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 1.", "subject" : "Područje primjene", "titleHtml" : "Članak 1.", "subjectHtml" : "Područje primjene", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Ova se Direktiva primjenjuje na sve porezne obveznike koji podliježu plaćanju poreza na dobit u najmanje jednoj državi članici, uključujući stalne poslovne jedinice u najmanje jednoj državi članici subjekata koji su u svrhu oporezivanja rezidenti treće zemlje.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0026/art_2/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 2.", "subject" : "Definicije", "titleHtml" : "Članak 2.", "subjectHtml" : "Definicije", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Za potrebe ove Direktive primjenjuju se sljedeće definicije:</p>(1)<p contains=\"p\">„troškovi zaduživanja” znači kamate i drugi istovjetni troškovi koji nastaju poreznom obvezniku u vezi s posuđivanjem sredstava, uključujući razliku između posuđenih sredstava i iznosa dospijeća, element kamata u ugovoru o zakupu kada gospodarski vlasnik ima pravo odbiti takve kamate i rashode nastale u vezi s prikupljanjem sredstava;</p>(2)<p contains=\"p\">„prekoračenje troškova zaduživanja” znači iznos za koji troškovi zaduživanja poreznog obveznika prekoračuju prihod od kamata ili drugi istovjetni oporezivi prihod od financijske imovine koji prima porezni obveznik;</p>(3)<p contains=\"p\">„financijska imovina” znači financijski instrument definiran u članku 4. stavku 1. točki 15. Direktive 2014/56/EU Europskog parlamenta i Vijeća<p contains=\"p\">Direktiva 2014/65/EU Europskog parlamenta i Vijeća od 15. svibnja 2014. o tržištu financijskih instrumenata i izmjeni Direktive 2002/92/EZ i Direktive 2011/61/EU (SL L 173, 12.6.2014., str. 349.).</p>i depoziti i strukturni depoziti, potraživanja po kreditima i investicijski osigurateljni proizvodi;</p>(4)<p contains=\"p\">„financijsko društvo” znači bilo koji od sljedećih subjekata:</p>(a)<p contains=\"p\">kreditna institucija ili investicijsko društvo kako je definirano u članku 4. stavku 1. točki 1. Direktive 2004/39/EZ Europskog parlamenta i Vijeća<p contains=\"p\">Direktiva 2004/39/EZ Europskog parlamenta i Vijeća od 21. travnja 2004. o tržištima financijskih instrumenata te o izmjeni direktiva Vijeća 85/611/EEZ i 93/6/EEZ i Direktive 2000/12/EZ Europskog parlamenta i Vijeća te stavljanju izvan snage Direktive Vijeća 93/22/EEZ (SL L 145, 30.4.2004., str. 1.).</p>;</p>(b)<p contains=\"p\">društvo za osiguranje kako je definirano u članku 13. točki 1. Direktive 2009/138/EZ Europskog parlamenta i Vijeća<p contains=\"p\">Direktiva 2009/138/EZ Europskog parlamenta i Vijeća od 25. studenoga 2009. o osnivanju i obavljanju djelatnosti osiguranja i reosiguranja (Solventnost II) (SL L 335, 17.12.2009., str. 1.).</p>;</p>(c)<p contains=\"p\">društvo za reosiguranje kako je definirano u članku 13. točki 4. Direktive 2009/138/EZ;</p>(d)<p contains=\"p\">institucija za strukovno mirovinsko osiguranje unutar područja primjene Direktive 2003/41/EZ Europskog parlamenta i Vijeća<p contains=\"p\">Direktiva 2003/41/EZ Europskog parlamenta i Vijeća od 3. lipnja 2003. o djelatnostima i nadzoru institucija za strukovno mirovinsko osiguranje (SL L 235, 23.9.2003., str. 10.).</p>, osim ako je država članica odabrala da neće primjenjivati tu direktivu u cijelosti ili dijelom na tu instituciju u skladu s člankom 5. te Direktive ili izaslanik institucije za strukovno mirovinsko osiguranje iz članka 19. stavka 1. Direktive 2003/14/EZ;</p>(e)<p contains=\"p\">alternativni investicijski fond kojim upravlja upravitelj alternativnog investicijskog fonda kako je definiran u članku 4. stavku 1. točki (b) Direktive 2011/61/EZ Europskog parlamenta i Vijeća<p contains=\"p\">Direktiva 2011/61/EU Europskog parlamenta i Vijeća od 8. lipnja 2011. o upraviteljima alternativnih investicijskih fondova i o izmjeni direktiva 2003/41/EZ i 2009/65/EZ te uredbi (EZ) br. 1060/2009 i (EU) br. 1095/2010 (SL L 174, 1.7.2011., str. 1.).</p>;</p>(f)<p contains=\"p\">subjekti za zajednička ulaganja u prenosive vrijednosne papire (UCITS) u smislu članka 1. stavka 2. Direktive 2009/65/EZ Europskog parlamenta i Vijeća<p contains=\"p\">Direktiva 2009/65/EZ Europskog parlamenta i Vijeća od 13. srpnja 2009. o usklađivanju zakona i drugih propisa u odnosu na subjekte za zajednička ulaganja u prenosive vrijednosne papire (UCITS) (SL L 302, 17.11.2009., str. 32.).</p>;</p>(g)<p contains=\"p\">središnja druga ugovorna strana kako je definirana u članku 2. točki 1. Uredbe (EU) br. 648/2012<p contains=\"p\">Uredba (EU) br. 648/2012 Europskog parlamenta i Vijeća od 4. srpnja 2012. o OTC izvedenicama, središnjoj drugoj ugovornoj strani i trgovinskom repozitoriju (SL L 201, 27.7.2012., str. 1.).</p>;</p>(h)<p contains=\"p\">središnji depozitorij vrijednosnih papira kako je definiran člankom 2. stavkom 1. točkom 1. Uredbe (EU) br. 909/2014 Europskog parlamenta i Vijeća<p contains=\"p\">Uredba (EU) br. 909/2014 Europskog parlamenta i Vijeća od 23. srpnja 2014. o poboljšanju namire vrijednosnih papira u Europskoj uniji i o središnjim depozitorijima vrijednosnih papira te izmjeni direktiva 98/26/EZ i 2014/65/EU te Uredbe (EU) br. 236/2012 (SL L 257, 28.8.2014., str. 1.).</p>.</p>(5)<p contains=\"p\">„prijenos imovine” znači postupak kojim pravo na oporezivanje prenesene imovine prelazi na drugu državu članicu ili treću zemlju, a imovina ostaje u stvarnom vlasništvu istog poreznog obveznika, osim privremenog prijenosa imovine ako je predviđeno vraćanje imovine u državu članicu prenositelja;</p>(6)<p contains=\"p\">„premještaj porezne rezidentnosti” postupak je kojim porezni obveznik prestaje u svrhu oporezivanja biti rezident određene države članice i stječe poreznu rezidentnost u drugoj državi članici ili trećoj zemlji;</p>(7)<p contains=\"p\">„prijenos stalne poslovne jedinice” znači postupak kojim porezni obveznik prestaje imati nastan u državi članici u svrhu oporezivanja i stječe ga u drugoj državi članici ili trećoj zemlji, a da pritom u svrhu oporezivanja ne postaje rezident te države članice ili treće zemlje.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0026/art_3/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 3.", "subject" : "Minimalna razina zaštite", "titleHtml" : "Članak 3.", "subjectHtml" : "Minimalna razina zaštite", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Ovom Direktivom ne isključuje se primjena nacionalnih odredbi ili odredbi utemeljenih na sporazumu usmjerenih na očuvanje višeg stupnja zaštite nacionalne porezne osnovice poreza na dobit.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0026/cpt_2/hrv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVLJE II.", "subject" : "MJERE PROTIV IZBJEGAVANJA POREZA", "titleHtml" : "POGLAVLJE II.", "subjectHtml" : "MJERE PROTIV IZBJEGAVANJA POREZA", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0026/art_4/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 4.", "subject" : "Pravilo o ograničavanju kamata", "titleHtml" : "Članak 4.", "subjectHtml" : "Pravilo o ograničavanju kamata", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Troškovi zaduživanja uvijek se odbijaju u mjeri u kojoj porezni obveznik ostvaruje kamate ili drugi oporezivi prihod od financijske imovine.</p>2.<p contains=\"p\">Prekoračeni troškovi zaduživanja mogu se odbiti u poreznoj godini u kojoj su nastali samo do 30 posto zarade poreznog obveznika prije kamata, poreza i amortizacije (EBITDA) ili do iznosa od 1 000 000 EUR, ovisno što je više. EBITDA se izračunava tako da se oporezivom prihodu dodaju neto iznos kamatnih rashoda i drugi troškovi istovjetni kamatama prilagođeni za iznos poreza te iznosi amortizacije prilagođeni za iznos poreza.</p>3.<p contains=\"p\">Odstupajući od stavka 2. poreznom obvezniku može se odobriti pravo da potpuno odbije prekoračene troškove zaduživanja ako može dokazati da je omjer njegova kapitala u odnosu na njegovu ukupnu imovinu jednak istovjetnom omjeru skupine ili viši od njega.</p><p contains=\"p\">Prvi podstavak primjenjuje se ako su ispunjeni sljedeći uvjeti:</p>(a)<p contains=\"p\">omjer kapitala poreznog obveznika u odnosu na njegovu ukupnu imovinu smatra se jednakim istovjetnom omjeru skupine ako je omjer kapitala poreznog obveznika u odnosu na njegov ukupni kapital niži za do 2 postotna boda;</p>(b)<p contains=\"p\">skupina se sastoji od svih subjekata koji su uključeni u revidirane konsolidirane financijske izvještaje sastavljene u skladu s Međunarodnim standardima računovodstvenog izvještavanja ili nacionalnim sustavom financijskog izvještavanja države članice ili opće prihvaćenim računovodstvenim načelima Sjedinjenih država (GAAP);</p>(c)<p contains=\"p\">sva imovina i obveze vrednuju se uporabom iste metode kao u konsolidiranim financijskim izvještajima;</p>(d)<p contains=\"p\">kapital i ukupna imovina poreznog obveznika smanjuju se za doprinose izvršene tijekom šest mjeseci prije relevantnog datuma bilance ako su ti doprinosi usklađeni s povlačenjima ili raspodjelom tijekom šest mjeseci nakon relevantnog datuma bilance;</p>(e)<p contains=\"p\">plaćanja povezanim poduzećima ne prekoračuju 10 posto ukupnih neto troškova kamata skupine.</p>4.<p contains=\"p\">EBITDA porezne godine koji nije potpuno apsorbiran troškovima zaduživanja koji su nastali poreznom obvezniku u toj poreznoj godini ili prethodnim poreznim godinama mogu se prenijeti u buduće porezne godine.</p>5.<p contains=\"p\">Troškovi zaduživanja koji se ne mogu odbiti u tekućoj poreznoj godini u skladu sa stavkom 2. mogu se odbiti do 30 posto EBITDA-a tijekom sljedećih poreznih godina na isti način kao i troškovi zaduživanja za te godine.</p>6.<p contains=\"p\">Stavci 2. do 5. primjenjuju se na financijska društva.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0026/art_5/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 5.", "subject" : "Izlazno oporezivanje", "titleHtml" : "Članak 5.", "subjectHtml" : "Izlazno oporezivanje", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Porezni obveznik mora platiti iznos poreza koji je jednak tržišnoj vrijednosti prenesene imovine, u trenutku izlaska, umanjen za njezinu vrijednost u porezne svrhe u bilo kojoj od sljedećih okolnosti:</p>(a)<p contains=\"p\">porezni obveznik prenosi imovinu iz svojeg sjedišta u svoju stalnu poslovnu jedinicu u drugoj državi članici ili u trećoj zemlji;</p>(b)<p contains=\"p\">porezni obveznik prenosi imovinu iz stalne poslovne jedinice u državi članici u svoje sjedište ili drugu stalnu poslovnu jedinicu u drugoj državi članici ili trećoj zemlji;</p>(c)<p contains=\"p\">porezni obvezni premješta svoju poreznu rezidentnost u drugu državu članicu ili treću zemlju, osim u slučaju one imovine koja ostaje povezana sa stalnom poslovnom jedinicom u prvoj državi članici;</p>(d)<p contains=\"p\">porezni obveznik premješta svoju stalnu poslovnu jedinicu iz države članice.</p><p contains=\"p\">Za potrebe prvog podstavka točke (c), za svaki naknadni prijenos imovine u treću zemlju iz stalne poslovne jedinice koja se nalazi u prvoj državi članici i s kojom je imovina stvarno povezana smatra se da je na raspolaganju po tržišnoj vrijednosti.</p>2.<p contains=\"p\">Porezni obveznik može odgoditi plaćanje izlaznog poreza iz stavka 1. plaćanjem u obrocima tijekom najmanje 5 godina u sljedećim okolnostima:</p>(a)<p contains=\"p\">porezni obveznik prenosi imovinu iz svojeg sjedišta u svoju stalnu poslovnu jedinicu u drugoj državi članici ili u trećoj zemlji koja je stranka Sporazuma o europskom gospodarskom prostoru (Sporazum o EGP-u);</p>(b)<p contains=\"p\">porezni obveznik prenosi imovinu iz stalne poslovne jedinice u državi članici u svoje sjedište ili drugu stalnu poslovnu jedinicu u drugoj državi članici ili trećoj zemlji koja je stranka Sporazuma o EGP-u;</p>(c)<p contains=\"p\">porezni obveznik prenosi svoju poreznu rezidentnost u drugu državu članicu ili u treću zemlju koja je stranka Sporazuma o EGP-u;</p>(d)<p contains=\"p\">porezni obveznik premješta svoje stalno mjesto poslovanja u drugu državu članicu ili u treću zemlju koja je stranka Sporazuma o EGP-u.</p>3.<p contains=\"p\">Ako porezni obveznik odgodi plaćanje u skladu sa stavkom 2., mogu se naplatiti kamate u skladu sa zakonodavstvom države članice poreznog obveznika ili stalne poslovne jedinice, ovisno o slučaju, u mjeri koja je nužna za očuvanje vrijednosti procijenjene porezne obveze.</p><p contains=\"p\">Ako postoji očit i stvaran rizik od neplaćanja, može se tražiti od poreznih obveznika da kao uvjet za odgodu plaćanja dostave jamstvo u skladu sa stavkom 2.</p><p contains=\"p\">Drugi podstavak ne primjenjuje se ako je u zakonodavstvu države članice poreznog obveznika ili stalne poslovne jedinice predviđena mogućnost naplate poreznog duga od drugog poreznog obveznika koji je član iste skupine i rezident te države članice u porezne svrhe.</p>4.<p contains=\"p\">Odgoda plaćanja u skladu s stavkom 2. odmah se ukida i porezni dug postaje naplativ u sljedećim slučajevima:</p>(a)<p contains=\"p\">prenesena imovina je prodana,</p>(b)<p contains=\"p\">prenesena imovina naknadno je prenesena u treću zemlju,</p>(c)<p contains=\"p\">porezna rezidentnost poreznog obveznika ili njegova stalna poslovna jedinica naknadno se prenose u treću zemlju;</p>(d)<p contains=\"p\">porezni je obveznik bankrotirao ili je u stečaju.</p>5.<p contains=\"p\">Ako je izvršen prijenos imovine, porezne rezidentnosti ili stalne poslovne jedinice u drugu državu članicu, država članica prihvaća tržišnu vrijednost koju je utvrdila država članica poreznog obveznika ili stalne poslovne jedinice kao početnu vrijednost imovine u svrhu oporezivanja.</p>6.<p contains=\"p\">Za potrebe stavaka od 1. do 5., „tržišna vrijednost” iznos je za koji se imovina može razmijeniti ili se uzajamne obveze mogu poravnati između voljnih nepovezanih kupaca i prodavača u izravnoj transakciji.</p>7.<p contains=\"p\">Ovaj članak ne primjenjuje se na privremeni prijenos imovine ako je predviđeno da će se imovina vratiti u državu članicu prenositelja.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0026/art_6/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 6.", "subject" : "Odredba o prijelazu", "titleHtml" : "Članak 6.", "subjectHtml" : "Odredba o prijelazu", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Države članice ne odobravaju poreznom obvezniku izuzeće od plaćanja poreza na dohodak u državi rezidentnosti subjekta ili državi u kojoj se nalazi stalna poslovna jedinica za dohodak iz inozemstva koji je porezni obveznik primio kao raspodjelu dobiti od subjekta u trećoj zemlji ili kao prihod od prodaje dionica subjekta u trećoj zemlji ili kao prihod od stalne poslovne jedinice u trećoj zemlji u kojoj subjekt ili stalna poslovna jedinica plaćaju porez na dobit po zakonskoj stopi poreza na dobit koja je niža od 40 posto zakonske porezne stope koja bi bila naplaćena u skladu s primjenjivim sustavom oporezivanja dobiti poduzeća u državi članici poreznog obveznika. U tim okolnostima porezni obveznik plaća porez na dohodak iz inozemstva, a od njegove porezne obveze u njegovoj državi rezidentnosti u svrhu oporezivanja odbija se porez plaćen u trećoj zemlji. Odbitak ne prekoračuje iznos poreza izračunan prije odbitka, koji se može pripisati oporezivom dohotku.</p>2.<p contains=\"p\">Stavak 1. ne primjenjuje se na sljedeće vrste gubitaka:</p>(a)<p contains=\"p\">gubici koje je ostvarila stalna poslovna jedinica rezidentnog poreznog obveznika smještena u trećoj zemlji;</p>(b)<p contains=\"p\">gubici od prodaje dionica subjekta koji je porezni rezident u trećoj zemlji.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0026/art_7/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 7.", "subject" : "Opće pravilo o zabrani zlouporabe", "titleHtml" : "Članak 7.", "subjectHtml" : "Opće pravilo o zabrani zlouporabe", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Neautentični aranžmani ili serija aranžmana čija je glavna svrha ostvariti poreznu prednost kojom se poništava cilj ili svrha odredbi o oporezivanju koje se inače primjenjuju zanemaruju se u svrhe izračunavanja porezne obveze poduzeća. Aranžman se može sastojati od više koraka ili dijelova.</p>2.<p contains=\"p\">Za potrebe stavka 1., aranžman ili niz aranžmana smatraju se neautentičnima u mjeri u kojoj nisu osnovani iz valjanih komercijalnih razloga koji odražavaju gospodarsku stvarnost.</p>3.<p contains=\"p\">Ako se aranžman ili niz aranžmana zanemaruju u skladu sa stavkom 1., porezna obveza izračunava se upućivanjem na gospodarsku bit u skladu s nacionalnim zakonodavstvom.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0026/art_8/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 8.", "subject" : "Zakonodavstvo o kontroliranom stranom društvu", "titleHtml" : "Članak 8.", "subjectHtml" : "Zakonodavstvo o kontroliranom stranom društvu", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Porezna osnovica poreznog obveznika uključuje neraspodijeljeni dohodak subjekta ako su ispunjeni sljedeći uvjeti:</p>(a)<p contains=\"p\">porezni obveznik sam ili zajedno sa svojim povezanim društvima, kako je definirano u primjenjivom sustavu oporezivanja dobiti trgovačkih društava, ima izravne ili neizravne udjele od više od 50 posto glasačkih prava ili je vlasnik više od 50 posto kapitala ili ima pravo na više od 50 posto dobiti tog subjekta,</p>(b)<p contains=\"p\">u skladu s općim sustavom u državi subjekta na dobit se primjenjuje efektivna stopa poreza na dobit koja je niža od 40 posto efektivne porezne stope koja bi se primjenjivala u skladu s primjenjivim sustavom poreza na dobit u državi članici poreznog obveznika,</p>(c)<p contains=\"p\">više od 50 posto prihoda subjekta pripada u jednu od sljedećih kategorija:</p>i.<p contains=\"p\">kamate ili svaki drugi dohodak od financijske imovine;</p>ii.<p contains=\"p\">tantijemi ili svaki drugi prihod od intelektualnog vlasništva ili dozvola kojima se može trgovati;</p>iii.<p contains=\"p\">dividende i prihod od prodaje dionica;</p>iv.<p contains=\"p\">prihod od financijskog leasinga;</p>v.<p contains=\"p\">prihod od nepokretne imovine, osim ako država članica poreznog obveznika ne bi imala pravo oporezivati prihod u skladu sa sporazumom sklopljenim s trećom zemljom;</p>vi.<p contains=\"p\">prihod od osiguranja, bankarstva i ostalih financijskih djelatnosti;</p>vii.<p contains=\"p\">prihod od usluga pruženih poreznom obvezniku ili povezanim društvima;</p>(d)<p contains=\"p\">subjekt nije društvo čijim se prvim razredom dionica redovito trguje na jednoj ili više priznatih burzi.</p><p contains=\"p\">Točka (c) prvog podstavka primjenjuje se na financijska društva samo ako više od 50 posto prihoda subjekta u tim kategorijama proizlazi iz transakcija s poreznim obveznikom ili njegovim povezanim društvima.</p>2.<p contains=\"p\">Države članice ne primjenjuju stavak 1. ako je subjekt porezni rezident države članice ili treće zemlje koja je stranka Sporazuma o EGP-u ili u pogledu stalne poslovne jedinice subjekta iz treće zemlje koja se nalazi u državi članici, osim ako je poslovni nastan subjekta potpuno fiktivan ili ako subjekt sklapa, tijekom svoje djelatnosti, neautentične aranžmane čija je glavna svrha stjecanje porezne prednosti.</p><p contains=\"p\">Stavak 1. ne primjenjuje se na financijska društva koja su porezni rezidenti države članice ili u trećoj zemlji koja je stranka Sporazuma o EGP-u ili u pogledu njihovih stalnih poslovnih jedinica u najmanje jednoj državi članici.</p><p contains=\"p\">U svrhe prvog podstavka, aranžman ili serija aranžmana smatraju se neautentičnima ako subjekt ne bi bio vlasnik imovine ili ne bi preuzeo rizike kojima je stvoren sav njegov prihod ili dio tog prihoda da nije pod kontrolom društva u kojem se obnašaju značajne dužnosti ljudi koje su važne za tu imovinu i rizike i od presudne su važnosti za stvaranje prihoda kontroliranog društva.</p><p contains=\"p\">Ako subjekt sudjeluje u neautentičnim aranžmanima, prihod koji će biti uključen u poreznu osnovicu društva koje vrši kontrolu ograničen je na iznose zarađene imovinom i rizicima koji su povezani sa značajnim dužnostima zaposlenika društva koje vrši kontrolu. Pripisivanje prihoda kontroliranog stranog društva izračunava se u skladu s načelom transakcije po tržišnim uvjetima.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0026/art_9/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 9.", "subject" : "Izračun prihoda kontroliranog stranog društva", "titleHtml" : "Članak 9.", "subjectHtml" : "Izračun prihoda kontroliranog stranog društva", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Prihod koji će biti uključen u poreznu osnovicu izračunava se u skladu s pravilima o oporezivanju dobiti poduzeća država članica ako je porezni obveznik rezident u svrhu oporezivanja. Gubici subjekta nisu uključeni u poreznu osnovicu, ali se prenose i uzimaju u obzir kod primjene članka 8. tijekom sljedećih poreznih godina.</p>2.<p contains=\"p\">Prihod koji će biti uključen u poreznu osnovicu izračunava se u odnosu na pravo poreznog obveznika na primanje dobiti subjekta.</p>3.<p contains=\"p\">Prihod se uključuje u poreznu godinu u kojoj završava porezna godina subjekta.</p>4.<p contains=\"p\">Ako subjekt raspodijeli dobit poreznom obvezniku, iznos prihoda prethodno uključen u poreznu osnovicu u skladu s člankom 8. oduzima se od porezne osnovice kod izračuna iznosa porezne obveze za raspodijeljenu dobit kako bi se osiguralo da nema dvostrukog oporezivanja.</p>5.<p contains=\"p\">Ako porezni obveznik proda svoj udio u subjektu, dio prihoda od prodaje prethodno uključen u poreznu osnovicu u skladu s člankom 8. koji još nije raspodijeljen oduzima se od porezne osnovice kod izračuna iznosa porezne obveze za raspodijeljenu dobit kako bi se osiguralo da nema dvostrukog oporezivanja.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0026/art_10/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 10.", "subject" : "Hibridna neusklađenost", "titleHtml" : "Članak 10.", "subjectHtml" : "Hibridna neusklađenost", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Ako dvije države članice daju različitu pravnu definiciju istog poreznog obveznika (hibridni subjekt), uključujući njegovih stalnih poslovnih jedinica u najmanje jednoj državi članici, i zbog toga nastane situacija primjene odbitka na isto plaćanje, rashode ili gubitke u državi članici iz koje potječe plaćanje, u kojoj su nastali rashodi ili u kojoj je pretrpljen gubitak i u drugoj državi članici ili situacija kad se primjenjuje odbitak na plaćanje u državi članici iz koje potječe plaćanje bez odgovarajućeg uključivanja istog plaćanja u drugoj državi članici, pravnu definiciju hibridnog subjekta koju je dala država članica iz koje potječe plaćanje, u kojoj su nastali rashodi ili pretrpljeni gubici primjenjuje i druga država članica.</p><p contains=\"p\"></p><p contains=\"p\">Ako dvije države članice daju različitu pravnu definiciju istog plaćanja (hibridni instrument) i zbog toga nastane situacija primjene odbitka u državi članici iz koje potječe plaćanje, ali isto plaćanje nije uzeto u obzir u drugoj državi članici, pravnu definiciju hibridnog instrumenta koju je dala država članica iz koje potječe plaćanje primjenjuje i druga država članica.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0026/cpt_3/hrv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVLJE III.", "subject" : "ZAVRŠNE ODREDBE", "titleHtml" : "POGLAVLJE III.", "subjectHtml" : "ZAVRŠNE ODREDBE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0026/art_11/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 11.", "subject" : "Preispitivanje", "titleHtml" : "Članak 11.", "subjectHtml" : "Preispitivanje", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Komisija ocjenjuje provedbu ove Direktive tri godine nakon njezina stupanja na snagu i o tome izvješćuje Vijeće.</p>2.<p contains=\"p\">Države članice priopćuju Komisiji sve informacije potrebne za ocjenjivanje provedbe ove Direktive.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0026/art_12/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 12.", "subject" : "Prenošenje u nacionalno zakonodavstvo", "titleHtml" : "Članak 12.", "subjectHtml" : "Prenošenje u nacionalno zakonodavstvo", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">Države članice donose i objavljuju zakone i druge propise potrebne za usklađivanje s ovom Direktivom najkasnije do […]. Tekst tih odredaba moraju odmah dostaviti Komisiji.</p><p contains=\"p\">One primjenjuju te odredbe od […].</p><p contains=\"p\">Kada države članice donesu te odredbe, te odredbe prilikom njihove službene objave sadržavaju uputu na ovu Direktivu ili se uz njih navodi takva uputa. Načine toga upućivanja predvidjet će države članice.</p>2.<p contains=\"p\">Države članice Komisiji dostavljaju tekst glavnih odredaba nacionalnog prava koje donesu u području na koje se odnosi ova Direktiva.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0026/art_13/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 13.", "subject" : "Stupanje na snagu", "titleHtml" : "Članak 13.", "subjectHtml" : "Stupanje na snagu", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Ova Direktiva stupa na snagu dvadesetog dana od dana objave u Službenom listu Europske unije.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0026/art_14/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 14.", "subject" : "Adresati", "titleHtml" : "Članak 14.", "subjectHtml" : "Adresati", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Ova je Direktiva upućena državama članicama.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        