{   "id": "ACT", 
            "uri" : "2016/0026/est", "idFmxElement" : "act","num" : "0026", "eli_lang_code" : "est", "year" : "2016", "commented" : "true", "title" : "Ettepanek: NÕUKOGU DIREKTIIV, ", "subject" : "millega nähakse ette otseselt siseturu toimimist mõjutava maksustamise vältimise vastased eeskirjad ", "titleHtml" : "<p>Ettepanek:</p><p>NÕUKOGU DIREKTIIV,</p>", "subjectHtml" : "<p>millega nähakse ette otseselt siseturu toimimist mõjutava maksustamise vältimise vastased eeskirjad</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0026/preamble/est", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROOPA LIIDU NÕUKOGU,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">võttes arvesse Euroopa Liidu toimimise lepingut, eriti selle artiklit 115,</p><p contains=\"p\">võttes arvesse Euroopa Komisjoni ettepanekut,</p><p contains=\"p\">olles edastanud seadusandliku akti eelnõu liikmesriikide parlamentidele,</p><p contains=\"p\">võttes arvesse Euroopa Parlamendi arvamust<p contains=\"p\">ELT C , , lk .</p>,</p><p contains=\"p\">võttes arvesse Euroopa Majandus- ja Sotsiaalkomitee arvamust<p contains=\"p\">ELT C , , lk .</p>,</p><p contains=\"p\">toimides seadusandliku erimenetluse kohaselt</p><p contains=\"p\">ning arvestades järgmist:</p>(1)<p contains=\"p\">Praegused poliitilised prioriteedid rahvusvahelise maksustamise valdkonnas toovad esile vajaduse tagada, et maksu makstakse seal, kus kasum ja väärtus tekib. Seetõttu on hädavajalik taastada usaldus maksusüsteemide õigluse vastu ja võimaldada riikide valitsustel oma maksusuveräänsust tõhusalt teostada. Need uued poliitilised eesmärgid väljenduvad Majanduskoostöö ja Arengu Organisatsiooni (OECD) poolt maksubaasi kahanemise ja kasumi ümberpaigutamise (BEPS) vastase algatuse raames antud konkreetsetes tegevussuunistes. Pidades silmas vajadust tagada õiglasem maksustamine, esitas komisjon 17. juuni 2015. aasta teatises Euroopa Liidus äriühingute õiglase ja tõhusa maksustamise tegevuskava<p contains=\"p\">Komisjoni teatis Euroopa Parlamendile ja nõukogule: Euroopa Liidu õiglane ja tõhus äriühingute maksustamise süsteem: viis tähtsaimat meetmevaldkonda COM(2015) 302 (final), 17. juuni 2015.</p>(tegevuskava).</p>(2)<p contains=\"p\">Enamik liikmesriike on OECD liikmetena kohustunud rakendama 15 maksubaasi kahanemise ja kasumi ümberpaigutamise vastast meedet, mis avaldati 5. oktoobril 2015. Seepärast on siseturu hea toimimise jaoks oluline, et vähemalt liikmesriigid täidaksid BEPS-tegevuskava raames võetud kohustusi ning võtaksid üldisemalt piisavalt sidusal ja kooskõlastatud viisil meetmeid maksustamise vältimise tõkestamiseks ning liidus õiglase ja tõhusa maksustamise tagamiseks. Turul, kus turuosaliste majandused on omavahel tihedalt lõimunud, on vaja ühtset strateegilist lähenemisviisi ja koordineeritud tegevust, et parandada siseturu toimimist ja maksimeerida BEPS-algatuse positiivset mõju. Lisaks on ainult ühise raamistiku abil võimalik vältida turu killustumist ning kõrvaldada olemasolevad ebakõlad ja turumoonutused. Lõpuks annavad riiklikud rakendusmeetmed, mis järgivad kogu liidus samu põhimõtteid, maksumaksjatele õiguskindluse selle suhtes, et need meetmed on liidu õigusega kooskõlas.</p>(3)<p contains=\"p\">On vaja kehtestada eeskirjad, et suurendada keskmist kaitsetaset agressiivse maksuplaneerimise vastu siseturul. Kuna need eeskirjad peavad sobituma 28 erinevasse äriühingu tulumaksu süsteemi, peaksid need sisaldama vaid üldsätteid ja jätma eeskirjade rakendamise liikmesriikidele, kuna viimastel on võimalik eeskirjadega seotud üksikasju kujundada nii, et need on kooskõlas siseriikliku äriühingu tulumaksu süsteemiga. Seda eesmärki on võimalik saavutada, kui tagada kogu liidus riiklikele äriühingu tulumaksu süsteemidele kaitse miinimumtase. Seepärast on vaja kooskõlastada seda, kuidas liikmesriigid rakendavad 15 maksubaasi kahanemise ja kasumi ümberpaigutamise vastast meedet, et tõhustada maksustamise vältimise vastast tegevust siseturul tervikuna. Seetõttu on siseturul teatavates valdkondades vaja kehtestada ühtne miinimumkaitse.</p>(4)<p contains=\"p\">On vaja kehtestada eeskirjad, mis kuuluvad kohaldamisele kõigi nende maksumaksjate suhtes, kes on kohustatud liikmesriigis äriühingu tulumaksu maksma. Kõnealuseid eeskirju tuleks kohaldada ka äriühingust maksumaksjate püsivatele tegevuskohtadele, mis asuvad teises liikmesriigis (teistes liikmesriikides). Äriühingust maksumaksjad võivad olla liikmesriigi maksuresidendid või nad võivad olla asutatud liikmesriigi õigusnormide alusel. Nende eeskirjade kohaldamisalasse peaksid kuuluma ka kolmandate riikide maksuresidendist üksuste püsivad tegevuskohad, kui need asuvad ühes või mitmes liikmesriigis.</p>(5)<p contains=\"p\">On vaja kehtestada eeskirjad siseturul maksubaasi vähenemise ja kasumi siseturult ümberpaigutamise vastu. Selleks et aidata kaasa kõnealuse eesmärgi saavutamisele, tuleb eeskirjad kehtestada järgmistes valdkondades: intresside mahaarvatavuse piiramine, maksustamine riigist lahkumisel, asendamisklausel, üldised kuritarvitamise vastased eeskirjad, välismaiseid kontrollitavaid äriühinguid käsitlevad eeskirjad ja hübriidsete lahknevuste käsitlemise raamistik. Kui nende eeskirjade kohaldamine põhjustab topeltmaksustamist, peaksid maksumaksjad saama maksusoodustust õigusena arvata maha teises liikmesriigis või kolmandas riigis tasutud maks. Seega peaks nende eeskirjade eesmärk olema mitte üksnes võidelda maksustamise vältimisega, vaid hoida ära ka muid takistusi turul, nagu topeltmaksustamine.</p>(6)<p contains=\"p\">Piiriülesed kontsernid on üha enam hakanud oma üldise maksukoormuse vähendamiseks kasumit ümber paigutama (tihti suurendatud intressimäära kaudu) kõrgema maksumääraga territooriumilt madalamat maksumäära kohaldatavatesse riikidesse. Intresside mahaarvamise kord on niisuguse tegevuse tõkestamiseks vajalik, kuna see piirab maksumaksja netokulutuste kogusummat (st summat, mille võrra finantskulu ületab finantstulu). Seepärast on vaja kindlaks määrata mahaarvamise koefitsient, mis lähtub maksumaksja intressi-, maksu- ja amortisatsioonieelsest kasumist (EBITDA). Maksuvaba finantstulu ei tohiks finantskuludega tasaarvestada. Seda seetõttu, et mahaarvatava intressi suuruse kindlaksmääramisel tuleks arvesse võtta üksnes maksustatavat tulu. Selleks et aidata maksumaksjaid, kelle puhul on maksubaasi kahanemise ja kasumi ümberpaigutamise oht väike, peaks netointress olema alati mahaarvatav teatud kindla ülemmäärani, mida kohaldatakse siis, kui mahaarvamist võidakse teha suuremas ulatuses kui EBITDAst lähtuva koefitsiendi alusel. Kui maksumaksja kuulub konsolideeritud aruannet esitavasse kontserni, tuleks talle suuremate netokukude mahaarvamise õiguse andmisel arvesse võtta kontserni üldist võlakoormust. Intressidest mahaarvamise korda tuleks kohaldada maksumaksja netokulutuste kogusummale, sõltumata sellest, kas need tulenevad võlakohustusest, mis tekkis siseriiklikult, teises liikmesriigis või kolmandas riigis. Ehkki üldise arusaama kohaselt tuleks ka finantsettevõtjate, st finantsasutuste ja kindlustusandjate suhtes kohaldada intresside mahaarvamisel piiranguid, on samuti üldteada, et neil kahel sektoril on eriomased tunnused, mis nõuavad enam kohandatud lähenemisviisi. Võttes arvesse, et kõnealuses valdkonnas ei ole rahvusvahelise ja liidu tasandi arutelud veel piisavaid tulemusi andnud, ei ole finants- ja kindlustussektoris seni olnud võimalik kehtestada konkreetseid eeskirju.</p>(7)<p contains=\"p\">Riigist lahkumisel maksustamise eesmärk on tagada, et kui maksukohustuslane viib vara või maksuresidentsuse ühe riigi maksujurisdiktsioonist välja, maksustab see riik tema territooriumil tekkinud mis tahes kapitalikasumi majanduslikku väärtust, isegi kui seda kasumit ei ole riigist lahkumise hetkeks veel realiseeritud. Seetõttu on vaja täpsustada olukorrad, kus maksumaksja suhtes kehtivad riigist lahkumisel maksustamise eeskirjad ja maksustatakse tema realiseerimata kapitalitulu, mis on osa üleviidavast varast. Nende summade arvutamiseks on oluline määrata reaalturuväärtuse põhimõttel kindlaks ülekantud vara turuväärtus. Euroopa Liidus tuleb käsitleda riigist lahkumisel maksustamise kohaldamist ja välja tuua tingimused, mis peavad olema täidetud selleks, et maksustamine riigist lahkumisel oleks liidu õigusega kooskõlas. Sellistel juhtudel peaks maksumaksjatel olema õigus kas maksta kohe riigist lahkumisel tasumisele kuuluv kindlaksmääratud maksusumma või hajutada maksu ning võimalike intresside ja garantii tasumine teatavatele aastatele ning maksta tasumisele kuuluv maks ajatatud maksetena. Riigist lahkumisel tasumisele kuuluvat maksu ei peaks nõudma juhul, kui vara kantakse üle ajutiselt ja kui vara kavatsetakse paigutada tagasi vara ülekandja liikmesriiki, juhul kui vara kantakse üle usaldatavusnõuete täitmiseks või likviidsuse juhtimiseks või kui tegemist on väärtpaberite kaudu finantseerimise tehingu või tagatiseks antud varaga.</p>(8)<p contains=\"p\">Võttes arvesse välisriigis tasutud maksude suhtes maksusoodustuste andmisega seotud püsivaid raskusi, kalduvad riigid üha enam välismaal saadud tulu maksust vabastama. Niisuguse lähenemisviisi tahtmatu negatiivne tagajärg on, et see võib aidata kaasa niisuguste olukordade tekkimisele, kus maksustamata või madala maksumääraga maksustatud tulu tuuakse siseturule, misjärel see ringleb liidus – tihti maksustamata kujul – liidu õiguses ette nähtud võimalusi ära kasutades. Sellise tegevuse tõkestamiseks kasutatakse tavaliselt asendamisklauslit. Seepärast on vaja ette näha asendamisklausel, mis kuulub kohaldamisele teatavat liiki välismaisele tulule nagu kasumieraldised, aktsiate või osade võõrandamisest saadud tulu ja püsiva tegevuskoha kasum, mis on liidus maksust vabastatud ja pärineb kolmandast riigist. Niisugune tulu peaks olema liidus maksustatav, kui seda on kolmandas riigis maksustatud teatavast künnisest allapoole jäävas määras. Kuna asendamisklausli alusel puudub kohustus madala maksumääraga maksustatavat üksust kontrollida ja seetõttu ei pruugi selle üksuse kohustuslik aastaaruanne olla kättesaadav, võib see muuta tasumisele kuuluva maksumäära arvutamise väga keeruliseks. Seepärast peaksid liikmesriigid asendamisklausli kohaldamisel kasutama seadusjärgset maksumäära. Liikmesriigid, kes kohaldavad asendamisklauslit, peaks lubama välisriigis tasutud maksu suhtes maksusoodustust, et vältida topeltmaksustamist.</p>(9)<p contains=\"p\">Üldised kuritarvitamise vastased eeskirjad on maksusüsteemides ette nähtud selleks, et võidelda nende kuritarvitavate maksutavadega, mida ei ole konkreetsete sätetega veel reguleeritud. Seega on üldiste kuritarvitamise vastaste eeskirjade eesmärk täita lünki ja need ei tohiks mõjutada konkreetsete kuritarvituste vastaste eeskirjade kohaldamist. Liidus peaks üldiste kuritarvitamise vastaste eeskirjade kohaldamine piirduma kokkulepetega, mis on „puhtalt kunstlikud” (fiktiivsed); muul juhul peaks maksumaksjal olema õigus valida oma majandustegevuse jaoks maksustamise seiskohalt kõige tõhusam ülesehitus. Lisaks on oluline tagada, et üldised kuritarvitamise vastased eeskirjad kuuluksid ühetaoliselt kohaldamisele liikmesriigi sees, liidu piires ja suhetes kolmandate riikidega, nii et nende kohaldamisala ja kohaldamise tagajärjed ei oleks siseriiklikes ja piiriülestes olukordades erinevad.</p>(10)<p contains=\"p\">Välismaiseid kontrollitavaid äriühinguid käsitlevate eeskirjade kohaldamisel omistatakse madala maksumääraga maksustatava kontrollitava tütarettevõtja tulu emaettevõtjale. Seejärel maksustatakse emaettevõtja selliselt saadud tulu riigis, kus ta on maksuresident. Asjaomase riigi poliitilistest prioriteetidest sõltuvalt võivad välismaiseid kontrollitavaid äriühinguid käsitlevad eeskirjad hõlmata kõiki madala maksumääraga maksustatavaid tütarettevõtjaid või piirduda sellega, et käsitlevad tulu, mis on tütarettevõtjale kunstlikult omistatud. Soovitav on käsitleda nii kolmandates riikides kui ka liidus tekkida võivaid olukordi. Selleks et liidus kehtivad eeskirjad oleksid kooskõlas põhivabadustega, peaks nende mõju piirduma niisuguste olukordadega, kus tulu kantakse kunstlikult emaettevõtja asukohaliikmesriigist välismaisesse kontrollitavasse äriühingusse. Sellisel juhul tuleks emaettevõtjale omistatud tulu suurust reaalturuväärtuse põhimõtte alusel korrigeerida, nii et emaettevõtja liikmesriik maksustaks välismaise kontrollitava äriühingu tulu ainult selles ulatuses, mis ei ole selle põhimõttega kooskõlas. Välismaiseid kontrollitavaid äriühinguid käsitlevate eeskirjade reguleerimisalast tuleks välja jätta finantsettevõtjad, kes on ELi maksuresidendid, sealhulgas nende ettevõtjate liidus asuvad püsivad tegevuskohad. Seda seetõttu, et välismaiseid kontrollitavaid äriühinguid käsitlevate eeskirjade õiguspärase kohaldamise ala liidus peaks piirduma kunstlike olukordadega, millel puudub majanduslik sisu, mis tähendab, et rangelt reguleeritud finants- ja kindlustussektor tõenäoliselt nende eeskirjade kohaldamisalasse ei kuulu.</p>(11)<p contains=\"p\">Hübriidsed lahknevused on maksete (finantsinstrumentide) või majandusüksuste erineva õigusliku kvalifitseerimise tulemus ja need lahknevused tulevad esile olukorras, kus kokku puutuvad kahe jurisdiktsiooni õigussüsteemid. Selliste lahknevuste tulemusel toimub tihti topeltmahaarvamine (st mahaarvamine mõlemas riigis) või juhtub see, et tulu arvatakse maha ühes riigis, ilma et seda teises riigis deklareeritaks. Sellise tulemuse ärahoidmiseks on vaja kehtestada eeskirjad, mille kohaselt üks kahest jurisdiktsioonist, kelle vahel lahknevus tekkis, kvalifitseerib hübriidinstrumendi või üksuse õiguslikult ja teine jurisdiktsioon peaks sellise kvalifitseerimisega nõustuma. Kuigi liikmesriigid on äriühingute maksustamise käitumisjuhendi töörühma raames kokku leppinud suunistes hübriidmajandusüksuste<p contains=\"p\">Code of Conduct (Business Taxation) — Aruanne nõukogule, 16553/14, FISC 225, 11.12.2014).</p>ja püsivate hübriidtegevuskohtade<p contains=\"p\">Käitumisjuhend (äriühingute maksustamine) — Aruanne nõukogule, 9620/15, FISC 60, 11.6.2015).</p>maksustamise kohta liidus ning hübriidmajandusüksuste maksustamise kohta suhetes kolmandate riikidega, on sellegipoolest vaja kehtestada siduvad eeskirjad. Lõpuks on vaja piirata nende eeskirjade kohaldamisala hübriidsete lahknevustega liikmesriikide vahel. Hübriidseid lahknevusi liikmesriikide ja kolmandate riikide vahel tuleb veel täiendavalt uurida.</p>(12)<p contains=\"p\">On oluline selgitada, et käesoleva direktiiviga ette nähtud maksustamise vältimise vastaste eeskirjade rakendamine ei tohiks mõjutada maksumaksjate kohustust järgida reaalturuväärtuse põhimõtet ega liikmesriikide õigust suurendada reaalturuväärtuse põhimõtte alusel maksustatavat summat, kui see on asjakohane.</p>(13)<p contains=\"p\">Euroopa Andmekaitseinspektoriga konsulteeriti vastavalt Euroopa Parlamendi ja nõukogu määruse (EÜ) nr 45/2001 artikli 28 lõikele 2<p contains=\"p\">Euroopa Parlamendi ja nõukogu 18. detsembri 2000. aasta määrus (EÜ) nr 45/2001 üksikisikute kaitse kohta isikuandmete töötlemisel ühenduse institutsioonides ja asutustes ning selliste andmete vaba liikumise kohta (EÜT L 8, 12.1.2001, lk 1).</p>. Käesoleva direktiivi raames isikuandmete töötlemise korral tuleb järgida Euroopa Liidu põhiõiguste harta artiklis 8 ning Euroopa Parlamendi ja nõukogu direktiivis 95/46/EÜ<p contains=\"p\">Euroopa Parlamendi ja nõukogu 24. oktoobri 1995. aasta direktiiv 95/46/EÜ üksikisikute kaitse kohta isikuandmete töötlemisel ja selliste andmete vaba liikumise kohta (EÜT L 281, 23.11.1995, lk 31).</p>sätestatud õigust isikuandmete kaitsele.</p>(14)<p contains=\"p\">Pidades silmas, et käesoleva direktiivi peamine eesmärk on suurendada siseturu kui terviku vastupidavust piiriülestele maksustamise vältimise tavadele, ei ole seda eesmärki võimalik piisavalt saavutada, kui iga liikmesriik tegutseb teistest eraldi. Riiklikud äriühingu maksustamise süsteemid on erinevad ja liikmesriikide sõltumatu tegevus vaid säilitaks siseturu praeguse killustatuse otsese maksustamise valdkonnas. See omakorda laseb erinevate riiklike meetmete koostoimes tekkinud lünkadel ja moonutustel püsima jääda. Tulemuseks on kooskõlastuse puudumine. Kuna ebatõhusus siseturul tekitab eeskätt piiriüleseid probleeme, tuleks liidu tasandil vastu võtta parandusmeetmed. Seetõttu on oluline võtta vastu lahendused, mis toimivad siseturul tervikuna, ning seda on võimalik paremini saavutada liidu tasandil. Seega võib liit kehtestada meetmeid kooskõlas Euroopa Liidu lepingu artiklis 5 sätestatud subsidiaarsuse põhimõttega. Kõnealuses artiklis sätestatud proportsionaalsuse põhimõtte kohaselt ei lähe käesolev direktiiv nimetatud eesmärgi saavutamiseks vajalikust kaugemale. Kehtestades miinimumkaitse siseturul, on käesoleva direktiivi eesmärk üksnes saavutada see, et liidu siseselt toimuks nende eesmärkide saavutamisel minimaalne kooskõlastus.</p>(15)<p contains=\"p\">Komisjon peaks hindama käesoleva direktiivi rakendamist kolme aasta jooksul pärast selle jõustumist ja esitama selle kohta aruande nõukogule. Liikmesriigid peaksid esitama komisjonile kogu teabe, mis selleks hindamiseks vajalik on,</p><p contains=\"p\">ON VASTU VÕTNUD KÄESOLEVA DIREKTIIVI:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0026/cpt_1/est", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "I PEATÜKK", "subject" : "ÜLDSÄTTED", "titleHtml" : "I PEATÜKK", "subjectHtml" : "ÜLDSÄTTED", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0026/art_1/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 1", "subject" : "Kohaldamisala", "titleHtml" : "Artikkel 1", "subjectHtml" : "Kohaldamisala", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Käesolevat direktiivi kohaldatakse kõigi nende maksumaksjate suhtes, kellel on ühes või mitmes liikmesriigis kohustus äriühingu tulumaksu tasuda, sealhulgas kolmanda riigi maksuresidendist üksuse ühes või mitmes liikmesriigis asuvate püsivate tegevuskohtade suhtes.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0026/art_2/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 2", "subject" : "Mõisted", "titleHtml" : "Artikkel 2", "subjectHtml" : "Mõisted", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Käesolevas direktiivis kasutatakse järgmisi mõisteid:</p>(1)<p contains=\"p\">„laenukasutuse kulu” – intressikulu ja muu sellega võrdne kulu, mida maksumaksja kannab seoses rahaliste vahendite laenamisega, sealhulgas mis tahes erinevus laenatud vahendite ja laenu tasumise tähtpäeval makstava summa vahel, liisingulepinguga ette nähtud intress, mida majanduslikul omanikul on õigus maha arvata, ning kapitali kaasamise kulud;</p>(2)<p contains=\"p\">„ülejäänud laenukasutuse kulu” – summa, mille võrra maksumaksja laenukasutuse kulu ületab intressitulu ja muud samaväärset finantsvaralt saadud maksustatavat tulu;</p>(3)<p contains=\"p\">„finantsvara” – finantsinstrument, nagu on määratletud Euroopa Parlamendi ja nõukogu direktiivi 2014/65/EL<p contains=\"p\">Euroopa Parlamendi ja nõukogu 15. mai 2014. aasta direktiiv 2014/65/EL finantsinstrumentide turgude kohta ning millega muudetakse direktiive 2002/92/EÜ ja 2011/61/EL (ELT L 173, 12.6.2014, lk 349).</p>artikli 4 lõike 1 punktis 15, ning hoius ja struktuuriline hoius, laenunõue ja kindlustuspõhine investeerimistoode;</p>(4)<p contains=\"p\">„finantsettevõtja” – üks järgmistest juriidilistest isikutest:</p>(a)<p contains=\"p\">krediidiasutus või investeerimisühing, nagu see on määratletud Euroopa Parlamendi ja nõukogu direktiivi 2004/39/EÜ<p contains=\"p\">Euroopa Parlamendi ja nõukogu 21. aprilli 2004. aasta direktiiv 2004/39/EÜ finantsinstrumentide turgude kohta, millega muudetakse nõukogu direktiive 85/611/EMÜ ja 93/6/EMÜ ning Euroopa Parlamendi ja nõukogu direktiivi 2000/12/EÜ ja tunnistatakse kehtetuks nõukogu direktiiv 93/22/EMÜ (ELT L 145, 30.4.2004, lk 1).</p>artikli 4 lõike 1 punktis 1;</p>(b)<p contains=\"p\">kindlustusandja, nagu on määratletud Euroopa Parlamendi ja nõukogu direktiivi 2009/138/EÜ<p contains=\"p\">Euroopa Parlamendi ja nõukogu 25. novembri 2009. aasta direktiiv 2009/138/EÜ kindlustus- ja edasikindlustustegevuse alustamise ja jätkamise kohta (Solventsus II) (ELT L 335, 17.12.2009, lk 1).</p>artikli 13 punktis 1;</p>(c)<p contains=\"p\">edasikindlustusandja, nagu on määratletud direktiivi 2009/138/EÜ artikli 13 punktis 4;</p>(d)<p contains=\"p\">tööandjapensioni kogumisasutus, mis kuulub Euroopa Parlamendi ja nõukogu direktiivi 2003/41/EÜ<p contains=\"p\">Euroopa Parlamendi ja nõukogu 3. juuni 2003. aasta direktiiv 2003/41/EÜ tööandjapensioni kogumisasutuste tegevuse ja järelevalve kohta (ELT L 235, 23.9.2003, lk 10).</p>kohaldamisalasse, välja arvatud juhul, kui liikmesriik on otsustanud nimetatud direktiivi artikli 5 alusel seda direktiivi asjaomase asutuse suhtes kas tervikuna või osaliselt mitte kohaldada, või direktiivi 2003/41/EÜ artikli 19 lõikes 1 osutatud tööandjapensioni kogumisasutuse esindaja;</p>(e)<p contains=\"p\">alternatiivne investeerimisfond, mida haldab alternatiivse investeerimisfondi valitseja, nagu on määratletud Euroopa Parlamendi ja nõukogu direktiivi 2011/61/EL<p contains=\"p\">Euroopa Parlamendi ja nõukogu 8. juuni 2011. aasta direktiiv 2011/61/EL alternatiivsete investeerimisfondide valitsejate kohta, millega muudetakse direktiive 2003/41/EÜ ja 2009/65/EÜ ning määruseid (EÜ) nr 1060/2009 ja (EL) nr 1095/2010 (ELT L 174, 1.7.2011, lk 1).</p>artikli 4 lõike 1 punktis b;</p>(f)<p contains=\"p\">vabalt võõrandatavatesse väärtpaberitesse ühiseks investeerimiseks loodud ettevõtja Euroopa Parlamendi ja nõukogu direktiivi 2009/65/EÜ<p contains=\"p\">Euroopa Parlamendi ja nõukogu 13. juuli 2009. aasta direktiiv 2009/65/EÜ vabalt võõrandatavatesse väärtpaberitesse ühiseks investeeringuks loodud ettevõtjaid (eurofondid) käsitlevate õigus- ja haldusnormide kooskõlastamise kohta (ELT L 302, 17.11.2009, lk 32).</p>artikli 1 lõike 2 tähenduses;</p>(g)<p contains=\"p\">keskne vastaspool, nagu on määratletud määruse (EL) nr 648/2012<p contains=\"p\">Euroopa Parlamendi ja nõukogu 4. juuli 2012. aasta määrus (EL) nr 648/2012 börsiväliste tuletisinstrumentide, kesksete vastaspoolte ja kauplemisteabehoidlate kohta (ELT L 201, 27.7.2012, lk 1).</p>artikli 2 punktis 1;</p>(h)<p contains=\"p\">väärtpaberite keskdepositoorium, nagu on määratletud Euroopa Parlamendi ja nõukogu määruse (EL) nr 909/2014<p contains=\"p\">Euroopa Parlamendi ja nõukogu 23. juuli 2014. aasta määrus (EL) nr 909/2014, mis käsitleb väärtpaberiarvelduse parandamist Euroopa Liidus ja väärtpaberite keskdepositooriume ning millega muudetakse direktiive 98/26/EÜ ja 2014/65/EL ning määrust (EL) nr 236/2012 (ELT L 257, 28.8.2014, lk 1).</p>artikli 2 lõike 1 punktis 1;</p>(5)<p contains=\"p\">„vara ülekandmine” – tehing, millega ülekantud vara maksustamise õigus läheb üle teisele liikmesriigile või kolmandale riigile, samas kui vara jääb tegelikult sama maksumaksja omandisse, välja arvatud vara, mis kantakse üle ajutiselt ja kavatsetakse paigutada tagasi vara ülekandja liikmesriiki;</p>(6)<p contains=\"p\">„maksuresidentsuse üleviimine” – tehing, millega maksumaksja lõpetab oma maksuresidentsuse ühes liikmesriigis, omandades maksuresidentsuse teises liikmesriigis või kolmandas riigis;</p>(7)<p contains=\"p\">„püsiva tegevuskoha üleviimine” – tehing, millega maksumaksja lõpetab oma maksustatava tegevuse ühes liikmeriigis ja alustab seda teises liikmesriigis või kolmandas riigis, olemata selle teise liikmesriigi või kolmanda riigi maksuresident.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0026/art_3/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 3", "subject" : "Miinimumkaitse", "titleHtml" : "Artikkel 3", "subjectHtml" : "Miinimumkaitse", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Käesolev direktiiv ei piira selliste siseriiklike või lepingupõhiste sätete kohaldamist, mille eesmärk on tagada siseriiklikes õigusnormides ette nähtud äriühingute maksubaasile kõrgem kaitse tase.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0026/cpt_2/est", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "II PEATÜKK", "subject" : "MAKSUSTAMISE VÄLTIMISE VASTASED MEETMED", "titleHtml" : "II PEATÜKK", "subjectHtml" : "MAKSUSTAMISE VÄLTIMISE VASTASED MEETMED", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0026/art_4/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 4", "subject" : "Intresside mahaarvamise kord", "titleHtml" : "Artikkel 4", "subjectHtml" : "Intresside mahaarvamise kord", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Laenukasutuse kulud arvatakse alati maha ulatuses, milles maksumaksja on finantsvaralt saanud intresse või muud maksustatavat tulu.</p>2.<p contains=\"p\">Ülejäänud laenukasutuse kulu võib maha arvata sellel majandusaastal, mil need kanti, kuid ainult kuni 30 protsendini maksumaksja EBITDAst või kuni 1 000 000 euro suuruses summas, olenevalt sellest, kumb summa on suurem. EBITDA arvutatakse, liites maksustatavale tulule netointressikulu maksuga korrigeeritud summa ja muud intressikuluga samaväärsed kulud ning maksuga korrigeeritud kulumi- ja amortisatsioonisummad.</p>3.<p contains=\"p\">Erandina lõikest 2 võib anda maksumaksjale õiguse arvata ülejäänud laenukasutuse kulu täies ulatuses maha, kui maksumaksja tõendab, et tema omakapitali ja koguvara vaheline suhe on sama või suurem kui kontserni omakapitali ja koguvara vaheline suhe.</p><p contains=\"p\">Lõiget 1 kohaldatakse järgmistel tingimustel:</p>(a)<p contains=\"p\">maksumaksja omakapitali ja koguvara suhet peetakse võrdseks kontserni omakapitali ja koguvara suhtega, kui maksumaksja omakapitali ja koguvara suhe on kuni kaks protsendipunkti väiksem;</p>(b)<p contains=\"p\">kontserni kuuluvad kõik ettevõtjad, kes on hõlmatud auditeeritud konsolideeritud finantsaruandega, mis on koostatud rahvusvaheliste finantsaruandlusstandardite või liikmesriigi finantsaruandlussüsteemi või USA üldtunnustatud raamatupidamispõhimõtete alusel;</p>(c)<p contains=\"p\">kõiki varasid ja kohustusi hinnatakse sama meetodiga nagu konsolideeritud finantsaruandes;</p>(d)<p contains=\"p\">maksumaksja omakapital ja koguvara väheneb selliste maksete tõttu, mis tehti kuue kuu jooksul enne asjaomast bilansipäeva, kui need maksed vastavad bilansipäevale järgneva kuue kuu jooksul tehtud väljamaksetele ja jaotatud tulule;</p>(e)<p contains=\"p\">sidusettevõtjatele tehtud maksed ei ületa 10 protsenti kontserni kogu intressikulust.</p>4.<p contains=\"p\">Majandusaasta EBITDA, mida maksumaksja ei ole sellel või eelmisel majandusaastal laenukasutuse kuluna täielikult ära kasutanud, võib edasi kanda järgmistesse maksuaastatesse.</p>5.<p contains=\"p\">Laenukasutuse kulu, mida ei või lõike 2 kohaselt jooksval majandusaastal maha arvata, võib maha arvata kuni 30 protsendini järgmiste majandusaastate EBITDAst samamoodi nagu neil aastatel tekkinud laenukasutuse kulu.</p>6.<p contains=\"p\">Lõikeid 2–5 ei kohaldata finantsettevõtjate suhtes.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0026/art_5/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 5", "subject" : "Maksustamine riigist lahkumisel", "titleHtml" : "Artikkel 5", "subjectHtml" : "Maksustamine riigist lahkumisel", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Maksumaksja peab maksu tasuma summas, mis võrdub ülekantava vara turuväärtusega riigist väljaviimise hetkel, millest on maha arvatud selle vara maksustamisväärtus, kui esineb vähemalt üks järgmistest asjaoludest:</p>(a)<p contains=\"p\">maksumaksja kannab vara oma registrijärgsest asukohast teises liikmesriigis või kolmandas riigis asuvasse püsivasse tegevuskohta;</p>(b)<p contains=\"p\">maksumaksja kannab vara liikmesriigis asuvast püsivast tegevuskohast teises liikmesriigis või kolmandas riigis asuvasse registrijärgsesse asukohta või püsivasse tegevuskohta;</p>(c)<p contains=\"p\">maksumaksja viib maksuresidentsuse üle teise liikmesriiki või kolmandasse riiki, välja arvatud selliste varade osas, mis jäävad tegelikult seotuks esimeses liikmesriigis asuva püsiva tegevuskohaga;</p>(d)<p contains=\"p\">maksumaksja viib oma püsiva tegevuskoha liikmesriigist välja.</p><p contains=\"p\">Esimese lõigu punkti c kohaldamisel peetakse seda, kui maksumaksja kannab vara esimeses liikmesriigis asuvast püsivast tegevuskohast, millega vara tegelikult seotud on, edasi kolmandasse riiki, vara võõrandamiseks selle turuväärtuses.</p>2.<p contains=\"p\">Maksumaksja võib lõikes 1 osutatud riigist lahkumisel makstava maksu tasumist edasi lükata, tasudes seda ajatatud maksetena vähemalt viie aasta jooksul, kui esineb vähemalt üks järgmistest asjaoludest</p>(a)<p contains=\"p\">maksumaksja kannab vara oma registrijärgsest asukohast teises liikmesriigis või Euroopa Majanduspiirkonna lepingu (EMP leping) osalisest kolmandas riigis asuvasse püsivasse tegevuskohta;</p>(b)<p contains=\"p\">maksumaksja kannab vara liikmesriigis asuvast püsivast tegevuskohast teises liikmesriigis või EMP lepingu osalisest kolmandas riigis asuvasse registrijärgsesse asukohta või teise püsivasse tegevuskohta;</p>(c)<p contains=\"p\">maksumaksja viib maksuresidentsuse üle teise liikmesriiki või EMP lepingu osalisest kolmandasse riiki;</p>(d)<p contains=\"p\">maksumaksja viib oma püsiva tegevuskoha üle teise liikmesriiki või EMP lepingu osalisest kolmandasse riiki.</p>3.<p contains=\"p\">Kui maksumaksja ajatab maksu tasumise lõike 2 kohaselt, võib temalt kas tema või ta püsiva tegevuskoha liikmesriigi õigusnormide alusel nõuda intressi tasumist ulatuses, mis on vajalik tema suhtes kindlaksmääratud maksukohustuse suurus säilimiseks.</p><p contains=\"p\">Kui on olemas tõendatav ja tegelik oht, et maksumaksja maksu ei tasu, võib talt lõike 2 alusel maksu tasumise ajatamise tingimusena nõuda garantiid.</p><p contains=\"p\">Teist lõiku ei kohaldata, kui maksumaksja või tema püsiva tegevuskoha liikmesriigi õigusnormid näevad ette võimaluse maksuvõla sissenõudmiseks teiselt maksumaksjalt, kes kuulub samasse kontserni ja on selle liikmesriigi maksuresident.</p>4.<p contains=\"p\">Lõike 2 alusel maksetähtaja ajatamine peatatakse kohe ja maksuvõlg muutub sissnõutavaks järgmistel juhtudel:</p>(a)<p contains=\"p\">ülekantud vara on võõrandatud;</p>(b)<p contains=\"p\">ülekantud vara on edasi kantud kolmandasse riiki;</p>(c)<p contains=\"p\">maksumaksja maksuresidentsus või püsiv tegevuskoht on üle viidud kolmandasse riiki;</p>(d)<p contains=\"p\">maksumaksja on pankrotis või lõpetatud.</p>5.<p contains=\"p\">Kui vara, maksuresidentsus või püsiv tegevuskoht viiakse üle teise liikmesriiki, peab see liikmesriik maksustamise tarbeks vara väärtuse kindlaksmääramisel lähtuma maksumaksja või tema püsiva tegevuskoha liikmesriigi poolt kindlaksmääratud vara turuväärtusest.</p>6.<p contains=\"p\">Lõigete 1–5 kohaldamisel on „turuväärtus” summa, mille eest on võimalik vara vahetada või mille alusel saavad tehingut teha soovivad ja üksteisest sõltumatud ostjad ja müüjad omavahelises tehingus vastastikuseid kohustusi ette näha.</p>7.<p contains=\"p\">Käesolevat artiklit ei kohaldata, kui vara kantakse üle ajutiselt ja see kavatsetakse paigutada tagasi vara ülekandja liikmesriiki.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0026/art_6/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 6", "subject" : "Asendamisklausel", "titleHtml" : "Artikkel 6", "subjectHtml" : "Asendamisklausel", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Liikmesriigid ei vabasta maksumaksjat selliselt välimaalt saadud tulult tasumisele kuuluvast maksust, mille ta sai kolmanda riigi üksuse poolt kasumi jaotamisel või kolmanda riigi üksuse aktsiate või osade võõrandamisel või kolmandas riigis asuva püsiva tegevuskoha tuluna, kui see üksus või püsiv tegevuskoht on oma asukohariigis kohustatud tasuma tulumaksu seadusjärgse äriühingu tulumaksu määras, mis on madalam kui 40 protsenti seadusjärgsest maksumäärast, mida oleks kohaldatud maksumaksja liikmesriigis kohaldatava äriühingu tulumaksu süsteemi alusel. Sellisel juhul on maksumaksja kohustatud maksma välisriigist saadud tulult maksu, arvates maksuresidentsuse riigis maksustatavast summast maha maksu, mille ta tasus kolmandas riigis. Maha ei või arvata suuremat summat kui selle tuluga seotud maksusumma enne mahaarvamist, millelt maksu võib nõuda.</p>2.<p contains=\"p\">Lõiget 1 ei kohaldata järgmise kahjumi suhtes:</p>(a)<p contains=\"p\">kahjum, mida kolmandas riigis asuva residendist maksumaksja püsiv tegevuskoht kandis;</p>(b)<p contains=\"p\">kahjum, mis tuleneb aktsiate või osade võõrandamisest üksuses, mis on kolmanda riigi resident.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0026/art_7/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 7", "subject" : "Üldised kuritarvitamise vastased eeskirjad", "titleHtml" : "Artikkel 7", "subjectHtml" : "Üldised kuritarvitamise vastased eeskirjad", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Fiktiivseid skeeme või nende rida, mille peamine eesmärk on saada maksusoodustust, mis on vastuolus muul juhul kohaldamisele kuuluvate maksuõigusnormide eesmärgiga, ei võeta äriühingu maksukohustuse arvutamisel arvesse. Need skeemid võivad koosneda rohkem kui ühest vaheastmest või osast.</p>2.<p contains=\"p\">Lõike 1 kohaldamisel peetakse skeeme või skeemide rida fiktiivseks, kui need ei ole loodud reaalsetel ärilistel põhjustel, mis kajastavad tegelikku majanduslikku sisu.</p>3.<p contains=\"p\">Kui skeeme või skeemide rida ei võeta lõike 1 alusel arvesse, arvutatakse maksukohustus siseriiklike õigusnormide alusel majanduslikust sisust lähtudes.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0026/art_8/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 8", "subject" : "Välismaiseid kontrollitavaid äriühinguid käsitlevad eeskirjad", "titleHtml" : "Artikkel 8", "subjectHtml" : "Välismaiseid kontrollitavaid äriühinguid käsitlevad eeskirjad", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Maksumaksja maksustatava summa hulka arvestatakse kolmanda riigi residendist majandusüksuse jaotamata kasum, kui on täidetud järgmised tingimused:</p>(a)<p contains=\"p\">maksumaksjale üksi või tema sidusettevõtjatele, nii nagu need on määratletud asjaomases äriühingute maksustamise süsteemis, kuulub otseselt või kaudselt enam kui 50 % hääleõigusest või talle kuulub enam kui 50 % kapitalist või tal on õigus saada enam kui 50 % selle üksuse kasumist;</p>(b)<p contains=\"p\">üksuse asukohariigis kehtiva üldise korra kohaselt kuulub kasum maksustamisele äriühingu tulumaksu määraga, mis on madalam kui 40 protsenti sellest äriühingu tulumaksu määrast, mis oleks tasumisele kuulunud maksumaksja liikmesriigis kohaldatavas äriühingute maksustamise süsteemis;</p>(c)<p contains=\"p\">enam kui 50 protsenti üksuse tulust kuulub mõnesse järgmisesse kategooriasse:</p>(i)<p contains=\"p\">finantsvaralt saadud intress või muu tulu;</p>(ii)<p contains=\"p\">intellektuaalomandist või kaubeldavatest lubadest tulenevad litsentsitasud või muu tulu;</p>(iii)<p contains=\"p\">dividendid ja aktsiate või osade müügist saadud sissetulek;</p>(iv)<p contains=\"p\">kapitalirendist saadud tulu;</p>(v)<p contains=\"p\">kinnisvaralt saadud tulu, v.a juhul kui maksumaksja liikmesriigil ei oleks olnud õigust tulu kolmanda riigiga sõlmitud lepingu alusel maksustada;</p>(vi)<p contains=\"p\">kindlustusest, pangandusest ja muust finantstegevusest saadud tulu;</p>(vii)<p contains=\"p\">maksumaksjale või tema sidusettevõtjatele osutatud teenustest saadud tulu;</p>(d)<p contains=\"p\">üksuse näol ei ole tegemist äriühinguga, mille aktsiate või osade põhiklassiga kaubeldakse regulaarselt ühel või mitmel tunnustatud börsil.</p><p contains=\"p\">Lõike 1 punkti c kohaldatakse finantsettevõtjate suhtes üksnes siis, kui enam kui 50 % ettevõtja eespool loetletud kategooriatesse kuuluvast tulust pärineb tehingutest maksumaksja või tema sidusettevõtjatega.</p>2.<p contains=\"p\">Liikmesriigid ei kohalda lõiget 1 juhul, kui üksus on liikmesriigi või EMP lepingu osalisest kolmanda riigi maksuresident, ega kolmanda riigi üksuse püsiva tegevuskoha suhtes, mis asub liikmesriigis, välja arvatud juhul, kui üksuse püsiv tegevuskoht on puhtalt kunstlik või kui üksus osaleb oma majandustegevuse käigus fiktiivsetes skeemides, mille peamine eesmärk on saada maksusoodustust.</p><p contains=\"p\">Lõiget 1 ei kohaldata liikmesriigi või EMP lepingu osalisest kolmanda riigi maksuresidendist finantsettevõtjatele ega nende ühes või mitmes liikmesriigis asuvate püsivate tegevuskohtade suhtes.</p><p contains=\"p\">Lõike 1 kohaldamisel peetakse skeemi või skeemide rida fiktiivseks, kui asjaomasel üksusel ei oleks vara, millelt ta kogu või osa oma tulust saab, ja ta ei oleks võtnud vastavaid riske, kui teda ei kontrolliks äriühing, kus täidetakse selle vara ja riskidega seotud juhtorganite ülesandeid, mis on kontrollitava äriühingu tulu loomisel määrava tähtsusega.</p><p contains=\"p\">Kui majandusüksus osaleb fiktiivsetes skeemides, piirdub kontrolliva äriühingu maksustatava summa hulka arvatav tulu summadega, mis saadi niisuguselt varalt ja selliste riskide tulemusel, mis on seotud kontrolliva äriühingu juhtorganite tegevusega. Välismaise kontrollitava äriühingu tulu jaotus arvutatakse kooskõlas reaalturuväärtuse põhimõttega.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0026/art_9/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 9", "subject" : "Välismaise kontrollitava äriühingu tulu arvutamine", "titleHtml" : "Artikkel 9", "subjectHtml" : "Välismaise kontrollitava äriühingu tulu arvutamine", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Maksustatava summa hulka arvatav tulu arvutatakse selle liikmesriigi äriühingu tulumaksu käsitlevate eeskirjade alusel, kus maksumaksja on maksuresident. Välismaal asuva majandusüksuse kahjumit ei arvata maksustatava summa hulka, vaid see kantakse edasi ja seda võetakse arvesse järgnevatel aastatel artikli 8 kohaldamisel.</p>2.<p contains=\"p\">Tulu, mis tuleb maksustatava summa hulka arvata, arvutatakse proportsionaalselt maksumaksja õigusega saada osa välisriigis asuva üksuse kasumist.</p>3.<p contains=\"p\">Tulu kantakse sellesse majandusaastasse, millal välismaise üksuse majandusaasta lõppeb.</p>4.<p contains=\"p\">Kui üksus jaotab maksumaksjale kasumit, siis arvatakse varem artikli 8 alusel maksustatava summa hulka arvatud tulu jaotatud kasumilt tasumisele kuuluva maksu arvutamisel maksustatavast summast maha, et ei tekiks topeltmaksustamist.</p>5.<p contains=\"p\">Kui maksumaksja võõrandab oma osaluse üksuses, siis arvatakse see osa võõrandamisest saadud tulust, mis varem arvati artikli 8 alusel maksustatava summa hulka ja mida ei ole veel jaotatud, võõrandamisest saadud tulult tasumisele kuuluva maksu arvutamisel maksustatavast summast maha, et ei tekiks topeltmaksustamist.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0026/art_10/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 10", "subject" : "Hübriidsed lahknevused", "titleHtml" : "Artikkel 10", "subjectHtml" : "Hübriidsed lahknevused", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Kui kaks liikmesriiki kvalifitseerivad õiguslikult sama maksumaksjat (hübriidüksus), sealhulgas selle üksuse ühes või mitmes liikmesriigis asuvaid püsivaid tegevuskohti erinevalt, ja kui see toob endaga kaasa olukorra, kus sama makse, kulu või kahjum arvatakse maha nii selles liikmesriigis, kust makse pärineb, kulu kanti ja kahjum tekkis, kui ka teises liikmesriigis, või olukorra, kus makse arvatakse maha liikmesriigis, kust makse pärineb, ilma et sedasama makset teises liikmesriigis deklareeritaks, siis seda, kuidas hübriidüksust on õiguslikult kvalifitseeritud liikmesriigis, kust makse pärineb, kulu kanti ja kahjum tekkis, tuleb järgida teistes asjaomastes liikmesriikides.</p><p contains=\"p\"></p><p contains=\"p\">Kui kaks liikmesriiki kvalifitseerivad õiguslikult sama makset (hübriidinstrument) erinevalt, ja kui see toob endaga kaasa olukorra, kus makse arvatakse maha liikmesriigis, kust makse pärineb, ilma et sedasama makset teises liikmesriigis deklareeritaks, siis seda, kuidas hübriidinstrumenti on õiguslikult kvalifitseeritud liikmesriigis, kust makse pärineb, tuleb järgida teistes asjaomastes liikmesriikides</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0026/cpt_3/est", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "III PEATÜKK", "subject" : "LÕPPSÄTTED", "titleHtml" : "III PEATÜKK", "subjectHtml" : "LÕPPSÄTTED", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0026/art_11/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 11", "subject" : "Järelevalve", "titleHtml" : "Artikkel 11", "subjectHtml" : "Järelevalve", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Komisjon hindab käesoleva direktiivi rakendamist kolm aastat pärast direktiivi jõustumist ja esitab selle kohta nõukogule aruande.</p>2.<p contains=\"p\">Liikmesriigid edastavad komisjonile kogu teabe, mis on vajalik, et hinnata käesoleva direktiivi rakendamist.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0026/art_12/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 12", "subject" : "Ülevõtmine", "titleHtml" : "Artikkel 12", "subjectHtml" : "Ülevõtmine", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">Liikmesriigid võtavad vastu ja avaldavad käesoleva direktiivi järgimiseks vajalikud õigus- ja haldusnormid hiljemalt […]. Nad edastavad nende normide teksti viivitamata komisjonile.</p><p contains=\"p\">Liikmesriigid kohaldavad neid õigusnorme alates […].</p><p contains=\"p\">Kui liikmesriigid need meetmed vastu võtavad, lisavad nad nendesse meetmetesse või nende meetmete ametliku avaldamise korral nende juurde viite käesolevale direktiivile. Sellise viitamise viisi näevad ette liikmesriigid.</p>2.<p contains=\"p\">Liikmesriigid edastavad komisjonile käesoleva direktiiviga reguleeritavas valdkonnas nende poolt vastuvõetavate põhiliste siseriiklike õigusnormide teksti.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0026/art_13/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 13", "subject" : "Jõustumine", "titleHtml" : "Artikkel 13", "subjectHtml" : "Jõustumine", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Käesolev direktiiv jõustub kahekümnendal päeval pärast selle avaldamist Euroopa Liidu Teatajas.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0026/art_14/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 14", "subject" : "Adressaadid", "titleHtml" : "Artikkel 14", "subjectHtml" : "Adressaadid", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Käesolev direktiiv on adresseeritud liikmesriikidele.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        