{   "id": "ACT", 
            "uri" : "2016/0026/lav", "idFmxElement" : "act","num" : "0026", "eli_lang_code" : "lav", "year" : "2016", "commented" : "true", "title" : "Priekšlikums PADOMES DIREKTĪVA, ", "subject" : "ar ko paredz noteikumus tādas nodokļu apiešanas prakses novēršanai, kas tieši ietekmē iekšējā tirgus darbību ", "titleHtml" : "<p>Priekšlikums</p><p>PADOMES DIREKTĪVA,</p>", "subjectHtml" : "<p>ar ko paredz noteikumus tādas nodokļu apiešanas prakses novēršanai, kas tieši ietekmē iekšējā tirgus darbību</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0026/preamble/lav", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EIROPAS SAVIENĪBAS PADOME,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">ņemot vērā Līgumu par Eiropas Savienības darbību un jo īpaši tā 115. pantu,</p><p contains=\"p\">ņemot vērā Eiropas Komisijas priekšlikumu,</p><p contains=\"p\">pēc tiesību akta projekta nosūtīšanas valstu parlamentiem,</p><p contains=\"p\">ņemot vērā Eiropas Parlamenta atzinumu<p contains=\"p\">OV C , , . lpp.</p>,</p><p contains=\"p\">ņemot vērā Eiropas Ekonomikas un sociālo lietu komitejas atzinumu<p contains=\"p\">OV C , , . lpp.</p>,</p><p contains=\"p\">saskaņā ar īpašu likumdošanas procedūru,</p><p contains=\"p\">tā kā:</p>(1)<p contains=\"p\">Pašlaik starptautiskās nodokļu sistēmas politiskās prioritātes aktualizē vajadzību nodrošināt, ka nodokli maksā tajā vietā, kur gūta peļņa vai radīta vērtība. Tādēļ ir ļoti svarīgi atjaunot ticību nodokļu sistēmu godīgumam un ļaut valdībām faktiski īstenot nodokļu suverentitāti. Šie jaunie politiskie mērķi ir pārvērsti ieteikumos par konkrētu rīcību, kas saistīti ar Ekonomiskās sadarbības un attīstības organizācijas (ESAO) iniciatīvu, kura vērsta pret nodokļu bāzes samazināšanu un peļņas novirzīšanu (BEPS). Reaģējot uz to, ka nepieciešams nodrošināt godīgāku nodokļu uzlikšanu, Komisija 2015. gada 17. jūnija paziņojumā ir izklāstījusi Rīcības plānu par taisnīgu un efektīvu uzņēmumu ienākuma nodokļa sistēmu Eiropas Savienībā<p contains=\"p\">Komisijas Paziņojums Eiropas Parlamentam un Padomei “Taisnīga un efektīva uzņēmumu ienākuma nodokļa sistēma Eiropas Savienībā: piecas galvenās rīcības jomas”, COM (2015) 302 final, 2015. gada 17. jūnijs.</p>(rīcības plāns).</p>(2)<p contains=\"p\">Lielākā daļa dalībvalstu kā ESAO dalībnieces ir uzņēmušās saistības īstenot 15 rīcības punktus cīņā pret nodokļu bāzes samazināšanu un peļņas novirzīšanu, kas nonāca atklātībā 2015. gada 5. oktobrī. Tādēļ iekšējā tirgus labas darbības nodrošināšanai ir būtiski, lai dalībvalstis kā minimumu īstenotu savas saistības BEPS ietvaros un plašākā kontekstā, rīkotos ar nolūku ierobežot nodokļu apiešanas praksi un nodrošinātu godīgu un faktisku nodokļu uzlikšanu Savienībā pietiekami saskanīgā un koordinētā veidā. Tirgū, kurā ekonomikas ir lielā mērā savstarpēji saistītas, ir nepieciešamas kopīgas stratēģiskas metodes un koordinēta rīcība, lai uzlabotu iekšējā tirgus darbību un izmantotu visus maksimāli iespējamos pozitīvos ieguvumus no iniciatīvas, kas vērsta pret BEPS. Turklāt vienīgi ar kopīgiem noteikumiem varētu novērst tirgus sadrumstalotību un darīt galu pastāvošajām neatbilstībām un tirgus kropļojumiem. Visbeidzot, tādi valstu īstenošanas pasākumi, kuriem visā Savienībā ir kopīgs pamats, nodokļu maksātājiem sniegtu juridisko noteiktību par to, ka minētie pasākumi ir savietojami ar Savienības tiesībām.</p>(3)<p contains=\"p\">Ir nepieciešams paredzēt noteikumus, lai pastiprinātu vidējo aizsardzības līmeni pret agresīvu nodokļu plānošanu iekšējā tirgū. Tā kā minētajiem noteikumiem būtu jāiekļaujas 28 dažādās uzņēmumu ienākuma nodokļa sistēmās, tie būtu jāparedz kā vispārīgi noteikumi un īstenošana jāatstāj dalībvalstu ziņā, jo tās labāk spēj traktēt šo noteikumu īpašos elementus tādā veidā, lai tos pēc iespējas labāk pielāgotu savām uzņēmumu ienākuma nodokļa sistēmām. Šo mērķi varētu sasniegt, izveidojot Savienībā minimālo aizsardzības līmeni valstu uzņēmumu ienākuma nodokļa sistēmām. Tādēļ ir nepieciešams koordinēt dalībvalstu reakciju 15 rīcības punktu īstenošanā, kas vērsti pret nodokļu bāzes samazināšanu un peļņas novirzīšanu, ar mērķi padarīt iedarbīgāku veidu, kā iekšējais tirgus kopumā vēršas pret nodokļu apiešanas praksi. Tādēļ ir nepieciešams noteikt kopīgu minimālās aizsardzības līmeni iekšējā tirgus konkrētās jomās.</p>(4)<p contains=\"p\">Ir nepieciešams paredzēt noteikumus, kas piemērojami visiem tiem nodokļu maksātājiem, kuri maksā uzņēmumu ienākuma nodokli dalībvalstī. Minētie noteikumi būtu jāpiemēro arī minēto korporatīvo nodokļu maksātāju pastāvīgām iestādēm, kuras var atrasties citā(-s) dalībvalstī(-s). Korporatīvie nodokļu maksātāji var būt dalībvalsts rezidenti nodokļu vajadzībām vai var būt izveidojuši uzņēmumu dalībvalsts tiesību aktos noteiktajā kārtībā. Tādu vienību pastāvīgās iestādes, kuru rezidences vieta nodokļu vajadzībām ir trešajā valstī, arī būtu jāaptver šajos noteikumos, ja tās atrodas vienā vai vairākās dalībvalstīs.</p>(5)<p contains=\"p\">Ir nepieciešams paredzēt noteikumus, kas vērsti pret nodokļu bāzes samazināšanu iekšējā tirgū un peļņas novirzīšanu ārpus iekšējā tirgus. Lai sekmētu šā mērķa sasniegšanu, ir nepieciešami noteikumi šādās jomās: procentu atskaitīšanas ierobežojumi, izceļošanas nodokļa uzlikšana, pārejas klauzula, vispārējs noteikums par ļaunprātīgas izmantošanas novēršanu, noteikumi attiecībā uz kontrolētiem ārvalstu uzņēmumiem un sistēma, kas vēršas pret hibrīdneatbilstībām. Gadījumos, kad minēto noteikumu piemērošana izraisa nodokļu dubultu uzlikšanu, nodokļu maksātājiem būtu jāsaņem atvieglojums, kas attiecīgā gadījumā izpaužas kā citā dalībvalstī vai trešā valstī samaksātā nodokļa atskaitīšana. Tādējādi noteikumiem vajadzētu būt ar mērķi ne vien vērsties pret nodokļu apiešanas praksi, bet arī izvairīties no citu iekšējā tirgus šķēršļu radīšanas, piemēram, nodokļu dubultas uzlikšanas.</p>(6)<p contains=\"p\">Cenšoties samazināt globālās nodokļu saistības, pārrobežu uzņēmumu grupas arvien vairāk mēģina novirzīt peļņu no liela nodokļa jurisdikcijām uz zemāka nodokļa jurisdikcijām, bieži izmantojot paaugstinātus procentu maksājumus. Procentu ierobežošanas noteikums ir nepieciešams, lai šādu praksi novērstu, ierobežojot nodokļu maksātāja iespējas atskaitīt neto finanšu izmaksas (proti, finanšu ieņēmumu un finanšu izdevumu starpību). Tādēļ ir nepieciešams noteikt atskaitāmo izdevumu īpatsvaru, par atsauci ņemot nodokļu maksātāja rezultātu pirms procentiem, nodokļiem, nolietojuma un amortizācijas (EBITDA). No nodokļa atbrīvotus finanšu ieņēmumus nevajadzētu ņemt vērā finanšu izdevumu aprēķinā. Tādēļ nosakot procentus, ko var atskaitīt, būtu jāņem vērā vienīgi apliekamais ienākums. Lai vienkāršotu situāciju tādiem nodokļu maksātājiem, kuriem ir mazāks risks attiecībā uz nodokļu bāzes samazināšanu un peļņas novirzīšanu, neto procentiem vienmēr jābūt atskaitāmiem līdz konkrētai maksimālajai summai, kuru piemēro, ja atskaitījums pārsniedz ar EBITDA aprēķināto īpatsvaru. Ja nodokļu maksātājs ir daļa no grupas, kura sniedz obligātos konsolidētos pārskatus, tad, piešķirot nodokļu maksātājam tiesības atskaitīt lielākas neto finanšu izmaksas, būtu jāņem vērā visas grupas parādsaistības. Procentu ierobežošanas noteikums būtu jāpiemēro attiecībā uz nodokļu maksātāja neto finanšu izmaksām, neatkarīgi no tā, vai izmaksu pamatā esošais parāds radies valstī, pārrobežu situācijā Savienībā vai ar trešām valstīm. Lai gan ir vispārēji atzīts, ka uz finanšu sabiedrībām, proti, finanšu iestādēm un apdrošināšanas sabiedrībām arī būtu jāattiecina procentu atskaitīšanas ierobežojumi, tāpat ir atzīts arī tas, ka abām minētajām jomām ir īpašas iezīmes, kuru dēļ tām nepieciešama īpaši izstrādāta pieeja. Tā kā šajā jomā diskusijas starptautiskā un Savienības kontekstā vēl nav atrasts galīgs risinājums, pašlaik vēl nav iespējams ietvert konkrētus noteikumus finanšu un apdrošināšanas jomā.</p>(7)<p contains=\"p\">Izceļošanas nodokļus izmanto, lai valsts uzliktu nodokli tāda nodokļu maksātāja, kas pārvieto aktīvus vai savu rezidenci nodokļu vajadzībām ārpus valsts nodokļu jurisdikcijas, jebkura kapitāla pieauguma, kas radies tās teritorijā, ekonomiskajai vērtībai, pat ja šis pieaugums izceļošanas laikā vēl nav realizēts. Tādēļ ir nepieciešams konkretizēt situācijas, kurās uz nodokļu maksātājiem attiecas noteikumi par izceļošanas nodokli un tā nerealizētajam kapitāla pieaugumam, kas ietverts pārvietotajos aktīvos, uzliek nodokli. Lai aprēķinātu summas, ir svarīgi noteikt pārvietoto aktīvu tirgus vērtību, pamatojoties uz nesaistītu uzņēmumu darījuma principu. Nepieciešams risināt izceļošanas nodokļa piemērošanu Savienībā un paskaidrot nosacījumus, lai atbilstu Savienības tiesībām. Minētajās situācijās nodokļu maksātājiem vajadzētu būt tiesīgiem vai nu nekavējoties samaksāt novērtēto izceļošanas nodokļa summu, vai atlikt nodokļa summas maksāšanu, to veicot vairāku gadu laikā, iespējams ar procentiem un garantiju, un savas nodokļu saistības nokārtojot pa daļām. Izceļošanas nodoklis nebūtu jāiekasē gadījumos, kad aktīvi tiek pārvesti pagaidu kārtā, ja ir paredzēts tos pārvietot atpakaļ uz aktīvu pārvedēja dalībvalsti un ja pārvešana notikusi, lai ievērotu prudenciālās prasības, vai likviditātes pārvaldības nolūkiem, vai vērtspapīru finansēšanas darījumos, vai ja aktīvi iesniegti kā nodrošinājums.</p>(8)<p contains=\"p\">Ņemot vērā to, ka pastāv konkrētas grūtības piešķirt atlaides nodokļu kredīta veidā par ārzemēs samaksātiem nodokļiem, valstis arvien biežāk rezidences valstī cenšas atbrīvot no nodokļiem ārvalstīs gūtu ienākumu. Tomēr šādai pieejai ir neparedzēta nelabvēlīga ietekme, proti, tā sekmē situācijas, kurās ienākums, kam nav uzlikts nodoklis vai uzlikts zems nodoklis, pārvietojas uz iekšējo tirgu un apgrozās Savienībā, daudzos gadījumos neaplikts ar nodokli, izmantojot Savienības tiesībās pieejamos instrumentus. Parasti šādas prakses novēršanai izmanto pārejas klauzulas. Tādēļ ir nepieciešams paredzēt pārejas klauzulu, kura vēršas pret tādiem konkrētiem ārvalstīs gūta ienākuma veidiem, piemēram, peļņas sadale, ienākums no daļu atsavināšanas un pastāvīgās iestādes peļņa, kuri Savienībā ir atbrīvoti no nodokļiem un kuru izcelsme ir trešajās valstīs. Šim ienākumam būtu jāuzliek nodoklis Savienībā, ja tam trešajā valstī uzliktais nodoklis ir zemāks par noteikto līmeni. Ņemot vērā to, ka pārejas klauzulā nav prasīta kontrole pār vienību, kurai uzlikts zems nodoklis, un ka tādēļ var nebūt pieejami vienības obligātie pārskati, faktiskās nodokļa likmes aprēķināšana var būt ļoti sarežģīts pasākums. Tādēļ dalībvalstīm, piemērojot pārejas klauzulu, būtu jāizmanto likumiskā nodokļa likme. Lai novērstu nodokļu dubultu uzlikšanu, dalībvalstīm, kuras piemēro pārejas klauzulu, būtu jāpiešķir atlaide par ārvalstīs samaksāto nodokli.</p>(9)<p contains=\"p\">Vispārējus noteikumus par ļaunprātīgas izmantošanas novēršanu (GAAR) nodokļu sistēmās izmanto, lai vērstos pret ļaunprātīgu nodokļu praksi, kas vēl nav aptverta konkrētiem gadījumiem paredzētos noteikumos. Proti, GAAR izmantošanas nolūks ir novērst nepilnības, neskarot konkrētu ļaunprātīgas izmantošanas novēršanas noteikumu piemērojamību. Savienībā GAAR piemērošana būtu jāattiecina vienīgi uz struktūrām, kuras ir “pilnībā mākslīgas” (neīstas); citādā gadījumā nodokļu maksātājam būtu jādod tiesības saviem tirdzniecības darījumiem izvēlēties visefektīvāko nodokļu struktūru. Tādēļ ir svarīgi nodrošināt to, ka GAAR valstu līmenī, Savienības līmenī un ar trešām valstīm piemēro vienotā veidā, lai nebūtu atšķirību to piemērošanas tvērumā un rezultātos valstu līmenī un pārrobežu situācijās.</p>(10)<p contains=\"p\">Kontrolētu ārvalstu uzņēmumu (CFC) noteikumu rezultātā kontrolēta meitasuzņēmuma ienākumu, kuram uzlikts zems nodoklis, attiecina uz tā mātesuzņēmumu. Tādējādi mātesuzņēmums kļūst par šā attiecinātā ienākuma nodokļa subjektu tajā valstī, kurā ir tā rezidence nodokļu vajadzībām. Atkarībā no konkrētās valsts politiskajām prioritātēm, CFC noteikumu adresāts var būt viss meitasuzņēmums, kam uzlikts zems nodoklis, vai ienākums, kurš ir mākslīgi novirzīts uz meitasuzņēmumu. Vēlams risināt šāda veida situācijas gan trešās valstīs, gan Savienībā. Lai ievērotu pamatbrīvības, minēto noteikumu ietekme Savienībā būtu jāattiecina vienīgi uz tādām struktūrām, kuru rezultātā peļņa tiek mākslīgi novirzīta no mātesuzņēmuma dalībvalsts uz kontrolētu ārvalstu uzņēmumu (CFC). Šajā gadījumā ienākumu summas, ko attiecina uz mātesuzņēmumu, būtu jākoriģē, par atsauci izmantojot nesaistītu uzņēmumu darījuma principu, lai mātesuzņēmuma valsts uzliktu nodokli CFC ienākumam, ciktāl nav ievērots minētais princips. No CFC noteikumu darbības jomas būtu jāizslēdz tādas finanšu sabiedrības, kuru rezidences vieta nodokļu vajadzībām ir Savienībā, tostarp šādu sabiedrību pastāvīgās iestādes, kuras atrodas Savienībā. Tā jārīkojas tādēļ, ka Savienībā CFC tiesību aktu piemērošanas joma būtu jāattiecina tikai uz mākslīgām situācijām, kurās nav ekonomiskās būtības, kas nozīmētu, ka nav domājama finanšu un apdrošināšanas jomas aptveršana, kurās ir daudz regulējuma.</p>(11)<p contains=\"p\">Hibrīdneatbilstības rodas maksājumu (finanšu instrumentu) vai vienību atšķirīga juridiskā raksturojuma dēļ, un šīs atšķirības nāk klajā divu jurisdikciju tiesību sistēmu mijiedarbībā. Šādu neatbilstību sekas bieži ir dubulta atskaitīšana (proti, atskaitīšana abās valstīs) vai ienākuma atskaitīšana vienā dalībvalstī un tā neiekļaušana nodokļa bāzē otrā dalībvalstī. Lai izvairītos no šāda iznākuma, ir nepieciešams paredzēt noteikumus, saskaņā ar ko neatbilstības gadījumā vienai no divām jurisdikcijām būtu jānosaka hibrīda instrumenta vai vienības juridiskais raksturojums un otrai jurisdikcijai tas būtu jāatzīst. Lai gan dalībvalstis Rīcības kodeksa jautājumu grupā (uzņēmējdarbības nodokļi) ir vienojušās par hibrīda vienību<p contains=\"p\">Rīcības kodekss (uzņēmējdarbības nodokļi) –Ziņojums Padomei, 16553/14, FISC 225, 11.12.2014.</p>un hibrīda pastāvīgo iestāžu<p contains=\"p\">Rīcības kodekss (uzņēmējdarbības nodokļi) –Ziņojums Padomei, 9620/15, FISC 60, 11.6.2015.</p>nodokļu režīmu Savienībā, kā arī par hibrīda vienību nodokļu režīmu attiecībās ar trešām valstīm, vēl ir nepieciešams pieņemt saistošus noteikumus. Visbeidzot, ir nepieciešams ierobežot minēto noteikumu darbības jomu, tos attiecinot vienīgi uz hibrīdneatbilstībām starp dalībvalstīm. Hibrīdneatbilstības starp dalībvalstīm un trešām valstīm vēl jāturpina izvērtēt.</p>(12)<p contains=\"p\">Ir nepieciešams precizēt, ka šajā direktīvā paredzēto noteikumu, kas vērsti pret nodokļu apiešanu, īstenošanai nebūtu jāskar nodokļu maksātāja pienākumu ievērot nesaistītu uzņēmumu darījuma principu vai attiecīgā gadījumā dalībvalstu tiesības koriģēt nodokļu saistības, palielinot tās, saskaņā ar nesaistītu uzņēmumu darījuma principu.</p>(13)<p contains=\"p\">Saskaņā ar Eiropas Parlamenta un Padomes Regulas (EK) Nr. 45/2001 28. panta 2. punktu ir notikusi apspriešanās ar Eiropas Datu aizsardzības uzraudzītāju<p contains=\"p\">Eiropas Parlamenta un Padomes 2000. gada 18. decembra Regula (EK) Nr. 45/2001 par fizisku personu aizsardzību attiecībā uz personas datu apstrādi Kopienas iestādēs un struktūrās un par šādu datu brīvu apriti (OV L 8, 12.1.2001., 1. lpp.).</p>. Tiesības uz personas datu aizsardzību, kas noteiktas ES Pamattiesību hartas 8. pantā un Eiropas Parlamenta un Padomes Direktīvā 95/46/EK<p contains=\"p\">Eiropas Parlamenta un Padomes 1995. gada 24. decembra Direktīva (EK) Nr. 95/46/EK par personu aizsardzību attiecībā uz personas datu apstrādi un par šādu datu brīvu apriti (OV L 281, 23.11.1995., 31. lpp.).</p>, attiecas uz personas datu apstrādi, ko veic šīs direktīvas jomā.</p>(14)<p contains=\"p\">Ņemot vērā to, ka šīs direktīvas galvenais mērķis ir uzlabot iekšējā tirgus kopējo noturību pret nodokļu apiešanas praksi pārrobežu situācijās, šo mērķi nevar pietiekami labi sasniegt, dalībvalstīm rīkojoties atsevišķi. Valstu ienākuma nodokļa sistēmas ir atšķirīgas un dalībvalstu neatkarīga rīcība tikai palielinātu iekšējā tirgū tiešo nodokļu jomā pastāvošo sadrumstalotību. Tādējādi neefektivitāte un traucējumi saglabātos atšķirīgu valstu pasākumu mijiedarbībā. Rezultāts būtu saskaņotības trūkums. Ņemot vērā to, ka liela apmēra neefektivitāte iekšējā tirgū galvenokārt izraisa pārrobežu rakstura problēmas, novēršanas pasākumi būtu jāpieņem Savienības līmenī. Tādēļ ir svarīgi pieņemt risinājumus, kas darbojas visā iekšējā tirgū, un to var labāk panākt Savienības līmenī. Tādējādi Savienība var pieņemt pasākumus saskaņā ar subsidiaritātes principu, kas noteikts Līguma par Eiropas Savienību 5. pantā. Saskaņā ar minētajā pantā noteikto proporcionalitātes principu šajā direktīvā paredz vienīgi tos pasākumus, kas ir vajadzīgi šā mērķa sasniegšanai. Nosakot minimālo aizsardzības līmeni iekšējā tirgū, direktīvas mērķis ir panākt vien minimālo saskaņotības pamatlīmeni Savienībā, kas nepieciešams tās mērķu sasniegšanai.</p>(15)<p contains=\"p\">Komisijai būtu jāizvērtē šīs direktīvas īstenošana pēc trim gadiem no tās stāšanās spēkā un par to jāziņo Padomei. Dalībvalstīm būtu jāpaziņo Komisijai visa informācija, kas nepieciešama šim novērtējumam,</p><p contains=\"p\">IR PIEŅĒMUSI ŠO DIREKTĪVU.</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0026/cpt_1/lav", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "I NODAĻA", "subject" : "VISPĀRĪGI NOTEIKUMI", "titleHtml" : "I NODAĻA", "subjectHtml" : "VISPĀRĪGI NOTEIKUMI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0026/art_1/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1. pants", "subject" : "Darbības joma", "titleHtml" : "1. pants", "subjectHtml" : "Darbības joma", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Direktīvu piemēro visiem nodokļu maksātājiem, kuri maksā uzņēmumu ienākuma nodokli vienā vai vairākās dalībvalstīs, tostarp vienību, kuru rezidences vieta nodokļu vajadzībām ir trešajā valstī, pastāvīgajām iestādēm vienā vai vairākās dalībvalstīs.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0026/art_2/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2. pants", "subject" : "Definīcijas", "titleHtml" : "2. pants", "subjectHtml" : "Definīcijas", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Šajā direktīvā piemēro šādas definīcijas:</p>(1)<p contains=\"p\">“aizņēmumu izmaksas” ir procentu izdevumi un citas līdzvērtīgas izmaksas, kas nodokļu maksātājam rodas saistībā ar līdzekļu aizņēmumiem, tostarp jebkura starpība starp aizņemtajiem līdzekļiem un summu termiņa beigās, procentu elements nomas līgumā, ja ekonomiskais īpašnieks ir tiesīgs atskaitīt šos procentus un izmaksas, kas radušies saistībā ar līdzekļu iegūšanu;</p>(2)<p contains=\"p\">“pārsniedzošās aizņēmumu izmaksas” ir summa, par kuru nodokļu maksātāja aizņēmumu izmaksas pārsniedz ienākumus no procentiem un citus līdzvērtīgus apliekamus ienākumus no finanšu aktīviem, kurus nodokļu maksātājs saņem;</p>(3)<p contains=\"p\">“finanšu aktīvs” ir finanšu instrumenti atbilstoši definīcijai Eiropas Parlamenta un Padomes Direktīvas 2014/65/ES<p contains=\"p\">Eiropas Parlamenta un Padomes 2014. gada 15. maija Direktīva 2014/65/ES par finanšu instrumentu tirgiem un ar ko groza Direktīvu 2002/92/ES un Direktīvu 2011/61/ES (OV L 173, 12.6.2014., 349. lpp.).</p>4. panta 1. punkta 15). apakšpunktā un noguldījumi un strukturālie noguldījumi, prasījumi no aizdevumiem un apdrošināšanas ieguldījumu produkti;</p>(4)<p contains=\"p\">“finanšu sabiedrība” ir jebkurš no šādiem subjektiem:</p>(a)<p contains=\"p\">kredītiestāde vai ieguldījumu brokeru sabiedrība atbilstoši definīcijai Eiropas Parlamenta un Padomes Direktīvas 2004/39/EK 4. panta 1. punkta 1). apakšpunktā<p contains=\"p\">Eiropas Parlamenta un Padomes 2004. gada 21. aprīļa Direktīva 2004/39/EK, kas attiecas uz finanšu instrumentu tirgiem un ar ko groza Padomes Direktīvas 85/611/EEK un 93/6/EEK un Eiropas Parlamenta un Padomes Direktīvu 2000/12/EK un atceļ Padomes Direktīvu 93/22/EEK (OV L 145, 30.4.2004., 1. lpp.).</p>;</p>(b)<p contains=\"p\">apdrošināšanas sabiedrība atbilstoši definīcijai Eiropas Parlamenta un Padomes Direktīvas 2009/138/EK 13. panta 1). punktā<p contains=\"p\">Eiropas Parlamenta un Padomes 2009. gada 25. novembra Direktīva 2009/138/EK par uzņēmējdarbības uzsākšanu un veikšanu apdrošināšanas un pārapdrošināšanas jomā (Maksātspēja II) (OV L 335, 17.12.2009., 1. lpp.).</p>;</p>(c)<p contains=\"p\">pārapdrošināšanas sabiedrība atbilstoši definīcijai Eiropas Parlamenta un Padomes Direktīvas 2009/138/EK 13. panta 4). punktā;</p>(d)<p contains=\"p\">papildpensijas kapitāla uzkrāšanas institūcija, kas ir Eiropas Parlamenta un Padomes Direktīvas 2003/41/EK<p contains=\"p\">Eiropas Parlamenta un Padomes 2003. gada 3. jūnija Direktīva 2003/41/EK par papildpensijas kapitāla uzkrāšanas institūciju darbību un uzraudzību (OV L 235, 23.9.2003., 10. lpp.).</p>darbības jomā, ja vien dalībvalsts nav izvēlējusies pilnībā vai daļēji nepiemērot minēto direktīvu šādai institūcijai saskaņā ar minētās direktīvas 5. pantu, vai papildpensijas kapitāla uzkrāšanas institūcijas pārvaldnieks, kā minēts Direktīvas 2003/41/EK 19. panta 1. punktā;</p>(e)<p contains=\"p\">alternatīvais ieguldījumu fonds, kuru pārvalda alternatīvo ieguldījumu fonda pārvaldnieks atbilstoši definīcijai Eiropas Parlamenta un Padomes Direktīvas 2011/61/EK 4. panta 1. punkta b) apakšpunktā<p contains=\"p\">Eiropas Parlamenta un Padomes 2011. gada 8. jūnija Direktīva 2011/61/ES par alternatīvo ieguldījumu fondu pārvaldniekiem un par grozījumiem Direktīvā 2003/41/EK, Direktīvā 2009/65/EK, Regulā (EK) Nr. 1060/2009 un Regulā (ES) Nr. 1095/2010 (OV L 174, 1.7.2011., 1. lpp.).</p>;</p>(f)<p contains=\"p\">pārvedamu vērtspapīru kolektīvo ieguldījumu uzņēmumi (“PVKIU”) Eiropas Parlamenta un Padomes Direktīvas 2009/65/EK<p contains=\"p\">Eiropas Parlamenta un Padomes 2009. gada 13. jūlija Direktīva 2009/65/EK par normatīvo un administratīvo aktu koordināciju attiecībā uz pārvedamu vērtspapīru kolektīvo ieguldījumu uzņēmumiem (PVKIU) (OV L 302, 17.11.2009., 32. lpp.).</p>1. panta 2. punkta nozīmē;</p>(g)<p contains=\"p\">CCP atbilstoši definīcijai Regulas 2012/648/ES 2. panta 1). punktā<p contains=\"p\">Eiropas Parlamenta un Padomes Regula (ES) Nr. 648/2012 par ārpusbiržas atvasinātajiem instrumentiem, centrālajiem darījumu partneriem un darījumu reģistriem (OV L 201, 27.7.2012., 1. lpp.).</p>;</p>(h)<p contains=\"p\">centrālie vērtspapīru depozitāriji atbilstoši definīcijai Eiropas Parlamenta un Padomes Regulas (ES) Nr. 909/2014<p contains=\"p\">Eiropas Parlamenta un Padomes 2014. gada 23. jūlija Regula (ES) Nr. 909/2014 par vērtspapīru norēķinu uzlabošanu Eiropas Savienībā, centrālajiem vērtspapīru depozitārijiem un grozījumiem Direktīvās 98/26/EK un 2014/65/ES un Regulā (ES) Nr. 236/2012 (OV L 257, 28.8.2014., 1. lpp.).</p>2. panta 1. punkta 1). apakšpunktā.</p>(5)<p contains=\"p\">“aktīvu pārvešana” ir darbība, kuras rezultātā tiesības uzlikt nodokli pārvestajiem aktīviem tiek nodotas citai dalībvalstij vai trešai valstij, savukārt aktīvi paliek tā paša nodokļu maksātāja faktiskā īpašumā, izņemot aktīvu pārvešanu pagaidu kārtā, ja paredzēta aktīvu pārvešana atpakaļ uz aktīvu pārvedēja dalībvalsti;</p>(6)<p contains=\"p\">“rezidences nodokļu vajadzībām pārcelšana” ir darbība, kuras rezultātā nodokļu maksātājs zaudē vienas dalībvalsts rezidenci nodokļu vajadzībām un iegūst citas dalībvalsts vai trešās valsts rezidenci nodokļu vajadzībām;</p>(7)<p contains=\"p\">“pastāvīgās iestādes pārcelšana” ir darbība, kuras rezultātā nodokļu maksātājs zaudē ar nodokli apliekamu klātbūtni dalībvalstī un iegūst ar nodokli apliekamu klātbūtni citā dalībvalstī vai trešā valstī, nekļūstot par minētās dalībvalsts vai trešās valsts rezidentu nodokļu vajadzībām.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0026/art_3/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3. pants", "subject" : "Minimālais aizsardzības līmenis", "titleHtml" : "3. pants", "subjectHtml" : "Minimālais aizsardzības līmenis", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Direktīva neliedz piemērot valstu iekšējo vai starpvalstu nolīgumu noteikumus, kuru mērķis ir garantēt augstāku valsts iekšējās uzņēmumu ienākuma nodokļa bāzes aizsardzības līmeni.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0026/cpt_2/lav", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "II NODAĻA", "subject" : "PASĀKUMI PRET NODOKĻU APIEŠANU", "titleHtml" : "II NODAĻA", "subjectHtml" : "PASĀKUMI PRET NODOKĻU APIEŠANU", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0026/art_4/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4. pants", "subject" : "Procentu ierobežošanas noteikums", "titleHtml" : "4. pants", "subjectHtml" : "Procentu ierobežošanas noteikums", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Aizņēmumu izmaksas vienmēr atskaita, nepārsniedzot nodokļu maksātāja saņemto procentu vai citu no finanšu aktīviem gūtu apliekamu ieņēmumu apjomu.</p>2.<p contains=\"p\">Pārsniedzošās aizņēmumu izmaksas ir atskaitāmas tajā taksācijas gadā, kad tās ir radušās, nepārsniedzot 30 % no nodokļu maksātāja rezultāta pirms procentiem, nodokļiem, nolietojuma un amortizācijas (EBITDA) vai EUR 1 000 000, izvēloties lielāko summu. EBITDA aprēķina, ar nodokli apliekamam ienākumam pieskaitot atpakaļ neto procentu izdevumu summas, kuras koriģētas nodokļu aprēķināšanas nolūkiem, un citu izmaksu, kas līdzvērtīgas procentiem, summas, kā arī nolietojuma un amortizācijas summas, kuras koriģētas nodokļu aprēķināšanas nolūkiem.</p>3.<p contains=\"p\">Atkāpjoties no 2. punkta noteikumiem, nodokļu maksātājam var dot tiesības pārsniedzošās aizņēmumu izmaksas atskaitīt pilnā apmērā, ja nodokļu maksātājs var pierādīt, ka tā pašu kapitāla īpatsvars tā kopējos aktīvos ir vienāds ar līdzvērtīgo īpatsvaru visai grupaivai vai lielāks par to.</p><p contains=\"p\">Šā punkta pirmo daļu piemēro, ievērojot šādus nosacījumus:</p>(a)<p contains=\"p\">nodokļu maksātāja pašu kapitāla īpatsvaru tā kopējos aktīvos uzskata par vienādu ar līdzvērtīgo īpatsvaru visai grupai, ja tas ir zemāks par ne vairāk kā 2 procentu punktiem;</p>(b)<p contains=\"p\">grupa sastāv no visām vienībām, kas ietvertas revidētajos konsolidētajos finanšu pārskatos, kuri sagatavoti saskaņā ar Starptautiskajiem finanšu pārskatu standartiem vai dalībvalsts finanšu pārskatu standartu sistēmu, vai Amerikas Savienoto Valstu vispārpieņemtajiem grāmatvedības principiem (GAAP);</p>(c)<p contains=\"p\">visi aktīvi un saistības ir novērtēti, izmantojot to pašu metodi, kura izmantota konsolidētajos finanšu pārskatos;</p>(d)<p contains=\"p\">nodokļu maksātāja pašu kapitālu un kopējos aktīvus samazina par iemaksām, kas veiktas sešu mēnešu laikā pirms attiecīgās bilances datuma, ja minētās iemaksas atbilst izņemtajiem līdzekļiem vai sadalei sešu mēnešu laikā pēc attiecīgās bilances datuma;</p>(e)<p contains=\"p\">maksājumi saistītajiem uzņēmumiem nepārsniedz 10 % no grupas kopējiem neto procentu izdevumiem.</p>4.<p contains=\"p\">Attiecīgā taksācijas gada EBITDA, kas pārsniedz tajā vai iepriekšējos taksācijas gados nodokļu maksātājam radušās aizņēmumu izmaksas, var pārnest uz nākamajiem taksācijas gadiem.</p>5.<p contains=\"p\">Aizņēmumu izmaksas, kuras nevar atskaitīt tekošajā taksācijas gadā saskaņā ar 2. punktu, ir atskaitāmas turpmākajos taksācijas gados, nepārsniedzot 30 procentus no EBITDA, tāpat kā attiecīgo gadu aizņēmumu izmaksas.</p>6.<p contains=\"p\">Šā panta 2. līdz 5. punktu nepiemēro finanšu sabiedrībām.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0026/art_5/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5. pants", "subject" : "Izceļošanas nodokļa uzlikšana", "titleHtml" : "5. pants", "subjectHtml" : "Izceļošanas nodokļa uzlikšana", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Nodokļu maksātājs maksā nodokli, kura apmērs atbilst pārvesto aktīvu tirgus vērtībai izceļošanas laikā, no kuras atņemta to vērtība nodokļu vajadzībām, jebkurā no šādiem gadījumiem:</p>(a)<p contains=\"p\">nodokļu maksātājs pārved aktīvus no galvenā biroja uz pastāvīgo iestādi citā dalībvalstī vai trešajā valstī;</p>(b)<p contains=\"p\">nodokļu maksātājs pārved aktīvus no savas pastāvīgās iestādes dalībvalstī uz savu galveno biroju vai uz citu pastāvīgo iestādi citā dalībvalstī vai trešā valstī;</p>(c)<p contains=\"p\">nodokļu maksātājs pārceļ rezidenci nodokļu vajadzībām uz citu dalībvalsti vai trešo valsti, izņemot tos aktīvus, kuriem saglabājas faktiskā saikne ar pastāvīgo iestādi pirmajā dalībvalstī;</p>(d)<p contains=\"p\">nodokļu maksātājs pārceļ pastāvīgo iestādi ārpus kādas dalībvalsts.</p><p contains=\"p\">Šā punkta pirmās daļas c) apakšpunkta nolūkiem jebkāda aktīvu turpmāka pārvešana no pastāvīgās iestādes, kura atrodas pirmajā dalībvalstī un ar kuru aktīviem ir faktiska saikne, uz trešo valsti, ir uzskatāma par atsavināšanu par tirgus vērtību.</p>2.<p contains=\"p\">Nodokļu maksātājs var atlikt 1. punktā minētā izceļošanas nodokļa maksāšanu, maksājot to pa daļām ne mazāk kā 5 gadu laikā, jebkurā no šādiem gadījumiem:</p>(a)<p contains=\"p\">nodokļu maksātājs pārved aktīvus no galvenā biroja uz pastāvīgo iestādi citā dalībvalstī vai trešajā valstī, kura ir puse Līgumā par Eiropas Ekonomikas zonu (“EEZ līgums”);</p>(b)<p contains=\"p\">nodokļu maksātājs pārved aktīvus no savas pastāvīgās iestādes dalībvalstī uz savu galveno biroju vai uz citu pastāvīgo iestādi citā dalībvalstī vai trešā valstī, kura ir puse EEZ līgumā;</p>(c)<p contains=\"p\">nodokļu maksātājs pārceļ rezidenci nodokļu vajadzībām uz citu dalībvalsti vai trešo valsti, kura ir puse EEZ līgumā;</p>(d)<p contains=\"p\">nodokļu maksātājs pārceļ pastāvīgo iestādi uz citu dalībvalsti vai trešo valsti, kura ir puse EEZ līgumā.</p>3.<p contains=\"p\">Ja nodokļu maksātājs atliek maksāšanu saskaņā ar 2. punktu, procentus attiecīgā gadījumā var iekasēt saskaņā ar nodokļu maksātāja vai pastāvīgās iestādes dalībvalsts tiesību aktiem, ciktāl tas nepieciešams novērtēto nodokļu saistību vērtības saglabāšanai.</p><p contains=\"p\">Ja pastāv pierādāms un faktisks neatgūšanas risks, nodokļu maksātājiem kā nosacījumu maksājuma atlikšanai, kas paredzēta 2. punktā, var pieprasīt sniegt garantiju.</p><p contains=\"p\">Šā punkta otro daļu nepiemēro gadījumā, ja nodokļu maksātāja vai pastāvīgās iestādes dalībvalsts tiesību aktos ir paredzēta iespēja nodokļu parādu atgūt ar cita tāda nodokļu maksātāja starpniecību, kurš ir tās pašas grupas sastāvā un kurš ir minētās dalībvalsts rezidents nodokļu vajadzībām.</p>4.<p contains=\"p\">Maksājuma atlikšanu, kas paredzēta 2. punktā, nekavējoties pārtrauc un nodokļu parāds ir atgūstams šādos gadījumos:</p>(a)<p contains=\"p\">pārvestie aktīvi tiek atsavināti:</p>(b)<p contains=\"p\">pārvestie aktīvi vēlāk tiek pārvesti uz trešo valsti;</p>(c)<p contains=\"p\">nodokļu maksātāja rezidence nodokļu vajadzībām vai pastāvīgā iestāde vēlāk tiek pārcelta uz trešo valsti;</p>(d)<p contains=\"p\">nodokļu maksātājs bankrotē vai tiek likvidēts.</p>5.<p contains=\"p\">Ja aktīvi tiek pārvesti uz citu dalībvalsti, rezidence nodokļu vajadzībām vai pastāvīgā iestāde pārcelta uz citu dalībvalsti, minētā dalībvalsts atzīst nodokļu maksātāja vai pastāvīgās iestādes dalībvalstī noteikto tirgus vērtību par aktīvu sākotnējo vērtību nodokļu vajadzībām.</p>6.<p contains=\"p\">Šā panta 1. līdz 5. punkta nolūkiem “tirgus vērtība” ir summa, pret kuru var apmainīt aktīvu vai par kuru var nokārtot savstarpējas saistības tiešā labprātīgā darījumā starp nesaistītiem pircējiem un pārdevējiem.</p>7.<p contains=\"p\">Šo pantu nepiemēro aktīvu pārvešanai pagaidu kārtā, ja paredzēta aktīvu pārvešana atpakaļ uz aktīvu pārvedēja dalībvalsti.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0026/art_6/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "6. pants", "subject" : "Pārejas klauzula", "titleHtml" : "6. pants", "subjectHtml" : "Pārejas klauzula", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Dalībvalstis neatbrīvo nodokļu maksātāju no nodokļa par tādiem ārvalstīs gūtiem ienākumiem, kurus nodokļu maksātājs ir saņēmis kā sadalīto peļņu no vienības trešajā valstī vai kā ienākumus no daļu atsavināšanas, kas tam piederējušas vienībā trešajā valstī, vai kā ienākumus no pastāvīgās iestādes, kura atrodas trešajā valstī, ja vienības rezidences valstī vai pastāvīgās iestādes atrašanās valstī tās peļņai ir uzliekams nodoklis, kura likumiskā uzņēmumu ienākuma nodokļa likme ir mazāka par 40 procentiem no nodokļu maksātāja dalībvalsts uzņēmumu ienākuma nodokļu sistēmā piemērojamās likumiskās nodokļa likmes. Minētajos apstākļos nodokļu maksātājs maksā nodokli par ārvalstīs gūtajiem ienākumiem, atskaitot nodokli, kas samaksāts trešajā valstī kā daļa no tā nodokļu saistībām tā rezidences valstī nodokļu vajadzībām. Atskaitījums nedrīkst pārsniegt nodokļa summu, kura aprēķināta pirms atskaitīšanas, par to ienākumu, kuram var uzlikt nodokli.</p>2.<p contains=\"p\">Pirmo punktu nepiemēro šādiem zaudējumu veidiem:</p>(a)<p contains=\"p\">zaudējumi, kas radušies nodokļu maksātāja, kas ir rezidents, pastāvīgajai iestādei trešā valstī;</p>(b)<p contains=\"p\">zaudējumi no daļu atsavināšanas tādā vienībā, kuras rezidence nodokļu vajadzībām ir trešā valstī.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0026/art_7/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "7. pants", "subject" : "Vispārējs noteikums par ļaunprātīgas izmantošanas novēršanu", "titleHtml" : "7. pants", "subjectHtml" : "Vispārējs noteikums par ļaunprātīgas izmantošanas novēršanu", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Neīstas struktūras vai to virknes, kuru pastāvēšanas objektīvais iemesls ir gūt tādas nodokļu priekšrocības, kuras ir pretrunā citādā gadījumā piemērojamo nodokļu normu priekšmetam vai nolūkam, neņem vērā uzņēmumu ienākuma nodokļa saistību aprēķināšanas vajadzībām. Struktūra var ietvert vairākus posmus vai daļas.</p>2.<p contains=\"p\">Direktīvas 1. punkta nolūkos struktūra vai struktūru virkne ir uzskatāma par neīstu, ciktāl tā nav izveidota pamatotu komerciālu iemeslu dēļ, kas atspoguļo ekonomisko realitāti.</p>3.<p contains=\"p\">Ja saskaņā ar 1. punktu netiek ņemta vērā struktūra vai struktūru virkne, nodokļu saistības aprēķina, par atsauci izmantojot ekonomisko būtību saskaņā ar valsts tiesību aktiem.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0026/art_8/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "8. pants", "subject" : "Tiesību normas par kontrolētiem ārvalstu uzņēmumiem", "titleHtml" : "8. pants", "subjectHtml" : "Tiesību normas par kontrolētiem ārvalstu uzņēmumiem", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Vienības nesadalītos ienākumus iekļauj nodokļu maksātāja nodokļu bāzē, ja ir izpildīti šādi nosacījumi:</p>(a)<p contains=\"p\">nodokļu maksātājs pats vai kopā ar saviem saistītajiem uzņēmumiem, kas atbilst definīcijai piemērojamā uzņēmumu ienākuma nodokļu sistēmā, tur tiešu vai netiešu dalību vairāk nekā 50 % balsstiesību apmērā vai tam pieder vairāk nekā 50 % no kapitāla, vai tas ir tiesīgs saņemt vairāk nekā 50 % no šīs vienības peļņas;</p>(b)<p contains=\"p\">saskaņā ar vienības valstī piemērojamo vispārējo režīmu peļņai ir uzliekams uzņēmumu ienākuma nodoklis, kura faktiskā likme ir mazāka par 40 % no faktiskās nodokļa likmes, ko piemērotu saskaņā ar nodokļu maksātāja dalībvalstī piemērojamo uzņēmumu ienākuma nodokļu sistēmu;</p>(c)<p contains=\"p\">vairāk nekā 50 procenti no ienākumiem, ko ir uzkrājusi vienība, ir attiecināmi uz jebkuru no šādām kategorijām:</p>i)<p contains=\"p\">procenti vai jebkādi citi ienākumi, ko rada finanšu aktīvi;</p>ii)<p contains=\"p\">autoratlīdzības vai jebkādi citi ienākumi, ko rada intelektuālais īpašums vai tirgojamas atļaujas;</p>iii)<p contains=\"p\">dividendes un ienākumi no akciju atsavināšanas;</p>iv)<p contains=\"p\">ienākumi no finanšu līzinga;</p>v)<p contains=\"p\">ienākumi no nekustamā īpašuma, ja vien nodokļu maksātāja dalībvalstij nebūtu tiesību uzlikt šiem ienākumiem nodokli saskaņā ar nolīgumu, kas noslēgts ar trešo valsti;</p>vi)<p contains=\"p\">ienākumi no apdrošināšanas, banku un citas finanšu darbības;</p>vii)<p contains=\"p\">ienākumi no pakalpojumiem, kas sniegti nodokļu maksātājam vai tā saistītiem uzņēmumiem;</p>(d)<p contains=\"p\">vienība nav tāds uzņēmums, kura galvenās kategorijas akcijas tiek regulāri tirgotas vienā vai vairākās atzītās fondu biržās.</p><p contains=\"p\">Šā punkta pirmās daļas c) apakšpunktu piemēro finanšu sabiedrībām tikai tādā gadījumā, ja vairāk nekā 50 procenti no vienības ienākumiem minētajās kategorijās radušies darījumos ar nodokļu maksātāju vai tā saistītajiem uzņēmumiem.</p>2.<p contains=\"p\">Dalībvalstis nepiemēro šā panta 1. punktu, ja vienības rezidence nodokļu vajadzībām ir dalībvalstī vai trešā valstī, kas ir puse EEZ līgumā, vai nepiemēro attiecībā uz trešās valsts vienības pastāvīgo iestādi, kura atrodas dalībvalstī, ja vien vienības iestāde nav pilnībā mākslīga, vai, ciktāl vienība savas darbības laikā iesaistās neīstās struktūrās, kuru izveidošanas objektīvais iemesls ir nodokļu priekšrocību gūšana.</p><p contains=\"p\">Šā panta 1. punktu nepiemēro finanšu sabiedrībām, kuru rezidence nodokļu vajadzībām ir dalībvalstī vai trešā valstī, kas ir puse EEZ līgumā, un to pastāvīgajām iestādēm vienā vai vairākās dalībvalstīs.</p><p contains=\"p\">Šā punkta pirmās daļas nolūkiem struktūru vai to virkni uzskata par neīstu, ciktāl vienībai nebūtu piederējuši aktīvi vai tā nebūtu uzņēmusies riskus, kuri rada visus tās ienākumus vai daļu no tās ienākumiem, ja tā nebūtu bijusi tāda uzņēmuma kontrolē, kurā nozīmīgi amatpersonu pienākumi, kas skar minētos aktīvus un riskus, tiek pildīti un ir par iemeslu kontrolētā uzņēmuma ienākumu gūšanai.</p><p contains=\"p\">Ja vienība iesaistās neīstās struktūrās, tad ienākumi, kas iekļaujami kontrolējošā uzņēmuma nodokļa bāzē, ir vienīgi tās summas, kuras radušās no aktīviem un riskiem, kas saistīti ar nozīmīgu amatpersonu pienākumiem, ko izpilda kontrolējošais uzņēmums. Kontrolētā ārvalstu uzņēmuma attiecināmos ienākumus aprēķina saskaņā ar nesaistītu pušu darījuma principu.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0026/art_9/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "9. pants", "subject" : "Kontrolētu ārvalstu uzņēmumu ienākumu aprēķināšana", "titleHtml" : "9. pants", "subjectHtml" : "Kontrolētu ārvalstu uzņēmumu ienākumu aprēķināšana", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Ienākumus, ko iekļauj nodokļa bāzē, aprēķina atbilstoši tās dalībvalsts uzņēmumu ienākuma nodokļa sistēmas noteikumiem, kurā ir nodokļu maksātāja rezidence nodokļu vajadzībām. Vienības zaudējumus neiekļauj nodokļa bāzē, bet pārnes uz nākamajiem periodiem un ņem vērā, piemērojot 8. pantu, secīgajos taksācijas gados.</p>2.<p contains=\"p\">Nodokļa bāzē ietveramos ienākumus aprēķina proporcionāli nodokļu maksātāja tiesībām saņemt vienības peļņu.</p>3.<p contains=\"p\">Ienākumus ietver tajā taksācijas gadā, kurā beidzas vienības taksācijas gads.</p>4.<p contains=\"p\">Ja vienība sadala peļņu nodokļu maksātājam, tad ar nolūku novērst nodokļu dubulto uzlikšanu ienākumu summas, kas iepriekš iekļautas nodokļu bāzē saskaņā ar 8. pantu, atskaita no nodokļu bāzes, aprēķinot maksājamo nodokli par sadalīto peļņu.</p>5.<p contains=\"p\">Ja nodokļu maksātājs atsavina savu dalību vienībā, tad ar nolūku novērst nodokļu dubulto uzlikšanu ienākumu summas par atsavināšanu, kas iepriekš iekļautas nodokļa bāzē saskaņā ar 8. pantu un kas vēl nav sadalītas, atskaita no nodokļa bāzes, aprēķinot maksājamo nodokli par minētajiem ienākumiem.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0026/art_10/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "10. pants", "subject" : "Hibrīdneatbilstības", "titleHtml" : "10. pants", "subjectHtml" : "Hibrīdneatbilstības", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Ja divas dalībvalstis vienam un tam pašam nodokļu maksātājam (hibrīda vienībai), tostarp tā pastāvīgajām iestādēm vienā vai vairākās dalībvalstīs, dod atšķirīgu juridisko raksturojumu un tā rezultātā rodas tāda situācija, kurā tā paša maksājuma, to pašu izdevumu vai to pašu zaudējumu atskaitīšana tiek veikta gan tajā dalībvalstī, kur veikts maksājums vai radušies izdevumi vai zaudējumi, gan citā dalībvalstī, vai arī tāda situācija, kurā maksājums tiek atskaitīts tajā dalībvalstī, kurā tas tiek veikts, un tas pats maksājums netiek atbilstoši iekļauts citā dalībvalstī, tad juridisko raksturojumu, ko hibrīda vienībai dod tā dalībvalsts, kurā veikts maksājums, radušies izdevumi vai zaudējumi, izmanto arī otra dalībvalsts.</p><p contains=\"p\"></p><p contains=\"p\">Ja divas dalībvalstis vienam un tam pašam maksājumam (hibrīda instrumentam) dod atšķirīgu juridisko raksturojumu un tā rezultātā rodas tāda situācija, kurā maksājums tiek atskaitīts tajā dalībvalstī, kur tas tiek veikts, un tas pats maksājums netiek atbilstoši iekļauts citā dalībvalstī, tad juridisko raksturojumu, ko hibrīda instrumentam dod tā dalībvalsts, kurā veikts maksājums, izmanto arī otra dalībvalsts.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0026/cpt_3/lav", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "III NODAĻA", "subject" : "NOBEIGUMA NOTEIKUMI", "titleHtml" : "III NODAĻA", "subjectHtml" : "NOBEIGUMA NOTEIKUMI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0026/art_11/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "11. pants", "subject" : "Pārskatīšana", "titleHtml" : "11. pants", "subjectHtml" : "Pārskatīšana", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Komisija novērtē šīs direktīvas īstenošanu pēc trim gadiem no tās stāšanās spēkā un par to ziņo Padomei.</p>2.<p contains=\"p\">Dalībvalstis paziņo Komisijai visu informāciju, kas nepieciešama šīs direktīvas īstenošanas novērtējumam.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0026/art_12/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "12. pants", "subject" : "Transponēšana", "titleHtml" : "12. pants", "subjectHtml" : "Transponēšana", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">Dalībvalstis vēlākais līdz […] pieņem un publicē normatīvos un administratīvos aktus, kas vajadzīgi, lai izpildītu šīs direktīvas prasības. Dalībvalstis tūlīt dara zināmus Komisijai minēto noteikumu tekstus.</p><p contains=\"p\">Tās piemēro minētos noteikumus no […].</p><p contains=\"p\">Kad dalībvalstis pieņem minētos noteikumus, tajos ietver atsauci uz šo direktīvu vai šādu atsauci pievieno to oficiālai publikācijai. Dalībvalstis nosaka, kā izdarāma šāda atsauce.</p>2.<p contains=\"p\">Dalībvalstis dara Komisijai zināmus to tiesību aktu galvenos noteikumus, ko tās pieņem jomā, uz kuru attiecas šī direktīva.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0026/art_13/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "13. pants", "subject" : "Stāšanās spēkā", "titleHtml" : "13. pants", "subjectHtml" : "Stāšanās spēkā", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Šī direktīva stājas spēkā divdesmitajā dienā pēc tās publicēšanas Eiropas Savienības Oficiālajā Vēstnesī.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0026/art_14/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "14. pants", "subject" : "Adresāti", "titleHtml" : "14. pants", "subjectHtml" : "Adresāti", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Šī direktīva ir adresēta dalībvalstīm.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        