{   "id": "ACT", 
            "uri" : "2016/0026/bul", "idFmxElement" : "act","num" : "0026", "eli_lang_code" : "bul", "year" : "2016", "commented" : "true", "title" : "Предложение за ДИРЕКТИВА НА СЪВЕТА ", "subject" : "за определяне на правила срещу практиките за избягване на данъци, които пряко засягат функционирането на вътрешния пазар ", "titleHtml" : "<p>Предложение за</p><p>ДИРЕКТИВА НА СЪВЕТА</p>", "subjectHtml" : "<p>за определяне на правила срещу практиките за избягване на данъци, които пряко засягат функционирането на вътрешния пазар</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0026/preamble/bul", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">СЪВЕТЪТ НА ЕВРОПЕЙСКИЯ СЪЮЗ,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">като взе предвид Договора за функционирането на Европейския съюз, и по-специално член 115 от него,</p><p contains=\"p\">като взе предвид предложението на Европейската комисия,</p><p contains=\"p\">след предаване на проекта на законодателния акт на националните парламенти,</p><p contains=\"p\">като взе предвид становището на Европейския парламент<p contains=\"p\">ОВ C , , стр. .</p>,</p><p contains=\"p\">като взе предвид становището на Европейския икономически и социален комитет<p contains=\"p\">ОВ C , , стр. .</p>,</p><p contains=\"p\">в съответствие със специална законодателна процедура,</p><p contains=\"p\">като има предвид, че:</p>(1)<p contains=\"p\">Настоящите стратегически приоритети в сферата на международното данъчно облагане открояват необходимостта да се гарантира, че данъците се плащат там, където се генерират печалбата и стойността. Следователно е наложително да бъде върнато доверието в справедливостта на данъчните системи и да се даде възможност на правителствата ефективно да упражняват своя данъчен суверенитет. Тези нови стратегически цели бяха трансформирани в препоръки за конкретни действия в рамките на инициативата на Организацията за икономическо сътрудничество и развитие (ОИСР) срещу свиването на данъчната основа и прехвърлянето на печалби (BEPS). В отговор на необходимостта от по-справедливо данъчно облагане Комисията в своето съобщение от 17 юни 2015 г. представи План за действие за справедливо и ефикасно корпоративно данъчно облагане в Европейския съюз<p contains=\"p\">Съобщение от Комисията до Европейския парламент и Съвета „Справедлива и ефикасна система за корпоративно данъчно облагане в Европейския съюз: пет ключови области за действие“ COM(2015) 302 final от 17 юни 2015 г.</p>(Планът за действие).</p>(2)<p contains=\"p\">Повечето държави членки, като държави — членки на ОИСР, се ангажираха да изпълнят 15-те действия срещу свиването на данъчната основа и прехвърлянето на печалби, обявени официално на 5 октомври 2015 г. Поради това с оглед на доброто функциониране на вътрешния пазар е от съществена важност държавите членки като минимум да изпълнят ангажиментите си по BEPS и в по-общ план по достатъчно съгласуван и координиран начин да предприемат действия срещу практиките за избягване на данъци и да гарантират справедливо и ефикасно данъчно облагане в Съюза. Пазарът на силно интегрирани икономики води до необходимост от общи стратегически подходи и координирани действия за подобряване на функционирането на вътрешния пазар и максимално увеличаване на положителния ефект на инициативата срещу свиването на данъчната основа и прехвърлянето на печалби. Освен това фрагментираността на пазара може да бъде избегната само чрез обща рамка, която да сложи край на съществуващите понастоящем несъответствия и изкривявания на пазара. И на последно място, националните мерки за изпълнение, които следват една обща насока в рамките на целия Съюз, ще дадат на данъкоплатците правната сигурност, че тези мерки са съвместими с правото на Съюза.</p>(3)<p contains=\"p\">Необходимо е да бъдат определени правила с цел укрепване на средното равнище на защита срещу агресивно данъчно планиране в рамките на вътрешния пазар. Тъй като тези правила трябва да съответстват на 28 отделни системи за корпоративно данъчно облагане, те следва да се ограничават до общи разпоредби и да оставят изпълнението на държавите членки, които са в по-добра позиция да определят специфичните елементи на тези правила по начин, който в най-голяма степен съответства на техните системи за корпоративно данъчно облагане. Тази цел може да бъде постигната, като се определи минимално равнище на защита за националните системи за корпоративно данъчно облагане в рамките на целия Съюз. Поради това е необходимо да се координира отговорът на държавите членки при изпълнението на 15-те действия срещу свиването на данъчната основа и прехвърлянето на печалби с цел да се повиши ефективността на вътрешния пазар като цяло по отношение на практиките за избягване на данъци. Поради това е необходимо да бъде определено минимално равнище на защита на вътрешния пазар в конкретни области.</p>(4)<p contains=\"p\">Необходимо е да бъдат определени правила, приложими за всички данъкоплатци, подлежащи на облагане с корпоративен данък в дадена държава членка. Тези правила следва да се прилагат също така за местата на стопанска дейност на същите корпоративни данъкоплатци, намиращи се евентуално в друга държава членка или в други държави членки. Корпоративните данъкоплатци могат бъдат местни лица за данъчни цели на една държава членка или да бъдат установени съгласно законодателството на държавата членка. Местата на стопанска дейност на субектите, които са местни лица за данъчни цели на трета държава, също следва да бъдат обхванати от тези правила, ако същите се намират в една или няколко държави членки.</p>(5)<p contains=\"p\">Необходимо е да бъдат определени правила срещу свиването на данъчната основа в рамките на вътрешния пазар и срещу прехвърлянето на печалби извън вътрешния пазар. С оглед осигуряване на принос за изпълнението на тази цел са необходими правила в следните области: ограничения по отношение на приспадането на лихвите, данъчно облагане при напускане, клауза за преминаване от освобождаване към данъчен кредит, общо правило за борба със злоупотребите, правила за контролираните чуждестранни дружества и рамка, чрез която да се уреждат несъответствията при хибридни субекти и инструменти. Когато прилагането на тези правила води до двойно данъчно облагане, данъкоплатците следва да получават данъчно облекчение посредством приспадането на данъка, платен в друга държава членка или, съответно, трета държава. Следователно целта на правилата следва да бъде не само противопоставяне на избягването на данъци, но и недопускане създаването на други пречки на пазара, като двойното данъчно облагане.</p>(6)<p contains=\"p\">Като част от усилията си да намалят в световен мащаб данъчните си задължения трансграничните групи от дружества във все по-голяма степен прехвърлят печалби — често чрез завишени лихвени плащания — от данъчни юрисдикции с високи ставки към държави с данъчни режими с по-ниски ставки. Правилото за ограничаване на лихвите е необходимо, за да обезсърчава подобни практики, като ограничава възможността за приспадане на нетните финансови разходи на данъкоплатеца (т.е. сумата, с която финансовите разходи превишават финансовите приходи). Поради това е необходимо да бъде определено съотношение за приспадането, което да е обвързано с печалбата на данъкоплатеца преди лихви, данъци и амортизация (EBITDA). Освободените от данъчно облагане финансови приходи следва да не бъдат приспадани от финансовите разходи. Причината за това е принципът само облагаемият доход да бъде вземан под внимание при определянето каква част от лихвените плащания може да бъде приспадната. За да бъдат улеснени данъкоплатците, при които рискът от свиване на данъчната основа и прехвърляне на печалби е малък, нетните лихви следва винаги да подлежат на приспадане до фиксиран максимален размер, до който се прибягва, ако така се стига до по-голямо приспадане, отколкото ако се използва съотношението въз основа на EBITDA. Когато данъкоплатецът е част от група, която представя консолидирани счетоводни отчети, задлъжнялостта на групата като цяло следва да се има предвид за целите на предоставянето на данъкоплатците на право да приспадат по-големи размери от своите нетни финансови разходи. Правилото за ограничаване на лихвите следва да се прилага по отношение на нетните финансови разходи на данъкоплатеца, без да се прави разлика дали разходите произтичат от кредитни задължения, поети на национално равнище, трансгранично равнище в рамките на Съюза или в трета държава. Въпреки че по правило се приема, че финансовите предприятия, т.е. финансовите институции и застрахователните предприятия, също следва да бъдат обект на ограничаването на приспадането на лихвите, се признава, че тези два сектора имат специфични характеристики, които налагат към тях да се прилага по-индивидуализиран подход. Тъй като обсъжданията в тази област все още не са достигнали етап, на който могат да бъдат формулирани заключения, в международен мащаб и в рамките на Съюза, все още не е възможно да се предвидят специални разпоредби във финансовия и застрахователния сектор.</p>(7)<p contains=\"p\">Функцията на данъците при напускане е да гарантират, че когато даден данъкоплатец премества активи или променя юрисдикцията, на която е местно лице за данъчни цели, извън данъчната юрисдикция на една държава, същата държава може да обложи икономическата стойност на евентуалната капиталова печалба, създадена на нейна територия, дори ако тя все още не е реализирана към момента на напускането. Поради това е необходимо да бъдат уточнени случаите, при които по отношение на данъкоплатците се прилагат правилата за данъчното облагане при напускане и които се облагат с данък върху нереализираната капиталова печалба, натрупана в прехвърлените от тях активи. За изчисляването на сумите от основно значение е да бъде определена пазарната стойност на прехвърлените активи в съответствие с принципа на сделката между несвързани лица. Необходимо е прилагането на данъчното облагане при напускане да бъде уредено в рамките на Съюза и да бъдат разяснени условията за постигане на съответствие с правото на Съюза. При такива случаи данъкоплатците следва да имат правото или незабавно да платят размера на изчисления данък при напускане, или да разсрочат плащането на данъка, евентуално с прилагане на лихви и гаранции, за определен брой години и да уредят данъчното си задължение чрез плащане на части. Данъкът при напускане следва да не се налага, когато прехвърлянето на активите е от временно естество и при условие, че активите се връщат в държавата членка на прехвърлителя, когато прехвърлянето се извършва, за да се изпълнят пруденциални изисквания или с цел управление на ликвидността, или когато става въпрос за сделки за финансиране с ценни книжа или активи, заложени като обезпечение.</p>(8)<p contains=\"p\">Поради неизбежните трудности при предоставянето на данъчен кредит за платени в чужбина данъци, държавите са във все по-голяма степен склонни да освобождават от данъчно облагане доходите от чужбина в държавата, в която стопанският субект е местно лице. Отрицателният ефект, който възниква спонтанно от прилагането на този подход, е че се насърчават случаите, при които необложен или обложен при ниска ставка доход се влива във вътрешния пазар и впоследствие се движи — в много случаи без да бъде обложен с данъци — в рамките на Съюза, като по отношение на него се използват наличните в рамките на правото на Съюза инструменти. Обикновено за борба с тези практики се използват клаузи за преминаване от освобождаване към данъчен кредит. Поради това е необходимо да бъде предвидена клауза за преминаване от освобождаване към данъчен кредит, насочена срещу някои видове доходи от чужбина, например разпределена печалба, средства от продажба на дялове и акции и печалба на места на стопанска дейност, които са освободени от данъчно облагане в Съюза и произхождат от трети държави. Този доход следва да бъде облаган с данъци в Съюза, ако облагането му в третата държава е било под определено равнище. Като се има предвид, че в клаузата за преминаване от освобождаване към данъчен кредит не се изисква контрол на субекта, обложен с данък при ниска ставка, и поради това достъпът до сметките му може да не е възможен, изчисляването на ефективната данъчна ставка може да бъде изключително сложно. Поради това държавите членки следва при прилагането на клаузата за преминаване от освобождаване към данъчен кредит да използват законоустановената данъчна ставка. Държавите членки, които прилагат клаузата за преминаване от освобождаване към данъчен кредит, следва да дават данъчен кредит за вече платения в чужбина данък, за да избегнат двойното данъчно облагане.</p>(9)<p contains=\"p\">Общите правила за борба със злоупотребите (ОПБЗ) се включват в данъчните системи с цел противопоставяне на практиките за данъчни злоупотреби, които още не са обхванати в специално насочени към тях разпоредби. Поради това предназначението на ОПБЗ е да запълва празнотите, така че те да не се отразяват на приложимостта на специалните правила за борба със злоупотребите. В рамките на Съюза прилагането на ОПБЗ следва да бъде ограничено до договорености, които са „изцяло изкуствени“ (привидни); в останалите случаи данъкоплатецът следва да може да избира най-ефикасната по отношение на данъчното облагане структура за целите на своята стопанска дейност. Важно е да се гарантира също така, че ОПБЗ се прилагат еднообразно в национален контекст, в рамките на Съюза и по отношение на трети държави, така че тяхното приложно поле и резултатът от тяхното прилагане в национален мащаб и при трансгранични случаи да не се различават.</p>(10)<p contains=\"p\">Като следствие от правилата за контролираните чуждестранни дружества (КЧД) доходът на контролираното дъщерно предприятие, което е обект на данъчно облагане с ниска ставка, се причислява обратно към дружеството майка. След това дружеството майка подлежи на данъчно облагане по отношение на причисления доход в държавата, където е местно лице за данъчни цели. В зависимост от стратегическите приоритети на съответната държава правилата за КЧД могат да бъдат насочени към дъщерното предприятие обект на данъчно облагане с ниска ставка като цяло или да се ограничават до дохода, който по изкуствен начин е бил отклонен към дъщерното предприятие. Желателно е да бъдат обхванати случаите и в трети държави, и в Съюза. За да бъдат изпълнени изискванията на основните свободи, въздействието на правилата в Съюза следва да се ограничава до договорености, които водят до изкуствено прехвърляне на печалба извън държавата членка на дружеството майка към КЧД. В такъв случай размерът на дохода, причисляван към дружеството майка, следва да бъде коригиран съгласно принципа на сделката между несвързани лица, така че държавата на дружеството майка да обложи дохода на КЧД само дотолкова, доколкото той не отговаря на този принцип. Правилата за КЧД следва да изключват от приложното си поле финансовите предприятия, когато те са местни лица за данъчни цели на Съюза, включително местата на стопанска дейност на тези предприятия, намиращи се в Съюза. Причината за това е съображението, че приложното поле за законосъобразно прилагане на правилата за КЧД в Съюза следва да се ограничава до изкуствено създадени ситуации без икономическа мотивация, което предполага, че е малко вероятно силно регулираните финансов и застрахователен сектор да бъдат обхванати от тези правила.</p>(11)<p contains=\"p\">Несъответствията при хибридни субекти и инструменти са следствие от разликите в правната квалификация на плащанията (финансови инструменти) или субектите, като тези разлики проличават при взаимодействието на правните системи на две юрисдикции. Резултатът от тези несъответствия често пъти е двойно приспадане (т.е. приспадане и в двете държави) или приспадане на дохода в едната държава, без да има включване в данъчната основа в другата. За да не се допусне такъв резултат, е необходимо да бъдат определени правила, чрез които една от двете юрисдикции, между които се проявяват несъответствията, да даде правна квалификация на хибридния инструмент или хибридния субект, а другата да следва да я приеме. Въпреки че в рамките на групата „Кодекс за поведение“ (Данъчно облагане на предприятия) държавите членки са се договорили за насоки относно данъчното третиране на хибридните субекти<p contains=\"p\">Група „Кодекс за поведение“ (Данъчно облагане на предприятия) – доклад до Съвета, 16553/14, FISC 225, 11.12.2014 г.</p>и на хибридните места на стопанска дейност<p contains=\"p\">Група „Кодекс за поведение“ (Данъчно облагане на предприятия) – доклад до Съвета, 9620/15, FISC 60, 11.6.2015 г.</p>в рамките на Съюза, както и относно данъчното третиране на хибридните субекти при отношенията им с трети държави, продължава да съществува необходимост от въвеждането на задължителни правила. И на последно място, необходимо е приложното поле на тези правила да бъде ограничено до несъответствията при хибридни субекти и инструменти между държавите членки. Несъответствията при хибридни субекти и инструменти между държави членки и трети държави трябва да бъдат допълнително проучени.</p>(12)<p contains=\"p\">Необходимо е да бъде изяснено, че изпълнението на правилата срещу избягването на данъци, предвидени в настоящата директива, следва да не се отрази на задължението на данъкоплатците да се съобразяват с принципа на сделката между несвързани лица или на правото на държавите членки да коригират в посока увеличение едно данъчно задължение в съответствие с принципа на сделката между несвързани лица, където е приложимо.</p>(13)<p contains=\"p\">В съответствие с член 28, параграф 2 от Регламент (ЕО) № 45/2001 на Европейския парламент и на Съвета<p contains=\"p\">Регламент (ЕО) № 45/2001 на Европейския парламент и на Съвета от 18 декември 2000 г. относно защитата на лицата по отношение на обработката на лични данни от институции и органи на Общността и за свободното движение на такива данни (OВ L 8, 12.1.2001 г., стр. 1).</p>бяха проведени консултации с Европейския надзорен орган по защита на данните. При обработката на лични данни, извършена в рамките на настоящата директива, се прилага правото на защита на личните данни в съответствие с член 8 от Хартата на основните права на ЕС както и Директива 95/46/ЕО на Европейския парламент и на Съвета<p contains=\"p\">Директива 95/46/ЕО на Европейския парламент и на Съвета от 24 октомври 1995 г. за защита на физическите лица при обработването на лични данни и за свободното движение на тези данни (ОВ L 281, 23.11.1995 г., стр. 31).</p>.</p>(14)<p contains=\"p\">С оглед на това, че една от основните цели на настоящата директива е да се повиши устойчивостта на вътрешния пазар като цяло по отношение на трансграничните практики за избягване на данъци, тази цел не може да бъде постигната в достатъчна степен от държавите членки, когато те действат самостоятелно. Националните системи за корпоративно данъчно облагане се различават значително и независимите действия от страна на държавите членки единствено възпроизвеждат съществуващата фрагментираност на вътрешния пазар при прякото данъчно облагане. Така те дават възможност неефективността и изкривяванията да продължат да съществуват при взаимодействието на отделните национални мерки. Вследствие на това се стига до липса на координация. Вместо това — с оглед на факта, че голяма част от неефективността на вътрешния пазар води предимно до проблеми от трансгранично естество — следва да бъдат предприети корективни мерки на равнището на Съюза. Поради това е от изключително значение да бъдат възприети решения, които работят за вътрешния пазар като цяло, което може да се постигне по-добре на равнището на Съюза. Следователно Съюзът може да приеме мерки в съответствие с принципа на субсидиарност, уреден в член 5 от Договора за Европейския съюз. В съответствие с принципа на пропорционалност, уреден в същия член, настоящата директива не надхвърля необходимото за постигане на тази цел. Като определя минимално ниво на защита на вътрешния пазар, настоящата директива има за цел единствено да постигне съществената минимална степен на координация в рамките на Съюза с оглед изпълнението на своите цели.</p>(15)<p contains=\"p\">Комисията следва да направи оценка на прилагането на настоящата директива три години след влизането ѝ в сила и да представи доклад за това на Съвета. Държавите членки следва да съобщят на Комисията цялата информация, необходима за тази оценка,</p><p contains=\"p\">ПРИЕ НАСТОЯЩАТА ДИРЕКТИВА:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0026/cpt_1/bul", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ГЛАВА I", "subject" : "ОБЩИ РАЗПОРЕДБИ", "titleHtml" : "ГЛАВА I", "subjectHtml" : "ОБЩИ РАЗПОРЕДБИ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0026/art_1/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 1", "subject" : "Приложно поле", "titleHtml" : "Член 1", "subjectHtml" : "Приложно поле", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Настоящата директива се прилага за всички данъкоплатци, които подлежат на облагане с корпоративен данък в една или няколко държави членки, включително за местата на стопанска дейност в една или няколко държави членки на субекти, които са местни лица за данъчни цели на трета държава.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0026/art_2/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 2", "subject" : "Определения", "titleHtml" : "Член 2", "subjectHtml" : "Определения", "content" : "<div id=\"div_art_2\"><p contains=\"p\">За целите на настоящата директива се прилагат следните определения:</p>(1)<p contains=\"p\">„разходи по заеми“ означава разходи по лихви и други еквивалентни на тях разходи, които данъкоплатецът прави във връзка с вземането на средства в заем, включително всякакви разлики между взетите в заем средства и сумата, дължима на падежа, лихвеният елемент на договор за лизинг, при който икономическият собственик има право да приспада лихвените плащания и разходите, направени във връзка с набирането на средствата;</p>(2)<p contains=\"p\">„превишениe на разходите по заеми“ означава сумата, с която разходите по заеми на един данъкоплатец превишават приходите, които той получава от лихви, и другите еквиваленти подлежащи на данъчно облагане приходи от финансови активи;</p>(3)<p contains=\"p\">„финансов актив“ означава финансов инструмент съгласно определението в член 4, параграф 1, точка 15 от Директива 2014/65/ЕС на Европейския парламент и на Съвета<p contains=\"p\">Директива 2014/65/ЕС на Европейския парламент и на Съвета от 15 май 2014 г. относно пазарите на финансови инструменти и за изменение на Директива 2002/92/ЕО и на Директива 2011/61/ЕС (ОВ L 173, 12.6.2014 г., стр. 349).</p>, както и инвестиционни продукти на основата на депозити и структурирани депозити, вземания по заеми и застраховки;</p>(4)<p contains=\"p\">„финансово предприятие“ означава всяко от следните образувания:</p>а)<p contains=\"p\">кредитна институция или инвестиционен посредник съгласно определението в член 4, параграф 1, точка 1 от Директива 2004/39/ЕО на Европейския парламент и на Съвета<p contains=\"p\">Директива 2004/39/EО на Европейския парламент и на Съвета от 21 април 2004 г. относно пазарите на финансови инструменти, за изменение на Директиви 85/611/EИО и 93/6/EИО на Съвета и Директива 2000/12/EО на Европейския парламент и на Съвета и за отмяна на Директива 93/22/EИО на Съвета (ОВ L 145, 30.4.2004 г., стр. 1).</p>;</p>б)<p contains=\"p\">застрахователно предприятие съгласно определението в член 13, точка 1 от Директива 2009/138/ЕО на Европейския парламент и на Съвета<p contains=\"p\">Директива 2009/138/ЕО на Европейския парламент и на Съвета от 25 ноември 2009 г. относно започването и упражняването на застрахователна и презастрахователна дейност (Платежоспособност II) (ОВ L 335, 17.12.2009 г., стр. 1).</p>;</p>в)<p contains=\"p\">презастрахователно предприятие съгласно определението от член 13, точка 4 от Директива 2009/138/EО;</p>г)<p contains=\"p\">институция за професионално пенсионно осигуряване, попадаща в обхвата на Директива 2003/41/ЕО на Европейския парламент и на Съвета<p contains=\"p\">Директива 2003/41/ЕО на Европейския парламент и на Съвета от 3 юни 2003 г. относно дейностите и надзора на институциите за професионално пенсионно осигуряване (ОВ L 235, 23.9.2003 г., стр. 10).</p>, освен ако държавата членка е решила да не прилага посочената директива изцяло или отчасти към съответната институция в съответствие с член 5 от посочената директива, или упълномощен от институция за професионално пенсионно осигуряване субект, както е посочено в член 19, параграф 1 от Директива 2003/41/ЕО;</p>д)<p contains=\"p\">алтернативен инвестиционен фонд, управляван от лице, управляващо алтернативен инвестиционен фонд, съгласно определението в член 4, параграф 1, буква б) от Директива 2011/61/ЕС на Европейския парламент и на Съвета<p contains=\"p\">Директива 2011/61/ЕС на Европейския парламент и на Съвета от 8 юни 2011 г. относно лицата, управляващи алтернативни инвестиционни фондове, и за изменение на директиви 2003/41/ЕО и 2009/65/ЕО и на регламенти (ЕО) № 1060/2009 и (ЕС) № 1095/2010 (ОВ L 174, 1.7.2011 г., стр. 1).</p>;</p>е)<p contains=\"p\">предприятия за колективно инвестиране в прехвърлими ценни книжа (ПКИПЦК) съгласно определението в член 1, параграф 2 от Директива 2009/65/ЕО на Европейския парламент и на Съвета<p contains=\"p\">Директива 2009/65/ЕО на Европейския парламент и на Съвета от 13 юли 2009 г. относно координирането на законовите, подзаконовите и административните разпоредби относно предприятията за колективно инвестиране в прехвърлими ценни книжа (ПКИПЦК) (ОВ L 302, 17.11.2009 г., стр. 32).</p>;</p>ж)<p contains=\"p\">централен контрагент съгласно определението в член 2, точка 1 от Регламент (ЕС) № 648/2012<p contains=\"p\">Регламент (ЕС) № 648/2012 на Европейския парламент и на Съвета от 4 юли 2012 г. относно извънборсовите деривати, централните контрагенти и регистрите на транзакции (ОВ L 201, 27.7.2012 г., стр. 1).</p>;</p>з)<p contains=\"p\">централен депозитар на ценни книжа съгласно определението в член 2, параграф 1, точка 1 от Регламент (ЕС) № 909/2014 на Европейския парламент и на Съвета<p contains=\"p\">Регламент (ЕС) № 909/2014 на Европейския парламент и на Съвета от 23 юли 2014 г. за подобряване на сетълмента на ценни книжа в Европейския съюз и за централните депозитари на ценни книжа, както и за изменение на директиви 98/26/ЕО и 2014/65/ЕС и Регламент (ЕС) № 236/2012 (ОВ L 257, 28.8.2014 г., стр. 1).</p>.</p>(5)<p contains=\"p\">„прехвърляне на активи“ означава операция, при която правото за данъчно облагане на прехвърлените активи преминава в друга държава членка или в трета държава, докато активите остават ефективна собственост на същия данъкоплатец, с изключение на прехвърлянето на активи, което е с временен характер, стига активите да се връщат обратно в държавата членка на прехвърлителя;</p>(6)<p contains=\"p\">„промяна на юрисдикцията, на която субектът е местно лице за данъчни цели“ означава операция, при която даден данъкоплатец престава да бъде местно лице за данъчни цели на една държава членка и става местно лице за данъчни цели на друга държава членка или на трета държава;</p>(7)<p contains=\"p\">„прехвърляне на място на стопанска дейност“ означава операция, при която даден данъкоплатец престава да има облагаемо присъствие в една държава членка и същевременно придобива такова присъствие в друга държава членка или трета държава, без да става местно лице за данъчни цели на същата държава членка или трета държава.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0026/art_3/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 3", "subject" : "Минимално равнище на защита", "titleHtml" : "Член 3", "subjectHtml" : "Минимално равнище на защита", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Настоящата директива не отменя прилагането на национални разпоредби или на разпоредби въз основа на споразумения, чиято цел е да гарантират по-високо равнище на защита на националните основи за облагане с корпоративен данък.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0026/cpt_2/bul", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ГЛАВА II", "subject" : "МЕРКИ СРЕЩУ ИЗБЯГВАНЕТО НА ДАНЪЦИ", "titleHtml" : "ГЛАВА II", "subjectHtml" : "МЕРКИ СРЕЩУ ИЗБЯГВАНЕТО НА ДАНЪЦИ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0026/art_4/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 4", "subject" : "Правило за ограничаване на приспадането на лихвите", "titleHtml" : "Член 4", "subjectHtml" : "Правило за ограничаване на приспадането на лихвите", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Разходите по заеми се приспадат винаги, доколкото данъкоплатецът получава лихви или други подлежащи на данъчно облагане приходи от финансови активи.</p>2.<p contains=\"p\">Превишението на разходите по заеми подлежи на приспадане за данъчната година, през която разходите са направени, но само до 30 % от печалбата на данъкоплатеца преди лихви, данъци и амортизации (EBITDA) или до сума в размер на 1 000 000 EUR, като се взема по-голямата от двете стойности. EBITDA се изчислява, като към облагаемия доход се добавят обратно коригираните за данъци суми за нетни разходи за лихви и други разходи, еквивалентни на лихви, както и коригираните за данъци суми за амортизациите.</p>3.<p contains=\"p\">Чрез дерогация от параграф 2 данъкоплатецът може да получи правото да приспадне изцяло превишението на разходите по заеми, ако може да докаже, че съотношението между неговия собствен капитал и общия размер на активите е равно на или е по-голямо от еквивалентното съотношение на групата.</p><p contains=\"p\">Първа алинея се прилага при спазване на следните условия:</p>а)<p contains=\"p\">съотношението между собствения капитал и общия размер на активите на данъкоплатеца се счита за равно на еквивалентното съотношение на групата, ако съотношението между собствения капитал и общия размер на активите на данъкоплатеца е по-малко с не повече от 2 процентни пункта;</p>б)<p contains=\"p\">към групата принадлежат всички субекти, включени в одитираните консолидирани финансови отчети, изготвени в съответствие с Международните стандарти за финансово отчитане или националната система за финансово отчитане на дадена държава членка или съгласно Общоприетите счетоводни принципи на САЩ (GAAP);</p>в)<p contains=\"p\">всички активи и пасиви са оценени по същата методология като в консолидираните финансови отчети;</p>г)<p contains=\"p\">собственият капитал на данъкоплатеца и общият размер на активите му са намалени с вноските, направени през шестте месеца, предшестващи датата на съответния счетоводен баланс, доколкото на тези вноски съответстват оттегляния или разпределяния на капитал, направени през шестте месеца, следващи датата на съответния счетоводен баланс;</p>д)<p contains=\"p\">плащанията към свързани предприятия не надвишават 10 % от общите нетни разходи за лихви на групата.</p>4.<p contains=\"p\">EBITDA за дадена данъчна година, която не е изцяло неутрализирана от разходите по заеми, направени от данъкоплатеца през същата или през предишни данъчни години, може да се пренесе за следващи данъчни години.</p>5.<p contains=\"p\">Разходите по заеми, които не могат да бъдат приспаднати през текущата данъчна година съгласно параграф 2, подлежат на приспадане до 30 % от EBITDA през следващите данъчни години по същия начин като разходите по заеми за съответните години.</p>6.<p contains=\"p\">Параграфи 2 — 5 не се прилагат за финансови предприятия.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0026/art_5/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 5", "subject" : "Данъчно облагане при напускане", "titleHtml" : "Член 5", "subjectHtml" : "Данъчно облагане при напускане", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Данъкоплатецът подлежи на данъчно облагане върху сума, равна на пазарната стойност на прехвърлените активи към момента на напускане на активите минус стойността им за данъчни цели, при всеки от следните случаи:</p>а)<p contains=\"p\">данъкоплатецът прехвърля активи от главното си управление към място на стопанска дейност в друга държава членка или в трета държава;</p>б)<p contains=\"p\">данъкоплатецът прехвърля активи от място на стопанска дейност в държава членка към главното си управление или към друго място на стопанска дейност в друга държава членка или в трета държава;</p>в)<p contains=\"p\">данъкоплатецът променя юрисдикцията, на която е местно лице за данъчни цели, към друга държава членка или към трета държава освен по отношение на онези активи, които продължават да имат ефективна връзка с мястото на стопанска дейност в първата държава членка;</p>г)<p contains=\"p\">данъкоплатецът прехвърля свое място на стопанска дейност извън държавата членка.</p><p contains=\"p\">За целите на първа алинея, буква в) всяко последващо прехвърляне към трета държава на активи извън мястото на стопанска дейност, намиращо се на територията на първата държава членка, с което активите са ефективно свързани, се счита за продажба на активи по пазарна стойност.</p>2.<p contains=\"p\">Данъкоплатецът има право да разсрочи плащането на данъка при напускане, посочен в параграф 1, като го плаща на части в продължение на поне 5 години, при всяко от следните обстоятелства:</p>а)<p contains=\"p\">данъкоплатецът прехвърля активи от своето главно управление към място на стопанска дейност в друга държава членка или в трета държава, която е страна по Споразумението за Европейското икономическо пространство (Споразумението за ЕИП);</p>б)<p contains=\"p\">данъкоплатецът прехвърля активи от свое място на стопанска дейност в държава членка към своето главно управление или към друго място на стопанска дейност в друга държава членка или в трета държава, която е страна по Споразумението за ЕИП;</p>в)<p contains=\"p\">данъкоплатецът променя юрисдикцията, на която е лице за данъчни цели, към друга държава членка или към трета държава, която е страна по Споразумението за ЕИП;</p>г)<p contains=\"p\">данъкоплатецът прехвърля свое място на стопанска дейност в друга държава членка или в трета държава, която е страна по Споразумението за ЕИП.</p>3.<p contains=\"p\">Ако данъкоплатецът разсрочи плащането в съответствие с параграф 2, по него могат да бъдат начислени лихви в съответствие със законодателството на държавата членка на данъкоплатеца или, съответно, на мястото на стопанска дейност, до степента, необходима за запазване на стойността на установеното данъчно задължение.</p><p contains=\"p\">Ако е налице доказуем и реален риск вземането да не бъде събрано, от данъкоплатците може да бъде поискана също така гаранция като условие за разсрочване на плащането в съответствие с параграф 2.</p><p contains=\"p\">Втора алинея не се прилага, в случаите когато законодателството на държавата членка на данъкоплатеца или на мястото на стопанска дейност предвижда възможност за събиране на данъчните задължения чрез друг данъкоплатец, който е член на същата група и който е местно лице за данъчни цели на същата държава членка.</p>4.<p contains=\"p\">Разсрочването на плащането в съответствие с параграф 2 се прекратява незабавно и данъчното задължение става изискуемо в следните случаи:</p>а)<p contains=\"p\">прехвърлените активи са продадени;</p>б)<p contains=\"p\">прехвърлените активи са впоследствие прехвърлени в трета държава;</p>в)<p contains=\"p\">юрисдикцията, на която данъкоплатецът е местно лице за данъчни цели, впоследствие е променена към трета държава;</p>г)<p contains=\"p\">данъкоплатецът е обявен в несъстоятелност или е в ликвидация.</p>5.<p contains=\"p\">Когато прехвърлянето на активи, промяната на юрисдикцията, на която субектът е местно лице за данъчни цели, или прехвърлянето на място на стопанска дейност е към друга държава членка, тази държава членка приема пазарната стойност, определена от държавата членка на данъкоплатеца или на мястото на стопанска дейност като първоначална стойност на активите за данъчни цели.</p>6.<p contains=\"p\">За целите на параграфи 1 — 5 „пазарна стойност“ е сумата, за която може да бъде разменен активът или да бъдат уредени взаимни задължения между желаещи да встъпят в сделка независими купувачи и продавачи при пряка трансакция.</p>7.<p contains=\"p\">Настоящият член не се прилага при прехвърляне на активи, което е от временно естество и при което активите се връщат обратно в държавата членка на прехвърлителя.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0026/art_6/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 6", "subject" : "Клауза за преминаване от освобождаване към данъчен кредит", "titleHtml" : "Член 6", "subjectHtml" : "Клауза за преминаване от освобождаване към данъчен кредит", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Държавите членки нямат право да освобождават данъкоплатец от данъци върху доходите от чужбина, които данъкоплатецът е получил като разпределена печалба от субект в трета държава или като приходи от продажбата на акции или дялове в субект в трета държава или като доход от място на стопанска дейност, намиращо се в трета държава, в която субектът или мястото на стопанска дейност подлежи — в държавата, на която субектът е местно лице за данъчни цели, или в държавата, в която се намира мястото на стопанска дейност — на облагане с данък върху печалбата при законоустановена ставка на корпоративния данък, по-малка от 40 % от законоустановената данъчна ставка, която би била наложена съгласно приложимата система на корпоративно данъчно облагане в държавата членка на данъкоплатеца. При тези обстоятелства данъкоплатецът подлежи на облагане с данък върху дохода от чужбина с приспадане на данъка, платен в третата държава, от данъчното му задължение в държавата, на която той е местно лице за данъчни цели. Приспадането не може да надвишава сумата на данъка, изчислена преди приспадането и относима към дохода, който може да подлежи на данъчно облагане.</p>2.<p contains=\"p\">Параграф 1 не се прилага по отношение на следните видове загуби:</p>а)<p contains=\"p\">загуби, понесени от страна на намиращо се в трета държава място на стопанска дейност на данъкоплатец, който е местно лице;</p>б)<p contains=\"p\">загуби от продажбата на акции и дялове на субект, който е местно лице за данъчни цели на трета държава.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0026/art_7/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 7", "subject" : "Общо правило за борба със злоупотребите", "titleHtml" : "Член 7", "subjectHtml" : "Общо правило за борба със злоупотребите", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Привидните договорености или поредици от привидни договорености, сключени с основната цел да бъде получено данъчно предимство, което не отговаря на предназначението или целта на приложимите данъчни разпоредби, не се вземат под внимание за целите на изчисляването на дължимия корпоративен данък. Една договореност може да включва няколко етапа или части.</p>2.<p contains=\"p\">За целите на параграф 1 договореността или поредицата от договорености се счита за привидна, дотолкова доколкото тя не е създадена поради валидни търговски съображения, които отразяват икономическата реалност.</p>3.<p contains=\"p\">Когато договорености или поредица от договорености не се вземат предвид в съответствие с параграф 1, данъчното задължение се изчислява с оглед на икономическата същност в съответствие с националното законодателство.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0026/art_8/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 8", "subject" : "Законодателство за контролираните чуждестранни дружества", "titleHtml" : "Член 8", "subjectHtml" : "Законодателство за контролираните чуждестранни дружества", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Данъчната основа на данъкоплатеца включва неразпределения доход на един субект, когато са изпълнени следните условия:</p>а)<p contains=\"p\">данъкоплатецът — самостоятелно или заедно със своите свързани предприятия, съгласно определението по приложимата система за корпоративно данъчно облагане — има пряко или косвено участие, равно на повече от 50 % от правата на глас, или притежава над 50 % от капитала на съответния субект или има право да получава над 50 % от печалбата му;</p>б)<p contains=\"p\">съгласно общия режим в държавата на субекта печалбата се облага с ефективна ставка на корпоративен данък, по-ниска от 40 % от ефективната данъчна ставка, която би била наложена съгласно приложимата система за корпоративно данъчно облагане в държавата членка на данъкоплатеца;</p>в)<p contains=\"p\">над 50 % от дохода, който се начислява на субекта, попадат в една от следните категории:</p>i)<p contains=\"p\">лихви и всякакви други доходи от финансови активи;</p>ii)<p contains=\"p\">авторски и лицензионни възнаграждения или всякакви други доходи, получени от интелектуална собственост, или квоти за емисии на парникови газове;</p>iii)<p contains=\"p\">дивиденти и доходи от продажба на акции или дялове;</p>iv)<p contains=\"p\">доходи от финансов лизинг;</p>v)<p contains=\"p\">доходи от недвижимо имущество, освен ако държавата членка на данъкоплатеца няма право да облага доходите съгласно споразумение с трета държава;</p>vi)<p contains=\"p\">доходи от застрахователна, банкова и друга финансова дейност;</p>vii)<p contains=\"p\">доходи от услуги, предоставени на данъкоплатеца или на неговите свързани предприятия;</p>г)<p contains=\"p\">дружеството не е дружество, чийто основен клас акции се търгува редовно на една или повече признати фондови борси.</p><p contains=\"p\">Първа алинея, буква в) се прилага за финансовите предприятия само ако повече от 50 % от дохода на субекта в тези категории е генериран при трансакции с данъкоплатеца или неговите свързани предприятия.</p>2.<p contains=\"p\">Държавите членки не прилагат параграф 1, когато даден субект е местно лице за данъчни цели на една държава членка или трета държава, която е страна по Споразумението за ЕИП, нито по отношение на място на стопанска дейност на субект от трета държава, което се намира в държава членка, освен ако мястото на стопанска дейност на субекта е изцяло изкуствено или дотолкова, доколкото субектът встъпва, в хода на своята дейност, в привидни договорености, създадени с основната цел да бъде получено данъчно предимство.</p><p contains=\"p\">Параграф 1 не се прилага за финансовите предприятия, които са местни лица за данъчни цели на държава членка или трета държава, която е страна по Споразумението за ЕИП, нито по отношение на техните места на стопанска дейност в една или няколко държави членки.</p><p contains=\"p\">За целите на първа алинея дадена договореност или поредица от договорености се счита за привидна дотолкова, доколкото субектът не би бил собственик на активите и не би поел рисковете, от които се генерира целият му доход или част от него, ако не беше контролиран от дружество, в което се извършват функциите на значимия човешки фактор, които са относими към тези активи и рискове и които са от ключова важност за генерирането на доходите на контролираното дружество.</p><p contains=\"p\">Когато субектът встъпва в привидни договорености, доходът, който се включва в данъчната основа на контролиращото дружество, се ограничава до сумите, генерирани чрез активите и рисковете, свързани с функциите на значимия човешки фактор, извършвани от контролиращото дружество. Доходът на контролираното чуждестранно дружество се изчислява в съответствие с принципа на сделката между несвързани лица.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0026/art_9/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 9", "subject" : "Изчисляване на дохода на контролирано чуждестранно дружество", "titleHtml" : "Член 9", "subjectHtml" : "Изчисляване на дохода на контролирано чуждестранно дружество", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Доходът, който се включва в данъчната основа, се изчислява в съответствие с разпоредбите на законите за корпоративното данъчно облагане на държавата членка, на която данъкоплатецът е местно лице за данъчни цели. Загубите на субекта не се включват в данъчната основа, но се пренасят и се вземат под внимание при прилагането на член 8 през следващите данъчни години.</p>2.<p contains=\"p\">Доходите, които се включват в данъчната основа, се изчисляват пропорционално на правото на данъкоплатеца да получава печалба от субекта.</p>3.<p contains=\"p\">Доходът се включва в данъчната година, в която приключва данъчната година на субекта.</p>4.<p contains=\"p\">Когато субектът разпределя печалба към данъкоплатеца, размерът на дохода, включен преди това в данъчната основа на основание член 8, се приспада от данъчната основа при изчисляването на размера на дължимия данък върху разпределената печалба, за да се гарантира, че няма двойно данъчно облагане.</p>5.<p contains=\"p\">Когато данъкоплатецът продаде участието си в субекта, частта от постъпленията от продажбата, включена преди това в данъчната основа на основание член 8, но все още неразпределена, се приспада от данъчната основа при изчисляването на размера на дължимия данък върху тези постъпления, за да се гарантира, че няма двойно данъчно облагане.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0026/art_10/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 10", "subject" : "Несъответствия при хибридни субекти и инструменти", "titleHtml" : "Член 10", "subjectHtml" : "Несъответствия при хибридни субекти и инструменти", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Когато две държави членки дадат различна правна квалификация на един и същ данъкоплатец (хибриден субект), включително на неговите места на стопанска дейност в една или няколко държави членки, и това доведе до ситуация, при която се стигне до приспадане на едно и също плащане, разход или загуба и в държавата членка, от която произлиза плащането, където е направен разходът или е натрупана загубата, и в друга държава членка, или до ситуация, при която има приспадане на плащане в държавата членка, от която произлиза плащането, без да има съответстващо на него включване на същото плащане в друга държава членка, правната квалификация, дадена на хибридния субект от държавата членка, от която произлиза плащането, където е направен разходът или където е натрупана загубата, се възприема от другата държава членка.</p><p contains=\"p\"></p><p contains=\"p\">Когато две държави членки дадат различна правна квалификация на едно и също плащане (хибриден инструмент) и това доведе до ситуация, при която е налице приспадне в държавата членка, от която произлиза плащането, без да има съответстващо на него включване на същото плащане в другата държава членка, правната квалификация, дадена на хибридния инструмент от държавата членка, от която произлиза плащането, се възприема от другата държава членка.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0026/cpt_3/bul", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ГЛАВА IIІ", "subject" : "ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ", "titleHtml" : "ГЛАВА IIІ", "subjectHtml" : "ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0026/art_11/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 11", "subject" : "Преразглеждане", "titleHtml" : "Член 11", "subjectHtml" : "Преразглеждане", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Комисията прави оценка на прилагането на настоящата директива три години след влизането ѝ в сила и представя доклад за това на Съвета.</p>2.<p contains=\"p\">Държавите членки съобщават на Комисията цялата информация, необходима за оценката на изпълнението на настоящата директива.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0026/art_12/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 12", "subject" : "Транспониране", "titleHtml" : "Член 12", "subjectHtml" : "Транспониране", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">Държавите членки приемат и публикуват не по-късно от […] г. законовите, подзаконовите и административните разпоредби, необходими, за да се съобразят с настоящата директива. Те незабавно съобщават на Комисията текста на тези разпоредби.</p><p contains=\"p\">Те прилагат тези разпоредби от […] г.</p><p contains=\"p\">Когато държавите членки приемат тези разпоредби, в тях се съдържа позоваване на настоящата директива или то се извършва при официалното им публикуване. Условията и редът на позоваване се определят от държавите членки.</p>2.<p contains=\"p\">Държавите членки съобщават на Комисията текста на основните разпоредби от националното законодателство, които те приемат в областта, уредена с настоящата директива.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0026/art_13/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 13", "subject" : "Влизане в сила", "titleHtml" : "Член 13", "subjectHtml" : "Влизане в сила", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Настоящата директива влиза в сила на двадесетия ден след деня на публикуването ѝ в Официален вестник на Европейския съюз.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0026/art_14/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 14", "subject" : "Адресати", "titleHtml" : "Член 14", "subjectHtml" : "Адресати", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Адресати на настоящата директива са държавите членки.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        