{   "id": "ACT", 
            "uri" : "2016/0026/dan", "idFmxElement" : "act","num" : "0026", "eli_lang_code" : "dan", "year" : "2016", "commented" : "true", "title" : "Forslag til RÅDETS DIREKTIV ", "subject" : "om regler til bekæmpelse af metoder til skatteundgåelse, der direkte påvirker det indre markeds funktionsmåde ", "titleHtml" : "<p>Forslag til</p><p>RÅDETS DIREKTIV</p>", "subjectHtml" : "<p>om regler til bekæmpelse af metoder til skatteundgåelse, der direkte påvirker det indre markeds funktionsmåde</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0026/preamble/dan", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">RÅDET FOR DEN EUROPÆISKE UNION HAR —</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">under henvisning til traktaten om Den Europæiske Unions funktionsmåde, særlig artikel 115,</p><p contains=\"p\">under henvisning til forslag fra Europa-Kommissionen,</p><p contains=\"p\">efter fremsendelse af udkast til lovgivningsmæssig retsakt til de nationale parlamenter,</p><p contains=\"p\">under henvisning til udtalelse fra Europa-Parlamentet<p contains=\"p\">EUT C , , s. .</p>,</p><p contains=\"p\">under henvisning til udtalelse fra Det Europæiske Økonomiske og Sociale Udvalg<p contains=\"p\">EUT C , , s. .</p>,</p><p contains=\"p\">efter en særlig lovgivningsprocedure, og</p><p contains=\"p\">ud fra følgende betragtninger:</p>(1)<p contains=\"p\">De nuværende politiske prioriteter inden for international beskatning understreger behovet for at sikre, at skatten betales, der hvor fortjenesten genereres og værdien skabes. Det er derfor særdeles vigtigt at genoprette tilliden til retfærdigheden af skattesystemerne og sætte regeringerne i stand til effektivt at udøve deres skattemæssige suverænitet. De nye politiske målsætninger er blevet omsat til konkrete aktioner som led i OECD's initiativ om bekæmpelse af udhuling af skattegrundlaget og flytning af fortjeneste (BEPS-initiativet). I sin meddelelse af 17. juni 2015 fremlagde Kommissionen som reaktion på behovet for en mere fair beskatning en handlingsplan for et fair og effektivt system for selskabsbeskatning i Den Europæiske Union<p contains=\"p\">Meddelelse fra Kommissionen til Europa-Parlamentet og Rådet om et fair og effektivt system for selskabsbeskatning i Den Europæiske Union: 5 centrale indsatsområder (COM(2015) 302 af 17. juni 2015).</p>(handlingsplanen)</p>(2)<p contains=\"p\">De fleste medlemsstater har i kraft af deres medlemskab af OECD forpligtet sig til at implementere resultaterne i rapporterne om de 15 aktioner til bekæmpelse af udhuling af skattegrundlaget og flytning af fortjeneste, der blev offentliggjort den 5. oktober 2015. Af hensyn til et velfungerende indre marked er det afgørende, at medlemsstaterne som minimum opfylder deres forpligtelser under BEPS, og at de mere generelt træffer foranstaltninger til at bekæmpe skatteundgåelse og sikre en fair og effektiv beskatning i Unionen på en tilstrækkelig sammenhængende og koordineret måde. Et marked med stærkt integrerede økonomier kræver en fælles strategisk indsats og koordinerede tiltag for at forbedre det indre markeds funktionsmåde og få maksimalt udbytte af BEPS-initiativets positive virkninger. Desuden kan alene en</p>(3)<p contains=\"p\">Der bør fastsættes regler for at øge det gennemsnitlige niveau af beskyttelse mod aggressiv skatteplanlægning i det indre marked. Eftersom reglerne skal kunne passe ind i 28 forskellige selskabsskattesystemer, bør de være begrænset til generelle bestemmelser, mens gennemførelsen heraf overlades til medlemsstaterne, da de har bedre forudsætninger for at forme reglernes specifikke indhold på en måde, der passer bedst til deres selskabsskattesystemer. Denne målsætning kan nås ved at skabe et minimumsniveau af beskyttelse for de nationale selskabsskattesystemer i hele EU. For at øge det indre markeds effektivitet som helhed og bekæmpe skatteundgåelse er det derfor nødvendigt at koordinere medlemsstaternes tiltag til at implementere tiltagene under de 15 BEPS-aktioner til bekæmpelse af udhuling af skattegrundlaget og flytning af fortjeneste. Der bør derfor fastsættes et minimumsniveau af beskyttelse af det indre marked på specifikke områder.</p>(4)<p contains=\"p\">Det er nødvendigt at fastsætte regler, der gælder for alle skattesubjekter, som er underlagt selskabsbeskatning i en medlemsstat. Disse regler bør også finde anvendelse for de erhvervsmæssige skattesubjekters faste driftssteder, som er beliggende i andre medlemsstater. Erhvervsmæssige skattesubjekter kan være skattemæssigt hjemmehørende i en medlemsstat eller være etableret i henhold til en medlemsstats love. Hvis enheder, der er skattemæssigt hjemmehørende i et tredjeland, har faste driftssteder i en eller flere medlemsstater, bør disse driftssteder også være omfattet af reglerne.</p>(5)<p contains=\"p\">Det er nødvendigt at fastsætte regler til bekæmpelse af udhuling af skattegrundlaget i det indre marked og af flytning af fortjeneste ud af det indre marked. For at opfylde dette mål er der behov for regler på følgende områder: en begrænsning af retten til fradrag for rentebetalinger, exitbeskatning, en switch over-klausul, en generel anti-misbrugsregel, CFC-regler og en ramme for håndtering af hybride mismatch. Hvis anvendelsen af disse regler giver anledning til dobbeltbeskatning, bør skattesubjekterne indrømmes en skattelempelse i form af et fradrag for den skat, der er betalt i en anden medlemsstat eller i et tredjeland, alt efter omstændighederne. Reglerne bør derfor ikke alene sigte mod at bekæmpe skatteundgåelse, men også mod at undgå at skabe yderligere hindringer på markedet såsom dobbeltbeskatning.</p>(6)<p contains=\"p\">For at nedbringe deres samlede skattetilsvar er grænseoverskridende koncerner i stigende grad begyndt at flytte deres fortjeneste ud af højt beskattede jurisdiktioner til lande med et lavere skattetryk, ofte ved hjælp af inflaterede rentebetalinger. Bestemmelsen om begrænsning af rentebetalinger er nødvendig for at bekæmpe en sådan praksis, idet den begrænser fradrag for skattesubjektets finansielle nettoudgifter (dvs. det beløb, med hvilket de finansielle udgifter overstiger de finansielle indtægter). Der bør derfor fastsættes en sats for fradrag, der tager udgangspunkt i skattesubjektets resultat før renter, skat og af- og nedskrivninger (EBITDA). Finansielle indtægter, der er fritaget for skat, bør ikke modregnes finansielle udgifter. Det skyldes, at der ved fastsættelsen af det fradragsberettigede rentebeløb alene bør tages hensyn til skattepligtig indkomst. For at lette opgaven for skattesubjekter, der udgør en lavere risiko med hensyn til udhuling af skattegrundlaget og flytning af fortjeneste, bør</p>(7)<p contains=\"p\">Exitskat har til formål at sikre, at en stat, såfremt et skattesubjekt flytter sine aktiver eller sit skattemæssige hjemsted ud af denne stats skattejurisdiktion, kan opkræve skat af den økonomiske værdi af enhver fortjeneste, der er skabt på dens område, selv om denne fortjeneste endnu ikke er blevet realiseret på udflytningstidspunktet. Det er derfor nødvendigt at præcisere de tilfælde, hvor skattesubjekter er underlagt regler om exitskat og skal beskattes af urealiseret fortjeneste, som er indeholdt i de overførte aktiver. For at beregne disse beløb er det vigtigt, at markedsværdien af de overførte aktiver fastslås på grundlag af armslængdeprincippet. Det er nødvendigt at fastslå, hvordan denne exitbeskatning anvendes inden for Unionen, samt at beskrive betingelserne for at være i overensstemmelse med EU-retten. I sådanne situationer bør skattesubjekter have ret til enten at betale den beregnede exitskat øjeblikkeligt eller til at få henstand med betalingen af skatten over et vist antal år, eventuelt med renter og sikkerhedsstillelse, og at afvikle skattegælden via afdrag. Der bør ikke opkræves exitskat, hvis bl.a. overførslen af aktiver er midlertidig, og hensigten er, at aktiverne skal føres tilbage til den overførende enheds medlemsstat, hvis overførslen sker med henblik på at opfylde tilsynsmæssige krav eller af hensyn til likviditetsstyring, eller hvis det drejer sig om værdipapirfinansieringstransaktioner eller aktiver stillet som sikkerhed.</p>(8)<p contains=\"p\">I betragtning af de iboende vanskeligheder ved at beregne lempelser for skat betalt i udlandet er staterne i stigende grad begyndt at fritage udenlandsk indkomst for beskatning i hjemlandet. Denne tilgang har imidlertid de utilsigtede negative følger, at det kan opmuntre til situationer, hvor ikkebeskattet eller lavt beskattet indkomst føres ind i det indre marked og derefter - ofte uden at blive beskattet - cirkulerer inden for Unionen, idet der anvendes instrumenter under EU-lovgivningen. Der anvendes ofte switch over-klausuler til at bekæmpe en sådan praksis. Det er derfor nødvendigt at indføre en switch over-klausul, som er rettet mod visse typer af udenlandsk indkomst, f.eks. overskudsfordeling, provenu ved afhændelse af andele og overskud fra faste driftssteder, som er skattefritaget i Unionen og har oprindelse i tredjelande. En sådan indkomst bør beskattes i Unionen, hvis den er blevet beskattet under et vist niveau i tredjelandet. Eftersom switch over-klausulen ikke kræver, at den lavt beskattede enhed er en kontrolleret enhed, og at der derfor ikke nødvendigvis er adgang til enhedens lovpligtige regnskaber, kan det være yderst vanskeligt at beregne den effektive skattesats. Medlemsstaterne bør derfor anvende den lovbestemte skattesats, når de gør brug af switch over-klausulen. Medlemsstater, der gør brug af switch over-klausulen,</p>(9)<p contains=\"p\">Skattesystemer indeholder generelle anti-misbrugsregler for at bekæmpe skadelig skattepraksis, som endnu ikke er omfattet af specifikke bestemmelser. Generelle anti-misbrugsregler har således til formål at dække huller, og bør ikke påvirke anvendelsen af specifikke anti-misbrugsregler. Inden for Unionen bør generelle anti-misbrugsregler alene anvendes ved \"rent kunstige\" (ikke reelle) arrangementer, og skattesubjektet bør i øvrigt have ret til at vælge den skattemæssigt mest fordelagtige struktur til sin forretningsaktivitet. Det er desuden vigtigt at sikre, at generelle anti-misbrugsregler anvendes på samme vis i indenlandske sammenhænge, inden for Unionen og over for tredjelande, så de ikke anvendes forskelligt i indenlandske og grænseoverskridende situationer.</p>(10)<p contains=\"p\">CFC-regler har til formål at henføre et kontrolleret selskabs lavt beskattede indkomst til moderselskabet. Moderselskabet bliver således skattepligtigt af den henførte indkomst i den stat, hvor det er skattemæssigt hjemmehørende. Afhængigt af statens politiske prioriteter kan CFC-reglerne vedrøre hele det lavt beskattede datterselskab eller blot indkomst, der på kunstig vis er blevet overført til datterselskabet. Det vil være hensigtsmæssigt at rette op på sådanne situationer, både i tredjelande og i Unionen. Af hensyn til de grundlæggende friheder bør reglernes anvendelse inden for Unionen være begrænset til arrangementer, der resulterer i kunstig flytning af fortjeneste ud af moderselskabets medlemsstat til det kontrollerede udenlandske selskab. I disse tilfælde bør de indkomstbeløb, der henføres til modersleskabet, tilpasses efter armslængdeprincippet, så moderselskabets hjemland udelukkende beskatter den del af det kontrollerede udenlandske selskabs indkomst, der ikke er i overensstemmelse med dette princip. CFC-reglerne bør ikke finde anvendelse for finansielle selskaber, der er skattemæssigt hjemmehørende i Unionen, eller for sådanne selskabers faste driftssteder i Unionen. Det skyldes, at den legitime anvendelse af CFC-reglerne inden for Unionen bør være begrænset til kunstige situationer uden økonomisk substans, hvilket betyder, at de stærkt regulerede finans- og forsikringssektorer sandsynligvis ikke vil blive fanget af disse regler.</p>(11)<p contains=\"p\">Hybride mismatch skyldes forskelle i den retlige kvalificering af betalinger (finansielle instrumenter) eller enheder, og disse forskelle bliver synlige i samspillet mellem retssystemerne i to jurisdiktioner. Sådanne mismatch fører ofte til dobbelte fradrag (dvs. et fradrag i begge stater) eller til, at der gives et fradrag i den ene stat, mens indkomsten ikke medregnes i skattegrundlaget i den anden. For at forhindre dette bør der fastsættes regler, hvorved den ene af de to jurisdiktioner i en sådan situation bestemmer den retlige kvalificering af det hybride instrument eller den hybride enhed, som den anden jurisdiktion anerkender. Selv om medlemsstaterne inden for Gruppen vedrørende Adfærdskodeksen (erhvervsbeskatning) er blevet enige om retningslinjer for skattebehandlingen af hybride enheder<p contains=\"p\">Adfærdskodeks (erhvervsbeskatning) – Rapport til Rådet, 16553/14, FISC 225 af 11.12.2014.</p>og for hybride faste driftssteder<p contains=\"p\">Adfærdskodeks (erhvervsbeskatning) – Rapport til Rådet, 9620/15, FISC 60 af 11.6.2015.</p>i Unionen samt for skattebehandlingen af hybride enheder i forbindelse med tredjelande, bør der stadig vedtages bindende regler. Endelig er det nødvendigt at begrænse anvendelsen af disse regler til hybride mismatch mellem medlemsstater. Der skal stadig ses nærmere på hybride mismatch mellem medlemsstater og tredjelande.</p>(12)<p contains=\"p\">Det er nødvendigt at præcisere, at gennemførelsen af dette direktivs regler til bekæmpelse af skatteundgåelse ikke bør berøre skattesubjektets pligt til at overholde armslængdeprincippet eller medlemsstatens ret til at opregulere skattetilsvaret i overensstemmelse med armslængdeprincippet, hvis det er relevant.</p>(13)<p contains=\"p\">Den Europæiske Tilsynsførende for Databeskyttelse er blevet hørt i overensstemmelse med artikel 28, stk. 2, i Europa-Parlamentets og Rådets forordning (EF) nr. 45/2001<p contains=\"p\">Europa-Parlamentets og Rådets forordning (EF) nr. 45/2001 af 18. december 2000 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger i fællesskabsinstitutionerne og -organerne og om fri udveksling af sådanne oplysninger (EFT L 8 af 12.1.2001, s. 1).</p>. Retten til beskyttelse af personoplysninger i henhold til artikel 8 i EU's charter om grundlæggende rettigheder samt Europa-Parlamentets og Rådets direktiv 95/46/EF<p contains=\"p\">Europa-Parlamentet og Rådets direktiv 95/46/EF af 24. oktober 1995 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger (EFT L 281 af 23.11.1995, s. 31).</p>gælder for behandlingen af personoplysninger inden for rammerne af direktivet.</p>(14)<p contains=\"p\">Hovedformålet med dette direktiv er at forbedre det indre markeds modstandsevne som helhed over for grænseoverskridende metoder til skatteundgåelse, og dette kan ikke i tilstrækkelig grad opfyldes ved, at medlemsstaterne handler hver for sig. De nationale selskabsskattesystemer er meget forskellige, og selvstændige tiltag fra medlemsstaternes side ville blot gentage den eksisterende fragmentering i det indre marked inden for direkte beskatning. Det ville således blot fastholde den ineffektivitet og de forvridninger, der findes i samspillet mellem de forskellige nationale foranstaltninger. Resultatet heraf vil være manglende koordinering. Eftersom mange af problemerne i det indre marked primært er af grænseoverskridende karakter, bør foranstaltninger til afhjælpning heraf vedtages på EU-plan. Det er derfor afgørende, at der vedtages løsninger for det indre marked som helhed, og dette gøres bedst på EU-plan. Unionen kan derfor vedtage foranstaltninger i overensstemmelse med nærhedsprincippet, jf. artikel 5 i traktaten om den Europæiske Union. I overensstemmelse med proportionalitetsprincippet, jf. nævnte artikel, går direktivet ikke videre, end hvad der er nødvendigt for at nå dette mål. Idet dette direktiv fastsætter et minimumsniveau af beskyttelse af det indre marked, har det udelukkende til formål at sikre det nødvendige minimum af koordinering inden for Unionen, der skal til for at opfylde målsætningerne.</p>(15)<p contains=\"p\">Kommissionen bør tre år efter ikrafttrædelsen af dette direktiv foretage en evaluering heraf og rapportere herom til Rådet. Medlemsstaterne bør meddele Kommissionen alle oplysninger, der er nødvendige for denne evaluering —</p><p contains=\"p\">VEDTAGET DETTE DIREKTIV:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0026/cpt_1/dan", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL I", "subject" : "ALMINDELIGE BESTEMMELSER", "titleHtml" : "KAPITEL I", "subjectHtml" : "ALMINDELIGE BESTEMMELSER", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0026/art_1/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Anvendelsesområde", "titleHtml" : "Artikel 1", "subjectHtml" : "Anvendelsesområde", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Dette direktiv finder anvendelse på alle skattesubjekter, som er underlagt selskabsskat i en eller flere medlemsstater, herunder faste driftssteder i en eller flere medlemsstater for enheder, der er skattemæssigt hjemmehørende i et tredjeland.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0026/art_2/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "Definitioner", "titleHtml" : "Artikel 2", "subjectHtml" : "Definitioner", "content" : "<div id=\"div_art_2\"><p contains=\"p\">I dette direktiv forstås ved:</p>1)<p contains=\"p\">\"låneomkostninger\": renteudgifter og andre tilsvarende udgifter, som et skattesubjekt pådrager sig i forbindelse med lån af finansielle midler, herunder eventuelle forskelle mellem det lånte beløb og beløbet på forfaldstidspunktet, renteelementet i en leasingkontrakt, når den økonomiske ejer har ret til at fradrage disse renter, samt udgifter i forbindelse med fremskaffelsen af finansiering</p>2)<p contains=\"p\">\"overstigende låneomkostninger\": det beløb, med hvilket et skattesubjekts låneomkostninger overstiger de renteindtægter og anden tilsvarende skattepligtig indkomst hidrørende fra finansielle aktiver, som skattesubjektet modtager</p>3)<p contains=\"p\">\"finansielt aktiv\": et finansielt instrument som defineret i artikel 4, stk. 1, nr. 15), i Europa-Parlamentets og Rådets direktiv 2014/65/EU<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 2014/65/EU af 15. maj 2014 om markeder for finansielle instrumenter og om ændring af direktiv 2002/92/EF og direktiv 2011/61/EU (EUT L 173 af 12.6.2014, s. 349).</p>samt indlån og strukturerede indlån, fordringer og forsikringsbaserede investeringsprodukter</p>4)<p contains=\"p\">\"finansielt selskab\": en af følgende enheder:</p>a)<p contains=\"p\">et kreditinstitut eller et investeringsselskab som defineret i artikel 4, stk. 1, nr. 1), i Europa-Parlamentets og Rådets direktiv 2004/39/EF<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 2004/39/EF af 21. april 2004 om markeder for finansielle instrumenter, om ændring af Rådets direktiv 85/611/EØF, og 93/6/EØF samt Europa-Parlamentets og Rådets direktiv 2000/12/EF og om ophævelse af Rådets direktiv 93/22/EØF (EUT L 145 af 30.4.2004, s. 1).</p></p>b)<p contains=\"p\">et forsikringsselskab som defineret i artikel 13, nr. 1), i Europa-Parlamentets og Rådets direktiv 2009/138/EF<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 2009/138/EF af 25. november 2009 om adgang til og udøvelse af forsikrings- og genforsikringsvirksomhed (Solvens II) (EUT L 335 af 17.12.2009, s. 1).</p></p>c)<p contains=\"p\">et genforsikringsselskab som defineret i artikel 13, nr. 4), i direktiv 2009/138/EF</p>d)<p contains=\"p\">en arbejdsmarkedsrelateret pensionskasse, som er omfattet af Europa-Parlamentets og Rådets direktiv 2003/41/EF<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 2003/41/EF af 3. juni 2003 om arbejdsmarkedsrelaterede pensionskassers aktiviteter og tilsynet hermed (EUT L 235 af 23.9.2003, s. 10).</p>, medmindre en medlemsstat har besluttet ikke at anvende direktivet helt eller delvist på denne pensionskasse, jf. direktivets artikel 5, eller på en repræsentant for den arbejdsmarkedsrelaterede pensionskasse, jf. direktivets artikel 19, stk. 1</p>e)<p contains=\"p\">en alternativ investeringsfond, der forvaltes af en forvalter af alternative investeringsfonde som defineret i artikel 4, stk. 1, nr. b), i Europa-Parlamentets og Rådets direktiv 2011/61/EU<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 2011/61/EU af 8. juni 2011 om forvaltere af alternative investeringsfonde og om ændring af direktiv 2003/41/EF og 2009/65/EF samt forordning (EF) nr. 1060/2009 og (EU) nr. 1095/2010 (EUT L 174 af 1.7.2011, s. 1).</p></p>f)<p contains=\"p\">et institut for kollektiv investering i værdipapirer (investeringsinstitutter), jf. artikel 1, stk. 2, i Europa-Parlamentets og Rådets direktiv 2009/65/EF<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 2009/65/EF af 13. juli 2009 om samordning af love og administrative bestemmelser om visse institutter for kollektiv investering i værdipapirer (investeringsinstitutter) (EUT L 302 af 17.11.2009, s. 32).</p></p>g)<p contains=\"p\">en central modpart som defineret i artikel 2, nr. 1), i forordning (EU) nr. 648/2012<p contains=\"p\">Europa-Parlamentets og Rådets forordning (EU) nr. 648/2012 af 4. juli 2012 om OTC-derivater, centrale modparter og transaktionsregistre (EUT L 201 af 27.7.2012, s. 1).</p></p>h)<p contains=\"p\">en værdipapircentral som defineret i artikel 2, stk. 1, nr. 1), i Europa-Parlamentets og Rådets forordning (EU) nr. 909/2014<p contains=\"p\">Europa-Parlamentets og Rådets forordning (EU) nr. 909/2014 af 23. juli 2014 om forbedring af værdipapirafviklingen i Den Europæiske Union og om værdipapircentraler samt om ændring af direktiv 98/26/EF og 2014/65/EU samt forordning (EU) nr. 236/2012 (EUT L 257 af 28.8.2014, s. 1).</p>.</p>5)<p contains=\"p\">\"overførsel af aktiver\": en handling, hvorved retten til at beskatte de overførte aktiver overgår til en anden medlemsstat eller et tredjeland, mens aktiverne forbliver under det samme skattesubjekts reelle ejerskab, med undtagelse af overførsler af aktiver af midlertidig karakter, hvor hensigten er at aktiverne skal føres tilbage til den overførende enheds medlemsstat</p>6)<p contains=\"p\">\"flytning af skattemæssigt hjemsted\": en handling, hvorved et skattesubjekt ophører med at være skattemæssigt hjemmehørende i en medlemsstat og bliver skattemæssigt hjemmehørende i en anden medlemsstat eller i et tredjeland</p>7)<p contains=\"p\">\"flytning af fast driftssted\": en handling, hvorved et skattesubjekt ophører med at have en skattepligtig tilstedeværelse i en medlemsstat og opnår en sådan tilstedeværelse i en anden medlemsstat eller et tredjeland, uden at skattesubjektet bliver skattemæssigt hjemmehørende i medlemsstaten eller tredjelandet.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0026/art_3/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3", "subject" : "Minimumsniveau af beskyttelse", "titleHtml" : "Artikel 3", "subjectHtml" : "Minimumsniveau af beskyttelse", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Dette direktiv er ikke til hinder for anvendelsen af nationale eller overenskomstbaserede bestemmelser, der har til formål at sikre et højere beskyttelsesniveau for nationale selskabsskattegrundlag.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0026/cpt_2/dan", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL II", "subject" : "FORANSTALTNINGER TIL BEKÆMPELSE AF SKATTEUNDGÅELSE", "titleHtml" : "KAPITEL II", "subjectHtml" : "FORANSTALTNINGER TIL BEKÆMPELSE AF SKATTEUNDGÅELSE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0026/art_4/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "Regel om begrænsning af rentebetalinger", "titleHtml" : "Artikel 4", "subjectHtml" : "Regel om begrænsning af rentebetalinger", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Låneomkostninger fradrages altid, i det omfang skattesubjektet modtager renter eller anden tilsvarende skattepligtig indkomst fra finansielle aktiver.</p>2.<p contains=\"p\">Overstigende låneomkostninger er fradragsberettigede i det skatteår, hvor de påløber, men kun op til 30 % af skattesubjektets indtægter før renter, skat og af- og nedskrivninger (EBITDA) eller op til et beløb på 1 000 000, alt efter hvilket beløb der er størst. EBITDA beregnes ved at lægge beløbene justeret for skat for nettorenteudgifter og andre udgifter svarende til renter samt beløbene justeret for skat for af- og nedskrivninger til den skattepligtige indkomst.</p>3.<p contains=\"p\">Uanset stk. 2 kan et skattesubjekt gives ret til et fuldt fradrag af de overstigende låneomkostninger, hvis skattesubjektet kan påvise, at dets egenkapitalandel svarer til eller er højere end koncernens samlede egenkapitalandel.</p><p contains=\"p\">Afsnit 1 finder anvendelse på følgende betingelser:</p>a)<p contains=\"p\">skattesubjektets egenkapitalandel anses for at svare til den samlede koncerns egenkapitalandel, hvis skattesubjektets egenkapitalandel er ned til 2 procentpoint lavere</p>b)<p contains=\"p\">koncernen indeholder alle de enheder, der indgår i de reviderede konsoliderede regnskaber, som er udarbejdet i overensstemmelse med IFRS-standarderne, en medlemsstats nationale regnskabssystem eller US-GAAP</p>c)<p contains=\"p\">alle aktiver og passiver er værdiansat efter den samme metode, der anvendes i det konsoliderede regnskab</p>d)<p contains=\"p\">skattesubjektets egenkapital og samlede aktiver er reduceret som følge af bidrag foretaget inden for de seks måneder, der går forud for den relevante balancedato, for så vidt som disse bidrag modsvares af udbetalinger og udlodninger i de seks måneder, der kommer efter den relevante balancedato</p>e)<p contains=\"p\">betalinger til tilknyttede selskaber ikke overstiger 10 % af koncernens samlede nettorenteudgifter.</p>4.<p contains=\"p\">De EBITDA for et skatteår, der ikke anvendes til fulde til dækning af de låneomkostninger, som skattesubjektet har pådraget sig i det pågældende eller foregående skatteår, kan fremføres til kommende skatteår.</p>5.<p contains=\"p\">Låneomkostninger, som ikke kan fradrages i det indeværende skatteår efter stk. 2, er fradragsberettigede op til 30 % af EBITDA i de efterfølgende skatteår på samme måde som de låneomkostninger, der pådrages i de pågældende år.</p>6.<p contains=\"p\">Stk. 2 til 5 finder ikke anvendelse for finansielle selskaber.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0026/art_5/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5", "subject" : "Exitbeskatning", "titleHtml" : "Artikel 5", "subjectHtml" : "Exitbeskatning", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Et skattesubjekt er skattepligtigt af et beløb svarende til markedsværdien af de overførte aktiver på udflytningstidspunktet, minus deres skattemæssige værdi, hvis en af følgende betingelser er opfyldt:</p>a)<p contains=\"p\">et skattesubjekt overfører aktiver fra sit hovedsæde til sit faste driftssted i en anden medlemsstat eller i et tredjeland</p>b)<p contains=\"p\">et skattesubjekt overfører aktiver fra sit faste driftssted i en medlemsstat til sit hovedsæde eller et andet fast driftssted i en anden medlemsstat eller et andet tredjeland</p>c)<p contains=\"p\">et skattesubjekt flytter sit skattemæssige hjemsted til en anden medlemsstat eller til et tredjeland, med undtagelse af de aktiver der i praksis reelt forbliver knyttet til et fast driftssted i den første medlemsstat</p>d)<p contains=\"p\">et skattesubjekt flytter sit permanente driftssted ud af en medlemsstat.</p><p contains=\"p\">Med henblik på første afsnit, litra c), betragtes enhver efterfølgende overførsel til et tredjeland af aktiver fra det faste driftssted, som er beliggende i den første medlemsstat, og som aktiverne i praksis reelt er knyttet til, som en afhændelse til markedsværdi.</p>2.<p contains=\"p\">Et skattesubjekt kan få henstand med betalingen af den exitskat, der er omhandlet i stk. 1, ved at betale afdrag over mindst 5 år i følgende situationer:</p>a)<p contains=\"p\">et skattesubjekt overfører aktiver fra sit hovedsæde til sit faste driftssted i en anden medlemsstat eller i et tredjeland, som er part i aftalen om Det Europæiske Økonomiske Samarbejdsområde (EØS-aftalen)</p>b)<p contains=\"p\">et skattesubjekt overfører aktiver fra sit faste driftssted i en medlemsstat til sit hovedsæde eller et andet fast driftssted i en anden medlemsstat eller et tredjeland, som er part i EØS-aftalen</p>c)<p contains=\"p\">et skattesubjekt flytter sit skattemæssige hjemsted til en anden medlemsstat eller til et tredjeland, som er part i EØS-aftalen</p>d)<p contains=\"p\">et skattesubjekt flytter sit faste driftssted til en anden medlemsstat eller til et tredjeland, som er part i EØS-aftalen.</p>3.<p contains=\"p\">Hvis et skattesubjekt får henstand, jf. stk. 2, kan der opkræves renter i overensstemmelse med lovgivningen i skattesubjektets eller det faste driftssteds medlemsstat, alt efter omstændighederne, i det omfang det er nødvendigt for at bevare den fastsatte skatteværdi.</p><p contains=\"p\">Hvis der er en påviselig og reel risiko for misligholdelse, kan skattesubjektet pålægges pligt til at stille sikkerhed som betingelse for at få henstand med betalingen efter stk. 2.</p><p contains=\"p\">Andet afsnit finder ikke anvendelse, hvis lovgivningen i skattesubjektets eller det faste driftssteds medlemsstat giver mulighed for at opkræve den skyldige skat gennem et andet skattesubjekt, der indgår i samme koncern og er skattemæssigt hjemmehørende i den pågældende medlemsstat.</p>4.<p contains=\"p\">Henstandsordningen efter stk. 2 ophæves øjeblikkeligt, og den skyldige skat kræves betalt i følgende situationer:</p>a)<p contains=\"p\">de overførte aktiver afhændes</p>b)<p contains=\"p\">de overførte aktiver overføres efterfølgende til et tredjeland</p>c)<p contains=\"p\">skattesubjektets skattemæssige hjemsted eller faste driftssted flyttes efterfølgende til et tredjeland</p>d)<p contains=\"p\">skattesubjektet går konkurs eller afvikles.</p>5.<p contains=\"p\">Hvor aktiverne, det skattemæssige hjemsted eller det faste driftssted overføres eller flyttes til en anden medlemsstat, anvender denne medlemsstat den markedsværdi, der blev fastslået af skattesubjektets eller det faste driftssteds medlemsstat, som aktivernes skattemæssige indgangsværdi.</p>6.<p contains=\"p\">I forbindelse med stk. 1 til 5 er \"markedsværdien\" det beløb, et aktiv kan handles for, eller for hvilket der kan gennemføres gensidige forpligtelser mellem villige, ikke-forbundne købere og sælgere i en direkte transaktion.</p>7.<p contains=\"p\">Denne artikel finder ikke anvendelse ved midlertidig overførsel af aktiver, hvor hensigten er at føre aktiverne tilbage til den overførende enheds medlemsstat.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0026/art_6/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 6", "subject" : "Switch over-klausul", "titleHtml" : "Artikel 6", "subjectHtml" : "Switch over-klausul", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Medlemsstaterne fritager ikke et skattesubjekt for skat af udenlandsk indkomst, som skattesubjektet har modtaget i forbindelse med overskudsfordeling fra en enhed i et tredjeland, provenu ved afhændelse af andele i en enhed i et tredjeland eller indkomst fra et fast driftssted beliggende i et tredjeland, hvis enheden eller det faste driftssted i det land, hvor enheden er hjemmehørende eller det faste driftssted er beliggende, er skattepligtig af fortjeneste til en lovbestemt selskabsskattesats, der er mere end 40 % lavere end den lovbestemte sats, der ville være blevet anvendt i det gældende selskabsskattesystem i skattesubjektets medlemsstat. I disse tilfælde pålægges skattesubjektet skat af den udenlandske indkomst, idet det beløb, der er betalt i skat i tredjelandet, fradrages skattetilsvaret i det land, hvor skattesubjektet er skattemæssigt hjemmehørende. Fradraget må ikke overstige det skattebeløb, der blev beregnet inden fradraget, og som blev betalt af den indkomst, der kan beskattes.</p>2.<p contains=\"p\">Stk. 1 finder ikke anvendelse på følgende typer af tab:</p>a)<p contains=\"p\">tab lidt af et hjemmehørende skattesubjekts faste driftssted i et tredjeland</p>b)<p contains=\"p\">tab som følge af afhændelse af andele i en enhed, som er skattemæssigt hjemmehørende i et tredjeland.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0026/art_7/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 7", "subject" : "Generel anti-misbrugsregel", "titleHtml" : "Artikel 7", "subjectHtml" : "Generel anti-misbrugsregel", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Arrangementer eller serier af sådanne arrangementer, der ikke er reelle og hvis hovedformål er at opnå en skattefordel, som virker mod formålet og hensigten med de ellers gældende skattebestemmelser, lades ude af betragtning ved beregning af selskabsskattegrundlaget. Et arrangement kan omfatte flere trin eller dele.</p>2.<p contains=\"p\">Med hensyn til stk. 1 betragtes arrangementer eller serier af arrangementer som værende ikke reelle, i det omfang de ikke er tilrettelagt af velbegrundede kommercielle årsager, der afspejler den økonomiske virkelighed.</p>3.<p contains=\"p\">Hvor arrangementer eller serier af arrangementer lades ude af betragtning, jf. stk. 1, beregnes den skyldige skat med henvisning til den økonomiske substans i overensstemmelse med de nationale regler.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0026/art_8/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 8", "subject" : "Kontrollerede udenlandske selskaber", "titleHtml" : "Artikel 8", "subjectHtml" : "Kontrollerede udenlandske selskaber", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Et skattesubjekts skattegrundlag omfatter en enheds ikke-udloddede indkomst, når følgende betingelser er opfyldt:</p>a)<p contains=\"p\">skattesubjektet har selv eller sammen med sine tilknyttede selskaber, som defineret i det gældende selskabsskattesystem, direkte eller indirekte råderet over mere end 50 % af stemmerettighederne eller ejer mere end 50 % af kapitalen eller har ret til at modtage mere end 50 % af fortjenesten i denne enhed</p>b)<p contains=\"p\">under den almindelige ordning i enhedens land er fortjeneste underlagt en effektiv selskabsskattesats, der er mere end 40 % lavere end den effektive sats, der ville være blevet anvendt i det gældende selskabsskattesystem i skattesubjektets medlemsstat</p>c)<p contains=\"p\">mere end 50 % af den indkomst, der tilfalder enheden, falder ind under en af følgende kategorier:</p>i)<p contains=\"p\">renter eller anden indkomst fra finansielle aktiver</p>ii)<p contains=\"p\">royalties eller anden indkomst fra intellektuelle ejendomsrettigheder eller emissionstilladelser</p>iii)<p contains=\"p\">dividende og indkomst fra afhændelse af andele</p>iv)<p contains=\"p\">indkomst fra finansiel leasing</p>v)<p contains=\"p\">indkomst fra fast ejendom, medmindre skattesubjektets medlemsstat ikke ville have haft ret til at beskatte indkomsten efter en overenskomst indgået med et tredjeland</p>vi)<p contains=\"p\">indkomst fra forsikrings- og bankvirksomhed samt anden finansiel virksomhed</p>vii)<p contains=\"p\">indkomst fra levering af tjenester til skattesubjektet eller dets tilknyttede selskaber</p>d)<p contains=\"p\">enheden er ikke et selskab, hvis hovedklasse af aktier jævnligt handles på en eller flere anerkendte børser.</p><p contains=\"p\">Første afsnit, litra c), finder alene anvendelse for finansielle selskaber, hvis mere end 50 % af enhedens indkomst under disse kategorier stammer fra transaktioner med skattesubjektet eller dets tilknyttede selskaber.</p>2.<p contains=\"p\">Medlemsstaterne anvender ikke stk. 1, når en enhed er skattemæssigt hjemmehørende i en medlemsstat eller i et tredjeland, der er part i EØS-aftalen, eller i forbindelse med det faste driftssted for en enhed fra et tredjeland, der er beliggende</p><p contains=\"p\">Stk. 1 finder ikke anvendelse på finansielle selskaber, der er skattemæssigt hjemmehørende i en medlemsstat eller i et tredjeland, der er part i EØS-aftalen, eller for deres faste driftssteder i en eller flere medlemsstater.</p><p contains=\"p\">I forbindelse med første afsnit betragtes et arrangement eller en serie af arrangementer som ikke-reelle, i det omfang enheden ikke ville eje aktiverne eller ikke ville have påtaget sig den risiko, der genererer alle eller dele af dens indkomst, hvis den ikke havde været kontrolleret af et selskab, hvor de ledelsesbeslutninger, som vedrører disse aktiver og risici, foretages og er medvirkende til skabelsen af den kontrollerede enheds indkomst.</p><p contains=\"p\">Hvor en enhed giver sig af med arrangementer, der ikke er reelle, begrænses den indkomst, der skal medregnes i den kontrollerende enheds skattegrundlag, til de beløb, der skabes gennem aktiver og risici, der knytter sig til de ledelsesbeslutninger, der foretages af det kontrollerende selskab. Henførsel af det kontrollerede udenlandske selskabs indkomst beregnes i overensstemmelse med armslængdeprincippet.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0026/art_9/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 9", "subject" : "Beregning af det kontrollerede udenlandske selskabs indkomst", "titleHtml" : "Artikel 9", "subjectHtml" : "Beregning af det kontrollerede udenlandske selskabs indkomst", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Den indkomst, der medregnes i skattegrundlaget, beregnes i overensstemmelse med selskabsskattereglerne i den medlemsstat, hvor skattesubjektet er skattemæssigt hjemmehørende. Enhedens tab medregnes ikke i skattegrundlaget, men fremføres og tages med i beregningen, når artikel 8 anvendes i efterfølgende år.</p>2.<p contains=\"p\">Den indkomst, der medregnes i skattegrundlaget, beregnes i forhold til skattesubjektets ret til at få del i den udenlandske enheds fortjeneste.</p>3.<p contains=\"p\">Indkomsten medregnes i det skatteår, hvor enhedens skatteår ophører.</p>4.<p contains=\"p\">Overfører enheden fortjeneste til skattesubjektet, fradrages de indkomstbeløb, som tidligere var medregnet i skattegrundlaget efter artikel 8, i skattegrundlaget, når skattesubjektets skattepligt beregnes for det udloddede overskud.</p>5.<p contains=\"p\">Afhænder skattesubjektet sine interesser i enheden, fradrages den del af provenuet fra afhændelsen, som tidligere var medregnet i skattegrundlaget efter artikel 8, og som endnu ikke er udloddet, i skattegrundlaget ved beregningen af den skyldige skat af provenuet, for at sikre at der ikke opstår dobbeltbeskatning.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0026/art_10/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 10", "subject" : "Hybride mismatch", "titleHtml" : "Artikel 10", "subjectHtml" : "Hybride mismatch", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Hvis to medlemsstater retligt kvalificerer det samme skattesubjekt (en hybrid enhed) på forskellig vis, herunder dets faste driftssteder i en eller flere medlemsstater, og dette enten fører til en situation, hvor den samme betaling eller de samme udgifter eller tab fradrages i både den medlemsstat, som betalingen stammer fra, udgifterne er pådraget eller tabene er lidt, og fradrages i den anden medlemsstat, eller til en situation, hvor en betaling fradrages i den medlemsstat, som betalingen stammer fra, mens samme betaling ikke medregnes i skattegrundlaget i den anden medlemsstat, skal den retlige kvalificering af den hybride enhed i den medlemsstat, som betalingen stammer fra, udgifterne pådrages eller tabene lides, anvendes af den anden medlemsstat.</p><p contains=\"p\"></p><p contains=\"p\">Hvis to medlemsstater retligt kvalificerer den samme betaling (et hybridt instrument) på forskellig vis, og dette leder til en situation, hvor der foretages et fradrag i den medlemsstat, som betalingen stammer fra, uden at den samme betaling medregnes i skattegrundlaget i den anden medlemsstat, skal den retlige kvalificering af det hybride instrument i den medlemsstat, som betalingen stammer fra, anvendes af den anden medlemsstat.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0026/cpt_3/dan", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL III", "subject" : "AFSLUTTENDE BESTEMMELSER", "titleHtml" : "KAPITEL III", "subjectHtml" : "AFSLUTTENDE BESTEMMELSER", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0026/art_11/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 11", "subject" : "Evaluering", "titleHtml" : "Artikel 11", "subjectHtml" : "Evaluering", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Tre år efter ikrafttrædelsen af dette direktiv foretager Kommissionen en evaluering heraf og rapporterer herom til Rådet.</p>2.<p contains=\"p\">Medlemsstaterne meddeler Kommissionen alle oplysninger, der er nødvendige for denne evaluering.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0026/art_12/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 12", "subject" : "Gennemførelse", "titleHtml" : "Artikel 12", "subjectHtml" : "Gennemførelse", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">Medlemsstaterne vedtager og offentliggør senest den […] de love og administrative bestemmelser, der er nødvendige for at efterkomme dette direktiv. De tilsender straks Kommissionen disse love og bestemmelser.</p><p contains=\"p\">De anvender disse love og bestemmelser fra den […].</p><p contains=\"p\">Lovene og bestemmelserne skal ved vedtagelsen indeholde en henvisning til dette direktiv eller skal ved offentliggørelsen ledsages af en sådan henvisning. De nærmere regler for henvisningen fastsættes af medlemsstaterne.</p>2.<p contains=\"p\">Medlemsstaterne meddeler Kommissionen teksten til de vigtigste nationale retsforskrifter, som de udsteder på det område, der er omfattet af dette direktiv.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0026/art_13/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 13", "subject" : "Ikrafttræden", "titleHtml" : "Artikel 13", "subjectHtml" : "Ikrafttræden", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Dette direktiv træder i kraft på tyvendedagen efter offentliggørelsen i Den Europæiske Unions Tidende.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0026/art_14/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 14", "subject" : "Adressater", "titleHtml" : "Artikel 14", "subjectHtml" : "Adressater", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Dette direktiv er rettet til medlemsstaterne.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        