{   "id": "ACT", 
            "uri" : "2016/0026/ita", "idFmxElement" : "act","num" : "0026", "eli_lang_code" : "ita", "year" : "2016", "commented" : "true", "title" : "Proposta di DIRETTIVA DEL CONSIGLIO ", "subject" : "recante norme contro le pratiche di elusione fiscale che incidono direttamente sul funzionamento del mercato interno ", "titleHtml" : "<p>Proposta di</p><p>DIRETTIVA DEL CONSIGLIO</p>", "subjectHtml" : "<p>recante norme contro le pratiche di elusione fiscale che incidono direttamente sul funzionamento del mercato interno</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0026/preamble/ita", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">IL CONSIGLIO DELL’UNIONE EUROPEA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">visto il trattato sul funzionamento dell’Unione europea, in particolare l’articolo 115,</p><p contains=\"p\">vista la proposta della Commissione europea,</p><p contains=\"p\">previa trasmissione del progetto di atto legislativo ai parlamenti nazionali,</p><p contains=\"p\">visto il parere del Parlamento europeo<p contains=\"p\">GU C del , pag. .</p>,</p><p contains=\"p\">visto il parere del Comitato economico e sociale europeo<p contains=\"p\">GU C del , pag. .</p>,</p><p contains=\"p\">deliberando secondo una procedura legislativa speciale,</p><p contains=\"p\">considerando quanto segue:</p>(1)<p contains=\"p\">Le attuali priorità politiche nella fiscalità internazionale evidenziano la necessità di assicurare che l’imposta sia versata nel luogo in cui gli utili e il valore sono generati. È pertanto fondamentale ristabilire la fiducia nell’equità dei sistemi fiscali e consentire ai governi di esercitare effettivamente la loro sovranità fiscale. Questi nuovi obiettivi politici sono stati tradotti in raccomandazioni di azioni concrete nel quadro dell’iniziativa contro l’erosione della base imponibile e il trasferimento degli utili (BEPS) dell’Organizzazione per la cooperazione e lo sviluppo economico (OCSE). In risposta all’esigenza di una maggiore equità fiscale la Commissione, nella sua comunicazione del 17 giugno 2015, definisce un piano d’azione per un’imposizione societaria equa ed efficace nell’Unione europea<p contains=\"p\">Comunicazione della Commissione al Parlamento europeo e al Consiglio su un regime equo ed efficace per l'imposta societaria nell'Unione europea: i 5 settori principali d'intervento COM(2015) 302 final del 17 giugno 2015.</p>(piano d’azione).</p>(2)<p contains=\"p\">La maggior parte degli Stati membri, in qualità di membri dell’OCSE, si è impegnata ad attuare i risultati delle 15 azioni contro l’erosione della base imponibile e il trasferimento degli utili, pubblicati il 5 ottobre 2015. È quindi essenziale per il corretto funzionamento del mercato interno che gli Stati membri attuino come minimo i loro impegni in materia di BEPS e, più in generale, prendano provvedimenti per scoraggiare le pratiche di elusione fiscale e garantire un’equa ed efficace imposizione nell’Unione in modo sufficientemente coerente e coordinato. In un mercato di economie altamente integrate si avverte l’esigenza di approcci strategici comuni e di un’azione coordinata al fine di migliorare il funzionamento del mercato interno e massimizzare gli effetti positivi dell’iniziativa contro il BEPS. Inoltre solo un quadro</p>(3)<p contains=\"p\">È necessario stabilire norme per rafforzare il livello medio di protezione contro la pianificazione fiscale aggressiva nel mercato interno. Dal momento che dovrebbero adattarsi a 28 diversi regimi di imposta sulle società, queste norme dovrebbero limitarsi a disposizioni generali e lasciare il compito dell’attuazione agli Stati membri, che si trovano in una posizione migliore per definire gli elementi specifici di tali norme secondo le modalità più adatte ai rispettivi regimi di imposizione delle società. Tale obiettivo potrebbe essere conseguito creando un livello minimo di protezione per i regimi nazionali di imposta sulle società in tutta l’Unione. È pertanto necessario coordinare le risposte degli Stati membri nell’attuare i risultati delle 15 azioni intese a contrastare l’erosione della base imponibile e il trasferimento degli utili, con l’obiettivo di migliorare l’efficacia del mercato interno nel suo insieme nella lotta contro le pratiche di elusione fiscale. Occorre altresì stabilire un livello minimo comune di protezione per il mercato interno in settori specifici.</p>(4)<p contains=\"p\">È necessario stabilire norme applicabili a tutti i contribuenti che sono assoggettati all’imposta societaria in uno Stato membro. Tali norme dovrebbero applicarsi anche alle stabili organizzazioni di tali società che possono essere situate in altri Stati membri. Le società possono essere residenti a fini fiscali in uno Stato membro o essere costituite a norma delle leggi di uno Stato membro. Anche le stabili organizzazioni di entità residenti a fini fiscali in un paese terzo dovrebbero essere soggette a tali norme se sono situate in uno o più Stati membri.</p>(5)<p contains=\"p\">È necessario stabilire norme contro l’erosione della base imponibile nel mercato interno e il trasferimento degli utili al di fuori del mercato interno. Per contribuire al conseguimento di tale obiettivo sono necessarie disposizioni nei seguenti settori: limiti sulla deducibilità degli interessi, imposizione in uscita, clausola di switch-over, una norma generale antiabuso, norme sulle società controllate estere e un quadro per contrastare i disallineamenti da ibridi. Ove l’applicazione di tali norme dia luogo a una doppia imposizione, i contribuenti dovrebbero beneficiare di uno sgravio tramite una detrazione dell’imposta versata in un altro Stato membro o in un paese terzo, a seconda del caso. Le norme dovrebbero pertanto mirare non solo a contrastare le pratiche di elusione fiscale, ma anche a evitare la creazione di altri ostacoli al mercato, come la doppia imposizione.</p>(6)<p contains=\"p\">Nel tentativo di ridurre il proprio onere fiscale globale, i gruppi transfrontalieri di società ricorrono sempre più di frequente al trasferimento degli utili, spesso attraverso pagamenti di interessi gonfiati, da giurisdizioni fiscali a imposizione elevata verso paesi che applicano regimi fiscali più vantaggiosi. La norma relativa ai limiti sugli interessi è necessaria per scoraggiare tali pratiche in quanto limita la deducibilità degli oneri finanziari netti dei contribuenti (ossia l’importo di cui le spese finanziarie superano le entrate finanziarie). È pertanto necessario fissare una percentuale di deducibilità che sia riferita agli utili del contribuente prima di interessi, imposte, svalutazioni e ammortamenti (EBITDA). Le entrate finanziarie esenti da imposta non dovrebbero essere compensate a fronte dei costi finanziari. Solo il reddito imponibile dovrebbe essere preso in considerazione per determinare l’importo degli interessi che</p>(7)<p contains=\"p\">L’imposizione in uscita ha la funzione di garantire che quando un contribuente trasferisce attivi o la propria residenza fiscale al di fuori della giurisdizione fiscale di uno Stato, detto Stato assoggetta ad imposta il valore economico di qualsiasi plusvalenza creata nel suo territorio, anche se tale plusvalenza non è ancora stata realizzata al momento dell’uscita. È pertanto necessario specificare i casi in cui i contribuenti sono soggetti a norme in materia di imposizione in uscita e sono tassati sulle plusvalenze non realizzate che sono state integrate nei loro attivi trasferiti. Al fine di calcolare gli importi è fondamentale stabilire un valore di mercato per gli attivi trasferiti basato sul principio di libera concorrenza. All’interno dell’Unione occorre esaminare l’applicazione dell’imposizione in uscita e illustrare le condizioni di conformità al diritto dell’Unione. In tali situazioni i contribuenti dovrebbero avere il diritto di versare immediatamente l’importo dell’imposta in uscita dovuta o di dilazionare il pagamento dell’importo dell’imposta, eventualmente maggiorato degli interessi e di una garanzia, su un certo numero di anni e di saldare il loro debito fiscale tramite pagamenti scaglionati. L’imposizione in uscita non dovrebbe essere applicata se il trasferimento degli attivi è di natura temporanea e a condizione che gli attivi siano destinati a tornare allo Stato membro dell’autore del trasferimento, se il trasferimento avviene allo scopo di rispettare requisiti prudenziali o a fini di gestione della liquidità o se si tratta di operazioni di finanziamento tramite titoli o attivi forniti come garanzia collaterale.</p>(8)<p contains=\"p\">Date le difficoltà insite nel concedere un credito d’imposta per imposte versate all’estero, gli Stati membri tendono sempre più a esentare i redditi esteri dall’imposizione nello Stato di residenza. L’effetto negativo involontario di questo approccio è tuttavia quello di incoraggiare situazioni in cui redditi non tassati o soggetti a bassa imposizione entrano nel mercato interno e quindi circolano, in molti casi non tassati, all’interno dell’Unione sfruttando gli strumenti disponibili nell’ambito del diritto unionale. Le clausole di switch-over sono comunemente utilizzate per contrastare tali pratiche. È pertanto necessario prevedere una clausola di switch-over mirata ad alcuni tipi di redditi esteri, ad esempio le distribuzioni di utili, i proventi della cessione di azioni e gli utili delle stabili organizzazioni che sono esenti da imposta nell’Unione e sono originari di paesi terzi. Tali redditi dovrebbero essere</p>(9)<p contains=\"p\">Norme generali antiabuso sono presenti nei sistemi fiscali per contrastare le pratiche fiscali abusive che non sono ancora state oggetto di disposizioni specifiche. Tali norme sono pertanto destinate a colmare lacune e non dovrebbero pregiudicare l’applicabilità di norme antiabuso specifiche. All’interno dell’Unione l’applicazione di norme generali antiabuso dovrebbe essere limitata alle costruzioni “di puro artificio” (non genuine); in caso contrario, il contribuente dovrebbe avere il diritto di scegliere la struttura più vantaggiosa dal punto di vista fiscale per i propri affari commerciali. È inoltre importante garantire che le norme generali antiabuso si applichino in modo uniforme in situazioni nazionali, all’interno dell’Unione e nei confronti di paesi terzi, così che l’ambito di applicazione e i risultati dell’applicazione in contesti nazionali e transfrontalieri siano identici.</p>(10)<p contains=\"p\">Le norme sulle società controllate estere (CFC) hanno come effetto la riattribuzione dei redditi di una società controllata soggetta a bassa imposizione alla società madre. La società madre diventa quindi tassabile per i redditi che le sono stati attribuiti nello Stato in cui è residente a fini fiscali. In funzione delle priorità politiche di tale Stato, le norme sulle società controllate estere possono riguardare un’intera controllata soggetta a bassa imposizione o essere limitate ai redditi artificialmente dirottati verso la controllata. È auspicabile porre rimedio a situazioni di questo tipo sia nei paesi terzi che nell’Unione. Al fine di rispettare le libertà fondamentali, l’impatto della normativa all’interno dell’Unione dovrebbe essere limitato alle costruzioni che comportano un trasferimento artificiale di utili dallo Stato membro della società madre alla società controllata estera. In tal caso gli importi dei redditi attribuiti alla società madre dovrebbero essere adeguati sulla base del principio di libera concorrenza, in modo che lo Stato della società madre tassi soltanto gli importi dei redditi della società controllata estera che non sono conformi a tale principio. Le norme sulle società controllate estere dovrebbero escludere dal loro campo di applicazione le imprese finanziarie fiscalmente residenti nell’Unione, comprese le stabili organizzazioni di tali imprese situate nell’Unione. Il campo di applicazione legittimo delle norme sulle società controllate estere all’interno dell’Unione dovrebbe infatti essere limitato a situazioni artificiali prive di sostanza economica, il che comporterebbe che i settori finanziario ed assicurativo, fortemente regolamentati, non sarebbero probabilmente interessati da tali norme.</p>(11)<p contains=\"p\">I disallineamenti da ibridi sono la conseguenza delle differenze nella qualificazione giuridica dei pagamenti (strumenti finanziari) o delle entità e tali differenze emergono quando i sistemi giuridici di due giurisdizioni interagiscono. L’effetto di tali disallineamenti è spesso una doppia deduzione (ossia una deduzione in entrambi gli Stati) o una deduzione dei redditi in uno Stato senza che tali redditi siano inclusi nella base imponibile dell’altro Stato. Per evitare tale risultato è necessario stabilire norme in base alle quali una delle due giurisdizioni interessata da un disallineamento<p contains=\"p\">Codice di condotta (Tassazione delle imprese) - Relazione al Consiglio, 16553/14, FISC 225, dell’11.12.2014.</p>e delle stabili organizzazioni ibride<p contains=\"p\">Codice di condotta (Tassazione delle imprese) - Relazione al Consiglio, 9620/15, FISC 60, dell’11.6.2015.</p>all’interno dell’Unione, nonché sul trattamento fiscale delle entità ibride legate a paesi terzi, rimane necessario adottare norme vincolanti. Occorre infine limitare il campo di applicazione di tali norme ai disallineamenti da ibridi tra Stati membri. I disallineamenti da ibridi tra Stati membri e paesi terzi devono essere oggetto di ulteriore esame.</p>(12)<p contains=\"p\">È necessario chiarire che l’attuazione delle norme contro l’elusione fiscale contemplate nella presente direttiva non dovrebbe pregiudicare l’obbligo dei contribuenti di rispettare il principio di libera concorrenza o il diritto dello Stato membro di adeguare un debito fiscale al rialzo in conformità al principio di libera concorrenza, ove applicabile.</p>(13)<p contains=\"p\">Il garante europeo della protezione dei dati è stato consultato in conformità all’articolo 28, paragrafo 2, del regolamento (CE) n. 45/2001 del Parlamento europeo e del Consiglio<p contains=\"p\">Regolamento (CE) n. 45/2001 del Parlamento europeo e del Consiglio, del 18 dicembre 2000, concernente la tutela delle persone fisiche in relazione al trattamento dei dati personali da parte delle istituzioni e degli organismi comunitari, nonché la libera circolazione di tali dati (GU L 8 del 12.1.2001, pag. 1).</p>. Il diritto alla protezione dei dati personali ai sensi dell’articolo 8 della Carta dei diritti fondamentali dell’Unione europea nonché della direttiva 95/46/CE del Parlamento europeo e del Consiglio<p contains=\"p\">Direttiva 95/46/CE del Parlamento europeo e del Consiglio, del 24 ottobre 1995, relativa alla tutela delle persone fisiche con riguardo al trattamento dei dati personali, nonché alla libera circolazione di tali dati (GU L 281 del 23.11.1995, pag. 31).</p>si applica al trattamento dei dati personali effettuato nel quadro della presente direttiva.</p>(14)<p contains=\"p\">Considerando che uno dei principali obiettivi della presente direttiva è migliorare la resilienza del mercato interno nel suo complesso contro le pratiche transfrontaliere di elusione fiscale, tale obiettivo non può essere sufficientemente realizzato dagli Stati membri che agiscono singolarmente. I regimi nazionali di imposizione delle società sono eterogenei e l’azione indipendente degli Stati membri si limiterebbe a riprodurre l’attuale frammentazione del mercato interno nel campo della fiscalità diretta. L’interazione di misure nazionali distinte comporterebbe la persistenza di inefficienze e distorsioni, con la conseguente mancanza di coordinamento. Misure correttive dovrebbero invece essere adottate a livello dell’Unione in quanto gran parte dell’inefficienza nel mercato interno si traduce principalmente in problemi di natura transfrontaliera. È pertanto fondamentale adottare soluzioni che funzionino per il mercato interno nel suo complesso e tale obiettivo può essere meglio conseguito a livello dell’Unione. L’Unione può quindi adottare misure in conformità al principio di sussidiarietà di cui all’articolo 5 del trattato sull’Unione europea. La presente direttiva si limita a quanto è necessario per conseguire tale obiettivo in ottemperanza al principio di proporzionalità enunciato nello stesso articolo. Fissando un livello minimo di protezione del mercato interno, la presente direttiva mira soltanto a raggiungere il</p>(15)<p contains=\"p\">È opportuno che la Commissione valuti l’attuazione della presente direttiva tre anni dopo la sua entrata in vigore e presenti al Consiglio una relazione al riguardo. Gli Stati membri dovrebbero comunicare alla Commissione tutte le informazioni necessarie per tale valutazione,</p><p contains=\"p\">HA ADOTTATO LA PRESENTE DIRETTIVA:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0026/cpt_1/ita", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPO I", "subject" : "DISPOSIZIONI GENERALI", "titleHtml" : "CAPO I", "subjectHtml" : "DISPOSIZIONI GENERALI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0026/art_1/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 1", "subject" : "Campo di applicazione", "titleHtml" : "Articolo 1", "subjectHtml" : "Campo di applicazione", "content" : "<div id=\"div_art_1\"><p contains=\"p\">La presente direttiva si applica a tutti i contribuenti che sono soggetti all’imposta sulle società in uno o più Stati membri, comprese le stabili organizzazioni situate in uno o più Stati membri di entità residenti a fini fiscali in un paese terzo.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0026/art_2/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 2", "subject" : "Definizioni", "titleHtml" : "Articolo 2", "subjectHtml" : "Definizioni", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Ai fini della presente direttiva si intende per:</p>(1)<p contains=\"p\">“oneri finanziari”, gli interessi passivi e altri oneri equivalenti sostenuti da un contribuente in relazione all’ottenimento di finanziamenti, compresa qualsiasi differenza tra i finanziamenti ottenuti e l’importo alla scadenza, la componente dell’interesse in un contratto di leasing nel caso in cui il proprietario economico abbia diritto a dedurre tale interesse e i costi sostenuti per la raccolta di finanziamenti;</p>(2)<p contains=\"p\">“oneri finanziari eccedenti”, l’importo di cui gli oneri finanziari di un contribuente superano gli interessi attivi e altri ricavi imponibili equivalenti da attivi finanziari che il contribuente riceve;</p>(3)<p contains=\"p\">“attivo finanziario”, uno strumento finanziario quale definito all’articolo 4, paragrafo 1, punto 15, della direttiva 2014/65/UE del Parlamento europeo e del Consiglio<p contains=\"p\">Direttiva 2014/65/UE del Parlamento europeo e del Consiglio, del 15 maggio 2014, relativa ai mercati degli strumenti finanziari e che modifica la direttiva 2002/92/CE e la direttiva 2011/61/UE (GU L 173 del 12.6.2014, pag. 349).</p>nonché depositi e depositi strutturali, crediti da prestiti e prodotti di investimento assicurativi;</p>(4)<p contains=\"p\">“impresa finanziaria”, una delle seguenti entità:</p>(a)<p contains=\"p\">un ente creditizio o un’impresa di investimento quale definita all’articolo 4, paragrafo 1, punto 1, della direttiva 2004/39/CE del Parlamento europeo e del Consiglio<p contains=\"p\">Direttiva 2004/39/CE del Parlamento europeo e del Consiglio, del 21 aprile 2004, relativa ai mercati degli strumenti finanziari, che modifica le direttive 85/611/CEE e 93/6/CEE del Consiglio e la direttiva 2000/12/CE del Parlamento europeo e del Consiglio e che abroga la direttiva 93/22/CEE del Consiglio (GU L 145 del 30.4.2004, pag. 1).</p>,</p>(b)<p contains=\"p\">un’impresa di assicurazione quale definita all’articolo 13, punto 1, della direttiva 2009/138/CE del Parlamento europeo e del Consiglio<p contains=\"p\">Direttiva 2009/138/CE del Parlamento europeo e del Consiglio, del 25 novembre 2009, in materia di accesso ed esercizio delle attività di assicurazione e di riassicurazione (solvibilità II) (GU L 335 del 17.12.2009, pag. 1).</p>;</p>(c)<p contains=\"p\">un’impresa di riassicurazione quale definita all’articolo 13, punto 4), della direttiva 2009/138/CE;</p>(d)<p contains=\"p\">un ente pensionistico aziendale o professionale che ricade nell’ambito di applicazione della direttiva 2003/41/CE del Parlamento europeo e del Consiglio<p contains=\"p\">Direttiva 2003/41/CE del Parlamento europeo e del Consiglio, del 3 giugno 2003, relativa alle attività e alla supervisione degli enti pensionistici aziendali o professionali (GU L 235 del 23.9.2003, pag. 10).</p>, a meno che lo Stato membro abbia deciso, a norma dell’articolo 5 di tale direttiva, di non applicare la medesima, in tutto o in parte, all’ente in questione, o il delegato di un ente pensionistico aziendale o professionale ai sensi dell’articolo 19, paragrafo 1, della direttiva 2003/41/CE;</p>(e)<p contains=\"p\">un fondo di investimento alternativo gestito da un gestore di fondi di investimento alternativi quale definito all’articolo 4, paragrafo 1, lettera b), della direttiva 2011/61/UE del Parlamento europeo e del Consiglio<p contains=\"p\">Direttiva 2011/61/UE del Parlamento europeo e del Consiglio, dell’8 giugno 2011, sui gestori di fondi di investimento alternativi, che modifica le direttive 2003/41/CE e 2009/65/CE e i regolamenti (CE) n. 1060/2009 e (UE) n. 1095/2010 (GU L 174 dell’1.7.2011, pag. 1).</p>;</p>(f)<p contains=\"p\">organismi di investimento collettivo in valori mobiliari (OICVM) quale definiti all’articolo 1, punto 2, della direttiva 2009/65/CE del Parlamento europeo e del Consiglio<p contains=\"p\">Direttiva 2009/65/CE del Parlamento europeo e del Consiglio, del 13 luglio 2009, concernente il coordinamento delle disposizioni legislative, regolamentari e amministrative in materia di taluni organismi d’investimento collettivo in valori mobiliari (OICVM) (GU L 302 del 17.11.2009, pag. 32).</p>,</p>(g)<p contains=\"p\">una controparte centrale quale definita all’articolo 2, punto 1), del regolamento (UE) n. 648/2012<p contains=\"p\">Regolamento (UE) n. 648/2012 del Parlamento europeo e del Consiglio, del 4 luglio 2012, sugli strumenti derivati OTC, le controparti centrali e i repertori di dati sulle negoziazioni (GU L 201 del 27.7.2012, pag. 1).</p>;</p>(h)<p contains=\"p\">un depositario centrale di titoli quale definito all’articolo 2, paragrafo 1, punto 1, del regolamento (UE) n. 909/2014 del Parlamento europeo e del Consiglio<p contains=\"p\">Regolamento (UE) n. 909/2014 del Parlamento europeo e del Consiglio, del 23 luglio 2014, relativo al miglioramento del regolamento titoli nell’Unione europea e ai depositari centrali di titoli e recante modifica delle direttive 98/26/CE e 2014/65/UE e del regolamento (UE) n. 236/2012 (GU L 257 del 28.8.2014, pag. 1).</p>;</p>(5)<p contains=\"p\">“trasferimento di attivi”, l’operazione mediante la quale il diritto di tassare gli attivi trasferiti passa a un altro Stato membro o a un paese terzo, mentre gli attivi restano sotto la titolarità effettiva del medesimo contribuente, esclusi i trasferimenti di attivi</p>(6)<p contains=\"p\">“trasferimento di residenza fiscale”, l’operazione mediante la quale un contribuente cessa di essere residente a fini fiscali in uno Stato membro e nel contempo acquisisce la residenza fiscale in un altro Stato membro o in un paese terzo;</p>(7)<p contains=\"p\">“trasferimento di stabile organizzazione”, l’operazione mediante la quale un contribuente cessa di essere presente a fini fiscali in uno Stato membro e nel contempo acquisisce tale presenza in un altro Stato membro o in un paese terzo senza diventare residente a fini fiscali in tale Stato membro o paese terzo.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0026/art_3/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 3", "subject" : "Livello minimo di protezione", "titleHtml" : "Articolo 3", "subjectHtml" : "Livello minimo di protezione", "content" : "<div id=\"div_art_3\"><p contains=\"p\">La presente direttiva non pregiudica l’applicazione di disposizioni nazionali o convenzionali intese a salvaguardare un livello di protezione più elevato delle basi imponibili nazionali per l’imposta sulle società.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0026/cpt_2/ita", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPO II", "subject" : "MISURE VOLTE A CONTRASTARE L’ELUSIONE FISCALE", "titleHtml" : "CAPO II", "subjectHtml" : "MISURE VOLTE A CONTRASTARE L’ELUSIONE FISCALE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0026/art_4/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 4", "subject" : "Norma relativa ai limiti sugli interessi", "titleHtml" : "Articolo 4", "subjectHtml" : "Norma relativa ai limiti sugli interessi", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Gli oneri finanziari sono sempre dedotti a concorrenza degli interessi o di altri ricavi imponibili da attivi finanziari ricevuti dal contribuente.</p>2.<p contains=\"p\">Gli oneri finanziari eccedenti sono deducibili nell’esercizio fiscale in cui sono sostenuti solo fino al 30 per cento degli utili del contribuente prima di interessi, imposte, svalutazioni e ammortamenti (EBITDA) o fino a un importo di 1 000 000 EUR, se superiore. L’EBITDA si calcola aggiungendo ai redditi imponibili gli importi corretti per l’imposta relativi agli interessi passivi netti e altri costi equivalenti agli interessi nonché gli importi corretti per l’imposta relativi a svalutazioni e ammortamenti.</p>3.<p contains=\"p\">In deroga al paragrafo 2, il contribuente può avere il diritto di dedurre integralmente gli oneri finanziari eccedenti qualora sia in grado di dimostrare che il rapporto tra il capitale proprio e i suoi attivi totali è pari o superiore al rapporto equivalente del gruppo.</p><p contains=\"p\">L’applicazione del primo comma è subordinata alle seguenti condizioni:</p>(a)<p contains=\"p\">il rapporto tra il capitale proprio del contribuente e i suoi attivi totali è considerato pari al rapporto equivalente del gruppo se il rapporto tra il capitale proprio del contribuente e i suoi attivi totali è inferiore al massimo di 2 punti percentuali;</p>(b)<p contains=\"p\">il gruppo è costituito da tutte le entità incluse nel bilancio consolidato sottoposto a revisione redatto in conformità ai principi internazionali d’informativa finanziaria (IFRS) o al sistema nazionale di informativa finanziaria di uno Stato membro o ai principi contabili generalmente accettati degli Stati Uniti d’America (GAAP);</p>(c)<p contains=\"p\">tutti gli attivi e i passivi sono valutati secondo lo stesso metodo utilizzato per il bilancio consolidato;</p>(d)<p contains=\"p\">il capitale proprio e gli attivi totali del contribuente sono ridotti dei contributi effettuati nei sei mesi precedenti la data di riferimento del bilancio, nella misura in cui detti contributi corrispondono a ritiri o distribuzioni effettuati nei sei mesi successivi alla data di riferimento del bilancio;</p>(e)<p contains=\"p\">i pagamenti alle imprese associate non superano il 10 per cento del totale degli interessi passivi netti del gruppo.</p>4.<p contains=\"p\">L’EBITDA di un esercizio fiscale che non è completamente assorbito dagli oneri finanziari sostenuti dal contribuente nel medesimo esercizio fiscale o in quelli precedenti può essere riportato agli esercizi fiscali successivi.</p>5.<p contains=\"p\">Gli oneri finanziari che non possono essere dedotti nell’esercizio fiscale in corso a norma del paragrafo 2 sono deducibili fino al 30 per cento dell’EBITDA negli esercizi fiscali successivi allo stesso modo degli oneri finanziari relativi a detti esercizi.</p>6.<p contains=\"p\">I paragrafi da 2 a 5 non si applicano alle imprese finanziarie.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0026/art_5/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 5", "subject" : "Imposizione in uscita", "titleHtml" : "Articolo 5", "subjectHtml" : "Imposizione in uscita", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Un contribuente è soggetto ad imposta per un importo pari al valore di mercato degli attivi trasferiti, al momento dell’uscita, meno il loro valore a fini fiscali, in una delle seguenti situazioni:</p>(a)<p contains=\"p\">un contribuente trasferisce attivi dalla sua sede centrale alla sua stabile organizzazione situata in un altro Stato membro o in un paese terzo;</p>(b)<p contains=\"p\">un contribuente trasferisce attivi dalla sua stabile organizzazione situata in uno Stato membro alla sua sede centrale o a un’altra stabile organizzazione situata in un altro Stato membro o in un paese terzo;</p>(c)<p contains=\"p\">un contribuente trasferisce la sua residenza fiscale in un altro Stato membro o in un paese terzo, ad eccezione degli attivi che rimangono effettivamente collegati a una stabile organizzazione situata nel primo Stato membro;</p>(d)<p contains=\"p\">un contribuente trasferisce la sua stabile organizzazione al di fuori di uno Stato membro.</p><p contains=\"p\">Ai fini dell’applicazione della lettera c) del primo comma, ogni trasferimento successivo di attivi verso un paese terzo dalla stabile organizzazione situata nel primo Stato membro e alla quale gli attivi sono effettivamente collegati è considerato una cessione al valore di mercato.</p>2.<p contains=\"p\">Un contribuente può dilazionare il versamento di un’imposta in uscita di cui al paragrafo 1 mediante pagamenti rateizzati ripartiti su un arco di almeno 5 anni in uno dei seguenti casi:</p>(a)<p contains=\"p\">un contribuente trasferisce attivi dalla sua sede centrale alla sua stabile organizzazione situata in un altro Stato membro o in un paese terzo parte contraente dell’accordo sullo Spazio economico europeo (accordo SEE);</p>(b)<p contains=\"p\">un contribuente trasferisce attivi dalla sua stabile organizzazione situata in uno Stato membro alla sua sede centrale o a un’altra stabile organizzazione situata in un altro Stato membro o in un paese terzo parte contraente dell’accordo SEE;</p>(c)<p contains=\"p\">un contribuente trasferisce la sua residenza fiscale in un altro Stato membro o in un paese terzo parte contraente dell’accordo SEE;</p>(d)<p contains=\"p\">un contribuente trasferisce la sua stabile organizzazione in un altro Stato membro o in un paese terzo parte contraente dell’accordo SEE.</p>3.<p contains=\"p\">Se un contribuente dilaziona il pagamento in conformità al paragrafo 2, possono essere addebitati interessi a norma della legislazione dello Stato membro del contribuente o della stabile organizzazione, secondo il caso, nella misura necessaria a preservare il valore dell’onere fiscale dovuto.</p><p contains=\"p\">Se esiste un rischio dimostrabile ed effettivo di non recupero, i contribuenti possono essere anche tenuti a costituire una garanzia come condizione per dilazionare il pagamento in conformità al paragrafo 2.</p><p contains=\"p\">Il secondo comma non si applica se la legislazione dello Stato membro del contribuente o della stabile organizzazione prevede la possibilità di recuperare il debito d’imposta tramite un altro contribuente che è membro del medesimo gruppo ed è residente a fini fiscali in tale Stato membro.</p>4.<p contains=\"p\">La dilazione di pagamento di cui al paragrafo 2 è immediatamente interrotta e il debito fiscale diventa recuperabile nei seguenti casi:</p>(a)<p contains=\"p\">gli attivi trasferiti sono ceduti;</p>(b)<p contains=\"p\">gli attivi trasferiti sono successivamente trasferiti in un paese terzo;</p>(c)<p contains=\"p\">la residenza fiscale del contribuente o la sua stabile organizzazione è successivamente trasferita in un paese terzo;</p>(d)<p contains=\"p\">il contribuente è in stato di fallimento o di liquidazione.</p>5.<p contains=\"p\">Se gli attivi, la residenza fiscale o la stabile organizzazione sono trasferiti in un altro Stato membro, detto Stato membro accetta il valore di mercato determinato dallo Stato membro del contribuente o della stabile organizzazione come valore di partenza degli attivi a fini fiscali.</p>6.<p contains=\"p\">Ai fini dei paragrafi da 1 a 5, per “valore di mercato” si intende l’importo in cambio del quale un attivo può essere scambiato o reciproche obbligazioni possono essere fissate tra acquirenti e venditori indipendenti e disponibili nel quadro di una transazione diretta.</p>7.<p contains=\"p\">Il presente articolo non si applica ai trasferimenti di attivi di natura temporanea quando gli attivi sono destinati a tornare allo Stato membro dell’autore del trasferimento.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0026/art_6/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 6", "subject" : "Clausola di switch-over", "titleHtml" : "Articolo 6", "subjectHtml" : "Clausola di switch-over", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Gli Stati membri non esentano un contribuente dall’imposta sui redditi esteri che il contribuente ha percepito come una distribuzione di utili da un’entità in un paese terzo o come proventi derivanti dalla cessione di azioni detenute in un’entità in un paese terzo o come redditi di una stabile organizzazione situata in un paese terzo in cui l’entità o la stabile organizzazione è soggetta, nel paese di residenza dell’entità o nel paese in cui è situata la stabile organizzazione, a un’imposta sugli utili a un’aliquota legale dell’imposta sulle società inferiore al 40 per cento dell’aliquota legale che sarebbe stata applicata nell’ambito del regime dell’imposta sulle società vigente nello Stato membro del contribuente. In tali situazioni il contribuente è soggetto all’imposta sui redditi esteri con una detrazione dell’imposta versata nel paese terzo dal suo debito d’imposta nel suo Stato di residenza a fini fiscali. La detrazione non supera l’ammontare dell’imposta, calcolato prima della detrazione, imputabile ai redditi che possono essere tassati.</p>2.<p contains=\"p\">Il paragrafo 1 non si applica ai seguenti tipi di perdite:</p>(a)<p contains=\"p\">perdite sostenute dalla stabile organizzazione di un contribuente residente situata in un paese terzo;</p>(b)<p contains=\"p\">perdite derivanti dalla cessione di azioni in un’entità che è residente a fini fiscali in un paese terzo.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0026/art_7/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 7", "subject" : "Norma generale anti-abuso", "titleHtml" : "Articolo 7", "subjectHtml" : "Norma generale anti-abuso", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Le costruzioni non genuine o una serie di costruzioni non genuine poste in essere essenzialmente allo scopo di ottenere un vantaggio fiscale che è in contrasto con l’oggetto o la finalità delle disposizioni fiscali che sarebbero state altrimenti applicabili sono ignorate ai fini del calcolo dell’imposta sulle società dovuta. Una costruzione può comprendere più di una fase o parte.</p>2.<p contains=\"p\">Ai fini del paragrafo 1, una costruzione o una serie di costruzioni è considerata non genuina nella misura in cui non è stata posta in essere per valide ragioni commerciali che riflettono la realtà economica.</p>3.<p contains=\"p\">Quando le costruzioni o una serie di costruzioni sono ignorate a norma del paragrafo 1, l’imposta dovuta è calcolata con riferimento alla sostanza economica in conformità al diritto nazionale.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0026/art_8/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 8", "subject" : "Normativa sulle società controllate estere", "titleHtml" : "Articolo 8", "subjectHtml" : "Normativa sulle società controllate estere", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">La base imponibile di un contribuente include i redditi non distribuiti di un’entità se sono soddisfatte le seguenti condizioni:</p>(a)<p contains=\"p\">il contribuente, da solo o insieme alle sue imprese consociate, secondo quanto definito nell’ambito del sistema di imposizione delle società applicabile, detiene una partecipazione diretta o indiretta di oltre il 50 per cento dei diritti di voto o possiede oltre il 50 per cento del capitale o ha il diritto di ricevere oltre il 50 per cento dei profitti di tale entità;</p>(b)<p contains=\"p\">nell’ambito del regime generale applicabile nel paese dell’entità, gli utili sono soggetti a un’aliquota effettiva dell’imposta sulle società inferiore al 40 per cento dell’aliquota effettiva che sarebbe stata applicata nell’ambito del sistema di imposizione delle società vigente nello Stato membro del contribuente;</p>(c)<p contains=\"p\">oltre il 50 per cento dei redditi ottenuti dall’entità rientra in una delle seguenti categorie:</p>i)<p contains=\"p\">interessi o qualsiasi altro reddito generato da attivi finanziari;</p>ii)<p contains=\"p\">canoni o qualsiasi altro reddito generato da proprietà intellettuale o permessi negoziabili;</p>iii)<p contains=\"p\">dividendi e redditi derivanti dalla cessione di azioni;</p>iv)<p contains=\"p\">redditi da leasing finanziario;</p>v)<p contains=\"p\">redditi da beni immobili a meno che lo Stato membro del contribuente non abbia il diritto di tassare i redditi in applicazione di un accordo concluso con un paese terzo;</p>vi)<p contains=\"p\">redditi da attività assicurativa, bancaria e altre attività finanziarie;</p>vii)<p contains=\"p\">redditi da servizi resi al contribuente o alle sue imprese consociate;</p>(d)<p contains=\"p\">l’entità non è una società la cui principale categoria di azioni è negoziata regolarmente in una o più borse riconosciute.</p><p contains=\"p\">La lettera c) del primo comma si applica alle imprese finanziarie solo se oltre il 50 per cento dei redditi dell’entità appartenente a tali categorie deriva da operazioni con il contribuente o le sue imprese consociate.</p>2.<p contains=\"p\">Gli Stati membri non applicano il paragrafo 1 quando un’entità è residente a fini fiscali in uno Stato membro o in un paese terzo parte contraente dell’accordo SEE o nel caso di una stabile organizzazione di un’entità di un paese terzo situata in uno Stato membro, salvo qualora la costituzione dell’entità sia interamente fittizia o nella misura in cui l’entità realizza, nel corso della sua attività, costruzioni non genuine che sono state poste in essere essenzialmente allo scopo di ottenere un vantaggio fiscale.</p><p contains=\"p\">Il paragrafo 1 non si applica alle imprese finanziarie che sono fiscalmente residenti in uno Stato membro o in un paese terzo parte contraente dell’accordo SEE o alle loro stabili organizzazioni situate in uno o più Stati membri.</p><p contains=\"p\">Ai fini del primo comma, una costruzione o una serie di costruzioni è considerata non genuina nella misura in cui l’entità non possiederebbe gli attivi o non avrebbe assunto i rischi che generano la totalità o una parte dei suoi redditi se non fosse controllata da una società in cui le funzioni significative del personale che sono pertinenti per tali attivi e rischi sono svolte e sono funzionali al fine di generare i redditi della società controllata.</p><p contains=\"p\">Se l’entità realizza costruzioni non genuine, i redditi da includere nella base imponibile della società controllante sono limitati agli importi generati dagli attivi e dai rischi collegati alle funzioni significative del personale svolte dalla società controllante. L’attribuzione dei redditi di una società controllata estera è calcolata secondo il principio di libera concorrenza.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0026/art_9/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 9", "subject" : "Calcolo dei redditi delle società controllate estere", "titleHtml" : "Articolo 9", "subjectHtml" : "Calcolo dei redditi delle società controllate estere", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">I redditi da includere nella base imponibile sono calcolati in conformità alle norme della legge sull’imposta societaria dello Stato membro in cui il contribuente è residente a fini fiscali. Le perdite dell’entità non sono incluse nella base imponibile bensì riportate e prese in conto all’atto dell’applicazione dell’articolo 8 negli esercizi fiscali successivi.</p>2.<p contains=\"p\">I redditi da includere nella base imponibile sono calcolati in proporzione al diritto del contribuente di ricevere gli utili dell’entità.</p>3.<p contains=\"p\">I redditi sono inclusi nell’esercizio fiscale nel quale si conclude l’esercizio fiscale dell’entità.</p>4.<p contains=\"p\">Se l’entità distribuisce utili al contribuente, gli importi dei redditi precedentemente inclusi nella base imponibile a norma dell’articolo 8 sono dedotti dalla base imponibile in sede di calcolo dell’importo dell’imposta dovuta sugli utili distribuiti, al fine di evitare una doppia imposizione.</p>5.<p contains=\"p\">Se il contribuente cede la sua partecipazione nell’entità, la parte dei proventi derivante dalla cessione precedentemente inclusa nella base imponibile a norma dell’articolo 8 che non è ancora stata distribuita è dedotta dalla base imponibile in sede di calcolo dell’importo dell’imposta dovuta su tali proventi, al fine di evitare una doppia imposizione.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0026/art_10/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 10", "subject" : "Disallineamenti da ibridi", "titleHtml" : "Articolo 10", "subjectHtml" : "Disallineamenti da ibridi", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Se due Stati membri danno una diversa qualificazione giuridica al medesimo contribuente (entità ibrida), comprese le sue stabili organizzazioni situate in uno o più Stati membri, e ciò porta a una situazione in cui lo stesso pagamento, le stesse spese o le stesse perdite sono dedotti sia nello Stato membro in cui il pagamento ha origine, le spese sono sostenute o le perdite sono subite sia in un altro Stato membro, o a una situazione in cui un pagamento è dedotto nello Stato membro in cui il pagamento ha origine senza una corrispondente inclusione del medesimo pagamento nell’altro Stato membro, la qualificazione giuridica attribuita all’entità ibrida dallo Stato membro in cui il pagamento ha origine, le spese sono sostenute o le perdite sono subite è seguita dall’altro Stato membro.</p><p contains=\"p\"></p><p contains=\"p\">Se due Stati membri danno una diversa qualificazione giuridica allo stesso pagamento (strumento ibrido) e ciò porta a una situazione in cui è applicata una deduzione nello Stato membro in cui il pagamento ha origine senza una corrispondente inclusione del medesimo pagamento nell’altro Stato membro, la qualificazione giuridica data allo strumento ibrido dallo Stato membro in cui il pagamento ha origine è seguita dall’altro Stato membro.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0026/cpt_3/ita", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPO III", "subject" : "DISPOSIZIONI FINALI", "titleHtml" : "CAPO III", "subjectHtml" : "DISPOSIZIONI FINALI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0026/art_11/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 11", "subject" : "Riesame", "titleHtml" : "Articolo 11", "subjectHtml" : "Riesame", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">La Commissione valuta l’attuazione della presente direttiva tre anni dopo la sua entrata in vigore e presenta al Consiglio una relazione al riguardo.</p>2.<p contains=\"p\">Gli Stati membri comunicano alla Commissione tutte le informazioni necessarie per valutare l’attuazione della presente direttiva.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0026/art_12/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 12", "subject" : "Recepimento", "titleHtml" : "Articolo 12", "subjectHtml" : "Recepimento", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">Gli Stati membri adottano e pubblicano, entro il […], le disposizioni legislative, regolamentari e amministrative necessarie per conformarsi alla presente direttiva. Essi comunicano immediatamente alla Commissione il testo di tali disposizioni.</p><p contains=\"p\">Essi applicano tali disposizioni a decorrere dal […].</p><p contains=\"p\">Quando gli Stati membri adottano tali disposizioni, queste contengono un riferimento alla presente direttiva o sono corredate di un siffatto riferimento all’atto della pubblicazione ufficiale. Le modalità del riferimento sono decise dagli Stati membri.</p>2.<p contains=\"p\">Gli Stati membri comunicano alla Commissione il testo delle disposizioni essenziali di diritto interno adottate nella materia disciplinata dalla presente direttiva.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0026/art_13/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 13", "subject" : "Entrata in vigore", "titleHtml" : "Articolo 13", "subjectHtml" : "Entrata in vigore", "content" : "<div id=\"div_art_13\"><p contains=\"p\">La presente direttiva entra in vigore il ventesimo giorno successivo alla pubblicazione nella Gazzetta ufficiale dell’Unione europea.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0026/art_14/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 14", "subject" : "Destinatari", "titleHtml" : "Articolo 14", "subjectHtml" : "Destinatari", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Gli Stati membri sono destinatari della presente direttiva.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        