{   "id": "ACT", 
            "uri" : "2016/0026/hun", "idFmxElement" : "act","num" : "0026", "eli_lang_code" : "hun", "year" : "2016", "commented" : "true", "title" : "Javaslat A TANÁCS IRÁNYELVE ", "subject" : "a belső piac működését közvetlenül érintő adókikerülési gyakorlatok elleni szabályok megállapításáról ", "titleHtml" : "<p>Javaslat</p><p>A TANÁCS IRÁNYELVE</p>", "subjectHtml" : "<p>a belső piac működését közvetlenül érintő adókikerülési gyakorlatok elleni szabályok megállapításáról</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0026/preamble/hun", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">AZ EURÓPAI UNIÓ TANÁCSA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">tekintettel az Európai Unió működéséről szóló szerződésre és különösen annak 115. cikkére,</p><p contains=\"p\">tekintettel az Európai Bizottság javaslatára,</p><p contains=\"p\">a jogalkotási aktus tervezete nemzeti parlamenteknek való megküldését követően,</p><p contains=\"p\">tekintettel az Európai Parlament véleményére<p contains=\"p\">HL C , , . o.</p>,</p><p contains=\"p\">tekintettel az Európai Gazdasági és Szociális Bizottság véleményére<p contains=\"p\">HL C , , . o.</p>,</p><p contains=\"p\">különleges jogalkotási eljárás keretében,</p><p contains=\"p\">mivel:</p>(1)<p contains=\"p\">A nemzetközi adózás területén érvényben lévő jelenlegi politikai prioritások rávilágítanak arra, hogy biztosítani kell az adóknak a nyereség és az érték keletkezése helyén történő megfizetését. Ezért elengedhetetlen, hogy helyreálljon az adórendszerek igazságosságába vetett bizalom, és a kormányok hatékonyan gyakorolhassák adóügyi szuverenitásukat. Ezen új politikai célkitűzések alapján konkrét fellépésekre irányuló ajánlások kerültek megfogalmazásra a Gazdasági Együttműködési és Fejlesztési Szervezetnek (OECD) az adóalap-erózió és a nyereségátcsoportosítás (BEPS) elleni kezdeményezése összefüggésében. Az igazságosabb adózás iránti igényre reagálva, a Bizottság 2015. június 17-i közleményében cselekvési tervet határoz meg az Európai Unión belüli méltányos és hatékony társasági adózásra vonatkozóan<p contains=\"p\">A Bizottság közleménye az Európai Parlamentnek és a Tanácsnak – Méltányos és hatékony társaságiadó-rendszer az Európai Unióban: 5 fő cselekvési terület, COM(2015) 302 final, 2015. június 17.</p>(a továbbiakban: cselekvési terv).</p>(2)<p contains=\"p\">OECD-tagi minőségében a legtöbb tagállam elkötelezte magát amellett, hogy végrehajtja a 2015. október 5-én közzétett, az adóalap-erózió és a nyereségátcsoportosítás elleni 15 fellépés eredményeit. Az egységes piac jó működése érdekében ezért alapvető fontosságú, hogy a tagállamok – minimális követelményként – teljesítsék az adóalap-erózióra és a nyereségátcsoportosításra vonatkozó kötelezettségvállalásaikat, tágabb értelemben pedig lépjenek fel az adókikerülési gyakorlatok visszaszorítása, valamint a méltányos és eredményes uniós adózás biztosítása érdekében, és mindezt megfelelően koherens és összehangolt módon tegyék. Egy szorosan integrált gazdaságok által alkotott piacon közös stratégiai</p>(3)<p contains=\"p\">Szabályokat kell megállapítani a belső piacon tapasztalható agresszív adótervezés elleni védelem átlagos szintjének megerősítése érdekében. Mivel ezen szabályok alkalmazására 28 különböző társaságiadó-rendszerben lesz szükség, az általános rendelkezésekre kell korlátozni őket, míg a végrehajtást a tagállamok hatáskörében kell hagyni, mivel tagállami szinten megfelelőbben lehet az említett szabályok konkrét elemeit oly módon alakítani, hogy azok a lehető legjobban illeszkedjenek az adott társaságiadó-rendszerhez. E célkitűzés elérhetővé válna a nemzeti társaságiadó-rendszerek minimális védelmi szintjének uniós szintű megteremtésével. Ezért annak érdekében, hogy az egészében vett belső piac hatékonyabban küzdjön az adókikerülési gyakorlatok ellen, koordinálni kell a tagállamok válaszait az adóalap-erózióval és a nyereségátcsoportosítással szembeni 15 fellépés eredményeinek végrehajtása tekintetében. Ezért a belső piac meghatározott területein meg kell állapítani a védelem közös minimális szintjét.</p>(4)<p contains=\"p\">Olyan szabályokat kell megállapítani, amelyek egy adott tagállamban a társasági adó hatálya alá tartozó valamennyi adózóra alkalmazandók. A szóban forgó szabályokat az esetleg más tagállam(ok)ban található társaságiadó-alanyok állandó telephelyeire is alkalmazni kell. A társaságiadó-alanyok rendelkezhetnek adóügyi illetőséggel valamely tagállamban vagy létrehozásuk történhetett valamely tagállam törvényei szerint. Az említett szabályoknak a valamely harmadik országban adóügyi illetőséggel rendelkező gazdálkodó egységek állandó telephelyeire is vonatkozniuk kell, amennyiben ezek egy vagy több tagállamban találhatók.</p>(5)<p contains=\"p\">Szabályokat kell megállapítani a belső piacon történő adóalap-erózió ellen és a belső piacról kifelé irányuló nyereségátcsoportosítás ellen. A következő területeken van szükség szabályokra, amelyek hozzájárulnának e célkitűzés eléréséhez: a kamatok levonhatóságának korlátozása, a tőkekivonás megadóztatása, átállási záradék, a visszaélés elleni általános szabály, az ellenőrzött külföldi társaságokra vonatkozó szabályok és a hibrid struktúrák kezelésére vonatkozó keret. Abban az esetben, ha a szóban forgó szabályok alkalmazása kettős adóztatást eredményezne, az adózónak mentességet kell kapnia – az adott esettől függően – a másik tagállamban vagy harmadik országban megfizetett adó levonása révén. A szabályok célja tehát nem csupán az adókikerülési gyakorlatok megakadályozása, hanem egyúttal az egyéb akadályok – mint például a kettős adóztatás – elkerülése is a piacon.</p>(6)<p contains=\"p\">A határokon átnyúló vállalatcsoportok – annak érdekében, hogy csökkentsék összesített adókötelezettségüket – egyre gyakrabban folyamodnak magas adómértéket alkalmazó adójogrendszerekből alacsonyabb adót kivető rendszerekkel rendelkező országokba történő nyereségátcsoportosításhoz, sok esetben magas kamatfizetések révén. A kamatkorlátozási szabályra azért van szükség, hogy az adózóknál felmerülő nettó pénzügyi költségek (azaz az az összeg, amellyel a pénzügyi kiadások meghaladják a pénzügyi bevételeket) levonhatóságának korlátozása segítségével csökkenthető legyen az ilyen gyakorlatok vonzereje. Meg kell határozni tehát egy</p>(7)<p contains=\"p\">A tőkekivonási adók azt hivatottak biztosítani, hogy amennyiben egy adózó valamely állam adójogrendszeréből azon kívülre helyezi eszközeit vagy adóügyi illetőségét, a szóban forgó állam megadóztathassa a területén keletkezett tőkenyereségek gazdasági értékét még akkor is, ha a tőkekivonás időpontjában még nem realizálták az említett nyereséget. Ezért meg kell határozni azokat a konkrét eseteket, amelyekben az adózók a tőkekivonási adóra vonatkozó szabályok hatálya alá tartoznak és adózni kötelesek az áthelyezett eszközeik tekintetében keletkezett, nem realizált tőkenyereségük után. Az összegek kiszámításához elengedhetetlen az áthelyezett eszközök piaci értékének a szokásos piaci ár elve alapján történő meghatározása. Az Unión belül meg kell vizsgálni a tőkekivonás megadóztatásának alkalmazását és szemléltetni kell az uniós jognak való megfelelés feltételeit. Ezekben az esetekben az adózók számára biztosítani kell azt a jogot, hogy a megállapított tőkekivonási adónak megfelelő összeget vagy azonnal megfizessék, vagy – adott esetben kamatfizetés terhe mellett és garancia bemutatásával – halasztást kérjenek az adó összegének megfizetésére és meghatározott számú év során szakaszos fizetés formájában rendezzék adókötelezettségeiket. Nem kell kivetni a tőkekivonási adót ideiglenes jellegű eszközáthelyezések esetében, amennyiben az eszközöket arra szánják, hogy visszakerüljenek az áthelyezésüket indító fél tagállamába, valamint abban az esetben, ha az áthelyezésre prudenciális követelmények teljesítése érdekében vagy likviditáskezelési célból kerül sor, illetve értékpapír-finanszírozási ügyletek vagy biztosítékként nyújtott eszközök esetében.</p>(8)<p contains=\"p\">A külföldön megfizetett adó beszámításának eredendő nehézségei következtében az államok hajlamosak egyre nagyobb mértékben adómentességet adni a külföldi eredetű jövedelmek után az adóügyi illetőség szerinti államban. Ennek a megközelítésnek a nem szándékos negatív hatása azonban az, hogy olyan helyzeteket eredményez, amelyek révén adómentes vagy alacsony adóval terhelt jövedelmek kerülnek be a</p>(9)<p contains=\"p\">Az adórendszerekben léteznek visszaélés elleni általános szabályok (GAAR), amelyek olyan, visszaélésszerű adózási gyakorlatokra irányulnak, amelyekre még nem vonatkoznak kifejezetten azokat célzó rendelkezések. Ezért a visszaélés elleni általános szabályok célja bizonyos hiányosságok pótlása, ami azonban nem érintheti a kifejezetten a visszaélések ellen irányuló szabályok alkalmazhatóságát. A visszaélés elleni általános szabályok Unión belüli alkalmazását a „teljesen mesterséges” (nem valódi) jogügyletekre kell korlátozni; ellenkező esetben az adózónak rendelkeznie kell azzal a joggal, hogy kereskedelmi tevékenysége tekintetében kiválassza az adózási szempontból legmegfelelőbb struktúrát. Fontos továbbá annak biztosítása, hogy a visszaélés elleni általános szabályok alkalmazása egységesen történjen belföldi, Unión belüli és harmadik országokat érintő esetekben, ily módon szavatolva, hogy a belföldi és határokon átnyúló helyzetekben ne legyen eltérő a hatályuk, valamint az alkalmazásuk eredménye.</p>(10)<p contains=\"p\">Az ellenőrzött külföldi társaságokra vonatkozó szabályok hatására az alacsony adót fizető ellenőrzött leányvállalatok jövedelmét az anyavállalatnál számolják el. Ily módon az anyavállalatnak keletkezik adókötelezettsége a szóban forgó jövedelem után az adóügyi illetősége szerinti államban. Az érintett állam szakpolitikai prioritásai függvényében az ellenőrzött külföldi társaságokra vonatkozó szabályok egy teljes, alacsony adóterhet viselő leányvállalatra is irányulhatnak, de korlátozódhatnak az olyan jövedelemre is, amely mesterségesen lett a leányvállalathoz irányítva. Célszerű az ilyen helyzeteket mind harmadik országokban, mind pedig az Unióban érdemben kezelni. Az alapvető szabadságok tiszteletben tartása érdekében az Unión belül a szabályok hatását azon jogügyletekre kell korlátozni, amelyek a nyereségnek az anyavállalat tagállamából az ellenőrzött külföldi társasághoz történő, mesterséges átcsoportosítását eredményezik. Ebben az esetben az anyavállalat részére felosztott jövedelem összegét a szokásos piaci ár elve alapján ki kell igazítani annak érdekében, hogy az anyavállalat állama az ellenőrzött külföldi társaság jövedelmére csak abban a mértékben vessen ki adót, amilyen mértékben az nem felel meg az említett elvnek. Az ellenőrzött külföldi társaságokra vonatkozó szabályok hatálya nem terjedhet ki az Unióban adóügyi illetőséggel rendelkező pénzügyi vállalkozásokra, ideértve az ilyen vállalkozások Unióban található állandó telephelyeit. Ennek az az oka, hogy az ellenőrzött külföldi társaságokra vonatkozó szabályok jogszerű alkalmazását az Unión belül a gazdasági tartalommal nem rendelkező, mesterséges helyzetekre kell</p>(11)<p contains=\"p\">A hibrid struktúrák abból fakadnak, hogy a kifizetések (pénzügyi eszközök) vagy a gazdálkodó egységek jogi minősítései között különbségek vannak, amelyek a felszínre kerülhetnek két joghatóság jogrendszere közötti ügyletek során. Az ilyen különbségek gyakran kettős levonást (azaz mindkét államban alkalmazott levonást) eredményeznek, vagy azt, hogy anélkül kerül levonásra a jövedelem az egyik államban, hogy a másikban beszámítanák azt az adóalapba. Ennek elkerülése érdekében olyan szabályokat kell megállapítani, amelyek révén a különbségekben érintett két joghatóság közül az egyiknek meg kell adnia a hibrid instrumentum jogi minősítését, a másiknak pedig el kell fogadnia azt. Bár a vállalkozások adózására vonatkozó magatartási kódexszel foglalkozó csoport keretében a tagállamok rendelkeznek közös iránymutatással az Unión belüli hibrid gazdálkodó egységek<p contains=\"p\">A magatartási kódexszel foglalkozó csoport (társasági adózás) 2014. december 11-i jelentése a Tanácsnak (16553/14, FISC 225).</p>és a hibrid állandó telephelyek<p contains=\"p\">A magatartási kódexszel foglalkozó csoport (társasági adózás) 2015. június 11-i jelentése a Tanácsnak (9620/15, FISC 60).</p>, valamint a harmadik országokkal kapcsolatban álló hibrid gazdálkodó egységek adóügyi megítélése tekintetében, továbbra is szükség van kötelező érvényű szabályok elfogadására. Végezetül pedig e szabályok alkalmazási körét a tagállamok közötti hibrid struktúrákra kell korlátozni. A tagállamok és harmadik országok közötti hibrid struktúrák további vizsgálatot igényelnek.</p>(12)<p contains=\"p\">Egyértelművé kell tenni, hogy az adókikerülés elleni, ezen irányelvben előírt szabályok végrehajtása nem érintheti az adózók azon kötelezettségét, hogy megfeleljenek a szokásos piaci ár elvének, illetve a tagállamok azon jogát, hogy adott esetben a szokásos piaci ár elvének megfelelően felfelé igazítsanak ki egy bizonyos adókötelezettséget.</p>(13)<p contains=\"p\">A 45/2001/EK európai parlamenti és tanácsi rendelet<p contains=\"p\">Az Európai Parlament és a Tanács 2000. december 18-i 45/2001/EK rendelete a személyes adatok közösségi intézmények és szervek által történő feldolgozása tekintetében az egyének védelméről, valamint az ilyen adatok szabad áramlásáról (HL L 8., 2001.1.12., 1. o.).</p>28. cikke (2) bekezdésének megfelelően sor került az európai adatvédelmi biztossal való egyeztetésre. A személyes adatok védelméhez való jog az Európai Unió Alapjogi Chartájának 8. cikke, valamint a 95/46/EK európai parlamenti és tanácsi irányelv<p contains=\"p\">Az Európai Parlament és a Tanács 1995. október 24-i 95/46/EK irányelve a személyes adatok feldolgozása vonatkozásában az egyének védelméről és az ilyen adatok szabad áramlásáról (HL L 281., 1995.11.23., 31. o.).</p>értelmében alkalmazandó a személyes adatoknak az ezen irányelv keretében történő kezelésére.</p>(14)<p contains=\"p\">Ezen irányelv egyik fő célja az, hogy javítsa a belső piac egészének az ellenálló képességét a határokon átnyúló adókikerülési gyakorlatokkal szemben, ami az egyes tagállamok önálló fellépésével nem érhető el megfelelően. A nemzeti társaságiadó-rendszerek eltérőek, és az egymástól független tagállami fellépések csak tovább fokoznák a belső piac jelenlegi széttagoltságát a közvetlen adózás területén. Ez egyúttal azt is lehetővé tenné, hogy a meglévő hiányosságok és torzulások megmaradjanak a különböző nemzeti intézkedések közötti kölcsönhatások során. Mindez a koordináció hiányát eredményezné. Tekintettel arra, hogy a belső piacon a hatékonyság hiánya elsősorban határokon átnyúló problémákat okoz, a helyzet</p>(15)<p contains=\"p\">A Bizottságnak az irányelv hatálybalépése után három évvel értékelnie kell annak végrehajtását és jelentést kell tennie a Tanácsnak. A tagállamoknak tájékoztatniuk kell a Bizottságot minden olyan információról, amely szükséges a szóban forgó értékeléshez,</p><p contains=\"p\">ELFOGADTA EZT AZ IRÁNYELVET:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0026/cpt_1/hun", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "I. FEJEZET", "subject" : "ÁLTALÁNOS RENDELKEZÉSEK", "titleHtml" : "I. FEJEZET", "subjectHtml" : "ÁLTALÁNOS RENDELKEZÉSEK", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0026/art_1/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1. cikk", "subject" : "Hatály", "titleHtml" : "1. cikk", "subjectHtml" : "Hatály", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Ez az irányelv valamennyi, egy vagy több tagállamban társasági adó hatálya alá tartozó adózóra alkalmazandó, ideértve a valamely harmadik országban adóügyi illetőséggel rendelkező gazdálkodó egységek egy vagy több tagállamban működő állandó telephelyeit.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0026/art_2/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2. cikk", "subject" : "Fogalommeghatározások", "titleHtml" : "2. cikk", "subjectHtml" : "Fogalommeghatározások", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Ezen irányelv alkalmazásában:</p>1.<p contains=\"p\">„hitelfelvételi költségek”: a források kölcsönbe vételével kapcsolatosan az adózónál felmerülő kamatkiadások és más, azokkal egyenértékű költségek, ideértve a kölcsönbe vett források és a lejárati összeg közötti különbséget, illetve az olyan lízingszerződések kamatelemeit, melyek esetében a gazdasági tulajdonos e kamatot, valamint a finanszírozás előteremtésével kapcsolatban felmerülő költségeket levonhatja;</p>2.<p contains=\"p\">„a hitelfelvétel költségeinek a kamatbevételeket meghaladó része”: az az összeg, amennyivel egy adózó hitelfelvételi költségei meghaladják a pénzügyi eszközök után az adózó által kapott kamatbevételt és egyéb adóköteles bevételeket;</p>3.<p contains=\"p\">„pénzügyi eszköz”: a 2014/65/EU európai parlamenti és tanácsi irányelv<p contains=\"p\">Az Európai Parlament és a Tanács 2014. május 15-i 2014/65/EU irányelve a pénzügyi eszközök piacairól, valamint a 2002/92/EK irányelv és a 2011/61/EU irányelv módosításáról (HL L 173., 2014.6.12., 349. o.).</p>4. cikke (1) bekezdésének 15. pontjában meghatározott pénzügyi eszköz, valamint a betétek, strukturális betétek, hitelkövetelések és biztosítási alapú befektetési termékek;</p>4.<p contains=\"p\">„pénzügyi vállalkozás” a következő jogalanyok bármelyike:</p>a)<p contains=\"p\">hitelintézet vagy a 2004/39/EK európai parlamenti és tanácsi irányelv<p contains=\"p\">Az Európai Parlament és a Tanács 2004. április 21-i 2004/39/EK irányelve a pénzügyi eszközök piacairól, a 85/611/EGK és a 93/6/EGK tanácsi irányelv, és a 2000/12/EK európai parlamenti és tanácsi irányelv módosításáról, valamint a 93/22/EGK tanácsi irányelv hatályon kívül helyezéséről (HL L 145., 2004.4.30., 1. o.).</p>4. cikke (1) bekezdésének 1. pontjában meghatározott befektetési vállalkozás;</p>b)<p contains=\"p\">a 2009/138/EK európai parlamenti és tanácsi irányelv<p contains=\"p\">Az Európai Parlament és a Tanács 2009. november 25-i 2009/138/EK irányelve a biztosítási és viszontbiztosítási üzleti tevékenység megkezdéséről és gyakorlásáról (Szolvencia II) (HL L 335., 2009.12.17., 1. o.).</p>13. cikkének 1. pontjában meghatározott biztosító;</p>c)<p contains=\"p\">a 2009/138/EK irányelv 13. cikkének 4. pontjában meghatározott viszontbiztosító;</p>d)<p contains=\"p\">a 2003/41/EK európai parlamenti és tanácsi irányelv<p contains=\"p\">Az Európai Parlament és a Tanács 2003. június 3-i 2003/41/EK irányelve a foglalkoztatói nyugellátást szolgáltató intézmények tevékenységéről és felügyeletéről (HL L 235., 2003.9.23., 10. o.).</p>hatálya alá tartozó, foglalkoztatói nyugellátást szolgáltató intézmény – kivéve, ha az említett irányelv 5. cikkének megfelelően valamely tagállam az adott intézmény esetében úgy döntött, hogy részben vagy teljesen eltekint a szóban forgó irányelv alkalmazásától – vagy valamely foglalkoztatói nyugellátást szolgáltató intézménynek a 2003/41/EK irányelv 19. cikkének (1) bekezdésében említett megbízottja;</p>e)<p contains=\"p\">a 2011/61/EU európai parlamenti és tanácsi irányelv<p contains=\"p\">Az Európai Parlament és a Tanács 2011. június 8-i 2011/61/EU irányelve az alternatívbefektetésialap-kezelőkről, valamint a 2003/41/EK és a 2009/65/EK irányelv, továbbá az 1060/2009/EK és az 1095/2010/EU rendelet módosításáról (HL L 174., 2011.7.1., 1. o.).</p>4. cikke (1) bekezdésének b) pontjában meghatározott alternatívbefektetésialap-kezelő által kezelt alternatív befektetési alap;</p>f)<p contains=\"p\">átruházható értékpapírokkal foglalkozó kollektív befektetési vállalkozások (ÁÉKBV) a 2009/65/EK európai parlamenti és tanácsi irányelv<p contains=\"p\">Az Európai Parlament és a Tanács 2009. július 13-i 2009/65/EK irányelve az átruházható értékpapírokkal foglalkozó kollektív befektetési vállalkozásokra (ÁÉKBV) vonatkozó törvényi, rendeleti és közigazgatási rendelkezések összehangolásáról (HL L 302., 2009.11.17., 32. o.).</p>1. cikkének (2) bekezdése értelmében;</p>g)<p contains=\"p\">a 648/2012/EU irányelv<p contains=\"p\">Az Európai Parlament és a Tanács 2012. július 4-i 648/2012/EU rendelete a tőzsdén kívüli származtatott ügyletekről, a központi szerződő felekről és a kereskedési adattárakról (HL L 201., 2012.7.27., 1. o.).</p>2. cikkének 1. pontjában meghatározott központi szerződő fél;</p>h)<p contains=\"p\">a 909/2014/EU európai parlamenti és tanácsi rendelet<p contains=\"p\">Az Európai Parlament és a Tanács 2014. július 23-i 909/2014/EU rendelete az Európai Unión belüli értékpapír-kiegyenlítés javításáról és a központi értéktárakról, valamint 98/26/EK és a 2014/65/EU irányelv, valamint a 236/2012/EU rendelet módosításáról (HL L 257., 2014.8.28., 1. o.).</p>2. cikke (1) bekezdésének 1. pontjában meghatározott központi értéktár;</p>5.<p contains=\"p\">„eszközök áthelyezése”: olyan művelet, amellyel az áthelyezett eszközök megadóztatásának joga valamely másik tagállamra vagy harmadik országra száll, miközben az eszközök tényleges tulajdonosa ugyanaz az adózó marad, kivéve az ideiglenes jellegű eszközáthelyezéseket, amennyiben az eszközöket arra szánják, hogy visszakerüljenek az áthelyezésüket indító fél tagállamába;</p>6.<p contains=\"p\">„adóügyi illetőség áthelyezése”: olyan művelet, amellyel egy adózó valamely tagállamban megszűnik adóügyi illetőséggel rendelkezni, miközben egy másik tagállamban vagy harmadik országban adóügyi illetőségre tesz szert;</p>7.<p contains=\"p\">„állandó telephely áthelyezése”: olyan művelet, amellyel egy adózó valamely tagállamban megszűnik adóalanyisággal rendelkezni, miközben valamely másik tagállamban vagy harmadik országban adóalannyá válik anélkül, hogy a szóban forgó tagállamban vagy harmadik országban adóügyi illetőségre tenne szert.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0026/art_3/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3. cikk", "subject" : "A védelem minimális szintje", "titleHtml" : "3. cikk", "subjectHtml" : "A védelem minimális szintje", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Ez az irányelv nem zárja ki olyan nemzeti vagy megállapodáson alapuló rendelkezések alkalmazását, amelyek a belföldi társaságiadó-alap tekintetében magasabb szintű védelem biztosítására irányulnak.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0026/cpt_2/hun", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "II. FEJEZET", "subject" : "ADÓKIRERÜLÉS ELLENI INTÉZKEDÉSEK", "titleHtml" : "II. FEJEZET", "subjectHtml" : "ADÓKIRERÜLÉS ELLENI INTÉZKEDÉSEK", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0026/art_4/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4. cikk", "subject" : "Kamatkorlátozási szabály", "titleHtml" : "4. cikk", "subjectHtml" : "Kamatkorlátozási szabály", "content" : "<div id=\"div_art_4\">(1)<p contains=\"p\">A hitelfelvételi költségek a pénzügyi eszközök után az adózó által kapott kamat vagy egyéb adóköteles bevétel összegéig mindig levonhatók.</p>(2)<p contains=\"p\">A hitelfelvétel költségeinek a kamatbevételeket meghaladó része – abban az adóévben, amelyikben felmerül – csak az adózó kamatfizetés, adózás, értékcsökkenés és amortizáció előtti eredményének (EBITDA) 30 százalékáig vagy 1 millió EUR összegig vonható le, attól függően, hogy a kettő közül melyik a magasabb érték. Az EBIDTA kiszámítása úgy történik, hogy az adóköteles jövedelemhez újból hozzáadják a nettó kamatkiadások és más, a kamatokkal egyenértékű költségek adóval korrigált összegeit, valamint az értékcsökkenés és az amortizáció adóval korrigált összegeit.</p>(3)<p contains=\"p\">A (2) bekezdéstől eltérve az adózónak meg lehet adni azt a jogot, hogy a hitelfelvétel költségeinek a kamatbevételeket meghaladó részét teljes mértékben levonhassa,</p><p contains=\"p\">Az első albekezdés a következő feltételek fennállása esetén alkalmazandó:</p>a)<p contains=\"p\">az adózó saját tőkéjének a teljes eszközállományához viszonyított aránya akkor tekintendő egyenlőnek a csoportra vetített, ennek megfelelő aránnyal, ha az adózó saját tőkéjének a teljes eszközállományához viszonyított aránya legfeljebb 2 százalékponttal alacsonyabb;</p>b)<p contains=\"p\">a csoportba tartozik minden olyan gazdálkodó egység, amely szerepel a nemzetközi pénzügyi beszámolási standardoknak, valamely tagállam nemzeti pénzügyi beszámolási rendszerének, vagy az Egyesült Államok általánosan elfogadott számviteli elveinek (generally accepted accounting principles, GAAP) megfelelően elkészített, ellenőrzött összevont pénzügyi kimutatásokban;</p>c)<p contains=\"p\">az eszközök és kötelezettségek értékének meghatározása ugyanazzal a módszerrel történik, mint az összevont pénzügyi kimutatásokban;</p>d)<p contains=\"p\">az adózó saját tőkéjét és teljes eszközállományát csökkentik a mérlegfordulónapot megelőző hat hónapban tett hozzájárulások, amennyiben ezek a hozzájárulások megfelelnek a mérlegfordulónapot követő hat hónap során történt kivonásoknak vagy kifizetéseknek;</p>e)<p contains=\"p\">a kapcsolt vállalkozások részére történő kifizetések nem haladják meg a csoport összes nettó kamatkiadásainak 10 százalékát.</p>(4)<p contains=\"p\">Valamely adóév EBITDA-ja, amennyiben azt az adózónál az ugyanabban vagy az azt megelőző adóévekben felmerült hitelfelvételi költségek nem merítették ki, átvihető a következő adóévekre.</p>(5)<p contains=\"p\">Azok a hitelfelvételi költségek, amelyeket a (2) bekezdés értelmében az adott adóévben nem lehet levonni, a következő adóévekben az EBITDA 30 százalékáig ugyanúgy levonhatók, mint azok a hitelfelvételi költségek, amelyek ezekben az adóévekben merültek fel.</p>(6)<p contains=\"p\">A (2)–(5) bekezdés nem alkalmazandó a pénzügyi vállalkozásokra.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0026/art_5/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5. cikk", "subject" : "A tőkekivonás megadóztatása", "titleHtml" : "5. cikk", "subjectHtml" : "A tőkekivonás megadóztatása", "content" : "<div id=\"div_art_5\">(1)<p contains=\"p\">Az adózó köteles adót fizetni az áthelyezett eszközök adómegállapításhoz használt értékével csökkentett, tőkekivonáskori piaci értékének megfelelő összeg után az alábbi körülmények bármelyikének fennállása esetén:</p>a)<p contains=\"p\">az adózó a székhelyéről egy másik tagállamban vagy harmadik országban lévő állandó telephelyére helyez át eszközöket;</p>b)<p contains=\"p\">az adózó valamely tagállamban található állandó telephelyéről egy másik tagállamban vagy harmadik országban lévő székhelyére vagy másik állandó telephelyére helyez át eszközöket;</p>c)<p contains=\"p\">az adózó másik tagállamba vagy harmadik országba helyezi át adóügyi illetőségét, kivéve azon eszközök tekintetében, amelyek továbbra is ténylegesen kapcsolódnak az első tagállamban található állandó telephelyhez;</p>d)<p contains=\"p\">az adózó valamely tagállamból azon kívülre helyezi át állandó telephelyét.</p><p contains=\"p\">Az első albekezdés c) pontja alkalmazásában az eszközöknek az első tagállamban található állandó telephelyről – amelyhez az eszközök ténylegesen kapcsolódnak – valamely harmadik országba történő minden későbbi áthelyezése szintén az eszközök piaci értéken való értékesítésének tekintendő.</p>(2)<p contains=\"p\">Az adózó az (1) bekezdésben említett tőkekivonási adó megfizetése tekintetében halasztást kaphat olyan formában, hogy azt részletekben fizeti meg egy legalább 5 éves időtartam során; erre az alábbi körülmények bármelyikének fennállása esetén van lehetőség:</p>a)<p contains=\"p\">az adózó a székhelyéről egy másik tagállamban vagy egy olyan harmadik országban lévő állandó telephelyére helyez át eszközöket, amely részes fele az Európai Gazdasági Térségről szóló megállapodásnak (a továbbiakban: EGT-megállapodás);</p>b)<p contains=\"p\">az adózó valamely tagállamban található állandó telephelyéről egy másik tagállamban vagy olyan harmadik országban lévő székhelyére vagy másik állandó telephelyére helyez át eszközöket, amely részes fele az EGT-megállapodásnak;</p>c)<p contains=\"p\">az adózó másik tagállamba vagy olyan harmadik országba helyezi át adóügyi illetőségét, amely részes fele az EGT-megállapodásnak;</p>d)<p contains=\"p\">az adózó másik tagállamba vagy olyan harmadik országba helyezi át állandó telephelyét, amely részes fele az EGT-megállapodásnak.</p>(3)<p contains=\"p\">Amennyiben az adózó a (2) bekezdésnek megfelelően a megfizetés halasztását kéri, az esettől függően az adózó tagállama vagy az állandó telephely szerinti tagállam jogszabályainak megfelelően a becsült adókötelezettség értékének megőrzéséhez szükséges mértékben kamatot lehet felszámítani.</p><p contains=\"p\">Ha bizonyíthatóan és ténylegesen fennáll a behajthatatlanná válás kockázata, a (2) bekezdésnek megfelelő halasztott fizetés feltételeként garancia bemutatása is megkövetelhető az adózótól.</p><p contains=\"p\">A második albekezdés nem alkalmazandó abban az esetben, ha az adózó tagállama vagy az állandó telephely szerinti tagállam jogszabályai rendelkeznek arról a lehetőségről, hogy az adótartozást egy olyan másik adózón hajtsák be, amely ugyanannak a csoportnak a tagja és adóügyi illetőséggel rendelkezik a szóban forgó tagállamban.</p>(4)<p contains=\"p\">A következő esetekben azonnal meg kell szakítani a (2) bekezdésnek megfelelő halasztott fizetést, és az adótartozás behajthatóvá válik:</p>a)<p contains=\"p\">az átruházott eszközöket elidegenítik;</p>b)<p contains=\"p\">az átruházott eszközöket a későbbiekben egy harmadik országba helyezik át;</p>c)<p contains=\"p\">az adózó adóügyi illetőségét vagy állandó telephelyét a későbbiekben egy harmadik országba helyezik át;</p>d)<p contains=\"p\">az adózó csődbe megy vagy felszámolási eljárás alatt áll.</p>(5)<p contains=\"p\">Amennyiben az eszközök, az adóügyi illetőség vagy az állandó telephely áthelyezése egy másik tagállamba történik, a szóban forgó tagállam elfogadja azt a piaci értéket, amelyet az adózó tagállama vagy az állandó telephely szerinti tagállam az eszközök adómegállapításhoz használt kiindulási értékeként megállapított.</p>(6)<p contains=\"p\">Az (1)–(5) bekezdés alkalmazásában a „piaci érték” az az összeg, amelyért ügyleti szándékkal rendelkező, egymástól független vevők és eladók közötti közvetlen ügylet keretében egy eszköz elcserélhető vagy kölcsönös kötelezettségvállalások teljesíthetők.</p>(7)<p contains=\"p\">Ez a cikk nem alkalmazandó az ideiglenes jellegű eszközáthelyezésekre, amelyek esetében az eszközöket arra szánják, hogy visszakerüljenek az áthelyezésüket indító fél tagállamába.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0026/art_6/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "6. cikk", "subject" : "Átállási záradék", "titleHtml" : "6. cikk", "subjectHtml" : "Átállási záradék", "content" : "<div id=\"div_art_6\">(1)<p contains=\"p\">A tagállamok nem mentesítik az adózót az olyan külföldi eredetű jövedelem után fizetendő adó alól, amelyet az adózó egy harmadik országban lévő gazdálkodó egységtől nyereségfelosztásként, egy harmadik országban lévő gazdálkodó egységben tulajdonolt részvények értékesítéséből származó bevételként, vagy egy harmadik országban található állandó telephelyről származó jövedelemként kapott, amennyiben a gazdálkodó egység vagy az állandó telephely nyereségét terhelő adó kiszámításához alkalmazott, jogszabályban megállapított társaságiadó-kulcs – a gazdálkodó egység székhelye szerinti országban vagy abban az országban, ahol az állandó telephely található – alacsonyabb az adózó tagállamának társaságiadó-rendszere szerint alkalmazandó, jogszabályban megállapított adókulcs 40 %-ánál. Ilyen esetben az adózó adózni köteles a külföldi eredetű jövedelem után, és a harmadik országban megfizetett adót levonhatja az adóügyi illetősége szerinti államban keletkező adókötelezettségéből. A levonás összege nem haladhatja meg az adóköteles jövedelemre kivethető adónak a levonás előtt kiszámított mértékét.</p>(2)<p contains=\"p\">Az (1) bekezdés hatálya nem terjed ki a következő típusú veszteségekre:</p>a)<p contains=\"p\">egy adóügyi illetőséggel rendelkező adózó harmadik országban lévő állandó telephelyén felmerült veszteségek;</p>b)<p contains=\"p\">egy harmadik országban adóügyi illetőséggel rendelkező gazdálkodó egységben tulajdonolt részvények értékesítéséből származó veszteségek.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0026/art_7/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "7. cikk", "subject" : "Visszaélés elleni általános szabály", "titleHtml" : "7. cikk", "subjectHtml" : "Visszaélés elleni általános szabály", "content" : "<div id=\"div_art_7\">(1)<p contains=\"p\">Azokat a nem valódi jogügyleteket vagy jogügylet-sorozatokat, melyeknek elsődleges célja az alkalmazandó adózási rendelkezések tárgyával vagy céljával ellentétes adóelőny megszerzése, figyelmen kívül kell hagyni a társaságiadó-kötelezettség kiszámításakor. Egy jogügylet több lépésből vagy részből is állhat.</p>(2)<p contains=\"p\">Az (1) bekezdés alkalmazásában egy jogügyletet vagy jogügylet-sorozatot olyan mértékben kell nem valódinak tekinteni, amilyen mértékben nem valós gazdasági tartalmat tükröző, tényleges kereskedelmi okokból jött létre.</p>(3)<p contains=\"p\">A jogügyletek vagy jogügylet-sorozatok (1) bekezdésnek megfelelően történő figyelmen kívül hagyása esetén az adókötelezettséget a nemzeti jog szerinti gazdasági tartalom alapján kell meghatározni.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0026/art_8/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "8. cikk", "subject" : "Az ellenőrzött külföldi társaságokra vonatkozó szabályozás", "titleHtml" : "8. cikk", "subjectHtml" : "Az ellenőrzött külföldi társaságokra vonatkozó szabályozás", "content" : "<div id=\"div_art_8\">(1)<p contains=\"p\">Az adózó adóalapja az alábbi feltételek teljesülése esetén tartalmazza a gazdálkodó egység fel nem osztott jövedelmét:</p>a)<p contains=\"p\">az adózó – az alkalmazandó társaságiadó-rendszer alapján meghatározottak szerint egyedül vagy kapcsolt vállalkozásaival együtt – a szóban forgó gazdálkodó egység szavazati jogainak 50 százalékát meghaladó közvetlen vagy közvetett részesedéssel rendelkezik vagy a tőke több mint 50 százalékának tulajdonosa vagy e szervezet nyereségének 50 százalékát meghaladó részére jogosult;</p>b)<p contains=\"p\">a gazdálkodó egység országának általános adórendszere szerint a nyereség után az adózó tagállamának társaságiadó-rendszere szerint alkalmazandó tényleges adókulcs 40 %-ánál alacsonyabb tényleges társaságiadó-kulcs alapján számított adófizetési kötelezettség keletkezik;</p>c)<p contains=\"p\">a gazdálkodó egységnél keletkező jövedelem több mint 50 százaléka a következő kategóriák egyikébe tartozik:</p>i.<p contains=\"p\">pénzügyi eszközökből származó kamat vagy bármely más jövedelem;</p>ii.<p contains=\"p\">szellemi tulajdonból vagy értékesíthető engedélyekből származó jogdíj vagy bármely más jövedelem;</p>iii.<p contains=\"p\">osztalék és részvény-elidegenítésből származó jövedelem;</p>iv.<p contains=\"p\">pénzügyi lízingből származó jövedelem;</p>v.<p contains=\"p\">ingatlanvagyonból származó jövedelem, kivéve, ha egy harmadik országgal kötött megállapodás alapján az adózó tagállama nem adóztathatta volna meg a jövedelmet;</p>vi.<p contains=\"p\">biztosításból, banki és egyéb pénzügyi tevékenységből származó jövedelem;</p>vii.<p contains=\"p\">az adózónak vagy kapcsolt vállalkozásainak nyújtott szolgáltatásokból származó jövedelem;</p>d)<p contains=\"p\">a gazdálkodó egység fő részvényosztályával nem kereskednek rendszeresen valamely elismert tőzsdén.</p><p contains=\"p\">Az első albekezdés c) pontja csak akkor alkalmazandó a pénzügyi vállalkozásokra, ha ezen gazdálkodó egységek e kategóriákba tartozó jövedelmének több mint 50 %-a az adózóval vagy annak kapcsolt vállalkozásaival kötött ügyletekből származik.</p>(2)<p contains=\"p\">A tagállamok nem alkalmazzák az (1) bekezdést, ha a gazdálkodó egység valamely tagállamban vagy olyan harmadik országban rendelkezik adóügyi illetőséggel, amely részes fele az EGT-megállapodásnak, illetve egy harmadik országbeli gazdálkodó egység valamely tagállamban található állandó telephelye vonatkozásában, kivéve abban az esetben, ha az egység telephelye teljesen mesterséges, és olyan mértékben,</p><p contains=\"p\">Az (1) bekezdés nem alkalmazandó azon pénzügyi vállalkozásokra, amelyek valamely tagállamban vagy olyan harmadik országban rendelkeznek adóügyi illetőséggel, amely részes fele az EGT-megállapodásnak, illetve az ilyen pénzügyi vállalkozások egy vagy több tagállamban található állandó telephelyei vonatkozásában.</p><p contains=\"p\">Az első albekezdés alkalmazásában egy jogügyletet vagy jogügylet-sorozatot olyan mértékben kell nem valódinak tekinteni, amilyen mértékben a gazdálkodó egység nem rendelkezne az eszközökkel vagy nem vállalta volna azokat a kockázatokat, amelyekből jövedelmének egy része vagy egésze származik, ha az egység nem olyan társaság ellenőrzése alatt állna, amelyben a szóban forgó eszközök és kockázatok szempontjából jelentős, az ellenőrzött társaság jövedelmének biztosításához nagy mértékben hozzájáruló funkciókat betöltik.</p><p contains=\"p\">Amennyiben a gazdálkodó egység nem valódi jogügyleteket bonyolít, az ellenőrző társaság adóalapjába beszámítandó jövedelem azon összegekre korlátozódik, amelyek az ellenőrző társaság által betöltött, jelentős funkciókhoz kapcsolódó eszközök és kockázatok révén keletkeznek. Az ellenőrzött külföldi társaság jövedelmének felosztása a szokásos piaci ár elve alapján végzett számítással történik.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0026/art_9/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "9. cikk", "subject" : "Ellenőrzött külföldi társaságok jövedelmének kiszámítása", "titleHtml" : "9. cikk", "subjectHtml" : "Ellenőrzött külföldi társaságok jövedelmének kiszámítása", "content" : "<div id=\"div_art_9\">(1)<p contains=\"p\">Az adóalapba beszámítandó jövedelem kiszámítása az adózó adóügyi illetősége szerinti tagállam társasági adóra vonatkozó jogszabályaiban foglalt szabályoknak megfelelően történik. A gazdálkodó egység veszteségei nem számítandók bele az adóalapba, azokat át kell vinni a következő időszakokra, és a 8. cikk alkalmazásakor a későbbi adóévek során kell figyelembe venni.</p>(2)<p contains=\"p\">Az adóalapba beszámítandó jövedelmet annak arányában kell kiszámítani, amilyen arányban az adózó a gazdálkodó egység nyereségéből részesülni jogosult.</p>(3)<p contains=\"p\">A jövedelmet abban az adóévben kell figyelembe venni, amikor a gazdálkodó egység adóéve véget ér.</p>(4)<p contains=\"p\">Ha a gazdálkodó egység az adózónak nyereségrészesedést juttat, azokat az összegeket, amelyeket korábban a 8. cikk értelmében az adóalapban figyelembe vettek, le kell vonni az adóalapból a nyereségrészesedés után fizetendő adó kiszámításakor a kettős adóztatás elkerülése érdekében.</p>(5)<p contains=\"p\">Ha az adózó értékesíti a gazdálkodó egységben meglévő részesedését, az értékesítésből származó bevételnek azt a részét, amelyet korábban a 8. cikk értelmében az adóalapban figyelembe vettek, és amely nem került felosztásra, le kell vonni az adóalapból a szóban forgó bevétel után fizetendő adó kiszámításakor a kettős adóztatás elkerülése érdekében.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0026/art_10/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "10. cikk", "subject" : "Hibrid struktúrák", "titleHtml" : "10. cikk", "subjectHtml" : "Hibrid struktúrák", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Amennyiben két tagállam jogi minősítése eltérő ugyanazon adózó tekintetében (hibrid gazdálkodó egység) – beleértve a gazdálkodó egység egy vagy több tagállamban lévő állandó telephelyeit –, és ez olyan helyzethez vezet, amelyben ugyanazon kifizetések, ráfordítások vagy veszteségek abban a tagállamban is levonásra kerülnek, amelyből a kifizetés származik, vagy amelyben a költségek és veszteségek felmerültek, valamint egy másik tagállamban is, illetve olyan helyzethez, amelyben úgy kerül levonásra a kifizetés abban a tagállamban, amelyből származik, hogy közben nem veszik figyelembe ennek megfelelően a másik tagállamban, a hibrid gazdálkodó egység tekintetében a másik tagállam elfogadja annak a tagállamnak a jogi minősítését, amelyből a kifizetés származik, illetve amelyben a költségek és veszteségek felmerültek.</p><p contains=\"p\"></p><p contains=\"p\">Amennyiben két tagállam jogi minősítése eltérő ugyanazon kifizetés tekintetében (hibrid instrumentum), és ez olyan helyzethez vezet, amelyben úgy kerül levonásra a kifizetés abban a tagállamban, amelyből származik, hogy közben nem veszik figyelembe ennek megfelelően a másik tagállamban, a hibrid instrumentum tekintetében a másik tagállam elfogadja annak a tagállamnak a jogi minősítését, amelyből a kifizetés származik.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0026/cpt_3/hun", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "III. FEJEZET", "subject" : "ZÁRÓ RENDELKEZÉSEK", "titleHtml" : "III. FEJEZET", "subjectHtml" : "ZÁRÓ RENDELKEZÉSEK", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0026/art_11/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "11. cikk", "subject" : "Felülvizsgálat", "titleHtml" : "11. cikk", "subjectHtml" : "Felülvizsgálat", "content" : "<div id=\"div_art_11\">(1)<p contains=\"p\">A Bizottság az irányelv hatálybalépése után három évvel értékeli annak végrehajtását, és jelentést tesz a Tanácsnak.</p>(2)<p contains=\"p\">A tagállamok közölnek a Bizottsággal minden olyan információt, amely szükséges ezen irányelv végrehajtásának értékeléséhez.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0026/art_12/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "12. cikk", "subject" : "Átültetés", "titleHtml" : "12. cikk", "subjectHtml" : "Átültetés", "content" : "<div id=\"div_art_12\">(1)<p contains=\"p\">A tagállamok legkésőbb […]-ig elfogadják és kihirdetik azokat a törvényi, rendeleti és közigazgatási rendelkezéseket, amelyek szükségesek ahhoz, hogy ennek az irányelvnek megfeleljenek. E rendelkezések szövegét haladéktalanul megküldik a Bizottság számára.</p><p contains=\"p\">Ezeket a rendelkezéseket […]-tól/-től alkalmazzák.</p><p contains=\"p\">Amikor a tagállamok elfogadják ezeket a rendelkezéseket, azokban hivatkozni kell erre az irányelvre, vagy azokhoz hivatalos kihirdetésük alkalmával ilyen hivatkozást kell fűzni. A hivatkozás módját a tagállamok határozzák meg.</p>(2)<p contains=\"p\">A tagállamok közlik a Bizottsággal nemzeti joguk azon főbb rendelkezéseinek szövegét, amelyeket az ezen irányelv által szabályozott területen fogadnak el.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0026/art_13/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "13. cikk", "subject" : "Hatálybalépés", "titleHtml" : "13. cikk", "subjectHtml" : "Hatálybalépés", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Ez az irányelv az Európai Unió Hivatalos Lapjában való kihirdetését követő huszadik napon lép hatályba.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0026/art_14/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "14. cikk", "subject" : "Címzettek", "titleHtml" : "14. cikk", "subjectHtml" : "Címzettek", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Ennek az irányelvnek a tagállamok a címzettjei.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        