{   "id": "ACT", 
            "uri" : "2016/0026/swe", "idFmxElement" : "act","num" : "0026", "eli_lang_code" : "swe", "year" : "2016", "commented" : "true", "title" : "Förslag till RÅDETS DIREKTIV ", "subject" : "om fastställande av regler mot skatteflyktsmetoder som direkt påverkar den inre marknadens funktion ", "titleHtml" : "<p>Förslag till</p><p>RÅDETS DIREKTIV</p>", "subjectHtml" : "<p>om fastställande av regler mot skatteflyktsmetoder som direkt påverkar den inre marknadens funktion</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0026/preamble/swe", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPEISKA UNIONENS RÅD HAR ANTAGIT DETTA DIREKTIV</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">med beaktande av fördraget om Europeiska unionens funktionssätt, särskilt artikel 115,</p><p contains=\"p\">med beaktande av Europeiska kommissionens förslag,</p><p contains=\"p\">efter översändande av utkastet till lagstiftningsakt till de nationella parlamenten,</p><p contains=\"p\">med beaktande av Europaparlamentets yttrande<p contains=\"p\">EUT C , , s. .</p>,</p><p contains=\"p\">med beaktande av Europeiska ekonomiska och sociala kommitténs yttrande<p contains=\"p\">EUT C , , s. .</p>,</p><p contains=\"p\">i enlighet med ett särskilt lagstiftningsförfarande, och</p><p contains=\"p\">av följande skäl:</p>(1)<p contains=\"p\">De nuvarande politiska prioriteringarna inom området internationell beskattning belyser behovet att se till att skatt betalas där vinster och mervärde genereras. Det är därmed viktigt att återupprätta förtroendet för att skattesystemen är rättvisa och ge regeringarna möjlighet att effektivt utöva sin suveränitet på skatteområdet. Dessa nya politiska mål har omsatts i konkreta rekommendationer om åtgärder inom ramen för initiativet mot urholkning av skattebasen och överföring av vinster (BEPS) av Organisationen för ekonomiskt samarbete och utveckling (OECD). Som svar på behovet av en rättvisare beskattning fastställer kommissionen i sitt meddelande av den 17 juni 2015 en handlingsplan för rättvis och effektiv företagsbeskattning inom Europeiska unionen<p contains=\"p\">Meddelande från kommissionen till Europaparlamentet och rådet om en rättvis och effektiv företagsbeskattning i Europeiska unionen: 5 viktiga åtgärdsområden COM(2015) 302 final av den 17 juni 2015.</p>(nedan kallad handlingsplanen).</p>(2)<p contains=\"p\">Merparten av medlemsstaterna har, i sin egenskap av medlemmar i OECD, åtagit sig att genomföra de 15 åtgärdspunkterna mot urholkning av skattebasen och överföring av vinster, som offentliggjordes den 5 oktober 2015. Det är därför viktigt för en väl fungerande inre marknad att medlemsstaterna åtminstone genomför sina åtaganden enligt BEPS och, mer allmänt, vidtar åtgärder för att motverka skatteflyktsmetoder och säkerställa en rättvis och effektiv beskattning i unionen på ett tillräckligt konsekvent och samordnat sätt. På en marknad med mycket integrerande ekonomier, finns ett behov av gemensamma strategier och samordnade åtgärder för att förbättra den inre marknadens funktion och maximera de positiva effekterna av initiativet mot urholkning av skattebasen och överföring av vinster. Dessutom kan bara en gemensam ram förhindra en fragmentering av marknaden och få ett slut på nuvarande bristande överensstämmelse och snedvridning av marknaden. Slutligen skulle nationella genomförandeåtgärder som följer en gemensam hållning inom unionen kunna ge skattebetalare rättslig säkerhet genom att dessa åtgärder skulle vara förenliga med unionslagstiftningen.</p>(3)<p contains=\"p\">Det är nödvändigt att fastställa regler för att stärka den genomsnittliga skyddsnivån mot aggressiv skatteplanering på den inre marknaden. Eftersom dessa regler ska passa in i 28 olika bolagsskattesystem bör de begränsas till allmänna bestämmelser, medan genomförandet till medlemsstaterna, som är bättre lämpade att utforma de specifika delarna i dessa regler på ett sätt som bäst passar deras bolagsskattesystem. Detta mål kan uppnås genom att man skapar en minsta skyddsnivå för nationella bolagsskattesystem i unionen. Det är därför nödvändigt att samordna svaren från medlemsstaterna vid genomförandet av resultaten av de 15 åtgärdspunkterna mot urholkning av skattebasen och överföring av vinster i syfte att förbättra effektiviteten hos den inre marknaden som helhet genom att motverka skatteflyktsmetoder. Det är därför nödvändigt att fastställa en gemensam lägsta skyddsnivå för den inre marknaden inom vissa områden.</p>(4)<p contains=\"p\">Det är nödvändigt att införa regler som är tillämpliga på alla skattebetalare som är föremål för bolagsbeskattning i en medlemsstat. Dessa regler bör även gälla för fasta driftställen, som tillhör dessa bolagsskattepliktiga företag, som kan vara belägna i en annan medlemsstat eller i andra medlemsstater. Bolagsskattepliktiga företag kan ha sin skattemässiga hemvist i en medlemsstat eller vara etablerade enligt en medlemsstats lagstiftning. Fasta driftställen till enheter med skatterättslig hemvist i ett tredjeland bör också omfattas av dessa regler om de befinner sig i en eller flera medlemsstater.</p>(5)<p contains=\"p\">Det är nödvändigt att fastställa regler mot urholkning av skattebasen på den inre marknaden och överföring av vinster från den inre marknaden. Det är nödvändigt med regler på följande områden för att bidra till att uppnå det målet: begränsade ränteavdrag, utflyttningsbeskattning, regel om överflyttning av beskattning, en allmän regel för att motverka skatteflykt, regler om utländska kontrollerade bolag och en ram för att motverka hybridarrangemang. Om tillämpningen av dessa regler ger upphov till dubbelbeskattning bör skattebetalarna få skattelättnader genom avdrag för den skatt som erlagts i en annan medlemsstat eller i ett tredjeland, allt efter omständigheterna. Dessa regler bör därför inte bara syfta till att motverka skatteflyktspraxis utan också till att undvika att skapa andra hinder på marknaden, som exempelvis dubbelbeskattning.</p>(6)<p contains=\"p\">I ett försök att minska sin globala skattebörda, har gränsöverskridande företagsgrupper i allt större utsträckning ägnat sig åt att överföra vinster, ofta genom räntebetalningar som drivits upp, från högskattejurisdiktioner till lågskatteländer. Regeln om räntebegränsningar är nödvändig för att avskräcka från sådana metoder genom att man begränsar avdragsrätten för skattebetalarnas finansiella kostnader (dvs. det belopp med vilket finansiella kostnader överstiger finansiella intäkter). Det är därför nödvändigt att fastställa ett procenttal för avdragsrätt som hänför sig till en skattebetalares vinst före räntor, skatt, av- och nedskrivningar(EBITDA). Skattebefriade finansiella intäkter bör inte avräknas mot finansiella kostnader. Detta beror på att endast skattepliktig inkomst ska beaktas vid fastställandet av hur mycket ränta som får dras av. För att underlätta för skattebetalare som löper minskade risker när det gäller urholkning av skattebasen och överföring av vinster, bör nettoräntor alltid vara avdragsgilla upp till ett fastställt maximibelopp, som tillämpas om det leder till ett högre avdrag än det procenttal som baseras på vinsten före räntor, skatt, av- och nedskrivningar. Om skattebetalaren är del av en företagsgrupp som lämnar koncernredovisning, bör företagsgruppens övergripande skuldsättning övervägas för att ge skattebetalarna rätt att dra av större belopp för finansiella netttokostnader. Regeln om räntebegränsningar bör tillämpas i samband med en skattebetalares finansiella nettokostnader, oberoende av om kostnaderna har sitt ursprung i skuld som fastställs nationellt, gränsöverskridande inom unionen eller i ett tredjeland. Även om det är allmänt accepterat att finansiella företag, dvs. finansinstitut och försäkringsföretag, också bör omfattas av begränsningarna av ränteavdrag är det också vedertaget att dessa två sektorer uppvisar särskilda egenskaper som kräver ett mer skräddarsytt tillvägagångssätt. Eftersom diskussionerna på detta område ännu inte är tillräckligt avgörande på internationell nivå och inom unionen, är det ännu inte möjligt att föreskriva särskilda regler inom finans- och försäkringssektorn.</p>(7)<p contains=\"p\">Utflyttningsskatthar funktionen att garantera att, när en skattskyldig person flyttar ut sin skatterättsliga hemvist eller tillgångar från en stats skattejurisdiktion, den staten beskattar det ekonomiska värdet av den realisationsvinst som skapats inom dess territorium, även om denna vinst ännu inte har realiserats vid tidpunkten för utflyttningen. Det är därför nödvändigt att ange i vilka fall skattebetalare omfattas av regler om utflyttningsskatt och beskattas för orealiserade realisationsvinster som har byggts in i deras överförda tillgångar. För att beräkna beloppen är det avgörande att fastställa ett marknadsvärde för de överförda tillgångarna baserat på armlängdsprincipen. Inom unionen är det nödvändigt att ta itu med tillämpningen av utflyttningsskatt och fastställa på vilka villkorden ska anses vara förenlig med unionslagstiftningen. I sådana situationer bör skattebetalarna ha rätt att antingen omedelbart betala det uppskattade utflyttningsskattebeloppet eller få anstånd med betalningen av skatten, eventuellt jämte ränta och en garanti under ett visst antal år och att avräkna sin skatteskuld genom delbetalningar. Utflyttningsskatt bör inte tas ut om överföringen av tillgångar är av tillfällig natur och så länge som tillgångarna är avsedda att återgå till den medlemsstat där den överlåtande parten har sin hemvist, om överföringen sker i syfte att uppfylla tillsynskraven eller för likviditetshantering eller när det gäller transaktioner för värdepappersfinansiering eller tillgångar som ställs som säkerhet.</p>(8)<p contains=\"p\">Med tanke på de svårigheter som finns när det gäller att göra avräkning för den skatt som erlagts i utlandet, tenderar staterna att alltmer undanta utländska inkomster från beskattning i hemvistlandet. De oavsiktliga negativa effekterna av detta tillvägagångssätt är dock att de uppmuntrar situationer där obeskattade eller lågt beskattade inkomster kommer in på den inre marknaden och därefter, cirkulerar – i många fall obeskattade – inom unionen, genom användning av tillgängliga instrument inom unionslagstiftningen. Det är vanligt att regler om överflyttning av beskattning används mot sådana metoder. Det är därför nödvändigt att föreskriva en regel om överflyttning av beskattning som är riktad mot vissa typer av utländska inkomster, t.ex. vinstutdelningar, inkomster från avyttring av aktier och vinster från fasta driftställen som är befriade från skatt i unionen och som har sitt ursprung i tredjeländer. Dessa inkomster bör vara skattepliktiga i unionen, om de har beskattats under en viss nivå i tredjeland. Eftersom regeln om överflyttning av beskattning inte kräver kontroll över den lågt beskattade enheten och enhetens lagstadgade redovisning därför inte är tillgänglig, kan beräkningen av den effektiva skattesatsen bli en mycket komplicerad uppgift. Medlemsstaterna bör därför använda den lagstadgade skattesatsen vid tillämpning av regeln om överflyttning av beskattning. Medlemsstater som tillämpar regeln om överflyttning av beskattning bör medge avräkning för den skatt som erlagts i utlandet, i syfte att undvika dubbelbeskattning.</p>(9)<p contains=\"p\">Allmänna regler för att motverka skatteflykt ingår i skattesystemen för att motverka skatteflyktsmetoder som ännu inte har behandlats genom särskilt riktade bestämmelser. Dessa regler har därför till syfte att täcka luckor och bör inte påverka tillämpningen av specifika regler för att motverka skatteflykt. Inom unionen bör tillämpningen av de allmänna reglerna för att motverka skatteflykt begränsas till arrangemang som är helt konstlade (icke genuina). Annars bör den skattskyldige ha rätt att välja den skattemässigt mest effektiva strukturen för sin kommersiella verksamhet. Det är dessutom viktigt att se till att de allmänna reglerna för att motverka skatteflykt tillämpas på ett enhetligt sätt i inhemska situationer, inom unionen och gentemot tredjeländer, så att deras räckvidd och resultatet av deras tillämpning i inhemska och gränsöverskridande situationer inte skiljer sig åt.</p>(10)<p contains=\"p\">Reglerna om utländska kontrollerade bolag (CFC) får till följd att inkomster från ett lågt beskattat kontrollerat dotterbolag omfördelas till dess moderbolag. Då blir moderbolaget skattskyldigt för inkomsten i den stat där det har sin skatterättsliga hemvist. Beroende på de politiska prioriteringarna i den staten, kan reglerna om utländska kontrollerade bolag vara inriktade på hela det lågt beskattat dotterbolaget eller begränsas till inkomster som artificiellt har avletts till dotterbolaget. Det är önskvärt att ta itu med sådana situationer både i tredjeländer och i unionen. För att iaktta de grundläggande friheterna bör effekterna av reglerna inom unionen begränsas till arrangemang som leder till en konstlad överföring av vinster från moderbolagets medlemsstat till det utländska kontrollerade bolaget. I detta fall bör inkomstbelopp som tillskrivs moderbolaget justeras med hänsyn till armslängdsprincipen, så att moderbolagets medlemsstat bara beskattar inkomster från det utländska kontrollerade bolaget i den mån de inte överensstämmer med denna princip. Reglerna om utländska kontrollerade bolag bör inte tillämpas på finansiella företag om de är skatterättsligt hemmahörande i unionen, inbegripet fasta etableringsställen i sådana företag belägna inom unionen. Detta beror på att tillämpningsområdet för en legitim tillämpning av regler om utländska kontrollerade bolag inom unionen bör begränsas till artificiella situationer utan ekonomisk substans, vilket skulle innebära att den kraftigt reglerade finans- och försäkringssektorn sannolikt inte kommer att omfattas av dessa regler.</p>(11)<p contains=\"p\">Hybridarrangemang är följden av skillnader i den rättsliga kvalificeringen av betalningar (finansiella instrument) eller enheter och dessa skillnader visar sig vid interaktionen mellan rättssystemen i de två jurisdiktionerna. Effekten av sådana arrangemang är ofta dubbla avdrag (dvs. avdrag i båda staterna) eller ett avdrag av inkomst i den enda staten som inte ingår i skattebasen i den andra. För att förhindra ett sådant resultat är det nödvändigt att fastställa regler som gör det möjligt för en av de två jurisdiktionerna i ett hybridarrangemang att ge en rättslig kvalificering av hybridinstrumentet eller hybridenheten, som den andra jurisdiktionen bör godta. Även om medlemsstaterna, inom ramen för uppförandekodgruppen för företagsbeskattning, har enats om riktlinjerför den skattemässiga behandlingen av hybridenheter<p contains=\"p\">Uppförandekoden (företagsbeskattning) – rapport till rådet, 16553/14, FISC 225, 11.12.2014.</p>och fasta hybridenheter<p contains=\"p\">Uppförandekoden (företagsbeskattning) – rapport till rådet, 9620/15, FISC 60, 11.6.2015.</p>inom unionen samt för den skattemässiga behandlingen av hybridenheter i förbindelserna med tredjeländer är det fortfarande nödvändigt att utfärda bindande regler. Slutligen är det nödvändigt att begränsa tillämpningsområdet för dessa bestämmelser till hybridarrangemang mellan medlemsstater. Hybridarrangemang mellan medlemsstater och tredjeländer behöver utredas ytterligare.</p>(12)<p contains=\"p\">Det är nödvändigt att förtydliga att genomförandet av reglerna mot skatteflykt som föreskrivs i detta direktiv inte bör påverka skattebetalarens skyldighet att följa armslängdsprincipen eller medlemsstatens rätt att justera en skatteskuld uppåt i enlighet med armlängdsprincipen, där så är tillämpligt.</p>(13)<p contains=\"p\">I enlighet med artikel 28.2 i Europaparlamentets och rådets förordning (EU) nr 45/2001<p contains=\"p\">Europaparlamentets och rådets förordning (EG) nr 45/2001 av den 18 december 2000 om skydd för enskilda då gemenskapsinstitutionerna och gemenskapsorganen behandlar personuppgifter och om den fria rörligheten för sådana uppgifter (EGT L 8, 12.1.2001, s. 1).</p>har samråd ägt rum med Europeiska datatillsynsmannen. Rätten till skydd av personuppgifter enligt artikel 8 i Europeiska unionens stadga om de grundläggande rättigheterna samt Europaparlamentets och rådets direktiv 95/46/EG<p contains=\"p\">Europaparlamentets och rådets direktiv 95/46/EG av den 24 oktober 1995 om skydd för enskilda personer med avseende på behandling av personuppgifter och om det fria flödet av sådana uppgifter (EGT L 281, 23.11.1995, s. 31).</p>är tillämpliga på den behandling av personuppgifter som utförs inom ramen för detta direktiv.</p>(14)<p contains=\"p\">Med tanke på att ett viktigt mål med detta direktiv är att förbättra motståndskraften hos den inre marknaden som helhet mot gränsöverskridande skatteplanering, kan detta inte i tillräcklig utsträckning uppnås av medlemsstaterna var för sig. De nationella bolagsskattesystemen är olika, och oberoende åtgärder från medlemsstaternas sida skulle bara återskapa den nuvarande fragmenteringen av den inre marknaden vid direkt beskattning. Det skulle därför göra det möjligt för ineffektiviteter och felaktigheter att kvarstå vid samverkan av olika nationella åtgärder. Resultatet skulle bli bristande samordning. På grund av det faktum att en stor del av ineffektiviteten på den inre marknaden främst skapar problem av gränsöverskridande karaktär måste avhjälpande åtgärder antas på unionsnivå. Det är därför avgörande att anta lösningar som fungerar på den inre marknaden som helhet, och detta kan bättre uppnås på unionsnivå. Unionen kan därmed vidta åtgärder i enlighet med subsidiaritetsprincipen i artikel 5 i fördraget om Europeiska unionen. I enlighet med proportionalitetsprincipen i samma artikel går detta direktiv inte utöver vad som är nödvändigt för att uppnå detta mål. Genom att fastställa en minsta skyddsnivå för den inre marknaden syftar detta direktiv endast till att uppnå nödvändig minsta samordning inom unionen för att förverkliga dess mål.</p>(15)<p contains=\"p\">Kommissionen bör genomförandet av detta direktiv tre år efter dess ikraftträdande och rapportera om detta till rådet. Medlemsstaterna bör till kommissionen överlämna all information som behövs för denna utvärdering.</p><p contains=\"p\">HÄRIGENOM FÖRESKRIVS FÖLJANDE.</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0026/cpt_1/swe", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL I", "subject" : "ALLMÄNNA BESTÄMMELSER", "titleHtml" : "KAPITEL I", "subjectHtml" : "ALLMÄNNA BESTÄMMELSER", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0026/art_1/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Tillämpningsområde", "titleHtml" : "Artikel 1", "subjectHtml" : "Tillämpningsområde", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Detta direktiv är tillämpligt på samtliga skattebetalare som omfattas av bolagsbeskattning i en eller flera medlemsstater, inbegripet fasta driftsställen i en eller flera medlemsstater som tillhör enheter med skatterättslig hemvist i ett tredjeland.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0026/art_2/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "Definitioner", "titleHtml" : "Artikel 2", "subjectHtml" : "Definitioner", "content" : "<div id=\"div_art_2\"><p contains=\"p\">I detta beslut gäller följande definitioner:</p>(1)<p contains=\"p\">lånekostnader: räntekostnader och andra likvärdiga kostnader som en skattebetalare ådrar sig i samband med upplåning av kapital, inklusive varje skillnad mellan lånat kapital och beloppet på förfallodagen, räntedelen i ett leasingkontrakt när den ekonomiska ägaren har rätt att dra av denna ränta och de kostnader som uppstått i samband med införskaffandet av kapital.</p>(2)<p contains=\"p\">överstigande lånekostnader: det belopp med vilket en skattebetalares lånekostnader överstiger ränteintäkterna och andra likvärdiga skattepliktiga intäkter från finansiella tillgångar som uppbärs av skattebetalaren.</p>(3)<p contains=\"p\">finansiell tillgång: ett finansiellt instrument enligt definitionen i artikel 4.1.15 i Europaparlamentets och rådets direktiv 2014/65/EU<p contains=\"p\">Europaparlamentets och rådets direktiv 2014/65/EU av den 15 maj 2014 om marknader för finansiella instrument och om ändring av direktiv 2002/92/EG och av direktiv 2011/61/EU (EUT L 173, 12.6.2014, s. 349).</p>samt inlåning och strukturell inlåning, lånefordringar och försäkringsbaserade investeringsprodukter.</p>(4)<p contains=\"p\">finansiellt företag: avser någon av följande enheter:</p>(a)<p contains=\"p\">Ett kreditinstitut eller ett värdepappersföretag enligt definitionen i artikel 4.1.1 i Europaparlamentets och rådets direktiv 2004/39/EG<p contains=\"p\">Europaparlamentets och rådets direktiv 2004/39/EG av den 21 april 2004 om marknader för finansiella instrument och om ändring av rådets direktiv 85/611/EEG och 93/6/EEG och Europaparlamentets och rådets direktiv 2000/12/EG samt upphävande av rådets direktiv 93/22/EEG (EUT L 145, 30.4.2004, s. 1).</p>,</p>(b)<p contains=\"p\">Ett försäkringsföretag enligt definitionen i artikel 13.1 i Europaparlamentets och rådets direktiv 2009/138/EG<p contains=\"p\">Europaparlamentets och rådets direktiv 2009/138/EG av den 25 november 2009 om upptagande och utövande av försäkrings- och återförsäkringsverksamhet (Solvens II) (EUT L 335, 17.12.2009, s. 1).</p>.</p>(c)<p contains=\"p\">Ett återförförsäkringsföretag enligt definitionen i artikel 13.4 i direktiv 2009/138/EG.</p>(d)<p contains=\"p\">Tjänstepensionsinstitut som omfattas av Europaparlamentets och rådets direktiv 2003/41/EG<p contains=\"p\">Europaparlamentets och rådets direktiv 2003/41/EG av den 3 juni 2003 om verksamhet i och tillsyn över tjänstepensionsinstitut (EUT L 235, 23.9.2003, s. 10).</p>, om inte en medlemsstat har beslutat att helt eller delvis inte tillämpa det direktivet på det institutet i enlighet med artikel 5 i det direktivet, eller den kapitalförvaltare till ett tjänstepensionsinstitut som avses i artikel 19.1 i direktiv 2003/41/EG.</p>(e)<p contains=\"p\">En alternativ investeringsfond som förvaltas av en AIF-förvaltare enligt definitionen i artikel 4.1 b i Europaparlamentets och rådets direktiv 2011/61/EG<p contains=\"p\">Europaparlamentets och rådets direktiv 2011/61/EU av den 8 juni 2011 om förvaltare av alternativa investeringsfonder samt om ändring av direktiv 2003/41/EG och 2009/65/EG och förordningarna (EG) nr 1060/2009 och (EU) nr 1095/2010 (EUT L 174, 1.7.2011, s. 1).</p>,</p>(f)<p contains=\"p\">Företag för kollektiva investeringar i överlåtbara värdepapper (fondföretag) i den mening som avses i artikel 1.2 i Europaparlamentets och rådets direktiv 2009/65/EG<p contains=\"p\">Europaparlamentets och rådets direktiv 2009/65/EG av den 13 juli 2009 om samordning av lagar och andra författningar som avser företag för kollektiva investeringar i överlåtbara värdepapper (fondföretag) (EUT L 302, 17.11.2009, s. 32).</p>.</p>(g)<p contains=\"p\">En central motpart enligt definitionen i artikel 2.1 i förordning (EU) nr 648/2012<p contains=\"p\">Europaparlamentets och rådets förordning (EU) nr 648/2012 av den 4 juli 2012 om OTC-derivat, centrala motparter och transaktionsregister (EUT L 201, 27.7.2012, s. 1).</p>.</p>(h)<p contains=\"p\">En värdepapperscentral enligt definitionen i artikel 2.1.1 i Europaparlamentets och rådets förordning (EU) nr 909/2014<p contains=\"p\">Europaparlamentets och rådets förordning (EU) nr 909/2014 av den 23 juli 2014 om förbättrad värdepappersavveckling i Europeiska unionen och om värdepapperscentraler samt ändring av direktiv 98/26/EG och 2014/65/EU och förordning (EU) nr 236/2012 (EUT L 257, 28.8.2014, s. 1).</p>.</p>(5)<p contains=\"p\">överföring av tillgångar: en transaktion varigenom rätten att beskatta de överförda tillgångarna överförs till en annan medlemsstat eller till ett tredjeland, medan tillgångarna fortsätter att tillhöra samma skattebetalare, exklusive överföringar av tillgångar av tillfällig karaktär så länge tillgångarna är avsedda att återgå till den medlemsstat där den överlåtande parten har sin hemvist.</p>(6)<p contains=\"p\">byte av skatterättslig hemvist: en transaktion varigenom en skattebetalare upphör att ha skatterättslig hemvist i en medlemsstat och erhåller skatterättslig hemvist i en annan medlemsstat eller i ett tredjeland.</p>(7)<p contains=\"p\">byte av fast driftställe: en transaktion varigenom en skattebetalare upphör med skattepliktig verksamhet i en medlemsstat och inleder sådan skattepliktig verksamhet i en annan medlemsstat eller i ett tredjeland, utan att bli skatterättsligt hemmahörande i den medlemsstaten eller i det tredjelandet.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0026/art_3/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3", "subject" : "Minsta skyddsnivå", "titleHtml" : "Artikel 3", "subjectHtml" : "Minsta skyddsnivå", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Detta direktiv ska inte hindra tillämpningen av sådana nationella eller avtalsgrundade bestämmelser som syftar till att säkerställa en högre skyddsnivå för inhemska bolagsskattebaser.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0026/cpt_2/swe", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL II", "subject" : "ÅTGÄRDER MOT SKATTEFLYKT", "titleHtml" : "KAPITEL II", "subjectHtml" : "ÅTGÄRDER MOT SKATTEFLYKT", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0026/art_4/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "Bestämmelse om räntebegränsning", "titleHtml" : "Artikel 4", "subjectHtml" : "Bestämmelse om räntebegränsning", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Lånekostnader ska alltid dras av i den mån skattebetalaren uppbär räntor eller andra skattepliktiga intäkter från finansiella tillgångar.</p>2.<p contains=\"p\">Överstigande lånekostnader ska vara avdragsgilla under det beskattningsår då de uppkommer med upp till 30 procent av skattebetalarens vinst före räntor, skatt, av- och nedskrivningar (EBITDA) eller upp till ett belopp om 1 000 000 euro, beroende på vilket som är högre. Vinsten före räntor, skatt, av- och nedskrivningar(EBITDA) ska beräknas genom att man till den skattepliktiga intäkten lägger till de skattejusterade beloppen för nettoräntekostnader och andra likvärdiga kostnader liksom skattejusterade belopp för av- och nedskrivningar.</p>3.<p contains=\"p\">Genom undantag från punkt 2 kan skattebetalaren ges rätt till fullt avdrag av överstigande lånekostnader om vederbörande kan visa att förhållandet mellan dess eget kapital och dess totala tillgångar är lika med eller högre än motsvarande andel för företagsgruppen.</p><p contains=\"p\">Det första stycket ska endast gälla på följande villkor:</p>(a)<p contains=\"p\">Förhållandet mellan skattebetalarens eget kapital och dess totala tillgångar anses vara lika med motsvarande andel för företagsgruppen om förhållandet mellan skattebetalarens eget kapital och dess totala tillgångar är upp till 2 procentenheter lägre.</p>(b)<p contains=\"p\">Företagsgruppen består av alla enheter som ingår i reviderade koncernredovisningar som upprättats i enlighet med internationella redovisningsstandarder eller nationella finansiella redovisningssystem i en medlemsstat eller Generally Accepted Accounting Principles of the United States (GAAP).</p>(c)<p contains=\"p\">Alla tillgångar och skulder värderas med hjälp av samma metod som i koncernredovisningen.</p>(d)<p contains=\"p\">Skattebetalarens eget kapital och totala tillgångar minskas med avgifter som erlagts under de sex månader som föregår den relevanta balansdagen i den mån dessa avgifter motsvaras av uttag eller utdelningar under de sex månader som följer på den relevanta balansdagen.</p>(e)<p contains=\"p\">Betalningar till närstående företag överstiger inte 10 procent av gruppens totala nettoräntekostnader.</p>4.<p contains=\"p\">Vinsten före räntor, skatt, av- och nedskrivningar (EBITDA) för ett beskattningsår som inte till fullo absorberas av de lånekostnader som skattebetalaren har ådragit sig under detta eller föregående beskattningsår får överföras till kommande beskattningsår.</p>5.<p contains=\"p\">Lånekostnader som inte får dras av under innevarande beskattningsår enligt punkt 2 ska vara avdragsgilla med upp till 30 procent av vinsten före räntor, skatt, av- och nedskrivningar (EBITDA) under påföljande beskattningsår på samma sätt som lånekostnaderna för de åren.</p>6.<p contains=\"p\">Punkterna 2–5 ska inte gälla för finansiella företag.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0026/art_5/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5", "subject" : "Utflyttningsbeskattning", "titleHtml" : "Artikel 5", "subjectHtml" : "Utflyttningsbeskattning", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">En skattebetalare ska beskattas till ett belopp som motsvarar marknadsvärdet för de överförda tillgångarna vid tidpunkten för utflyttningen, minus deras skattemässiga värde, om någon av följande omständigheter föreligger:</p>(a)<p contains=\"p\">En skattebetalare överför tillgångar från sitt huvudkontor till sitt fasta driftställe i en annan medlemsstat eller i ett tredjeland.</p>(b)<p contains=\"p\">En skattebetalare överför tillgångar från sitt fasta driftställe i en medlemsstat till sitt huvudkontor eller ett annat fast driftställe i en annan medlemsstat eller i ett tredjeland.</p>(c)<p contains=\"p\">En skattebetalare överför sin skatterättsliga hemvist till en annan medlemsstat eller till ett tredjeland, med undantag för sådana tillgångar som förblir knutna till ett fast driftställe i den första medlemsstaten.</p>(d)<p contains=\"p\">En skattebetalare flyttar sitt fasta driftsställe från en medlemsstat.</p><p contains=\"p\">Vid tillämpning av led c i första stycket ska en senare överföring till ett tredjeland av tillgångar från det fasta driftställe, som är beläget i den första medlemsstaten, och till vilken tillgångarna är knutna, anses utgöra en avyttring till marknadsvärde.</p>2.<p contains=\"p\">En skattebetalare kan få anstånd med betalningen av den utflyttningsskatt som avses i punkt 1, genom att betala den i delbetalningar under minst 5 år, om någon av följande omständigheter föreligger:</p>(a)<p contains=\"p\">En skattebetalare överför tillgångar från sitt huvudkontor till sitt fasta driftställe i en annan medlemsstat eller i ett tredjeland som är part i avtalet om Europeiska ekonomiska samarbetsområdet (EES-avtalet).</p>(b)<p contains=\"p\">En skattebetalare överför tillgångar från sitt fasta driftställe i en medlemsstat till sitt huvudkontor eller ett annat fast driftställe i en annan medlemsstat eller i ett tredjeland som är part i EES-avtalet.</p>(c)<p contains=\"p\">En skattebetalare överför sin skatterättsliga hemvist till en annan medlemsstat eller till ett tredjeland som är part i EES-avtalet.</p>(d)<p contains=\"p\">En skattebetalare överför sitt fasta driftställe till en annan medlemsstat eller ett till tredjeland som är part i EES-avtalet.</p>3.<p contains=\"p\">Om en skattebetalare får anstånd med betalningen i enlighet med punkt 2, får ränta debiteras i enlighet med lagstiftningen i den medlemsstat där skattebetalaren har sin hemvist eller där det fasta driftstället är beläget, allt efter omständigheterna, i den utsträckning som krävs för att bevara det beräknade värdet på skatteskulden.</p><p contains=\"p\">Om det finns en påvisbar och faktisk risk för utebliven uppbörd, får skattebetalarna också åläggas att lämna en garanti som ett villkor för att uppskjuta betalningen i enlighet med punkt 2.</p><p contains=\"p\">Det andra stycket ska inte tillämpas om lagstiftningen i den medlemsstat där skattebetalaren har sin hemvist eller där det fasta driftstället är beläget föreskriver möjligheten till återkrav av skatteskulden genom en annan skattebetalare som tillhör samma företagsgrupp och är skatterättsligt hemmahörande i den medlemsstaten.</p>4.<p contains=\"p\">Anståndet med betalningen i enlighet med punkt 2 ska omedelbart upphöra och skatteskulden blir återvinningsbar i följande fall:</p>(a)<p contains=\"p\">De överförda tillgångarna avyttras.</p>(b)<p contains=\"p\">De överförda tillgångarna överförs till ett tredjeland.</p>(c)<p contains=\"p\">Skattebetalarens skatterättsliga hemvist eller fasta driftsställe överförs till ett tredjeland.</p>(d)<p contains=\"p\">Skattebetalaren går i konkurs eller avvecklas.</p>5.<p contains=\"p\">Om överföringen av tillgångar, skatterättslig hemvist eller ett fast driftställe görs till en annan medlemsstat, ska den medlemsstaten godta det marknadsvärde som fastställts av den medlemsstat där skattebetalaren hade sin hemvist eller där det fasta driftsstället var beläget som utgångsvärde för tillgångarna för skatteändamål.</p>6.<p contains=\"p\">Vid tillämpningen av punkterna 1–5, är marknadsvärde det belopp till vilket en tillgång kan bytas eller ömsesidiga skyldigheter kan fastställas mellan villiga köpare och säljare som inte är närstående vid en direkt transaktion.</p>7.<p contains=\"p\">Denna artikel ska inte tillämpas på överföringar av tillgångar av tillfällig natur där tillgångarna är avsedda att återgå till den medlemsstat där den överlåtande parten har sin hemvist.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0026/art_6/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 6", "subject" : "Överflyttning av beskattning", "titleHtml" : "Artikel 6", "subjectHtml" : "Överflyttning av beskattning", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Medlemsstaterna ska inte undanta en skattebetalare från skatt på utländska inkomster som skattebetalaren har uppburit som vinstutdelning från en enhet i ett tredjeland eller som inkomster från avyttring av aktier i en enhet i ett tredjeland eller som inkomst från ett fast driftställe som är beläget i ett tredjeland där enheten eller det fasta driftstället är föremål, i det land där enheten har sitt hemvist eller i det land där det fasta driftstället är beläget, för skatt på vinster med en lagstadgad bolagsskattesats som är lägre än 40 procent av den lagstadgade skattesatsen som skulle ha tagits ut enligt det tillämpliga systemet för företagsbeskattning i den medlemsstat där skattebetalaren har sin hemvist. Under dessa omständigheter ska skattebetalaren vara föremål för skatt på utländsk inkomst med avdrag för den skatt som erlagts i tredjelandet från sin skatteskuld i sin skatterättsliga hemvist. Avdraget får inte överstiga skattebeloppet, beräknat före avdraget, som är hänförligt till den inkomst som får beskattas.</p>2.<p contains=\"p\">Punkt 1 ska inte tillämpas på följande typer av förluster:</p>(a)<p contains=\"p\">Förluster som uppkommit på ett fast driftsställe, tillhörande en skattebetalare med skatterättslig hemvist, som är beläget i ett tredjeland.</p>(b)<p contains=\"p\">Förluster från avyttring av aktier i en enhet som har skatterättslig hemvist i ett tredjeland.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0026/art_7/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 7", "subject" : "En allmän bestämmelse mot missbruk", "titleHtml" : "Artikel 7", "subjectHtml" : "En allmän bestämmelse mot missbruk", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Icke genuina arrangemang eller en uppsättning arrangemang, som utförs med det huvudsakliga syftet att uppnå en skattefördel som motverkar syftet med de i övrigt tillämpliga skattebestämmelserna, ska inte tas med i beräkningen av bolagsskatteskulden. Ett arrangemang kan bestå av mer än ett steg eller av mer än en del.</p>2.<p contains=\"p\">Vid tillämpningen av punkt 1 ska ett arrangemang eller en uppsättning arrangemang betraktas som icke-genuina i den utsträckning som de inte har införts av giltiga kommersiella skäl som återspeglar den ekonomiska verkligheten.</p>3.<p contains=\"p\">Om ett arrangemang eller en uppsättning arrangemang inte tas med i enlighet med punkt 1 ska skatteskulden beräknas med hänvisning till ekonomisk substans i enlighet med nationell lagstiftning.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0026/art_8/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 8", "subject" : "Bestämmelser om utländska kontrollerade bolag", "titleHtml" : "Artikel 8", "subjectHtml" : "Bestämmelser om utländska kontrollerade bolag", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">En skattebetalares skattebas ska innefatta ej utdelade inkomster för en enhet om följande villkor är uppfyllda:</p>(a)<p contains=\"p\">Skattebetalaren själv, eller tillsammans med sina närstående företag, enligt definitionen i det tillämpliga bolagsskattesystemet, innehar en direkt eller indirekt andel på över 50 procent av rösträtterna eller äger mer än 50 procent av kapitalet eller har rätt att motta mer än 50 procent av vinsterna i företaget.</p>(b)<p contains=\"p\">Enligt det allmänna systemet i det land där enheten är hemmahörande omfattas vinsterna av en effektiv bolagsskattesats som är lägre än 40 procent av den effektiva skattesats som skulle ha tagits ut enligt det tillämpliga systemet för bolagsbeskattning i skattebetalarens medlemsstat.</p>(c)<p contains=\"p\">Mer än 50 procent av inkomsterna till enheten ingår i någon av följande kategorier:</p>i)<p contains=\"p\">Räntor eller andra inkomster som genereras av finansiella tillgångar.</p>ii)<p contains=\"p\">Royalties eller andra inkomster som genereras av immateriella rättigheter eller överlåtbara rättigheter.</p>iii)<p contains=\"p\">Utdelningar och inkomster från avyttring av aktier.</p>iv)<p contains=\"p\">Inkomster från finansiell leasing.</p>v)<p contains=\"p\">Inkomster från fast egendom, om skattebetalarens medlemsstat inte skulle ha haft rätt att beskatta inkomsterna enligt ett avtal som ingåtts med ett tredjeland.</p>vi)<p contains=\"p\">Inkomster från försäkrings- och bankverksamhet och annan finansverksamhet.</p>vii)<p contains=\"p\">Inkomster från tjänster som utförts för skattebetalaren eller ett närstående företag.</p>(d)<p contains=\"p\">Enheten är inte ett företag vars huvudslag av aktier är föremål för regelbunden handel på en eller flera erkända fondbörser.</p><p contains=\"p\">Led c i första stycket ska tillämpas på finansiella företag endast om mer än 50 procent av enhetens intäkter i dessa kategorier härrör från transaktioner med skattebetalaren eller dess närstående företag.</p>2.<p contains=\"p\">Medlemsstaterna ska inte tillämpa punkt 1 när en enhet är skatterättsligt hemmahörande i en medlemsstat eller i ett tredjeland som är part i EES-avtalet eller när det gäller ett fast driftställe som innehas av en enhet i tredjeland, som är belägen i en medlemsstat, såvida inte enhetens säte är fiktivt eller i den utsträckning som enheten, inom ramen för sin verksamhet, ägnar sig åt icke-genuina arrangemang som har införts med det huvudsakliga syftet att uppnå en skattefördel.</p><p contains=\"p\">Punkt 1 ska inte tillämpas på finansiella företag som är skatterättsligt hemmahörande i en medlemsstat eller i ett tredjeland som är part i EES-avtalet eller i fråga om deras fasta driftställen i en eller flera medlemsstater.</p><p contains=\"p\">Vid tillämpningen av första stycket ska ett arrangemang eller en uppsättning arrangemang betraktas som icke-genuina i den mån som enheten inte skulle äga tillgångarna eller inte skulle ha åtagit sig de risker som genererar hela eller delar av dess inkomster om det inte kontrollerades av ett företag där de ledningsfunktioner som är relevanta för dessa tillgångar och risker utförs och är av stor betydelse för att generera det kontrollerade företagets inkomster.</p><p contains=\"p\">Om enheten ägnar sig åt icke-genuina arrangemang, ska de inkomster som ska inbegripas i det kontrollerande företagets skattebas begränsas till belopp som genereras genom de tillgångar och risker som är kopplade till de ledningsfunktioner som utförs av det kontrollerade företaget. Fördelningen av kontrollerade utländska företags inkomster ska beräknas i enlighet med armlängdsprincipen.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0026/art_9/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 9", "subject" : "Beräkning av kontrollerade utländska företags inkomster", "titleHtml" : "Artikel 9", "subjectHtml" : "Beräkning av kontrollerade utländska företags inkomster", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">De inkomster som ska inbegripas i skattebasen ska beräknas enligt bestämmelserna i lagstiftningen om företagsbeskattning i den medlemsstat där skattebetalaren har sin skatterättsliga hemvist. Enhetens förluster ska inte inbegripas i skattebasen, utan överföras i en ny beräkning och beaktas vid tillämpning av artikel 8 under kommande beskattningsår.</p>2.<p contains=\"p\">De inkomster som ska inbegripas i skattebasen ska beräknas i förhållande till skattebetalarens rätt till vinst i enheten.</p>3.<p contains=\"p\">Inkomsterna ska inbegripas för det beskattningsår under vilket enhetens beskattningsår löper ut.</p>4.<p contains=\"p\">Om enheten delar ut vinst till skattebetalaren ska de inkomster som tidigare inbegripits i skattebasen enligt artikel 8 dras av från skattebasen vid beräkning av det skattebelopp som ska betalas på utdelad vinst för att undvika dubbelbeskattning.</p>5.<p contains=\"p\">Om skattebetalaren avyttrar sin andel i enheten ska den del av inkomsterna från avyttringen som tidigare inbegripits i skattebasen i enlighet med artikel 8, som ännu inte delats ut, dras av från skattebasen när man beräknar det skattebelopp som ska betalas på inkomsterna för att undvika dubbelbeskattning.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0026/art_10/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 10", "subject" : "Hybridarrangemang", "titleHtml" : "Artikel 10", "subjectHtml" : "Hybridarrangemang", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Om två medlemsstater ger olika rättslig kvalificering till samma skattebetalare (hybridenhet), inbegripet dess fasta driftställen i en eller flera medlemsstater, och detta leder antingen till en situation där samma betalning, utgifter eller förluster dras av både i den medlemsstat där betalningen har sin källa eller där utgifterna eller förlusterna uppstod och i en annan medlemsstat, eller till en situation där en betalning dras av i den medlemsstat där betalningen har sin källa utan motsvarande upptagande av samma betalning i den andra medlemsstaten, ska den rättsliga kvalificering som ges till hybridenheten av den medlemsstat där betalningen har sin källa eller där utgifterna eller förlusterna uppstod användas även av den andra medlemsstaten.</p><p contains=\"p\"></p><p contains=\"p\">Om två medlemsstater ger olika rättslig kvalificering för samma betalning (hybridinstrument) och detta leder till en situation där det finns ett avdrag i den medlemsstat där betalningen har sin källa utan motsvarande upptagande av samma betalning i den andra medlemsstaten, ska den rättsliga kvalificering som ges till hybridinstrumentet av den medlemsstat där betalningen har sin källa följas av den andra medlemsstaten.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0026/cpt_3/swe", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL III", "subject" : "SLUTBESTÄMMELSER", "titleHtml" : "KAPITEL III", "subjectHtml" : "SLUTBESTÄMMELSER", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0026/art_11/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 11", "subject" : "Översyn", "titleHtml" : "Artikel 11", "subjectHtml" : "Översyn", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Kommissionen ska utvärdera genomförandet av detta direktiv tre år efter dess ikraftträdande och rapportera om detta till rådet.</p>2.<p contains=\"p\">Medlemsstaterna ska till kommissionen överlämna all information som behövs för att utvärdera genomförandet av detta direktiv.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0026/art_12/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 12", "subject" : "Införlivande", "titleHtml" : "Artikel 12", "subjectHtml" : "Införlivande", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">Medlemsstaterna ska senast den […] anta och offentliggöra de lagar och andra författningar som är nödvändiga för att följa detta direktiv. De ska till kommissionen genast överlämna texten till dessa bestämmelser.</p><p contains=\"p\">De ska tillämpa dessa bestämmelser från och med den […].</p><p contains=\"p\">När en medlemsstat antar dessa bestämmelser ska de innehålla en hänvisning till detta direktiv eller åtföljas av en sådan hänvisning när de offentliggörs. Närmare föreskrifter om hur hänvisningen ska göras ska varje medlemsstat själv utfärda.</p>2.<p contains=\"p\">Medlemsstaterna ska till kommissionen överlämna texten till de centrala bestämmelser i nationell lagstiftning som de antar inom det område som omfattas av detta direktiv.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0026/art_13/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 13", "subject" : "Ikraftträdande", "titleHtml" : "Artikel 13", "subjectHtml" : "Ikraftträdande", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Detta direktiv träder i kraft den tjugonde dagen efter det att det har offentliggjorts i Europeiska unionens officiella tidning.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0026/art_14/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 14", "subject" : "Adressater", "titleHtml" : "Artikel 14", "subjectHtml" : "Adressater", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Detta direktiv riktar sig till medlemsstaterna.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        