{   "id": "ACT", 
            "uri" : "2016/0026/fin", "idFmxElement" : "act","num" : "0026", "eli_lang_code" : "fin", "year" : "2016", "commented" : "true", "title" : "Ehdotus NEUVOSTON DIREKTIIVI ", "subject" : "sisämarkkinoiden toimintaan suoraan vaikuttavien veron kiertämisen käytäntöjen torjuntaa koskevien sääntöjen vahvistamisesta ", "titleHtml" : "<p>Ehdotus</p><p>NEUVOSTON DIREKTIIVI</p>", "subjectHtml" : "<p>sisämarkkinoiden toimintaan suoraan vaikuttavien veron kiertämisen käytäntöjen torjuntaa koskevien sääntöjen vahvistamisesta</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0026/preamble/fin", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROOPAN UNIONIN NEUVOSTO, joka</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">ottaa huomioon Euroopan unionin toiminnasta tehdyn sopimuksen ja erityisesti sen 115 artiklan,</p><p contains=\"p\">ottaa huomioon Euroopan komission ehdotuksen,</p><p contains=\"p\">sen jälkeen kun esitys lainsäätämisjärjestyksessä hyväksyttäväksi säädökseksi on toimitettu kansallisille parlamenteille,</p><p contains=\"p\">ottaa huomioon Euroopan parlamentin lausunnon<p contains=\"p\">EUVL C , , s. .</p>,</p><p contains=\"p\">ottaa huomioon Euroopan talous- ja sosiaalikomitean lausunnon<p contains=\"p\">EUVL C , , s. .</p>,</p><p contains=\"p\">noudattaa erityistä lainsäätämisjärjestystä,</p><p contains=\"p\">sekä katsoo seuraavaa:</p>(1)<p contains=\"p\">Kansainvälisen verotuksen poliittisissa prioriteeteissa korostetaan nykyisin sen varmistamista, että vero maksetaan siellä, missä voitot ja arvo syntyvät. Sen vuoksi on välttämätöntä palauttaa luottamus verojärjestelmien oikeamukaisuuteen ja antaa hallituksille mahdollisuus nauttia tosiasiallisesta itsemääräämisoikeudestaan verotuksen sääntelyyn. Taloudellisen yhteistyön ja kehityksen järjestö, jäljempänä ’OECD’, on tehnyt näistä uusista poliittisista tavoitteista konkreettisen toimintasuosituksen veropohjan rapautumisen ja voitonsiirtojen torjumista koskevan aloitteen, jäljempänä ’BEPS-toimintasuunnitelma’, yhteydessä. Komissio on tunnustanut oikeudenmukaisemman verotuksen tarpeen, minkä vuoksi sen 17 päivänä kesäkuuta 2015 annetussa tiedonannossa vahvistetaan Euroopan unionin oikeudenmukaista ja tehokasta yhtiöverojärjestelmää koskeva toimintasuunnitelma<p contains=\"p\">Komission tiedonanto Euroopan parlamentille ja neuvostolle, annettu 17 päivänä kesäkuuta 2015, Euroopan unionin oikeudenmukainen ja tehokas yhtiöverojärjestelmä: viisi keskeistä toiminta-alaa (COM(2015) 302 final).</p>, jäljempänä ’toimintasuunnitelma’.</p>(2)<p contains=\"p\">Useimmat jäsenvaltiot ovat OECD:n jäseninä sitoutuneet panemaan täytäntöön veropohjan rapautumista ja voitonsiirtojen torjumista koskeviin 15 keskeiseen toimenpiteeseen perustuvat tuotokset, jotka julkistettiin 5 päivänä lokakuuta 2015. Sen vuoksi on sisämarkkinoiden asianmukaisen toiminnan varmistamiseksi välttämätöntä, että jäsenvaltiot ainakin panevat täytäntöön BEPS-toimintasuunnitelman mukaiset sitoumuksensa ja yleisemmin toteuttavat toimia veron kiertämistä vastaan ja varmistavat oikeudenmukaisen ja tehokkaan verotuksen unionissa riittävän johdonmukaisella ja koordinoidulla tavalla. Markkinoilla, joilla taloudet ovat pitkälle yhdentyneet, on tarve yhteisiin strategisiin lähestymistapoihin ja koordinoituihin toimiin sisämarkkinoiden toiminnan parantamiseksi ja BEPS-toimintasuunnitelman myönteisten vaikutusten maksimoimiseksi. Lisäksi vain yhteisillä puitteilla voitaisiin estää markkinoiden hajautuminen ja poistaa nykyiset eroavuudet ja markkinoiden vääristymät. Kaikkialla unionissa yhdenmukaiset kansalliset täytäntöönpanotoimenpiteet antaisivat verovelvollisille oikeudellisen varmuuden siitä, että kyseiset toimenpiteet ovat unionin lainsäädännön mukaisia.</p>(3)<p contains=\"p\">On tarpeen antaa sääntöjä suojan keskimääräisen tason lujittamiseksi aggressiivista verosuunnittelua vastaan sisämarkkinoilla. Koska sääntöjen olisi sovelluttava 28 eri yhtiöverojärjestelmään, sääntöjen olisi oltava vain yleisiä ja täytäntöönpano olisi jätettävä jäsenvaltioille, sillä ne voivat paremmin muokata tiettyjä sääntöjen kohtia omiin yhtiöverojärjestelmiinsä parhaiten soveltuvalla tavalla. Tämä tavoite voidaan saavuttaa vahvistamalla kansallisille yhtiöverojärjestelmille annettavan suojan vähimmäistaso kaikkialla unionissa. Näin ollen on tärkeää koordinoida tapoja, joilla jäsenvaltiot panevat täytäntöön veropohjan rapautumista ja voitonsiirtojen torjumista koskeviin 15 toimenpiteeseen perustuvat tuotokset, jotta koko sisämarkkinoilla voitaisiin tehokkaammin torjua veron kiertämistä. Sen vuoksi on tarpeen vahvistaa tietyille aloille suojan yhteinen vähimmäistaso sisämarkkinoilla.</p>(4)<p contains=\"p\">On tarpeen vahvistaa säännöt, joita sovelletaan jäsenvaltioissa kaikkiin yhtiöverovelvollisiin. Näitä sääntöjä olisi myös sovellettava yhtiöverovelvollisten kiinteisiin toimipaikkoihin, jotka voivat sijata muissa jäsenvaltioissa. Yhtiöverovelvollisten verotuksellinen kotipaikka voi sijaita jäsenvaltiossa tai yhtiöverovelvollinen voi sijoittautua jäsenvaltioon sen lainsäädännön mukaisesti. Kyseisiä sääntöjä olisi sovellettava myös sellaisten yhteisöjen, joiden verotuksellinen kotipaikka on kolmannessa maassa, kiinteisiin toimipaikkoihin, jos nämä sijaitsevat yhdessä tai useammassa jäsenvaltiossa.</p>(5)<p contains=\"p\">On tarpeen antaa sääntöjä veropohjan rapautumisen torjumiseksi sisämarkkinoilla ja voitonsiirtojen estämiseksi pois sisämarkkinoilta. Sääntöjä on tarpeen antaa seuraavilla aloilla kyseisen tavoitteen saavuttamiseksi: korkojen vähennyskelpoisuuden rajoittaminen, maastapoistumisvero, vapautusmenetelmästä hyvitysmenetelmään siirtymistä koskeva lauseke, yleinen väärinkäytöksiä koskeva sääntö, ulkomaisia väliyhteisöjä koskevat säännöt ja puitteet verokohtelun eroavuuksien estämiselle. Kun kyseisten sääntöjen soveltaminen johtaa kaksinkertaiseen verotukseen, verovelvollisten olisi saatava veronhuojennuksia vähentämällä toisessa jäsenvaltiossa tai kolmannessa maassa maksamansa verot. Sen vuoksi näillä säännöillä ei pitäisi pelkästään pyrkiä estämään veron kiertämistä, vaan myös välttämään kaksinkertaisen verotuksen kaltaisten muiden esteiden luomista markkinoille.</p>(6)<p contains=\"p\">Rajatylittävää toimintaa harjoittavat yritysryhmittymät ovat kokonaisverojensa alentamiseksi siirtäneet yhä enemmän voittoja, usein liiallisella korolla korotettuna, korkean verotuksen lainkäyttöalueilta maihin, joissa verotus on kevyempää. Tällaisten käytäntöjen estämiseksi on tarpeen vahvistaa korkojen vähennyskelpoisuuden rajoittamista koskeva sääntö, jolla rajoitetaan verovelvollisten nettorahoituskustannusten (määrä, jolla rahoitusmenot ylittävät rahoitustulot) vähennyskelpoisuutta. Sen vuoksi on tarpeen vahvistaa verovelvollisen tuloja ennen korkoja, veroja, poistoja ja kuoletuksia, jäljempänä ’EBITDA’, koskeva vähennyskelpoisuusosuus. Verosta vapautettuja rahoitustuloja ei saisi vähentää rahoitusmenoista. Tämä johtuu siitä, että ainoastaan verotettavat tulot olisi otettava huomioon määritettäessä, kuinka paljon korkoja voidaan vähentää. Sellaisten verovelvollisten tilanteen helpottamiseksi, joilla veropohjan rapautumisen ja voitonsiirtojen vaara on alhaisempi, nettokorko olisi voitava vähentää aina tiettyyn enimmäismäärään asti, jonka ylittäminen johtaisi EBITDA-vähennyskelpoisuusosuutta korkeampaan vähennykseen. Kun verovelvollinen on osa ryhmittymää, joka tekee lakisääteisen konsernitilipäätöksen, koko ryhmän velkaantuneisuus olisi otettava huomioon myönnettäessä verovelvollisille oikeus vähentää korkeampia nettorahoituskustannuksia. Korkojen vähennyskelpoisuuden rajoittamista koskevaa sääntöä olisi sovellettava verovelvollisten nettorahoituskustannuksiin tekemättä eroa sen välillä, onko kustannukset aiheuttanut velka otettu kansallisesti, yli rajojen unionin sisällä vai kolmannesta maasta. Vaikka on yleisesti hyväksytty, että myös rahoitusalan yrityksiin eli rahoituslaitoksiin ja vakuutusyrityksiin olisi sovellettava koron vähennyskelpoisuuden rajoittamista, samalla tunnustetaan myös, että näillä kahdella alalla on erityisiä piirteitä, jotka edellyttävät räätälöidympää lähestymistapaa. Koska tällä alalla kansainvälisissä foorumeissa ja unionissa käydyt keskustelut eivät ole vielä riittävän luotettavia, toistaiseksi ei ole mahdollista antaa rahoitus- ja vakuutusalaa koskevia erityissääntöjä.</p>(7)<p contains=\"p\">Maastapoistumisveroilla varmistetaan, että kun verovelvollinen siirtää varoja tai verotuksellisen kotipaikkansa jonkin valtion verotuksellisen lainkäyttöalueen ulkopuolelle, kyseinen valtio verottaa sen alueella mahdollisesti syntyneen pääomavoiton taloudellisen arvon, vaikkei tätä voittoa olisi vielä realisoitu poistumishetkellä. Sen vuoksi on tarpeen eritellä tapaukset, joissa verovelvollisiin sovelletaan maastapoistumisveroa koskevia sääntöjä ja joissa niitä verotetaan realisoimattomista pääomavoitoista, jotka sisältyvät niiden varansiirtoihin. Asianomaisten määrien laskemiseksi on välttämätöntä vahvistaa varainsiirtojen markkina-arvo markkinaehtoperiaatetta noudattaen. Unionissa on tarpeen tarkastella maastapoistumisverotuksen soveltamista ja esitettävä unionin lainsäädännön noudattamisen edellytykset. Tällaisissa tilanteissa verovelvollisilla olisi oltava oikeus joko maksaa arvioidun maastapoistumisveron määrä viipymättä tai lykätä sen maksamista tietyn ajan, jolloin mahdollisesti peritään korkoa ja vaaditaan vakuuden antamista, ja suorittaa veronsa porrastetuin maksuin. Maastapoistumisveroa ei tulisi kantaa, kun varainsiirto on luonteeltaan tilapäistä ja varojen on tarkoitus palata siirtäjäjäsenvaltiolle, taikka kun siirto tapahtuu vakavaraisuusvaatimusten täyttämiseksi tai likviditeetin hallinnan vuoksi tai kun kyseessä ovat arvopapereilla toteutettavat rahoitustoimet tai vakuutena asetetut omaisuuserät.</p>(8)<p contains=\"p\">Koska veronhuojennusten myöntäminen ulkomailla maksetuista veroista on lähtökohtaisesti vaikeaa, valtiot vapauttavat yhä useammin ulkomaiset tulot veroista asuinvaltiossa. Tällaisella lähestymistavalla on kuitenkin tahaton kielteinen vaikutus siinä, että se kannustaa tilanteita, joissa verottamattomat tai kevyesti verotetut tulot saapuvat sisämarkkinoille ja liikkuvat tämän jälkeen – monissa tapauksissa verottamatta – unionissa käyttäen hyväksi unionin lainsäädännön tarjoamia välineitä. Tällaisia käytäntöjä vastaan on yleisesti vahvistettu vapautusmenetelmästä hyvitysmenetelmään siirtymistä koskevia lausekkeita. Sen vuoksi on tärkeää vahvistaa vapautusmenetelmästä hyvitysmenetelmään siirtymistä koskeva lauseke, joka koskee tietyntyyppisiä ulkomaisia tuloja, kuten voitonjakoa, osakkeidenluovutuksesta saatavaa tuottoa ja kiinteiden toimipaikkojen voittoja, jotka on vapautettu verosta unionissa ja ovat peräisin kolmansista maista. Tällaisia tuloja olisi verotettava unionissa, jos niitä on verotettu kolmannessa maassa alle tietyn tason. Koska vapautusmenetelmästä hyvitysmenetelmään siirtymistä koskevassa lausekkeessa ei vaadita kevyesti verotettavien yhteisöjen valvontaa, minkä vuoksi niiden lakisääteiseen tilipäätökseen ei välttämättä voida tutustua, efektiivisen veroasteen laskeminen voi olla erittäin monimutkaista. Sen vuoksi jäsenvaltioiden olisi käytettävä lakisääteistä verokantaa soveltaessaan vapautusmenetelmästä hyvitysmenetelmään siirtymistä koskevaa lauseketta. Vapautusmenetelmästä hyvitysmenetelmään siirtymistä koskevaa lauseketta soveltavien jäsenvaltioiden olisi annettava huojennus ulkomailla maksetuista veroista, jotta vältetään kaksinkertainen verotus.</p>(9)<p contains=\"p\">Verojärjestelmissä on yleisiä väärinkäytöksiä koskevia sääntöjä, jäljempänä ’GAAR-säännöt’, joiden tarkoituksena on estää sellaisia verotukseen liittyviä väärinkäytöksiä, jotka eivät vielä kuulu erityisesti kohdennettujen säännösten piiriin. Sen vuoksi GAAR-säännöillä paikataan aukkoja, millä ei pitäisi olla vaikutusta väärinkäytösten estämistä koskevien erityisten sääntöjen sovellettavuuteen. GAAR-sääntöjä olisi sovellettava unionissa ainoastaan järjestelyihin, jotka ovat ”täysin keinotekoisia” (epäaitoja); muussa tapauksessa verovelvollisella olisi oltava oikeus valita verotuksen kannalta tehokkain rakenne kaupallisia toimiaan varten. Lisäksi on tarpeen varmistaa, että GAAR-säntöjä sovelletaan yhdenmukaisella tavalla kansallisissa tilanteissa, unionin sisällä ja kolmansien maiden suhteen siten, että sääntöjen soveltamisala ja soveltamisen tulokset ovat samat sekä kansallisissa että rajatylittävissä tilanteissa.</p>(10)<p contains=\"p\">Ulkomaisia väliyhteisöjä koskevilla säännöillä kohdennetaan määräysvallassa olevan kevyesti verotettavan tytäryhtiön tulot sen emoyhtiölle. Näin ollen näitä kohdennettuja tuloja koskeva verovelvollisuus siirtyy emoyhtiölle siinä valtiossa, jossa sen verotuksellinen kotipaikka sijaitsee. Kyseisen valtion poliittisista prioriteeteista riippuen ulkomaisia väliyhteisöjä koskevat säännöt voivat koskea kaikkia kevyesti verotettavan tytäryhtiön tuloja tai vain keinotekoisesti tytäryhtiölle ohjattuja tuloja. On suotavaa tarkastella tilannetta sekä kolmansissa maissa että unionissa. Jotta perusoikeuksia kunnioitettaisiin, näiden sääntöjen vaikutuksen olisi unionissa ulotuttava ainoastaan järjestelyihin, joiden tuloksena voitot siirretään keinotekoisesti emoyhtiön jäsenvaltiosta ulkomaiseen väliyhteisöön. Tällaisessa tapauksessa emoyhtiölle kohdennettuja tuloja olisi mukautettava markkinaehtoperiaatetta noudattaen siten, että emoyhtiön valtio verottaa ainoastaan ulkomaisen väliyhteisön tuloja siinä määrin kun ne eivät noudata tätä periaatetta. Ulkomaisia väliyhteisöjä koskevien sääntöjen soveltamisalan ulkopuolelle olisi jätettävä rahoitusalan yritykset, joiden verotuksellinen kotipaikka on unionissa, mukaan lukien niiden unionissa sijaitsevat kiinteät toimipaikat. Tämä johtuu siitä, että ulkomaisia väliyhteisöjä koskevien sääntöjen legitiimiin soveltamisalaan olisi unionissa kuuluttava ainoastaan keinotekoiset tilanteet ilman taloudellista sisältöä, mikä tarkoittaisi, että raskaasti säännellyt rahoitus- ja vakuutusalat jäisivät todennäköisesti näiden sääntöjen ulottumattomiin.</p>(11)<p contains=\"p\">Verokohtelun eroavuudet ovat seurausta maksujen (rahoitusvälineiden) tai yhteisöjen oikeudellisen luonnehdinnan eroissa, jotka tulevat esille kahden lainkäyttöalueen oikeudellisten järjestelmien välisessä toiminnassa. Tällaiset eroavuudet johtavat usein kaksinkertaiseen vähennykseen (eli vähennys myönnetään molemmissa valtioissa) tai siihen, että tulot vähennetään yhdessä valtiossa, mutta niitä ei lisätä toisen valtion veropohjaan. Tämän estämiseksi on tarpeen säätää sääntöjä, joiden mukaan tällaisissa eroavuustilanteissa toisen lainkäyttöalueen olisi annettava sekamuotoiselle yhtiölle oikeudellinen luonnehdinta, jonka toisen lainkäyttöalueen olisi hyväksyttävä. Vaikka jäsenvaltiot ovat yritysverotuksen käytännesääntötyöryhmässä sopineet sekamuotoisten yhteisöjen<p contains=\"p\">Käytännesäännöt (yritysverotus) – Raportti neuvostolle, 16553/14, FISC 225, 11.12.2014.</p>ja kiinteiden sekamuotoisten yhteisöjen<p contains=\"p\">Käytännesäännöt (yritysverotus) – Raportti neuvostolle, 9620/15, FISC 60, 11.6.2015.</p>verokohtelua koskevista ohjeista unionissa sekä sekamuotoisten yhteisöjen verokohtelusta suhteissa kolmansiin maihin, on edelleen tarpeen antaa sitovia sääntöjä. On myös tarpeen rajoittaa kyseisten sääntöjen soveltamisala koskemaan ainoastaan verokohtelun eroavuuksia jäsenvaltioiden välillä. Jäsenvaltioiden ja kolmansien maiden välisiä verokohtelun eroavuuksia on vielä tarkasteltava lähemmin.</p>(12)<p contains=\"p\">On tarpeen selkeyttää, että tässä direktiivissä säädettyjen veron kiertämisen torjumista koskevien sääntöjen täytäntöönpanon ei tulisi vaikuttaa verovelvollisten velvoitteeseen noudattaa markkinaehtoperiaatetta eikä jäsenvaltioiden oikeuteen oikaista, soveltuvin osin, verosaatavia ylöspäin markkinaehtoperiaatteen mukaisesti.</p>(13)<p contains=\"p\">Euroopan tietosuojavaltuutettua on kuultu Euroopan parlamentin ja neuvoston asetuksen (EU) N:o 45/2001<p contains=\"p\">Euroopan parlamentin ja neuvoston asetus (EY) N:o 45/2001, annettu 18 päivänä joulukuuta 2000, yksilöiden suojelusta yhteisöjen toimielinten ja elinten suorittamassa henkilötietojen käsittelyssä ja näiden tietojen vapaasta liikkuvuudesta (EYVL L 8, 12.1.2001, s. 1).</p>28 artiklan 2 kohdan mukaisesti. EU:n perusoikeusasiakirjan sekä Euroopan parlamentin ja neuvoston direktiivin 95/46/EY<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 95/46/EY, annettu 24 päivänä lokakuuta 1995, yksilöiden suojelusta henkilötietojen käsittelyssä ja näiden tietojen vapaasta liikkuvuudesta (EYVL L 281, 23.11.1995, s. 31).</p>mukaista oikeutta henkilötietojen suojaan sovelletaan tämän direktiivin puitteissa tapahtuvaan henkilötietojen käsittelyyn.</p>(14)<p contains=\"p\">Kun otetaan huomioon, että tämän direktiivin keskeisenä tavoitteena on parantaa koko sisämarkkinoiden kestävyyttä rajojen yli tapahtuvaa veron kiertämistä vastaan, tätä ei voida saavuttaa jäsenvaltioiden yksittäisin toimin. Kansalliset yhtiöverojärjestelmät poikkeavat toisistaan ja jäsenvaltioiden itsenäinen toiminta ainoastaan pahentaisi sisämarkkinoiden hajautumista suoran verotuksen alalla. Se mahdollistaisi näin ollen tehottomuuden ja vääristymien jatkumisen erilaisten kansallisten toimenpiteiden välisessä kanssakäymisessä. Tämä johtaisi koordinoinnin puuttumiseen. Olisikin suositeltavampaa, että unionin tasolla toteutettaisiin korjaavia toimenpiteitä sen vuoksi, että suuri osa sisämarkkinoiden tehottomuudesta aiheuttaa rajatylittäviä ongelmia. Sen vuoksi on välttämätöntä löytää koko sisämarkkinoilla toimivia ratkaisuja, ja tämä voidaan saavuttaa parhaiten unionin tasolla. Unioni voi sen vuoksi toteuttaa toimenpiteitä Euroopan unionista tehdyn sopimuksen 5 artiklassa määrätyn toissijaisuusperiaatteen mukaisesti. Mainitussa artiklassa määrätyn suhteellisuusperiaatteen mukaisesti tässä direktiivissä ei ylitetä sitä, mikä on tarpeen tämän tavoitteen saavuttamiseksi. Tässä direktiivissä asetetaan sisämarkkinoille suojan vähimmäistaso, minkä vuoksi sillä ainoastaan pyritään vahvistamaan koordinoinnin olennainen vähimmäisaste unionin sisällä direktiivin tavoitteiden saavuttamiseksi.</p>(15)<p contains=\"p\">Komission olisi arvioitava tämän direktiivin täytäntöönpanoa kolmen vuoden kuluttua sen voimaantulosta ja laadittava tästä kertomus neuvostolle. Jäsenvaltioiden olisi annettava komissiolle tiedoksi kaikki kyseisen arvioinnin tekemiseksi tarvittavat tiedot.</p><p contains=\"p\">ON HYVÄKSYNYT TÄMÄN DIREKTIIVIN:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0026/cpt_1/fin", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "I LUKU", "subject" : "YLEISET SÄÄNNÖKSET", "titleHtml" : "I LUKU", "subjectHtml" : "YLEISET SÄÄNNÖKSET", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0026/art_1/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1 artikla", "subject" : "Soveltamisala", "titleHtml" : "1 artikla", "subjectHtml" : "Soveltamisala", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Tätä direktiiviä sovelletaan kaikkiin verovelvollisiin, jotka ovat yhtiöverollisia yhdessä tai useammassa jäsenvaltiossa, mukaan lukien sellaisten yhtiöiden yhdessä tai useammassa jäsenvaltiossa olevat kiinteät toimipaikat, joiden verotuksellinen kotipaikka on kolmannessa maassa.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0026/art_2/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2 artikla", "subject" : "Määritelmät", "titleHtml" : "2 artikla", "subjectHtml" : "Määritelmät", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Tässä direktiivissä tarkoitetaan:</p>(1)<p contains=\"p\">’vieraan pääoman menoilla’ korkokuluja ja muita vastaavia kustannuksia, joita aiheutuu verovelvolliselle lainapääomasta, mukaan lukien lainapääoman ja erääntyvän määrä välinen erotus, sekä leasingsopimukseen liittyvää korko-osuutta, kun taloudellisen omistusoikeuden haltijalla on oikeus vähentää tällainen korko, ja varojen keruun yhteydessä aiheutuvia kuluja;</p>(2)<p contains=\"p\">’rajat ylittävillä vieraan pääoman menoilla’ määrää, jolla verovelvollisen vieras pääoma ylittää korkotulot ja muut vastaavat verotettavat tulot, joita verovelvollinen saa rahoitusvaroista;</p>(3)<p contains=\"p\">’rahoitusvaroilla’ Euroopan parlamentin ja neuvoston direktiivin 2014/65/EU<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 2014/65/EU, annettu 15 päivänä toukokuuta 2014, rahoitusvälineiden markkinoista sekä direktiivin 2002/92/EY ja direktiivin 2011/61/EU muuttamisesta (EUVL L 173, 12.6.2014, s. 349).</p>4 artiklan 1 kohdan 15 kohdassa määriteltyä rahoitusvälinettä sekä talletuksia ja rakenteellisia talletuksia, lainasaamisia ja vakuutusmuotoisia sijoitustuotteita;</p>(4)<p contains=\"p\">’rahoitusalan yrityksellä’ mitä tahansa seuraavaa yhteisöä:</p>(a)<p contains=\"p\">luottolaitos tai Euroopan parlamentin ja neuvoston direktiivin 2004/39/EY<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 2004/39/EY, annettu 21 päivänä huhtikuuta 2004, rahoitusvälineiden markkinoista sekä neuvoston direktiivien 85/611/ETY ja 93/6/ETY ja Euroopan parlamentin ja neuvoston direktiivin 2000/12/EY muuttamisesta ja neuvoston direktiivin 93/22/ETY kumoamisesta (EUVL L 145, 30.4.2004, s. 1).</p> 4 artiklan 1 kohdan 1 kohdassa määritelty sijoituspalveluyritys;</p>(b)<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivin 2009/138/EY<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 2009/138/EY, annettu 25 päivänä marraskuuta 2009, vakuutus- ja jälleenvakuutustoiminnan aloittamisesta ja harjoittamisesta (Solvenssi II) (EUVL L 335, 17.12.2009, s. 1).</p>13 artiklan 1 alakohdassa määritelty vakuutusyritys;</p>(c)<p contains=\"p\">direktiivin 2009/138/EY 13 artiklan 4 kohdassa määritelty jälleenvakuutusyritys;</p>(d)<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivin 2003/41/EY<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 2003/41/EY, annettu 3 päivänä kesäkuuta 2003, ammatillisia lisäeläkkeitä tarjoavien laitosten toiminnasta ja valvonnasta (EUVL L 235, 23.9.2003, s. 10).</p>soveltamisalaan kuuluva ammatillisia lisäeläkkeitä tarjoava laitos, paitsi jos jäsenvaltio päättää mainitun direktiivin 5 artiklan mukaisesti olla soveltamatta mainittua direktiiviä osittain tai kokonaan kyseisiin laitoksiin, tai direktiivin 2003/41/EY 19 artiklan 1 kohdassa tarkoitettu ammatillisia lisäeläkkeitä tarjoavan laitoksen edustaja;</p>(e)<p contains=\"p\">vaihtoehtoinen sijoitusrahasto, jonka hoidosta vastaa Euroopan parlamentin ja neuvoston direktiivin 2011/61/EY<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 2011/61/EU, annettu 8 päivänä kesäkuuta 2011, vaihtoehtoisten sijoitusrahastojen hoitajista ja direktiivin 2003/41/EY ja 2009/65/EY sekä asetuksen (EY) N:o 1060/2009 ja (EU) N:o 1095/2010 muuttamisesta (EUVL L 174, 1.7.2011, s. 1).</p> 4 artiklan 1 kohdan b alakohdassa määritelty vaihtoehtoisten sijoitusrahastojen hoitaja;</p>(f)<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivin 2009/65/EY<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 2009/65/EY, annettu 13 päivänä heinäkuuta 2009, siirtokelpoisiin arvopapereihin kohdistuvaa yhteistä sijoitustoimintaa harjoittavia yrityksiä (yhteissijoitusyritykset) koskevien lakien, asetusten ja hallinnollisten määräysten yhteensovittamisesta (EUVL L 302, 17.11.2009, s. 32).</p>1 artiklan 2 kohdassa tarkoitettu siirtokelpoisiin arvopapereihin kohdistuvaa yhteistä sijoitustoimintaa harjoittava yritys (yhteissijoitusyritys);</p>(g)<p contains=\"p\">asetuksen (EU) N:o 648/2012<p contains=\"p\">Euroopan parlamentin ja neuvoston asetus (EU) N:o 648/2012, annettu 4 päivänä heinäkuuta 2012, OTC-johdannaisista, keskusvastapuolista ja kauppatietorekistereistä (EUVL L 201, 27.7.2012, s. 1).</p>2 artiklan 1 kohdassa määritelty keskusvastapuoli;</p>(h)<p contains=\"p\">Euroopan parlamentin ja neuvoston asetuksen (EU) N:o 909/2014<p contains=\"p\">Euroopan parlamentin ja neuvoston asetus (EU) N:o 909/2014, annettu 23 päivänä heinäkuuta 2014, arvopaperitoimituksen parantamisesta Euroopan unionissa sekä arvopaperikeskuksista ja direktiivien 98/26/EY ja 2014/65/EU sekä asetuksen (EU) N:o 236/2012 muuttamisesta (EUVL L 257, 28.8.2014, s. 1).</p>2 artiklan 1 kohdan 1 kohdassa määritelty arvopaperikeskus;</p>(5)<p contains=\"p\">’varainsiirrolla’ toimintaa, jossa varainsiirron verotusoikeus siirtyy toiselle jäsenvaltiolle tai kolmannelle maalle samalla kun varat pysyvät saman verovelvollisen tosiasiallisessa omistuksessa, lukuun ottamatta luonteeltaan väliaikaista varainsiirtoa, jossa varojen on tarkoitus palata siirtäjän jäsenvaltiolle;</p>(6)<p contains=\"p\">’verotuksellisen kotipaikan siirrolla’ toimintaa, jonka johdosta verovelvollisen verotuksellinen kotipaikka ei ole enää jossakin jäsenvaltiossa vaan se siirtyy toiseen jäsenvaltioon tai kolmanteen maahan;</p>(7)<p contains=\"p\">’kiinteän toimipaikan siirrolla’ toimintaa, jonka johdosta verovelvollisella ei ole enää veronalaista toimintaa jossakin jäsenvaltiossa vaan veronalainen toiminta siirtyy toiseen jäsenvaltioon tai kolmanteen maahan ilman että verotuksellinen kotipaikka siirtyy kyseiseen jäsenvaltioon tai kolmanteen maahan.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0026/art_3/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3 artikla", "subject" : "Suojan vähimmäistaso", "titleHtml" : "3 artikla", "subjectHtml" : "Suojan vähimmäistaso", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Tämä direktiivi ei estä soveltamasta kansallisia tai sopimusperusteisia määräyksiä, joiden tarkoituksena on varmistaa korkeatasoisempi suoja kotimaisille yhtiöveropohjille.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0026/cpt_2/fin", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "II LUKU", "subject" : "TOIMENPITEET VERON KIERTÄMISTÄ VASTAAN", "titleHtml" : "II LUKU", "subjectHtml" : "TOIMENPITEET VERON KIERTÄMISTÄ VASTAAN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0026/art_4/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4 artikla", "subject" : "Korkojen vähennysoikeuden rajoittamista koskeva sääntö", "titleHtml" : "4 artikla", "subjectHtml" : "Korkojen vähennysoikeuden rajoittamista koskeva sääntö", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Vieraan pääoman menot vähennetään aina, kun verovelvollinen saa korkoja tai muita verotettavia tuloja rahoitusvaroista.</p>2.<p contains=\"p\">Myös rajat ylittävät vieraan pääoman menot ovat vähennyskelpoisia sinä verovuonna, jona ne syntyivät, mutta vähentää saadaan enintään 30 prosenttia verovelvollisen tuloksesta ennen korkoja, veroja, poistoja ja kuoletuksia, jäljempänä ’EBITDA’, tai enintään 1 000 000 euroa sen mukaan, kumpi näistä on korkeampi. EBITDA lasketaan lisäämällä takaisin verotettaviin tuloihin nettokorkokulujen ja muiden korkoja vastaavien kustannusten verolla oikaistut määrät sekä poistojen ja kuoletusten verolla oikaistut määrät.</p>3.<p contains=\"p\">Poiketen siitä, mitä 2 kohdassa säädetään, verovelvolliselle voidaan antaa oikeus vähentää rajat ylittävät vieraan pääoman menot kokonaisuudessaan, jos verovelvollinen voi osoittaa, että sen pääoman osuus sen kokonaisvaroista on vähintään yhtä suuri kuin ryhmittymällä.</p><p contains=\"p\">Ensimmäistä alakohtaa sovelletaan seuraavin edellytyksin:</p>(a)<p contains=\"p\">verovelvollisen pääoman osuuden sen kokonaisvaroista katsotaan olevan yhtä suuri kuin ryhmittymällä, jos verovelvollisen pääoman osuus sen kokonaisvaroista on enintään 2 prosenttiyksikköä alhaisempi;</p>(b)<p contains=\"p\">ryhmittymään kuuluvat kaikki yhteisöt, jotka ovat mukana kansainvälisten tilinpäätösstandardien tai jäsenvaltion kansallisen tilinpäätösjärjestelmän taikka yleisesti hyväksyttyjen kirjanpidon periaatteiden, jäljempänä ’GAAP-normisto’, mukaisesti laadituissa tilintarkastetuissa konsernitilinpäätöksissä;</p>(c)<p contains=\"p\">kaikkia varat ja vieras pääoma arvotetaan käyttäen samaa menetelmää kuin konsernitilinpäätöksissä;</p>(d)<p contains=\"p\">verovelvollisten pääomasta ja kokonaisvaroista vähennetään asiaankuuluvaa tilinpäätöspäivää edeltävien kuuden kuukauden aikana suoritetut maksut, jos kyseiset maksusuoritukset vastaavat asiaankuuluvaa tilinpäätöspäivää seuraavien kuuden kuukauden aikana suoritettuja ottoja tai jakoja;</p>(e)<p contains=\"p\">etuyhteydessä oleville yrityksille suoritettavat maksut ovat enintään 10 prosenttia ryhmittymän kaikista nettokorkokuluista.</p>4.<p contains=\"p\">Verovuoden EBITDA, jota verovelvollisille kyseisenä verovuonna tai edellisinä verovuosina aiheutuneet vieraan pääoman menot eivät kata kokonaisuudessaan, voidaan siirtää tuleville verovuosille.</p>5.<p contains=\"p\">Vieraan pääoman menoja, joita ei voida vähentää kuluvana verovuonna 2 kohdan mukaisesti, ovat vähennyskelpoisia enintään määrään, joka on 30 prosenttia EBITDA:sta, seuraavina verovuosina samalla tavalla kuin kyseisten vuosien vieraan pääoman menot.</p>6.<p contains=\"p\">Edellä 2–5 kohtaa ei sovelleta rahoitusalan yrityksiin.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0026/art_5/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5 artikla", "subject" : "Maastapoistumisverotus", "titleHtml" : "5 artikla", "subjectHtml" : "Maastapoistumisverotus", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Verovelvollinen on velvollinen maksamaan veron, jonka määrä on poistumishetkellä yhtä suuri kuin varainsiirron markkina-arvon ja sen verotusarvon välinen erotus, missä tahansa seuraavista olosuhteista:</p>(a)<p contains=\"p\">verovelvollinen siirtää varoja päätoimipaikastaan toisessa jäsenvaltiossa tai kolmannessa maassa sijaitsevaan kiinteään toimipaikkaan;</p>(b)<p contains=\"p\">verovelvollinen siirtää varoja jäsenvaltiossa sijaitsevasta kiinteästä toimipaikasta toisessa jäsenvaltiossa tai kolmannessa maassa sijaitsevaan päätoimipaikkaansa tai toiseen kiinteään toimipaikkaan;</p>(c)<p contains=\"p\">verovelvollinen siirtää verotuksellisen kotipaikkansa toiseen jäsenvaltioon tai kolmanteen maahan, lukuun ottamatta niitä varoja, jotka edelleen liittyvät tosiasiallisesti ensimmäisessä jäsenvaltiossa sijaitsevaan kiinteään toimipaikkaan;</p>(d)<p contains=\"p\">verovelvollinen siirtää kiinteän toimipaikkansa pois jäsenvaltiosta.</p><p contains=\"p\">Ensimmäisen alakohdan c alakohdan soveltamiseksi kaikkia seuraavia varainsiirtoja ensimmäisessä jäsenvaltiossa sijaitsevasta kiinteästä toimipaikasta, johon kyseiset varat tosiasiallisesti liittyvät, pidetään markkina-arvoisena luovutuksena.</p>2.<p contains=\"p\">Verovelvollinen voi lykätä 1 kohdassa tarkoitetun maastapoistumisveron maksamista maksamalla sen osissa viiden vuoden aikana missä tahansa seuraavista olosuhteista:</p>(a)<p contains=\"p\">verovelvollinen siirtää varoja päätoimipaikastaan kiinteään toimipaikkaan, joka sijaitsee toisessa jäsenvaltiossa tai kolmannessa maassa, joka on Euroopan talousalueesta tehdyn sopimuksen, jäljempänä ’ETA-sopimus’, osapuoli;</p>(b)<p contains=\"p\">verovelvollinen siirtää varoja jäsenvaltiossa sijaitsevasta kiinteästä toimipaikastaan päätoimipaikkaansa tai toiseen kiinteään toimipaikkaan, joka sijaitsee toisessa jäsenvaltiossa tai kolmannessa maassa, joka on ETA-sopimuksen osapuoli;</p>(c)<p contains=\"p\">verovelvollinen siirtää verotuksellisen kotipaikkansa toiseen jäsenvaltioon tai kolmanteen maahan, joka on ETA-sopimuksen osapuoli;</p>(d)<p contains=\"p\">verovelvollinen siirtää kiinteän toimipaikkansa toiseen jäsenvaltioon tai kolmanteen maahan, joka on ETA-sopimuksen osapuoli.</p>3.<p contains=\"p\">Jos verovelvollinen lykkää maksamista 2 kohdan mukaisesti, korkoa voidaan veloittaa verovelvollisen jäsenvaltion tai, soveltuvin osin, kiinteän toimipaikan jäsenvaltion lainsäädännön mukaisesti siinä määrin kuin on tämä on tarpeen arvioidun verovelan arvon säilyttämiseksi.</p><p contains=\"p\">Jos verojen maksamatta jäämisen vaara voidaan osoittaa tai tämä vaara on tosiasiallinen, verovelvollisia voidaan vaatia antamaan vakuus edellytyksenä 2 kohdan mukaiselle maksun lykkäämiselle.</p><p contains=\"p\">Toista alakohtaa ei sovelleta, kun verovelvollisen tai kiinteän toimipaikan jäsenvaltion lainsäädännössä säädetään mahdollisuudesta periä verovelka toiselta verovelvolliselta, joka on saman ryhmittymän jäsen ja jonka verotuksellinen kotipaikka on kyseisessä jäsenvaltiossa.</p>4.<p contains=\"p\">Edellä 2 kohdan mukainen maksun lykkääminen lopetetaan ja verovelka lankeaa maksettavaksi viipymättä seuraavissa tapauksissa:</p>(a)<p contains=\"p\">siirretyt varat luovutetaan;</p>(b)<p contains=\"p\">siirretyt varat siirretään kolmanteen maahan;</p>(c)<p contains=\"p\">verovelvollisen verotuksellinen kotipaikka tai verovelvollisen kiinteä toimipaikka siirretään kolmanteen maahan;</p>(d)<p contains=\"p\">verovelvollinen tekee konkurssin tai asetetaan likvidaatioon.</p>5.<p contains=\"p\">Kun varat, verotuksellinen kotipaikka tai kiinteä toimipaikka siirretään toiseen jäsenvaltioon, kyseisen jäsenvaltion on hyväksyttävä verovelvollisen tai kiinteän toimipaikan jäsenvaltion vahvistama markkina-arvo varojen aloitusarvoksi verotustarkoituksissa.</p>6.<p contains=\"p\">Edellä 1–5 kohdassa ’markkina-arvolla’ tarkoitetaan määrää, jolla voidaan vaihtaa varat tai täyttää keskinäiset velvoitteet liiketoimeen halukkaiden ostajien ja myyjien, jotka eivät ole etuyhteydessä, välillä suorassa kaupassa.</p>7.<p contains=\"p\">Tätä artiklaa ei sovelleta luonteeltaan tilapäisiin varainsiirtoihin, joissa varojen on tarkoitus palata siirtäjän jäsenvaltiolle.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0026/art_6/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "6 artikla", "subject" : "Vapautusmenetelmästä hyvitysmenetelmään siirtymistä koskeva lauseke", "titleHtml" : "6 artikla", "subjectHtml" : "Vapautusmenetelmästä hyvitysmenetelmään siirtymistä koskeva lauseke", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Jäsenvaltiot eivät saa myöntää verovelvolliselle verovapautusta sellaisista ulkomailta saaduista tuloista, jotka on saatu voitonjakona kolmannen maan yhteisöltä tai tuottona kolmannen maan yhteisön hallussa olevien osakkeiden luovutuksesta taikka tuloina kolmannessa maassa sijaitsevalta kiinteältä toimipaikalta, kun kyseinen yhteisö tai kiinteä toimipaikka on velvollinen maksamaan yhteisön asuinmaassa tai kiinteän toimipaikan sijaintimaassa voitosta lakisääteisen yhteisöveron, jonka verokanta on alle 40 prosenttia siitä lakisääteisestä verokannasta, jota olisi sovellettu verovelvollisen jäsenvaltiossa sovellettavan yhtiöverojärjestelmän mukaisesti. Tällaisessa tapauksessa verovelvollisen on maksettava veroa ulkomailta saaduista tuloista siten, että verovelvollisen verotuksellisessa kotipaikassa maksettaviksi tulevista veroista vähennetään kolmannessa maassa maksettu vero. Vähennys ei saa olla suurempi kuin se ennen vähennystä laskettu veron määrä, joka voidaan kohdistaa mahdollisesti verotettaviin tuloihin.</p>2.<p contains=\"p\">Edellä 1 kohtaa ei sovelleta seuraaviin tappiotyyppeihin:</p>(a)<p contains=\"p\">tappiot, jotka tekee unionissa verotuksellista kotipaikkaansa pitävän verovelvollisen kolmannessa maassa sijaitseva kiinteä toimipaikka;</p>(b)<p contains=\"p\">sellaisen yhtiön hallussa olevien osakkeiden luovutuksesta syntyvät tappiot, jonka verotuksellinen kotipaikka on kolmannessa maassa.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0026/art_7/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "7 artikla", "subject" : "Yleinen väärinkäytöksiä koskeva sääntö", "titleHtml" : "7 artikla", "subjectHtml" : "Yleinen väärinkäytöksiä koskeva sääntö", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Sellaiset järjestelyt tai järjestelyjen sarjat, joiden keskeisenä tarkoituksena on muutoin sovellettavien verosäännösten kohteen tai tarkoituksen vastaisen veroedun saavuttaminen, on jätettävä ottamatta huomioon yhtiöverovelvollisuutta laskettaessa. Järjestelyyn voi sisältyä useampi kuin yksi vaihe tai osa.</p>2.<p contains=\"p\">Edellä 1 kohtaa sovellettaessa järjestelyä tai järjestelyjen sarjaa on pidettävä epäaitona siltä osin kuin se ei perustu päteviin liiketaloudellisiin syihin, jotka vastaavat asian todellista taloudellista luonnetta.</p>3.<p contains=\"p\">Kun järjestely tai järjestelyjen sarja jätetään huomioon ottamatta 1 kohdan mukaisesti, verovelvollisuus lasketaan viittaamalla taloudelliseen sisältöön kansallisen lainsäädännön mukaisesti.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0026/art_8/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "8 artikla", "subject" : "Ulkomaisia väliyhteisöjä koskeva lainsäädäntö", "titleHtml" : "8 artikla", "subjectHtml" : "Ulkomaisia väliyhteisöjä koskeva lainsäädäntö", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Verovelvollisen veropohjaan sisältyvät yhteisön jakamattomat tulot, kun seuraavat edellytykset täyttyvät:</p>(a)<p contains=\"p\">verovelvollisella on yksin tai yhdessä verovelvolliseen etuyhteydessä olevien yritysten, jotka määritellään sovellettavassa yhtiöverojärjestelmässä, kanssa suoraan tai välillisesti yli 50 prosenttia äänioikeuksista tai yli 50 prosenttia pääomasta tai sillä on oikeus saada yli 50 prosenttia kyseisen yhteisön voitosta;</p>(b)<p contains=\"p\">yhteisön sijaintimaan yleisen järjestelmän mukaisesti voittoihin sovellettava efektiivinen yhtiöveroaste on alle 40 prosenttia siitä efektiivisestä veroasteesta, jota olisi sovellettu verovelvollisen jäsenvaltiossa sovellettavan yhtiöverojärjestelmän mukaisesti;</p>(c)<p contains=\"p\">yli 50 prosenttia yhteisölle kertyvistä tuloista kuuluu johonkin seuraavista luokista:</p>(i)<p contains=\"p\">korot tai muut rahoitusvaroista saatavat tulot;</p>(ii)<p contains=\"p\">rojaltit tai muut henkisestä omaisuudesta tai markkinaehtoisesti kaupattavista luvista saatavat tulot;</p>(iii)<p contains=\"p\">osingot ja osakkeiden luovutuksesta saatavat tulot;</p>(iv)<p contains=\"p\">rahoitusliisauksesta saatavat tulot;</p>(v)<p contains=\"p\">kiinteästä omaisuudesta saatavat tulot, paitsi jos verovelvollisen jäsenvaltio ei olisi ollut oikeutettu verottamaan näitä tuloja kolmannen maan kanssa tehdyn sopimuksen nojalla;</p>(vi)<p contains=\"p\">vakuutuksista, pankkitoiminnasta tai muusta rahoitustoiminnasta saatavat tulot;</p>(vii)<p contains=\"p\">verovelvolliselle tai verovelvolliseen etuyhteydessä oleville yrityksille suoritetuista palveluista saatavat tulot;</p>(d)<p contains=\"p\">kyseessä ei ole yhteisö, jonka pääasiallisella osakelajilla käydään kauppaa säännöllisesti yhdessä tai useammassa tunnustetussa arvopaperipörssissä.</p><p contains=\"p\">Ensimmäisen alakohdan c alakohtaa sovelletaan rahoitusalan yrityksiin ainoastaan, jos yli 50 prosenttia yhteisön näiden luokkien tuloista saadaan verovelvollisen tai verovelvolliseen etuyhteydessä olevien yritysten kanssa suoritettavista liiketoimista.</p>2.<p contains=\"p\">Jäsenvaltiot eivät sovella 1 kohtaa, kun yhteisön verotuksellinen kotipaikka on jäsenvaltiossa tai ETA-sopimuksen osapuolena olevassa kolmannessa maassa, eikä sitä sovelleta kolmannen maan yhteisön jäsenvaltiossa sijaitsevaan kiinteään toimipaikkaan, jollei yhteisön perustaminen ole täysin keinotekoista tai siinä määrin kuin yhteisö osallistuu toimintansa aikana epäaitoihin järjestelyihin, joiden keskeisenä tarkoituksena on veroetuuden saaminen.</p><p contains=\"p\">Edellä 1 kohtaa ei sovelleta rahoitusalan yrityksiin, joiden verotuksellinen kotipaikka on jäsenvaltiossa tai ETA-sopimuksen osapuolena olevassa kolmannessa maassa, eikä niiden yhdessä tai useammassa jäsenvaltiossa sijaitseviin kiinteisiin toimipaikkoihin.</p><p contains=\"p\">Ensimmäisen alakohdan soveltamiseksi järjestelyä tai järjestelyjen sarjaa pidetään epäaitona, kun yhteisö ei omistaisi niitä varoja tai ei olisi ottanut niitä riskejä, joista se saa tulonsa kokonaisuudessaan tai osittain, jollei yhteisö olisi sellaisen yrityksen määräysvallassa, jossa suoritetaan merkittävät henkilötehtävät, jotka ovat merkittäviä kyseisten varojen ja riskien kannalta ja jotka välttämättömiä väliyhteisön tulojen saamiselle.</p><p contains=\"p\">Kun yhteisö osallistuu epäaitoihin järjestelyihin, määräysvaltaa käyttävän yhtiön veropohjaan saadaan sisällyttää tuloista enintään määrät, jotka on saatu niistä varoista ja riskeistä, jotka liittyvät määräysvaltaa käyttävässä yrityksessä suoritettuihin merkittäviin henkilötehtäviin. Ulkomaisen väliyhteisön tulojen kohdentaminen lasketaan markkinaehtoperiaatetta noudattaen.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0026/art_9/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "9 artikla", "subject" : "Ulkomaisten väliyhteisöjen tulojen laskeminen", "titleHtml" : "9 artikla", "subjectHtml" : "Ulkomaisten väliyhteisöjen tulojen laskeminen", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Veropohjaan sisällytettävät tulot lasketaan sen jäsenvaltion yhtiöverolainsäädännön mukaisesti, jossa verovelvollisella on verotuksellinen kotipaikka. Yhteisön tappioita ei sisällytetä veropohjaan, mutta ne on siirrettävä eteenpäin ja otettava huomioon seuraavina verovuosina 8 artiklaa sovellettaessa.</p>2.<p contains=\"p\">Veropohjaan sisällytettävät tulot lasketaan suhteessa verovelvollisen oikeuteen saada voittoja yhteisöstä.</p>3.<p contains=\"p\">Tulot sisällytetään sinä verovuonna, jona yhteisön verovuosi päättyy.</p>4.<p contains=\"p\">Kun yhteisö jakaa voittoja verovelvolliselle, 8 artiklan nojalla veropohjaan aiemmin sisällytettyjen tulojen määrä vähennetään veropohjasta, kun voitonjaosta maksettavaksi tuleva vero lasketaan, jotta vältetään kaksinkertainen verotus.</p>5.<p contains=\"p\">Kun verovelvollinen luopuu osakkuudestaan yhteisössä, se luovutuksesta saatavan tuoton osa, joka oli aiemmin sisällytetty veropohjaan 8 artiklan nojalla ja jota ei ole vielä jaettu, vähennetään veropohjasta, kun kyseisistä tuloista maksettava vero lasketaan, jotta vältetään kaksinkertainen verotus.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0026/art_10/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "10 artikla", "subject" : "Verokohtelun eroavuudet", "titleHtml" : "10 artikla", "subjectHtml" : "Verokohtelun eroavuudet", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Kun kaksi jäsenvaltiota antaa erilaisen oikeudellisen luonnehdinnan samalle veronmaksajalle (sekamuotoinen yhteisö), mukaan lukien verovelvollisen yhdessä tai useammassa jäsenvaltiossa sijaitseville kiinteille toimipaikoille, ja tämä johtaa joko tilanteeseen, jossa samat maksut, menot tai tappiot vähennetään sekä siinä jäsenvaltiossa, josta maksu on peräisin tai jossa menot tai tappiot syntyvät, että kyseisessä toisessa jäsenvaltiossa, tai tilanteeseen, jossa maksu vähennetään siinä jäsenvaltiossa, josta maksu on peräisin sisällyttämättä samaa maksua toisen jäsenvaltioon veropohjaan, sen jäsenvaltion, josta maksu on peräisin tai jossa menot tai tappiot syntyvät, sekamuotoiselle yhteisölle antamaa oikeudellista luonnehdintaa on noudatettava myös kyseisessä toisessa jäsenvaltiossa.</p><p contains=\"p\"></p><p contains=\"p\">Kun kaksi jäsenvaltiota antaa erilaisen oikeudellisen luonnehdinnan samalle maksulle (sekamuotoinen instrumentti) ja tämä johtaa siihen, että vähennys tehdään jäsenvaltiossa, josta maksu on peräisin, sisällyttämättä samaa määrää toisen jäsenvaltion veropohjaan, sen jäsenvaltion, josta maksu on peräisin, sekamuotoiselle instrumentille antamaa oikeudellista luonnehdintaa on noudatettava myös kyseisessä toisessa jäsenvaltiossa.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0026/cpt_3/fin", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "III LUKU", "subject" : "LOPPUSÄÄNNÖKSET", "titleHtml" : "III LUKU", "subjectHtml" : "LOPPUSÄÄNNÖKSET", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0026/art_11/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "11 artikla", "subject" : "Uudelleentarkastelu", "titleHtml" : "11 artikla", "subjectHtml" : "Uudelleentarkastelu", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Komissio arvioi tämän direktiivin täytäntöönpanoa kolme vuotta sen voimaantulon jälkeen ja laati tästä kertomuksen neuvostolle.</p>2.<p contains=\"p\">Jäsenvaltioiden on annettava komissiolle tiedoksi kaikki tämän direktiivin täytäntöönpanon arvioimiseksi tarvittavat tiedot.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0026/art_12/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "12 artikla", "subject" : "Siirtäminen osaksi kansallista lainsäädäntöä", "titleHtml" : "12 artikla", "subjectHtml" : "Siirtäminen osaksi kansallista lainsäädäntöä", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">Jäsenvaltioiden on annettava ja julkaistava tämän direktiivin noudattamisen edellyttämät lait, asetukset ja hallinnolliset määräykset viimeistään […] päivänä […]kuuta […]. Niiden on viipymättä toimitettava nämä säännökset kirjallisina komissiolle.</p><p contains=\"p\">Jäsenvaltioiden on sovellettava näitä säännöksiä […] päivästä […]kuuta […].</p><p contains=\"p\">Näissä jäsenvaltioiden antamissa säännöksissä on viitattava tähän direktiiviin tai niihin on liitettävä tällainen viittaus, kun ne virallisesti julkaistaan. Jäsenvaltioiden on säädettävä siitä, miten viittaukset tehdään.</p>2.<p contains=\"p\">Jäsenvaltioiden on toimitettava tässä direktiivissä säännellyistä kysymyksistä antamansa keskeiset kansalliset säännökset kirjallisina komissiolle.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0026/art_13/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "13 artikla", "subject" : "Voimaantulo", "titleHtml" : "13 artikla", "subjectHtml" : "Voimaantulo", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Tämä direktiivi tulee voimaan kahdentenakymmenentenä päivänä sen jälkeen, kun se on julkaistu Euroopan unionin virallisessa lehdessä.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0026/art_14/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "14 artikla", "subject" : "Osoitukset", "titleHtml" : "14 artikla", "subjectHtml" : "Osoitukset", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Tämä direktiivi on osoitettu kaikille jäsenvaltiolle.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        