{   "id": "ACT", 
            "uri" : "2016/0026/mlt", "idFmxElement" : "act","num" : "0026", "eli_lang_code" : "mlt", "year" : "2016", "commented" : "true", "title" : "Proposta għal DIRETTIVA TAL-KUNSILL ", "subject" : "li tistabbilixxi regoli kontra l-prattiki ta’ evitar tat-taxxa li jaffettwaw direttament il-funzjonament tas-suq intern ", "titleHtml" : "<p>Proposta għal</p><p>DIRETTIVA TAL-KUNSILL</p>", "subjectHtml" : "<p>li tistabbilixxi regoli kontra l-prattiki ta’ evitar tat-taxxa li jaffettwaw direttament il-funzjonament tas-suq intern</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0026/preamble/mlt", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">IL-KUNSILL TAL-UNJONI EWROPEA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Wara li kkunsidra t-Trattat dwar il-Funzjonament tal-Unjoni Ewropea, u b'mod partikolari l-Artikolu 115 tiegħu,</p><p contains=\"p\">Wara li kkunsidra l-proposta mill-Kummissjoni Ewropea,</p><p contains=\"p\">Wara t-trażmissjoni tal-abbozz tal-att leġiżlattiv lill-parlamenti nazzjonali,</p><p contains=\"p\">Wara li kkunsidra l-opinjoni tal-Parlament Ewropew<p contains=\"p\">ĠU C , , p. .</p>,</p><p contains=\"p\">Wara li kkunsidra l-opinjoni tal-Kumitat Ekonomiku u Soċjali Ewropew<p contains=\"p\">ĠU C , , p. .</p>,</p><p contains=\"p\">Filwaqt li jaġixxi f'konformità ma' proċedura leġislattiva speċjali,</p><p contains=\"p\">Billi:</p>(1)<p contains=\"p\">Il-prijoritajiet politiċi attwali fit-tassazzjoni internazzjonali jenfasizzaw il-ħtieġa li jkun żgurat li titħallas it-taxxa fejn jiġu ġġenerati profitti u valur. Għaldaqstant huwa essenzjali li tiġi rrestawrata l-fiduċja fil-korrettezza tas-sistemi tat-taxxa u li l-gvernijiet jitħallew jeżerċitaw b’mod effettiv is-sovranità fiskali tagħhom. Dawn l-għanijiet politiċi ġodda ġew tradotti f’rakkomandazzjonijiet ta’ azzjoni konkreta fil-kuntest tal-inizjattiva kontra l-Erożjoni tal-Bażi u t-Trasferiment tal-Profitt (BEPS) mill-Organizzazzjoni għall-Kooperazzjoni u l-Iżvilupp Ekonomiċi (OECD). Bi tweġiba għall-ħtieġa ta’ tassazzjoni aktar ġusta, fil-Komunikazzjoni tagħha tas-17 ta’ Ġunju 2015, il-Kummissjoni tistabbilixxi Pjan ta’ Azzjoni għal Tassazzjoni Korporattiva Ġusta u Effiċjenti fl-Unjoni Ewropea<p contains=\"p\">Il-Komunikazzjoni tal-Kummissjoni lill-Parlament Ewropew u lill-Kunsill dwar Sistema tat-Taxxa Korporattiva Ġusta u Effiċjenti fl-Unjoni Ewropea: 5 Oqsma Ewlenin għall-Azzjoni COM(2015) 302 finali tas-17 ta’ Ġunju 2015.</p>(il-Pjan ta’ Azzjoni).</p>(2)<p contains=\"p\">Il-parti l-kbira tal-Istati Membri, fil-kapaċità tagħhom ta’ membri tal-OECD, intrabtu li jimplimentaw r-riżultat tal-15-il punt ta’ Azzjoni kontra l-erożjoni tal-bażi u t-trasferiment tal-profitti, ippubblikati fil-5 ta’ Ottubru 2015. Għaldaqstant huwa essenzjali għall-funzjonament tajjeb tas-suq intern li, bħala minimu, l-Istati Membri jimplimentaw l-impenn tagħhom taħt il-BEPS u b’mod aktar wiesa’, jieħdu azzjoni sabiex jiskoraġġixxu l-prattiki ta’ evitar tat-taxxa u jiżguraw tassazzjoni ġusta u effettiva fl-Unjoni b’mod koerenti u kkoordinat biżżejjed. F’suq ta’ ekonomiji integrati ħafna, hemm bżonn ta’ approċċi strateġiċi komuni u azzjoni kkoordinata, li jittejjeb il-funzjonament tas-suq intern u li nimmassimizzaw l-effetti pożittivi tal-inizjattiva kontra l-BEPS. Barra minn hekk, qafas komuni biss jista’ jipprevjeni l-frammentazzjoni tas-suq u jtemm id-diskrepanzi u d-distorsjonijiet tas-suq li jeżistu attwalment . Finalment, miżuri ta’ implimentazzjoni nazzjonali li jsegwu linja komuni madwar l-Unjoni jipprovdu lill-kontribwenti ċ-ċertezza legali li dawk il-miżuri huma kompatibbli mal-liġi tal-Unjoni.</p>(3)<p contains=\"p\">Jeħtieġ li jiġu stabbiliti regoli sabiex jissaħħaħ il-livell medju ta’ protezzjoni kontra l-ippjanar aggressiv tat-taxxa fis-suq intern. Peress li dawn ir-regoli ser ikollhom jidħlu fi 28 sistema tat-taxxa korporattiva separati, għandhom ikunu limitati għal dispożizzjonijiet ġenerali u jħallu l-implimentazzjoni f’idejn l-Istati Membri peress li huma f’qagħda aħjar biex isawru l-elementi speċifiċi ta’ dawn ir-regoli bl-aktar mod adattat għas-sistemi tat-taxxa korporattiva tagħhom. Dan l-għan jista’ jinkiseb bil-ħolqien ta’ livell minimu ta’ protezzjoni għas-sistemi tat-taxxa korporattiva nazzjonali madwar l-Unjoni. Għaldaqstant jeħtieġ li jiġu kkoordinati r-reazzjonijiet tal-Istati Membri fl-implimentazzjoni tar-riżultati tal-15-il Punt ta’ Azzjoni kontra l-erożjoni tal-bażi u t-trasferiment tal-profitti bl-għan li tittejjeb l-effettività tas-suq intern inġenerali fl-indirizzar tal-prattiki ta’ evitar tat-taxxa. Għaldaqstant jeħtieġ li jiġi stabbilit livell minimu komuni ta’ protezzjoni għas-suq intern f’oqsma speċifiċi.</p>(4)<p contains=\"p\">Jeħtieġ li jiġu stabbiliti regoli applikabbli għall-kontribwenti kollha li huma soġġetti għat-taxxa korporattiva fi Stat Membru. Dawk ir-regoli għandhom japplikaw ukoll għall-istabbilimenti permanenti ta’ dawk il-kontribwenti korporattivi li jistgħu jkunu stabbiliti fi Stat(i) Membru/i ieħor/oħrajn. Il-kontribwenti korporattivi jistgħu jkunu residenti għall-finijiet tat-taxxa fi Stat Membru jew ikunu stabbiliti taħt il-liġijiet ta’ Stat Membru. L-istabbilimenti permanenti ta’ entitajiet residenti f’pajjiż terz għall-finijiet tat-taxxa ukoll għandhom ikunu koperti minn dawn ir-regoli jekk ikunu jinsabu fi Stat Membru wieħed jew aktar.</p>(5)<p contains=\"p\">Jeħtieġ li jiġu stabbiliti regoli kontra l-erożjoni tal-bażijiet tat-taxxa fis-suq intern u t-trasferiment tal-profitti ’l barra mis-suq intern. Ir-regoli f’dawn l-oqsma li ġejjin huma meħtieġa sabiex jikkontribwixxu għall-kisba ta’ dak l-għan: limitazzjonijiet fit-tnaqqis tal-imgħax, it-tassazzjoni tal-ħruġ, klawżola ta’ bdil, regola ġenerali kontra l-abbuż, regoli għall-kumpaniji kkontrollati minn barra ’l pajjiż u qafas għall-indirizzar tad-diskrepanzi ibridi. Meta l-applikazzjoni ta’ dawk ir-regoli toħloq tassazzjoni doppja, il-kontribwenti għandhom jirċievu ħelsien mit-taxxa bi tnaqqis għat-taxxa mħallsa fi Stat Membru ieħor jew pajjiż terz, skont il-każ. B’hekk, ir-regoli mgħandhomx jimmiraw biss li jiġġieldu l-prattiki ta’ evitar tat-taxxa iżda jevitaw ukoll li joħolqu ostakoli oħrajn għas-suq, bħat-tassazzjoni doppja.</p>(6)<p contains=\"p\">Fi sforz biex inaqqsu l-obbligu fiskali globali tagħhom, il-gruppi ta’ kumpaniji transkonfinali qegħdin dejjem aktar jittrasferixxu l-profitti, normalment permezz ta’ ħlasijiet ta’ mgħax esaġerat, mill-ġurisdizzjonijiet b’taxxa għolja għal pajjiżi bi skemi ta’ taxxa aktar baxxi. Ir-regola tal-limitazzjoni tal-imgħax hija meħtieġa biex tiskoraġġixxi prattiki bħal dawn billi tillimita l-possibbiltà ta’ tnaqqis tal-ispejjeż finanzjarji netti (jiġifieri l-ammont li bih l-ispejjeż finanzjarji jaqbżu d-dħul finanzjarju). Għaldaqstant jeħtieġ li jiġi ffissat proporzjon għall-possibbiltà ta’ tnaqqis li jirreferi għall-qligħ ta’ kontribwent qabel l-imgħax, it-taxxa, id-deprezzament u l-amortizzamenti (EBITDA). Il-fatturat finanzjarju eżenti mit-taxxa mgħandux ikun ikkumpensat bi spejjeż finanzjarji. Dan għaliex id-dħul taxxabbli biss għandu jiġi kkunsidrat fid-determinazzjoni tal-ammont li għandu jitnaqqas mill-imgħax. Biex ikunu ffaċilitati dawk il-kontribwenti li huma f’inqas riskju relatat mal-erożjoni tat-taxxa u t-trasferiment tal-profitti, l-imgħax nett għandu dejjem ikun deduċibbli sa ammont massimu fiss, li jibda japplika meta jwassal għal tnaqqis ogħla mill-proporzjon ibbażat fuq l-EBITDA. Meta l-kontribwent ikun parti minn grupp li jiffajlja kontijiet statutorji konsolidati, id-dejn tal-grupp globali għandu jiġi kkunsidrat biex il-kontribwenti jingħataw il-permess inaqqsu ammonti ogħla ta’ spejjeż finanzjarji netti. Ir-regola tal-limitazzjoni tal-imgħax għandha tapplika f’dak li jirrigwarda l-ispejjeż finanzjarji netti ta’ kontribwent mingħajr distinzjoni ta’ jekk l-ispejjeż joriġinawx f’dejn magħmul fil-pajjiż, lil hinn mill-fruntieri fl-Unjoni jew f’pajjiż terz. Għalkemm huwa ġeneralment aċċettat li l-impriżi finanzjarji, jiġifieri l-istituzzjonijiet finanzjarji u l-kumpaniji tal-assigurazzjoni, ukoll għandhom ikunu soġġetti għal limitazzjonijiet fit-tnaqqis tal-imgħax, huwa rikonoxxut ukoll li dawn iż-żewġ setturi għandhom karatteristiċi speċjali li jitolbu approċċ aktar personalizzat. Peress li d-diskussjonijiet f’dan il-qasam għadhom mhumiex konklussivi biżżejjed fil-kuntest internazzjonali u dak Ewropew, għadu mhuwiex possibbli li jiġu pprovduti regoli speċifiċi fis-settur finanzjarju u dak tal-assigurazzjoni.</p>(7)<p contains=\"p\">It-taxxi tal-ħruġ għandhom il-funzjoni li jiżguraw li meta kontribwent iċaqlaq xi assi jew ir-residenza fiskali tiegħu barra mill-ġurisdizzjoni fiskali ta’ Stat, dak l-Istat jintaxxa l-valur ekonomiku ta’ kwalunkwe qligħ kapitali maħluq fit-territorju tiegħu anki jekk dan il-qligħ ikun għadu ma ġiex irrealizzat meta jsir il-ħruġ. Għaldaqsant jeħtieġ li jiġu speċifikati l-każijiet li fihom il-kontribwenti huma soġġetti għal regoli tat-taxxa tal-ħruġ u ntaxxati fuq qligħ kapitali mhux realizzat li nbnew fl-assi trasferiti tagħhom. Biex jinħadmu l-ammonti, huwa essenzjali li jiġi stabbilit valur tas-suq għall-assi trasferiti bbażat fuq il-prinċipju ta’ distakkament. Fi ħdan l-Unjoni, jeħtieġ li tiġi indirizzata l-applikazzjoni tat-tassazzjoni tal-ħruġ u spjegati l-kundizzjonijiet biex wieħed ikun konformi mal-liġi tal-Unjoni. F’daw is-sitwazzjonijiet, il-kontribwenti għandu jkollhom id-dritt li jew iħallsu minnufih l-ammont ta’ taxxa tal-ħruġ ivvalutat jew jiddifferixxu l-ħlas tal-ammont tat-taxxa, possibbilment flimkien mal-imgħax u garanzija, fuq ċertu numru ta’ snin u li jħallsu l-obbligi tat-taxxa tagħhom f’pagamenti mqassma. It-taxxa tal-ħruġ mgħandhiex tkun imposta meta t-trasferiment tal-assi jkun temporanju u sakemm al-assi jkunu maħsubu li jmorru lura għall-Istat Membru tat-trasferent, f’każ li t-trasferiment iseħħ sabiex jissodisfa rekwiżiti prudenzjali jew minħabba ġestjoni ta’ likwidità jew f’każ ta’ tranżazzjonijiet ta’ finanzjament ta’ titoli jew assi kkollokati bħala kollateral.</p>(8)<p contains=\"p\">Minħabba d-diffikultajiet inerenti fl-għoti ta’ ħelsien ta’ kreditu għal taxxi mħallsa barra l-pajjiż, l-Istati għandhom dejjem aktar it-tendenza li jeżentaw dħul barrani mit-tassazzjoni fl-Istat ta’ residenza. L-effett negattiv involontarju ta’ dan l-approċċ madankollu huwa li jinkoraġġixxi sitwazzjonijiet li fihom dħul mhux intaxxat jew intaxxat ftit jidħol fis-suq intern u mbagħad jiċċirkola – ħafna drabi mingħajr ma jkun ġie ntaxxat – fl-Unjoni, permezz tal-istrumenti disponibbli fil-liġi tal-Unjoni. Il-klawżoli ta’ bdil spiss jintużaw kontra prattiki bħal dawn. Għaldaqstant jeħtieġ li tiġi pprovduta klawżola ta’ bdil li tkun immirata kontra ċerti tipi ta’ dħul barrani, pereżempju, distribuzzjonijiet ta’ profitti, rikavati mid-disponiment ta’ ishma u profitti minn stabbilimenti permanenti li huma eżenti mit-taxxa fl-Unjoni u joriġinaw f’pajjiżi terzi. Dan id-dħul għandu jkun taxxabbli fl-Unjoni, jekk ġie intaxxat taħt ċertu livell fil-pajjiż terz. Jekk wieħed jikkunsidra li l-klawżola ta’ bdil ma teħtieġx kontroll fuq l-entità intaxxata ftit u għaldaqstant jista’ ma jkunx hemm aċċess għall-kontijiet statutorji tal-entità, il-komputazzjoni tar-rata tat-taxxa effettiva tista’ tkun eżerċizzju kkumplikat ħafna. Għaldaqstant l-Istati Membri għandhom jużaw ir-rata tat-taxxa statutorja meta japplikaw il-klawżola ta’ bdil. L-Istati Membri li japplikaw il-klawżola ta’ bdil għandhom jagħtu kreditu għat-taxxa mħallsa barra l-pajjiż, sabiex jevitaw l-intaxxar doppju.</p>(9)<p contains=\"p\">Regoli ġenerali kontra l-abbuż (GAARs) huma inklużi fis-sistemi fiskali sabiex jindirizzaw prattiki tat-taxxa abbużivi li għadhom ma ġewx indirizzati permezz ta’ dispożizzjonijiet speċifiċikament immirati. Għaldaqstant il-GAARs għandhom funzjoni mmirata biex timla l-vojt, li mgħandux jaffettwa l-applikabbiltà ta’ regoli speċifiċi kontra l-abbuż. Fi ħdan l-Unjoni, l-applikazzjoni ta’ GAARs għandu jkun limitat għal arranġamenti li huma \"kompletament artifiċjali\" (mhux ġenwini); inkella, il-kontribwent għandu jkollu d-dritt li jagħżel l-aktar struttura effiċjenti ta’ taxxa għall-affarijiet kummerċjali tiegħu. Barra minn hekk huwa importanti li jkun żgurat li l-GAARs japplikaw f’sitwazzjonijiet interni, fi ħdan l-Unjoni u vis-à-vis pajjiżi terzi b’mod uniformi, biex l-ambitu u r-riżultati tal-applikazzjoni tagħhom f’sitwazzjonijiet interni u transkonfinali ma jvarjawx.</p>(10)<p contains=\"p\">Ir-regoli dwar il-Kumpaniji Kkontrollati minn Barra l-Pajjiż (CFC) għandhom l-effett li jattribwixxu mill-ġdid id-dħul ta’ sussidjarja kkontrollata intaxxata ftit lill-kumpaniji prinċipali tagħha. Imbagħad, il-kumpanija prinċipali ssir taxxabbli għal dan id-dħul attribwit fl-Istat fejn hija residenti għall-finijiet tat-taxxa. Skont il-prijoritajiet politiċi ta’ dak l-Istat, ir-regoli dwar is-CFC jistgħu jkunu diretti lejn sussidjarja sħiħa ntaxxata ftit jew ikunu limitati għad-dħul li ġie devjat b’mod artifiċjali lejn is-sussidjarja. Huwa mixtieq li jiġu indirizzati sitwazzjonijiet kemm fil-pajjiżi terzi kif ukoll fl-Unjoni. Sabiex ikun hemm konformità mal-libertajiet fundamentali, l-impatt tar-regoli fl-Unjoni għandu jkun limitat għall-arranġamenti li jirriżultaw f’trasferiment artifiċjali ta’ profitti mill-Istat Membru tal-kumpanija omm lejn is-CFC. F’dan il-każ, l-ammonti ta’ dħul attribwiti lill-kumpanija omm għandhom jiġu aġġustati skont il-prinċipju tad-distakkament, b’tali mod li l-Istat Membru tal-kumpanija omm biss jintaxxa l-ammonti tad-dħul tal-CFC sal-punt li ma jkunux konformi ma’ dan il-prinċipju. Ir-regoli dwar is-CFC għandhom jeskludu lill-impriżi finanzjarji mill-ambitu tagħhom meta dawn ikunu residenti taxxabbli fl-Unjoni, inklużi stabbilimenti permanenti ta’ tali impriżi li jinsabu fl-Unjoni. Dan għaliex l-ambitu għal applikazzjoni leġittima tar-regoli dwar is-CFC fl-Unjoni għandu jkun limitat għal sitwazzjonijiet artifiċjali mingħajr sustanza ekonomika, li jimplika li s-setturi finanzjarji u tal-assigurazzjoni rregolati ħafna aktarx li ma jkunux inklużi f’dawn ir-regoli.</p>(11)<p contains=\"p\">Id-diskrepanzi ibridi huma l-konsegwenza ta’ differenzi fil-karatterizzazzjoni ġuridika tal-pagamenti (strumenti finanzjarji) jew ta’ entitajiet u dawk id-differenzi jitfaċċaw fl-interazzjoni bejn is-sistemi legali taż-żewġ ġurisdizzjonijiet. L-effett ta’ tali diskrepanzi huwa spiss tnaqqis doppju (jiġifieri tnaqqis fiż-żewġ stati) jew tnaqqis tad-dħul fi stat wieħed mingħajr l-inklużjoni fil-bażi tat-taxxa fl-ieħor. Sabiex jiġi evitat dan ir-riżultat, hemm bżonn li jiġu stabbiliti regoli li permezz tagħhom wieħed miż-żewġ ġurisdizzjonijiet f’diskrepanza għandha tagħti karatterizzazzjoni ġuridika lill-istrument ibridu jew lill-entità u l-ġurisdizzjoni oħra għandha taċċetta dan. Għalkemm l-Istati Membri qablu dwar gwida, fil-qafas tal-Grupp tal-Kodiċi ta’ Kondotta dwar it-Tassazzjoni tal-Intrapriżi, dwar it-trattament tat-taxxa ta’ entitajiet ibridi<p contains=\"p\">Kodiċi tal-Kondotta (Tassazzjoni tal-Intrapriżi) – Rapport lill-Kunsill, 16553/14, FISC 225, 11.12.2014.</p>u stabbilimenti permanenti ibridi<p contains=\"p\">Kodiċi tal-Kondotta (Tassazzjoni tal-Intrapriżi) – Rapport lill-Kunsill, 9620/15, FISC 60, 11.6.2015.</p>ġewwa l-Unjoni kif ukoll dwar it-trattament tat-taxxa ta’ entitajiet ibridi f’relazzjonijiet ma’ pajjiżi terzi, xorta waħda jeħtieġ li jiġu ppromulgati regoli vinkolanti. Fl-aħħar nett, jeħtieġ li jiġi limitat l-ambitu ta’ dawn ir-regoli għad-diskrepanzi ibridi bejn l-Istati Membri. Id-diskrepanzi ibridi bejn l-Istati Membri u l-pajjiżi terzi għadhom iridu jiġi eżaminati aktar.</p>(12)<p contains=\"p\">Jeħtieġ li jkun iċċarat li l-implimentazzjoni tar-regoli kontra l-evitar tat-taxxa pprovduti f’din id-Direttiva mgħandhiex taffettwa l-obbligu tal-kontribwenti li jikkonformaw mal-prinċipju ta’ distakkament jew id-dritt tal-Istat Membru li jaġġusta obbligu fiskali ’l fuq skont il-prinċipju ta’ distakkament, fejn japplika.</p>(13)<p contains=\"p\">Il-Kontrollur Ewropew għall-Protezzjoni tad-Data ġie kkonsultat skont l-Artikolu 28(2) tar-Regolament (KE) Nru 45/2001 tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Ir-Regolament (KE) Nru 45/2001 tal-Parlament Ewropew u tal-Kunsill tat-18 ta' Diċembru 2000 dwar il-protezzjoni ta' individwu fir-rigward tal-ipproċessar ta' data personali mill-istituzzjonijiet u l-korpi tal-Komunità u dwar il-moviment liberu ta' dak id-data (ĠU L 8, 12.1.2001, p. 1).</p>. Id-dritt għall-protezzjoni tad-data personali skont l-Artikolu 8 tal-Karta tad-Drittijiet Fundamentali tal-UE kif ukoll id-Direttiva 95/46/KE tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Id-Direttiva tal-Parlament Ewropew u tal-Kunsill 95/46/KE tal-24 ta’ Ottubru, 1995 dwar il-protezzjoni ta’ individwi fir-rigward tal-ipproċessar ta’ data personali u dwar il-moviment liberu ta’ dik id-data (ĠU L 281, 23.11.1995, p. 31).</p>japplika għall-ipproċessar ta’ data personali li jsir fil-qafas ta’ din id-Direttiva.</p>(14)<p contains=\"p\">Jekk wieħed iqis li għan ewlieni ta’ din id-Direttiva huwa t-titjib tar-reżiljenza tas-suq intern inġenerali kontra l-prattiki ta’ evitar tat-taxxa transkonfinali, dan ma jistax jinkiseb biżżejjed jekk l-Istati Membri jaġixxu b’mod individwali. Is-sistemi tat-taxxa korporattiva nazzjonali huma diversi u azzjoni indipendenti mill-Istati Membri sempliċement tirreplika l-frammentazzjoni eżistenti tas-suq intern fit-tassazzjoni diretta. B’hekk tippermetti li jippersistu n-nuqqas ta’ effiċjenza u d-distorsjonijiet fl-interazzjoni ta’ miżuri nazzjonali differenti. Ir-riżultat ikun nuqqas ta’ koordinazzjoni. Pjuttost, minħabba l-fatt li nuqqas kbir ta’ effiċjenza fis-suq intern joħloq primarjament problemi ta’ natura transkonfinali, jeħtieġ li jiġu adottati miżuri ta’ rimedju fil-livell tal-Unjoni. Għaldaqstant huwa kruċjali li jiġu adottati soluzzjonijiet li jiffunzjonaw għas-suq intern inġenerali u dan jista’ jinkiseb aħjar fil-livell tal-Unjoni. B’hekk, l-Unjoni tista’ tadotta miżuri, skont il-prinċipju ta’ sussidjarjetà kif stabbilit fl-Artikolu 5 tat-Trattat dwar l-Unjoni Ewropea. F’konformità mal-prinċipju ta’ proporzjonalità, kif stabbilit f’dak l-Artikolu, din id-Direttiva ma tmurx lil hinn minn dak li hu meħtieġ biex jinkiseb dak l-objettiv. Bl-istabbiliment ta’ livell minimu ta’ protezzjoni għas-suq intern, din id-Direttiva għandha biss l-għan li tikseb il-grad minimu essenzjali ta’ koordinazzjoni fi ħdan l-Unjoni sabiex twettaq l-objettivi tagħha.</p>(15)<p contains=\"p\">Il-Kummissjoni għandha tevalwa l-implimentazzjoni ta’ din id-Direttiva tliet snin wara d-dħul fis-seħħ tagħha u tirrapporta lill-Kunsill dwarha. L-Istati Membri għandhom jgħaddu lill-Kummissjoni kwalunkwe tagħrif meħtieġ għal din l-evalwazzjoni,</p><p contains=\"p\">ADOTTA DIN ID-DIRETTIVA:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0026/cpt_1/mlt", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLU I", "subject" : "DISPOŻIZZJONIJIET ĠENERALI", "titleHtml" : "KAPITOLU I", "subjectHtml" : "DISPOŻIZZJONIJIET ĠENERALI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0026/art_1/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 1", "subject" : "Kamp ta’ applikazzjoni", "titleHtml" : "Artikolu 1", "subjectHtml" : "Kamp ta’ applikazzjoni", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Din id-Direttiva tapplika għall-kontribwenti kollha li huma soġġetti għat-taxxa korporattiva fi Stat Membru wieħed jew aktar, inklużi stabbilimenti permanenti fi Stat Membru wieħed jew aktar ta’ entitajiet residenti f’pajjiż terz għall-finijiet tat-taxxa.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0026/art_2/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 2", "subject" : "Definizzjonijiet", "titleHtml" : "Artikolu 2", "subjectHtml" : "Definizzjonijiet", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Għall-finijiet ta’ din id-Direttiva, japplikaw id-definizzjonijiet li ġejjin:</p>(1)<p contains=\"p\">‘kostijiet tas-self’ tfisser spejjeż ta’ mgħaxijiet u spejjeż oħrajn ekwivalenti li kontribwent iġarrab b’konnessjoni mas-self ta’ fondi, inkluża kwalunkwe differenza bejn il-fondi meħuda b’self u l-ammont tal-fidwa, l-element ta’ mgħax f’kuntratt ta’ kiri meta s-sid ekonomiku huwa intitolat li jnaqqas l-imgħax u l-ispejjeż imġarrba b’konnessjoni mal-ġbir ta’ finanzi;</p>(2)<p contains=\"p\">‘kostijiet tas-self eċċessivi’ tfisser l-ammont li bih il-kostijiet tas-self ta’ kontribwent jaqbżu l-introjtu mill-imgħax u introjtu taxxabbli ieħor ekwivalenti minn assi finanzjarji li jirċievi l-kontribwent;</p>(3)<p contains=\"p\">‘assi finanzjarju’ tfisser strument finanzjarju kif definit fil-punt (15) tal-Artikolu 4(1) tad-Direttiva 2014/65/UE tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Id-Direttiva 2014/65/UE tal-Parlament Ewropew u tal-Kunsill tal-15 ta’ Mejju 2014 dwar is-swieq fl-istrumenti finanzjarji u li temenda d-Direttiva 2002/92/KE u d-Direttiva 2011/61/UE (ĠU L 173, 12.6.2014, p. 349).</p>u depożiti u depożiti strutturali, pretensjonijiet ta’ self u prodotti ta’ investiment ibbażati fuq l-assigurazzjoni;</p>(4)<p contains=\"p\">'impriża finanzjarja’ tfisser kwalunkwe waħda minn dawn l-entitajiet li ġejjin:</p>(a)<p contains=\"p\">istituzzjoni ta’ kreditu jew impriża ta’ investiment kif definita fil-punt (1) tal-Artikolu 4(1) tad-Direttiva 2004/39/KE tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Id-Direttiva 2004/39/KE tal-Parlament Ewropew u tal-Kunsill tal-21 ta’ April 2004 dwar is-swieq fl-istrumenti finanzjarji li temenda d-Direttivi tal-Kunsill 85/611/KEE u 93/6/KEE u d-Direttiva 2000/12/KE tal-Parlament Ewropew u tal-Kunsill u li tħassar id-Direttiva tal-Kunsill 93/22/KEE (ĠU L 145, 30.4.2004, p. 1).</p>;</p>(b)<p contains=\"p\">impriża tal-assigurazzjoni kif definita fil-punt (1) tal-Artikolu 13 tad-Direttiva 2009/138/KE tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Id-Direttiva 2009/138/KE tal-Parlament Ewropew u tal-Kunsill tal-25 ta’ Novembru 2009 dwar il-bidu u l-eżerċizzju tan-negozju tal-assigurazzjoni u tar-riassigurazzjoni (Solvibbiltà II) (ĠU L 335, 17.12.2009, p. 1).</p>;</p>(c)<p contains=\"p\">kumpanija tar-riassigurazzjoni kif definita fil-punt (4) tal-Artikolu 13 tad-Direttiva 2009/138/KE;</p>(d)<p contains=\"p\">istituzzjoni għall-irtirar okkupazzjonali li taqa’ fil-kamp ta’ applikazzjoni tad-Direttiva 2003/41/KE tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Id-Direttiva 2003/41/KE tal-Parlament Ewropew u tal-Kunsill tat-3 ta’ Ġunju 2003 dwar l-attivitajiet u s-superviżjoni ta’ istituzzjonijiet għall-provvista ta’ irtirar okkupazzjonali (ĠU L 235, 23.9.2003, p. 10).</p>, sakemm Stat Membru ma jkunx għażel li ma japplikax id-Direttiva kollha jew parti minnha għal dik l-istituzzjoni skont l-Artikolu 5 ta’ dik id-Direttiva jew għad-delegat ta’ istituzzjoni għall-provvista ta’ irtirar okkupazzjonali kif imsemmi fl-Artikolu 19(1) tad-Direttiva 2003/41/KE;</p>(e)<p contains=\"p\">fond ta’ investiment alternattiv ġestit minn maniġer ta’ fondi ta’ investiment alternattivi kif definit fil-punt (b) tal-Artikolu 4(1) tad-Direttiva 2011/61/UE tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Id-Direttiva 2011/61/UE tal-Parlament Ewropew u tal-Kunsill tat-8 ta’ Ġunju 2011 dwar Maniġers ta’ Fondi ta’ Investiment Alternattivi u li temenda d-Direttivi 2003/41/KE u 2009/65/KE u r-Regolamenti (KE) Nru 1060/2009 u (UE) Nru 1095/2010 (ĠU L 174, 1.7.2011, p. 1).</p>;</p>(f)<p contains=\"p\">impriżi għall-investiment kollettiv f’titoli trasferibbli (UCITS) fit-tifsira tal-Artikolu 1(2) tad-Direttiva 2009/65/KE tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Id-Direttiva 2009/65/KE tal-Parlament Ewropew u tal-Kunsill tat-13 ta’ Lulju 2009 dwar il-koordinazzjoni ta’ liġijiet, regolamenti u dispożizzjonijiet amministrattivi fir-rigward tal-impriżi ta’ investiment kollettiv f’titoli trasferibbli (UCITS) (ĠU L 302, 17.11.2009, p. 32).</p>;</p>(g)<p contains=\"p\">kontroparti ċentrali kif definita fil-punt (1) tal-Artikolu 2 tar-Regolament (UE) Nru 648/2012<p contains=\"p\">Ir-Regolament (UE) Nru 648/2012 tal-Parlament Ewropew u tal-Kunsill tal-4 ta’ Lulju 2012 dwar derivati OTC, kontropartijiet ċentrali u repożitorji tad-data dwar it-tranżazzjonijiet (ĠU L 201, 27.7.2012, p. 1).</p>;</p>(h)<p contains=\"p\">depożitorju ċentrali tat-titoli kif definit fil-punt (1) tal-Artikolu 2(1) tar-Regolament (UE) Nru 909/2014 tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Ir-Regolament (UE) Nru 909/2014 tal-Parlament Ewropew u tal-Kunsill tat-23 ta’ Lulju 2014 dwar titjib fis-saldu tat-titoli fl-Unjoni Ewropea u dwar depożitorji ċentrali tat-titoli u li jemenda d-Direttivi 98/26/KE u 2014/65/UE u r-Regolament (UE) Nru 236/2012 (ĠU L 257, 28.8.2014, p. 1).</p>.</p>(5)<p contains=\"p\">‘trasferiment ta’ assi’ tfisser operazzjoni li permezz tagħha d-dritt li jintaxxa l-assi trasferiti jgħaddi f’idejn Stat Membru ieħor jew pajjiż terz, filwaqt li l-assi jibqgħu taħt is-sjieda benefiċjarja tal-istess kontribwent, minbarra t-trasferiment ta’ assi temporanji diment li l-assi huma maħsuba li jaqgħu lura f’idejn l-Istat Membru tat-trasferent;</p>(6)<p contains=\"p\">‘it-trasferiment tar-residenza tat-taxxa’ tfisser operazzjoni li permezz tagħha kontribwent ma jibqax residenti fi Stat Membru għall-finijiet tat-taxxa, waqt li jikseb residenza fiskali fi Stat Membru ieħor jew f’pajjiż terz;</p>(7)<p contains=\"p\">‘it-trasferiment ta’ stabbiliment permanenti’ tfisser operazzjoni li permezz tagħha kontribwent ma jibqax ikollu preżenza taxxabbli fi Stat Membru waqt li jikseb tali preżenza fi Stat Membru ieħor jew f’pajjiż terz mingħajr ma jsir residenti f’dak l-Istat Membru jew pajjiż terz għall-finijiet tat-taxxa .</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0026/art_3/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 3", "subject" : "Livell minimu ta’ protezzjoni", "titleHtml" : "Artikolu 3", "subjectHtml" : "Livell minimu ta’ protezzjoni", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Din id-Direttiva mgħandhiex tipprekludi l-applikazzjoni ta’ dispożizzjonijiet interni jew ibbażati fuq ftehimiet u li għandhom l-għan li jissalvagwardjaw livell ogħla ta’ protezzjoni għall-bażijiet tat-taxxa korporattiva interna.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0026/cpt_2/mlt", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLU II", "subject" : "MIŻURI KONTRA L-EVITAR TAT-TAXXA", "titleHtml" : "KAPITOLU II", "subjectHtml" : "MIŻURI KONTRA L-EVITAR TAT-TAXXA", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0026/art_4/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 4", "subject" : "Regola dwar il-limitazzjoni tal-imgħax", "titleHtml" : "Artikolu 4", "subjectHtml" : "Regola dwar il-limitazzjoni tal-imgħax", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Il-kostijiet tas-self għandhom dejjem jitnaqqsu diment li l-kontribwent jirċievi imgħax jew introjtu taxxabbli ieħor minn assi finanzjarji.</p>2.<p contains=\"p\">Il-kostijiet tas-self eċċessivi għandhom ikunu jistgħu jitnaqqsu fis-sena fiskali li fiha jiġġarrbu sa 30 fil-mija biss tal-qligħ tal-kontribwent qabel l-imgħax, it-taxxa, id-deprezzament u l-amortizzament (EBITDA) jew sal-ammont ta’ EUR 1 000 000, liema minnhom ikun l-ogħla. L-EBITDA għandu jkun ikkalkolat billi wieħed jerġa’ jżid mad-dħul taxxabbli l-ammonti aġġustati mit-taxxa għall-kostijiet tal-imgħax nett u kostijiet oħrajn ekwivalenti kif ukoll l-ammonti aġġustati mit-taxxa għad-deprezzament u l-amortizzament.</p>3.<p contains=\"p\">B’deroga mill-paragrafu 2, il-kontribwent jista’ jingħata d-dritt li jnaqqas għal kollox il-kostijiet tas-self eċċessivi jekk il-kontribwent jista’ juri li l-proporzjon tal-ekwità tiegħu fuq it-total tal-assi tiegħu huwa ugwali għal jew ogħla mill-proporzjon ekwivalenti tal-grupp.</p><p contains=\"p\">L-ewwel subparagrafu għandu japplika soġġett għall-kundizzjonijiet li ġejjin:</p>(a)<p contains=\"p\">il-proporzjon tal-ekwità tal-kontribwent fuq it-total tal-assi tiegħu huwa kkunsidrat ugwali għall-proporzjon ekwivalenti tal-grupp jekk il-proporzjon tal-ekwità tal-kontribwent fuq it-total tal-assi tiegħu huwa aktar baxx sa żewġ punti perċentwali;</p>(b)<p contains=\"p\">il-grupp jikkonsisti fl-entitajiet kollha li huma inklużi f’dikjarazzjonijiet finanzjarji konsolidati awditjati mfassla skont l-Istandards Internazzjonali tar-Rappurtar Finanzjarju jew is-sistema nazzjonali ta’ rappurtar finanzjarju ta’ Stat Membru jew il-Prinċipji ta’ Kontabbiltà Ġeneralment Aċċettati tal-Istati Uniti (GAAP);</p>(c)<p contains=\"p\">l-assi u l-obbligazzjonijiet huma vvalutati permezz tal-istess metodu bħal fid-dikjarazzjonijiet finanzjarji konsolidati;</p>(d)<p contains=\"p\">l-ekwità u t-total tal-assi tal-kontribwent huma mnaqqsa b’kontribuzzjonijiet magħmulin fis-sitt xhur ta’ qabel id-data tal-karta bilanċjali rilevanti sakemm dawn il-kontribuzzjonijiet jaqblu ma’ tħassir jew distribuzzjonijiet matul is-sitt xhur ta’ wara d-data tal-karta bilanċjali rilevanti;</p>(e)<p contains=\"p\">il-pagamenti lill-impriżi assoċjati ma jaqbżux l-10 fil-mija tal-ispejjeż tal-imgħax netti totali.</p>4.<p contains=\"p\">L-EBITDA ta’ sena fiskali li ma jkunx assorbit għal kollox mill-kostijiet tas-self imġarrba mill-kontribwent f’dik is-sena fiskali jew dawk preċedenti jistgħu jiġu riportati għal snin fiskali futuri.</p>5.<p contains=\"p\">Il-kostijiet tas-self li ma jistgħux jitnaqqsu fis-sena fiskali kurrenti taħt il-paragrafu 2 għandhom ikunu jistgħu jitnaqqsu sa 30 fil-mija tal-EBITDA fi snin fiskali sussegwenti bl-istess mod bħall-kostijiet tas-self għal dawk is-snin.</p>6.<p contains=\"p\">Il-paragrafi 2 sa 5 mgħandhomx japplikaw għall-impriżi finanzjarji.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0026/art_5/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 5", "subject" : "It-tassazzjoni tal-ħruġ", "titleHtml" : "Artikolu 5", "subjectHtml" : "It-tassazzjoni tal-ħruġ", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Kontribwent għandu jkun soġġett għat-taxxa f’ammont ugwali għall-valur tas-suq tal-assi trasferiti, fil-ħin tal-ħruġ, nieqes il-valur tagħhom għall-finijiet tat-taxxa, fi kwalunkwe waħda minn dawn iċ-ċirkustanzi li ġejjin:</p>(a)<p contains=\"p\">kontribwent jittrasferixxi assi mill-uffiċċju prinċipali tiegħu għall-istabbiliment permanenti tiegħu fi Stat Membru ieħor jew f’pajjiż terz;</p>(b)<p contains=\"p\">kontribwent jittrasferixxi assi mill-istabbiliment permanenti tiegħu fi Stat Membru għall-uffiċċju prinċipali tiegħu jew stabbiliment permanenti ieħor fi Stat Membru ieħor jew f’pajjiż terz;</p>(c)<p contains=\"p\">kontribwent jittrasferixxi r-residenza fiskali tiegħu lejn Stat Membru ieħor jew pajjiż terz, ħlief għal dawk l-assi li jibqgħu effettivament marbutin ma’ stabbiliment permanenti fl-ewwel Stat Membru;</p>(d)<p contains=\"p\">kontribwent jistabbilixxi l-istabbiliment permanenti tiegħu minn Stat Membru.</p><p contains=\"p\">Għall-finijiet tal-punt (c) tal-ewwel subparagrafu, kwalunkwe trasferiment sussegwenti ta’ assi lejn pajjiż terz mill-istabbiliment permanent li jinsab fl-ewwel Stat Membru u li miegħu l-assi huma effettivament marbutin għandu jitqies bħala disponiment fil-valur tas-suq.</p>2.<p contains=\"p\">Kontribwent jista’ jiddifferixxi l-pagament ta’ taxxa tal-ħruġ imsemmija fil-paragrafu 1, billi jħallsu bin-nifs fuq mill-inqas ħames snin, fi kwalunkwe waħda miċ-ċirkustanzi li ġejjin:</p>(a)<p contains=\"p\">kontribwent jittrasferixxi assi mill-uffiċċju prinċipali tiegħu għall-istabbiliment permanenti tiegħu fi Stat Membru ieħor jew f’pajjiż terz li huwa parti għall-Ftehim dwar iż-Żona Ekonomika Ewropea (il-Ftehim ŻEE);</p>(b)<p contains=\"p\">kontribwent jittrasferixxi assi mill-istabbiliment permanenti tiegħu fi Stat Membru għall-uffiċċju prinċipali tiegħu jew stabbiliment permanenti ieħor fi Stat Membru ieħor jew f’pajjiż terz li huwa parti għall-Ftehim ŻEE;</p>(c)<p contains=\"p\">kontribwent jittrasferixxi r-residenza fiskali tiegħu lejn Stat Membru ieħor jew pajjiż terz li huwa parti għall-Ftehim ŻEE;</p>(d)<p contains=\"p\">kontribwent jistabbilixxi l-istabbiliment permanenti tiegħu lejn Stat Membru ieħor jew pajjiż terz li huwa parti għall-Ftehim ŻEE.</p>3.<p contains=\"p\">Jekk kontribwent jiddifferixxi l-pagament skont il-paragrafu 2, l-imgħax jista’ jiġi impost skont il-leġiżlazzjoni tal-Istat Membru tal-kontribwent jew tal-istabbiliment permanenti, skont il-każ, safejn ikun meħtieġ biex jiġi ppreservat il-valur tal-obbligazzjoni tat-taxxa vvalutat.</p><p contains=\"p\">Jekk jista’ jintwera riskju jew hemm riskju attwali ta’ nuqqas ta’ rkupru, il-kontribwenti jistgħu jkunu meħtieġa wkoll jipprovdu garanzija bħala kundizzjoni għad-differiment tal-pagament skont il-paragrafu 2.</p><p contains=\"p\">It-tieni subparagrafu mgħandux japplika meta l-leġiżlazzjoni fl-Istat Membru tal-kontribwent jew tal-istabbiliment permanenti tipprovdi għall-possibbiltà tal-irkupru tad-dejn tat-taxxa permezz ta’ kontribwent ieħor li huwa membru tal-istess grupp u huwa residenti f’dak l-Istat Membru għall-finijet tat-taxxa.</p>4.<p contains=\"p\">Id-differiment tal-ħlas skont il-paragrafu 2 għandu jieqaf minnufih u d-dejn fiskali jkun jista’ jiġi rkuprat f’dawn il-każijiet li ġejjin:</p>(a)<p contains=\"p\">isir disponiment tal-assi trasferiti;</p>(b)<p contains=\"p\">l-assi trasferiti sussegwentement jiġu trasferiti lejn pajjiż terz;</p>(c)<p contains=\"p\">ir-residenza fiskali tal-kontribwent jew l-istabbiliment permanenti tiegħu sussegwentement jiġi trasferit lejn pajjiż terz;</p>(d)<p contains=\"p\">il-kontribwent ifalli jew jiġi stralċjat.</p>5.<p contains=\"p\">Meta t-trasferiment tal-assi, tar-residenza fiskali jew tal-istabbiliment permanenti jkun lejn Stat Membru ieħor, dak l-Istat Membru għandu jaċċetta l-valur tas-suq stabbilit mill-Istat Membru tal-kontribwent jew tal-istabbiliment permanenti bħala l-valur inizjali tal-assi għall-finijiet tat-taxxa.</p>6.<p contains=\"p\">Għall-finijiet tal-paragrafi 1 sa 5, ‘valur tas-suq’ huwa l-ammont li għalih assi jista’ jiġi skambjat jew obbligi reċiproċi jistgħu jiġu saldati bejn xerrejja u bejjiegħa mhux relatati fi tranżazzjoni diretta.</p>7.<p contains=\"p\">Dan l-artikolu ma għandux japplika għal trasferimenti ta’ natura temporanja fejn l-assi huwa maħsub li jaqa’ lura f’idejn l-Istat Membru tat-trasferent.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0026/art_6/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 6", "subject" : "Klawżola ta’ bdil", "titleHtml" : "Artikolu 6", "subjectHtml" : "Klawżola ta’ bdil", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">L-Istati Membri mgħandhomx jeżentaw kontribwent mit-taxxa fuq id-dħul barrani li l-kontribwent ikun irċieva bħala distribuzzjoni tal-profitt mingħand entità f’pajjiż terz jew bħala rikavat mid-disponiment ta’ ishma miżmumin f’entità f’pajjiż terz jew bħala dħul minn stabbiliment permanenti li jinsab f’pajjiż terz fejn l-entità jew l-istabbiliment permanenti huwa soġġett, fil-pajjiż ta’ residenza tal-entità jew fil-pajjiż fejn jinsab l-istabbiliment permanenti, għal taxxa fuq il-profitti b’rata ta’ taxxa korporattiva statutorja ta’ inqas minn 40 fil-mija tar-rata tat-taxxa korporattiva statutorja li kienet tkun imposta taħt is-sistema tat-taxxa korporattiva applikabbli fl-Istat Membru tal-kontribwent. F’dawk iċ-ċirkustanzi, il-kontribwent għandu jkun soġġett għat-taxxa fuq id-dħul barrani bi tnaqqis tat-taxxa mħallsa fil-pajjiż terz mill-obbligu fiskali tiegħu fl-istat ta’ residenza tiegħu għall-finijiet tat-taxxa. It-tnaqqis mgħandux jaqbeż l-ammont ta’ taxxa, kif ikkomputata qabel it-tnaqqis, li hija attribbwibbli għad-dħul li jista’ jkun intaxxat.</p>2.<p contains=\"p\">L-ewwel paragrafu mgħandux japplika għat-tipi ta’ telf li ġejjin:</p>(a)<p contains=\"p\">telf imġarrab mill-istabbiliment permanenti ta’ kontribwent residenti li jinsab f’pajjiż terz;</p>(b)<p contains=\"p\">telf mid-disponiment ta’ ishma f’entità li hija residenti fiskali f’pajjiż terz.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0026/art_7/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 7", "subject" : "Regola ġenerali kontra l-abbuż", "titleHtml" : "Artikolu 7", "subjectHtml" : "Regola ġenerali kontra l-abbuż", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Arranġamenti mhux ġenwini jew sensiela ta’ arranġamenti li jsiru bl-iskop essenzjali li jinkiseb vantaġġ fiskali li jegħleb l-għan jew l-iskop tad-dispożizzjonijiet tat-taxxa suppost applikabbli għandhom ikunu injorati għall-finijiet tal-ikkalkolar tal-obbligu tat-taxxa korporattiva. Arranġament jista' jinkludi aktar minn pass wieħed jew parti waħda.</p>2.<p contains=\"p\">Għall-finijiet tal-ewwel paragrafu, arranġament jew sensiela ta’ arranġamenti għandhom jitqiesu mhux ġenwini sakemm ma jkunux saru għal raġunijiet kummerċjali validi li jirriflettu r-realtà ekonomika.</p>3.<p contains=\"p\">Meta arranġamenti jew sensiela ta’ arranġamenti jiġu injorati skont l-ewwel paragrafu, l-obbligu tat-taxxa għandu jkun ikkalkolat b’referenza għas-sustanza ekonomika skont il-liġi nazzjonali.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0026/art_8/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 8", "subject" : "Leġiżlazzjoni dwar il-kumpaniji kkontrollati minn barra l-pajjiż", "titleHtml" : "Artikolu 8", "subjectHtml" : "Leġiżlazzjoni dwar il-kumpaniji kkontrollati minn barra l-pajjiż", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Il-bażi tat-taxxa ta’ kontribwent għandha tinkludi d-dħul mhux distribwit ta’ entità meta jkunu ssodisfati l-kundizzjonijiet li ġejjin:</p>(a)<p contains=\"p\">il-kontribwent waħdu, jew flimkien mal-impriżi assoċjati tiegħu, kif definit taħt is-sistema tat-taxxa korporattiva applikabbli, ikollu parteċipazzjoni diretta jew indiretta ta’ aktar minn 50 fil-mija tad-drittijiet tal-vot, jew jippossiedi aktar minn 50 fil-mija tal-kapital jew huwa intitolat li jirċievi aktar minn 50 fil-mija tal-profitti ta’ dik l-entità;</p>(b)<p contains=\"p\">taħt l-iskema ġenerali fil-pajjiż tal-entità, il-profitti jkunu soġġetti għal rata tat-taxxa korporattiva effettiva ta’ inqas minn 40 fil-mija tar-rata tat-taxxa effettiva li kienet tkun imposta taħt is-sistema tat-taxxa korporattiva applikabbli fl-Istat Membru tal-kontribwent;</p>(c)<p contains=\"p\">aktar minn 50 fil-mija tad-dħul li jakkumula għall-entità jaqa’ f’xi waħda minn dawn il-kategoriji li ġejjin:</p>(i)<p contains=\"p\">imgħax jew kwalunkwe dħul ieħor iġġenerat minn assi finanzjarji;</p>(ii)<p contains=\"p\">royalties jew kwalunkwe dħul ieħor iġġenerat minn proprjetà intellettwali jew permessi negozjabbli;</p>(iii)<p contains=\"p\">dividendi u dħul mid-disponiment ta’ ishma;</p>(iv)<p contains=\"p\">dħul minn kiri finanzjarju;</p>(v)<p contains=\"p\">dħul minn proprjetà immobbli, sakemm l-Istat Membru tal-kontribwent ma jkunx intitolat li jintaxxa d-dħul skont ftehim konkluż ma’ pajjiż terz;</p>(vi)<p contains=\"p\">dħul minn attivitajiet tal-assigurazzjoni, attivitajiet bankarji u attivitajiet finanzjarji oħra;</p>(vii)<p contains=\"p\">dħul minn servizzi mogħtija lill-kontribwent jew lill-impriżi assoċjati tiegħu;</p>(d)<p contains=\"p\">l-entità mhijiex kumpanija li l-klassi prinċipali ta’ ishma tagħha hija regolarment innegozjata f’borża jew f’boroż rikonoxxuti.</p><p contains=\"p\">Il-punt (c) tal-ewwel subparagrafu għandu japplika għall-impriżi finanzjarji biss jekk aktar minn 50 fil-mija tad-dħul tal-entità f’dawn il-kategoriji ġej minn tranżazzjonijiet mal-kontribwent jew mal-impriżi assoċjati tiegħu.</p>2.<p contains=\"p\">L-Istati Membri ma għandhomx japplikaw l-ewwel paragrafu meta entità tkun residenti fiskali fi Stat Membru jew f’pajjiż terz li huwa parti għall-Ftehim ŻEE jew fir-rigward ta’ stabbiliment permanenti ta’ entità ta’ pajjiż terz li jinsab fi Stat Membru, sakemm l-istabbiliment tal-entità ma jkunx kompletament artifiċjali jew sakemm l-entità ma tidħolx, waqt l-attività tagħha, f’arranġamenti mhux ġenwini stabbiliti għall-iskop essenzjali li tikseb vantaġġ fiskali.</p><p contains=\"p\">Il-paragrafu 1 mgħandux japplika għall-impriżi finanzjarji li huma residenti fiskali fi Stat Membru jew f’pajjiż terz li huwa parti mill-Ftehim ŻEE jew fir-rigward tal-istabbilimenti permanenti tagħhom fi Stat Membru ieħor jew aktar.</p><p contains=\"p\">Għall-finijiet tal-ewwel subparagrafu, arranġament jew sensiela ta’ arranġamenti għandhom jitqiesu mhux ġenwini sakemm l-entità ma tkunx il-proprjetarja tal-assi jew ma tkunx ħadet ir-riskji li jiġġeneraw id-dħul kollu, jew parti mid-dħul, tagħha li kieku ma kinitx ikkontrollata minn kumpanija fejn jitwettqu l-funzjonijiet tal-persuni sinifikanti, li huma rilevanti għal dawk l-assi u riskji, u li huma strumentali għall-iġġenerar tad-dħul tal-kumpanija kkontrollata.</p><p contains=\"p\">Meta l-entità tidħol f’arranġamenti mhux ġenwini, id-dħul li għandu jkun inkluż fil-bażi tat-taxxa tal-kumpanija li tikkontrolla għandu jkun limitat għal ammonti ġġenerati permezz ta’ assi u riskji marbutin ma’ funzjonijiet ta’ persuni sinifikanti li jsiru mill-kumpanija li tikkontrolla. L-attribuzzjoni ta’ dħul ta’ kumpanija kkontrollata minn barra l-pajjiż għandha tkun ikkalkolata skont il-prinċipju tad-distakkament.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0026/art_9/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 9", "subject" : "Il-komputazzjoni tad-dħul ta’ kumpanija kkontrollata minn barra l-pajjiż", "titleHtml" : "Artikolu 9", "subjectHtml" : "Il-komputazzjoni tad-dħul ta’ kumpanija kkontrollata minn barra l-pajjiż", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Id-dħul li għandu jkun inkluż fil-bażi tat-taxxa għandu jkun ikkalkolat skont ir-regoli tal-liġi dwar it-taxxa korporattiva tal-Istat Membru fejn il-kontribwent huwa residenti għall-finijiet tat-taxxa. It-telf tal-entità mgħandux ikun inkluż fil-bażi tat-taxxa iżda għandu jiġi riportat u kkunsidrat fl-applikazzjoni tal-Artikolu 8 fi snin fiskali sussegwenti.</p>2.<p contains=\"p\">Id-dħul li għandu jkun inkluż fil-bażi tat-taxxa għandu jkun ikkalkolat fi proporzjon mad-dritt tal-kontribwent li jirċievi l-profitti tal-entità.</p>3.<p contains=\"p\">Id-dħul għandu jkun inkluż fis-sena fiskali li fiha tintemm is-sena fiskali tal-entità.</p>4.<p contains=\"p\">Meta l-entità tqassam il-profitti lill-kontribwent, l-ammonti tad-dħul li qabel kienu inklużi fil-bażi tat-taxxa skont l-Artikolu 8 għandhom jitnaqqsu mill-bażi tat-taxxa meta jiġi kkalkolat l-ammont ta’ taxxa dovuta fuq il-profitti mqassma, sabiex ikun żgurat li ma jkunx hemm tassazzjoni doppja.</p>5.<p contains=\"p\">Meta l-kontribwent jiddisponi mill-parteċipazzjoni tiegħu fl-entità, il-parti tar-rikavat mid-disponiment li qabel kienet inkluża fil-bażi tat-taxxa skont l-Artikolu 8 li tkun għadha ma ġietx distribwita għandha titnaqqas mill-bażi tat-taxxa meta jiġi kkalkolat l-ammont ta’ taxxa dovuta għal dak ir-rikavat, sabiex ikun żgurat li ma jkunx hemm tassazzjoni doppja.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0026/art_10/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 10", "subject" : "Diskrepanzi ibridi", "titleHtml" : "Artikolu 10", "subjectHtml" : "Diskrepanzi ibridi", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Meta żewġ Stati Membri jagħtu karatterizzazzjoni ġuridika differenti lill-istess kontribwent (entità ibrida), inklużi lill-istabbilimenti permanenti tiegħu fi Stat Membru wieħed jew aktar, u din twassal jew għal sitwazzjoni fejn id-deduzzjoni fuq l-istess pagament, l-istess spejjeż jew l-istess telf isseħħ kemm fl-Istat Membr li fih il-pagament għandu s-sors tiegħu, l-ispejjeż jkunu saru jew it-telf jiġġarrab u kif ukoll fi Stat Membru ieħor jew sitwazzjoni fejn hemm deduzzjoni ta' pagament fl-Istat Membru li fih il-pagament għandu s-sors tiegħu mingħajr inklużjoni korrispondenti tal-istess pagament fl-Istat Membru l-ieħor, il-karatterizzazzjoni ġuridika mogħtija lill-entità ibrida mill-Istat membru li fih il-pagament għandu s-sors tiegħu, l-ispejjeż ikunu saru jew it-telf jiġġarrab għandha tiġi segwita mill-Istat Membru l-ieħor.</p><p contains=\"p\"></p><p contains=\"p\">Meta żewġ Stati Membri jagħtu karatterizzazzjoni ġuridika differenti lill-istess pagament (strument ibridu) u dan iwassal għal sitwazzjonijiet ta’ deduzzoni fi Stat Membru li fih il-pagament għandu s-sors tiegħu mingħajr inklużjoni tal-istess pagament fl-Istat Membru l-ieħor, il-karatterizzazzjoni legali mogħtija lill-istrument ibridu mill-Istat Membru li fih il-pagament għandu s-sors tiegħu għandu jiġi segwit mill-Istat Membru l-ieħor.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0026/cpt_3/mlt", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLU III", "subject" : "DISPOŻIZZJONIJIET FINALI", "titleHtml" : "KAPITOLU III", "subjectHtml" : "DISPOŻIZZJONIJIET FINALI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0026/art_11/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 11", "subject" : "Reviżjoni", "titleHtml" : "Artikolu 11", "subjectHtml" : "Reviżjoni", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Il-Kummissjoni għandha tevalwa l-implimentazzjoni ta’ din id-Direttiva tliet snin wara d-dħul fis-seħħ tagħha u jirrapporta lill-Kunsill dwarha.</p>2.<p contains=\"p\">L-Istati Membri għandhom jikkomunikaw lill-Kummissjoni t-tagħrif kollu meħtieġ għall-evalwazzjoni tal-implimentazzjoni ta’ din id-Direttiva.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0026/art_12/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 12", "subject" : "Traspożizzjoni", "titleHtml" : "Artikolu 12", "subjectHtml" : "Traspożizzjoni", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">L-Istati Membri għandhom jadottaw u jippubblikaw, sa mhux iktar tard minn […] il-liġijiet, ir-regolamenti u d-dispożizzjonijiet amministrattivi meħtieġa biex ikunu konformi ma' din id-Direttiva. Huma għandhom jikkomunikaw it-test ta' dawk id-dispożizzjonijiet lill-Kummissjoni minnufih.</p><p contains=\"p\">Għandhom japplikaw dawk id-dispożizzjonijiet minn […].</p><p contains=\"p\">Meta l-Istati Membri jadottaw dawk id-dispożizzjonijiet, għandu jkun fihom referenza għal din id-Direttiva jew għandhom ikunu akkumpanjati b’tali referenza fl-okkażjoni tal-pubblikazzjoni uffiċjali tagħhom. L-Istati Membri għandhom jiddeċiedu kif għandha ssir it-tali referenza.</p>2.<p contains=\"p\">L-Istati Membri għandhom jikkomunikaw lill-Kummissjoni t-testi tad-dispożizzjonijiet ewlenin tal-dritt nazzjonali li huma jaddottaw fil-qasam kopert b’din id-Direttiva.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0026/art_13/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 13", "subject" : "Dħul fis-seħħ", "titleHtml" : "Artikolu 13", "subjectHtml" : "Dħul fis-seħħ", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Din id-Direttiva għandha tidħol fis-seħħ fl-għoxrin jum wara dak tal-pubblikazzjoni tagħha f’Il-Ġurnal Uffiċjali tal-Unjoni Ewropea.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0026/art_14/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 14", "subject" : "L-indirizzati", "titleHtml" : "Artikolu 14", "subjectHtml" : "L-indirizzati", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Din id-Direttiva hija indirizzata lill-Istati Membri.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        