{   "id": "ACT", 
            "uri" : "2016/0026/ell", "idFmxElement" : "act","num" : "0026", "eli_lang_code" : "ell", "year" : "2016", "commented" : "true", "title" : "Πρόταση ΟΔΗΓΙΑ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ ", "subject" : "για τη θέσπιση κανόνων κατά πρακτικών φοροαποφυγής που επηρεάζουν άμεσα τη λειτουργία της εσωτερικής αγοράς ", "titleHtml" : "<p>Πρόταση</p><p>ΟΔΗΓΙΑ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ</p>", "subjectHtml" : "<p>για τη θέσπιση κανόνων κατά πρακτικών φοροαποφυγής που επηρεάζουν άμεσα τη λειτουργία της εσωτερικής αγοράς</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0026/preamble/ell", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Έχοντας υπόψη τη Συνθήκη για τη λειτουργία της Ευρωπαϊκής Ένωσης, και ιδίως το άρθρο 115,</p><p contains=\"p\">Έχοντας υπόψη την πρόταση της Ευρωπαϊκής Επιτροπής,</p><p contains=\"p\">Κατόπιν διαβίβασης του σχεδίου νομοθετικής πράξης στα εθνικά κοινοβούλια,</p><p contains=\"p\">Έχοντας υπόψη τη γνώμη του Ευρωπαϊκού Κοινοβουλίου<p contains=\"p\">ΕΕ C της , σ. .</p>,</p><p contains=\"p\">Έχοντας υπόψη τη γνώμη της Ευρωπαϊκής Οικονομικής και Κοινωνικής Επιτροπής<p contains=\"p\">ΕΕ C της , σ. .</p>,</p><p contains=\"p\">Αποφασίζοντας σύμφωνα με ειδική νομοθετική διαδικασία,</p><p contains=\"p\">Εκτιμώντας τα ακόλουθα:</p>(1)<p contains=\"p\">Οι τρέχουσες πολιτικές προτεραιότητες στον τομέα της διεθνούς φορολογίας τονίζουν την ανάγκη για τη διασφάλιση της καταβολής των φόρων στον τόπο στον οποίο παράγονται τα κέρδη και η αξία. Επομένως, είναι επιτακτική ανάγκη να αποκατασταθεί η εμπιστοσύνη στον δίκαιο χαρακτήρα των φορολογικών συστημάτων και να επιτραπεί στις κυβερνήσεις να ασκούν αποτελεσματικά τη φορολογική τους κυριαρχία. Αυτοί οι νέοι πολιτικοί στόχοι έχουν μετατραπεί σε συστάσεις για συγκεκριμένη δράση στο πλαίσιο της πρωτοβουλίας κατά της διάβρωσης της φορολογικής βάσης και της μετατόπισης των κερδών (BEPS) του Οργανισμού Οικονομικής Συνεργασίας και Ανάπτυξης (ΟΟΣΑ). Για να αντιμετωπιστεί η ανάγκη για πιο δίκαιη φορολόγηση, η Επιτροπή, στην ανακοίνωσή της, της 17 Ιουνίου 2015, καθορίζει ένα σχέδιο δράσης για τη δίκαιη και αποτελεσματική φορολόγηση εταιρειών στην Ευρωπαϊκή Ένωση<p contains=\"p\">Ανακοίνωση της Επιτροπής στο Ευρωπαϊκό Κοινοβούλιο και το Συμβούλιο με τίτλο «Ένα δικαιότερο και αποδοτικότερο σύστημα φορολόγησης των εταιρειών στην Ευρωπαϊκή Ένωση: 5 νευραλγικοί τομείς δράσης» COM(2015) 302 final της 17ης Ιουνίου 2015.</p>(το σχέδιο δράσης).</p>(2)<p contains=\"p\">Τα περισσότερα κράτη μέλη, υπό την ιδιότητά τους ως μελών του ΟΟΣΑ, έχουν αναλάβει τη δέσμευση να εφαρμόσουν τα αποτελέσματα των 15 επιμέρους δράσεων κατά της διάβρωσης της φορολογικής βάσης και της μετατόπισης κερδών, που δημοσιεύθηκαν στις 5 Οκτωβρίου 2015. Ως εκ τούτου, είναι ουσιώδους σημασίας για την καλή λειτουργία της εσωτερικής αγοράς, ως ελάχιστη προϋπόθεση, τα κράτη μέλη να εφαρμόσουν τις δεσμεύσεις τους στο πλαίσιο της BEPS και γενικότερα, να λάβουν μέτρα για την αποθάρρυνση πρακτικών φοροαποφυγής και την εξασφάλιση δίκαιης και αποτελεσματικής φορολόγησης στην Ένωση κατά τρόπο επαρκώς συνεκτικό και συντονισμένο. Σε μια αγορά όπου οι οικονομίες είναι σε μεγάλο βαθμό ολοκληρωμένες, υπάρχει ανάγκη για κοινές στρατηγικές προσεγγίσεις και συντονισμένη δράση, ώστε να βελτιωθεί η λειτουργία της εσωτερικής αγοράς και να μεγιστοποιηθούν οι θετικές επιπτώσεις της πρωτοβουλίας κατά της BEPS. Επιπλέον, μόνο ένα κοινό πλαίσιο θα μπορούσε να αποτρέψει τον κατακερματισμό της αγοράς και τον τερματισμό υφιστάμενων αναντιστοιχιών και στρεβλώσεων της αγοράς. Τέλος, τα εθνικά μέτρα εφαρμογής που ακολουθούν μια κοινή γραμμή σε ολόκληρη την Ένωση θα παράσχουν ασφάλεια δικαίου στους φορολογούμενους ως προς το ότι τα εν λόγω μέτρα είναι συμβατά με το δίκαιο της Ένωσης.</p>(3)<p contains=\"p\">Είναι αναγκαίο να θεσπιστούν κανόνες προκειμένου να ενισχυθεί το μέσο επίπεδο προστασίας για την αντιμετώπιση του επιθετικού φορολογικού σχεδιασμού στην εσωτερική αγορά. Οι κανόνες αυτοί θα πρέπει να είναι προσαρμοσμένοι σε 28 διαφορετικά συστήματα φορολογίας εταιρειών, θα πρέπει να περιορίζονται σε γενικές διατάξεις και να αφήνουν την εφαρμογή στα κράτη μέλη, δεδομένου ότι αυτά βρίσκονται σε καλύτερη θέση για να διαμορφώσουν τα συγκεκριμένα στοιχεία των κανόνων αυτών κατά τρόπο που ταιριάζει καλύτερα τα οικεία συστήματα φόρου επί των εταιρειών. Ο εν λόγω στόχος θα μπορούσε να επιτευχθεί με τη δημιουργία ενός ελάχιστου επιπέδου προστασίας των εθνικών συστημάτων φορολογίας των εταιρειών σε ολόκληρη την Ένωση. Ως εκ τούτου, είναι αναγκαίο να συντονιστούν οι αντιδράσεις των κρατών μελών στην εφαρμογή των αποτελεσμάτων των 15 επιμέρους δράσεων κατά της διάβρωσης της φορολογικής βάσης και της μετατόπισης των κερδών, με στόχο τη βελτίωση της αποτελεσματικότητας της εσωτερικής αγοράς στο σύνολό της για την καταπολέμηση των πρακτικών φοροδιαφυγής. Ως εκ τούτου, είναι αναγκαίο να καθοριστεί ένα κοινό ελάχιστο επίπεδο προστασίας για την εσωτερική αγορά σε ειδικούς τομείς.</p>(4)<p contains=\"p\">Είναι αναγκαίο να θεσπιστούν κανόνες που θα ισχύουν για όλους τους φορολογουμένους που υπόκεινται στον φόρο επί των εταιρειών σε ένα κράτος μέλος. Οι εν λόγω κανόνες θα πρέπει να ισχύουν και για τις μόνιμες εγκαταστάσεις των εν λόγω φορολογούμενων εταιρειών που μπορεί να βρίσκονται σε άλλα κράτη μέλη. Οι φορολογούμενες εταιρείες μπορούν να είναι κάτοικοι για φορολογικούς σκοπούς σε ένα κράτος μέλος ή να έχουν συσταθεί σύμφωνα με τη νομοθεσία ενός κράτους μέλους. Οι μόνιμες εγκαταστάσεις οντοτήτων που είναι κάτοικοι για φορολογικούς σκοπούς σε τρίτη χώρα θα πρέπει να καλύπτονται επίσης από τους εν λόγω κανόνες, εφόσον βρίσκονται σε ένα ή περισσότερα κράτη μέλη.</p>(5)<p contains=\"p\">Είναι αναγκαίο να θεσπιστούν κανόνες κατά της διάβρωσης των φορολογικών βάσεων στην εσωτερική αγορά και της μετατόπισης των κερδών εκτός της εσωτερικής αγοράς. Είναι αναγκαίοι κανόνες στους εξής τομείς για την επίτευξη αυτού του στόχου: περιορισμοί στην δυνατότητα έκπτωσης των τόκων, φορολόγηση κατά την έξοδο από μια χώρα, ρήτρα προοδευτικής απαλλαγής, γενικός κανόνας απαγόρευσης των καταχρήσεων, ελεγχόμενες αλλοδαπές εταιρείες και πλαίσιο κανόνων για την αντιμετώπιση υβριδικών αποκλίσεων. Όταν η εφαρμογή των κανόνων αυτών οδηγεί σε διπλή φορολογία, οι φορολογούμενοι πρέπει να λαμβάνουν ελάφρυνση μέσω της εκπτώσεως του φόρου που έχει καταβληθεί σε άλλο κράτος μέλος ή σε τρίτη χώρα, ανάλογα με την περίπτωση. Επομένως, οι κανόνες θα πρέπει να αποσκοπούν όχι μόνο στην καταπολέμηση των πρακτικών φοροδιαφυγής αλλά και στην αποτροπή της δημιουργίας εμποδίων στην αγορά, όπως η διπλή φορολόγηση.</p>(6)<p contains=\"p\">Σε μια προσπάθεια να μειώσουν τη συνολική φορολογική οφειλή τους, οι διασυνοριακοί όμιλοι εταιρειών προβαίνουν όλο και περισσότερο σε μετατόπιση των κερδών, συχνά μέσω διογκωμένων πληρωμών τόκων, από δικαιοδοσίες με υψηλή φορολογία προς χώρες με καθεστώτα χαμηλότερης φορολογίας. Ο κανόνας περιορισμού των τόκων είναι αναγκαίος προκειμένου να αποθαρρυνθούν τέτοιες πρακτικές με τον περιορισμό στην δυνατότητα έκπτωσης του καθαρού χρηματοπιστωτικού κόστους των φορολογουμένων (δηλαδή του ποσού κατά το οποίο οι χρηματοπιστωτικές δαπάνες υπερβαίνουν τα χρηματοπιστωτικά έσοδα). Είναι, επομένως, αναγκαίο να καθοριστεί μια αναλογία για τη δυνατότητα έκπτωσης που αναφέρεται στα έσοδα του φορολογουμένου προ τόκων, φόρων και αποσβέσεων (EBITDA). Τα χρηματοπιστωτικά έσοδα που απαλλάσσονται από φόρους δεν πρέπει να συμψηφίζονται με χρηματοπιστωτικές δαπάνες. Αυτό συμβαίνει επειδή μόνο το φορολογητέο εισόδημα πρέπει να λαμβάνεται υπόψη στον καθορισμό του ύψους των τόκων μέχρι το οποίο μπορεί να εφαρμοστεί έκπτωση φόρου. Για τη διευκόλυνση των φορολογουμένων που αντιμετωπίζουν μειωμένους κινδύνους σχετικά με τη διάβρωση της φορολογικής βάσης και τη μετατόπιση των κερδών, τα καθαρά έσοδα από τόκους θα πρέπει πάντα να εκπίπτουν έως ένα καθορισμένο μέγιστο ποσό, το οποίο ενεργοποιείται όταν οδηγεί σε υψηλότερη έκπτωση απ’ ό, τι η αναλογία η βασισμένη στα EBITDA. Σε περίπτωση που η φορολογούμενη εταιρεία αποτελεί μέρος ομίλου που υποβάλλει υποχρεωτικούς ενοποιημένους λογαριασμούς, το συνολικό χρέος του ομίλου θα πρέπει να λαμβάνεται υπόψη για τους σκοπούς της χορήγησης στους φορολογούμενους δικαίωμα εκπτώσεως υψηλότερων ποσών καθαρού χρηματοπιστωτικού κόστους. Ο κανόνας περιορισμού των τόκων θα πρέπει να εφαρμόζεται σε σχέση με το καθαρό χρηματοπιστωτικό κόστος ενός φορολογουμένου χωρίς διάκριση αν οι δαπάνες προέρχονται από χρέος που λαμβάνεται σε εθνικό επίπεδο, σε διασυνοριακό επίπεδο εντός της Ένωσης ή από τρίτη χώρα. Μολονότι είναι γενικά αποδεκτό ότι οι χρηματοπιστωτικές επιχειρήσεις, δηλαδή τα χρηματοπιστωτικά ιδρύματα και οι ασφαλιστικές επιχειρήσεις, πρέπει επίσης να υπόκεινται σε περιορισμούς όσον αφορά τη δυνατότητα έκπτωσης των τόκων, αναγνωρίζεται επίσης ότι οι δύο αυτοί τομείς παρουσιάζουν ειδικά χαρακτηριστικά που απαιτούν μια πιο εξατομικευμένη προσέγγιση. Δεδομένου ότι οι συζητήσεις στον τομέα αυτό δεν έχουν ακόμη καταλήξει σε επαρκή συμπεράσματα σε ενωσιακό και διεθνές πλαίσιο, δεν είναι ακόμη δυνατόν να προβλεφθούν ειδικοί κανόνες για τον χρηματοπιστωτικό και τον ασφαλιστικό τομέα.</p>(7)<p contains=\"p\">Λειτουργία της φορολόγησης κατά την έξοδο είναι να εξασφαλίζει ότι, όταν ένας φορολογούμενος μεταφέρει περιουσιακά στοιχεία ή τη φορολογική του κατοικία από εκτός της φορολογικής δικαιοδοσίας ενός κράτους μέλους, το εν λόγω κράτος μέλος φορολογεί την οικονομική αξία οποιουδήποτε κεφαλαιακού κέρδους που δημιουργήθηκε στο έδαφός της, ακόμη και αν το κέρδος αυτό δεν έχει ακόμη πραγματοποιηθεί κατά τον χρόνο της εξόδου. Είναι, επομένως, αναγκαίο να προσδιοριστούν οι περιπτώσεις κατά τις οποίες οι φορολογούμενοι υπόκεινται σε κανόνες φορολόγησης κατά την έξοδο και φορολογούνται επί της λανθάνουσας υπεραξίας (το μη πραγματοποιηθέν κεφαλαιακό κέρδους) που έχει δημιουργηθεί στα μεταβιβασθέντα περιουσιακά στοιχεία. Προκειμένου να υπολογιστούν τα ποσά, είναι σημαντικό να καθοριστεί μια αγοραία αξία για τα μεταβιβασθέντα περιουσιακά στοιχεία με βάση την αρχή του πλήρους ανταγωνισμού. Εντός της Ένωσης, είναι ανάγκη να εξεταστεί η εφαρμογή της φορολόγησης κατά την έξοδο και να περιγραφούν οι όροι για τη συμμόρφωση με το ενωσιακό δίκαιο. Στις περιπτώσεις αυτές, πρέπει να παρέχεται στους φορολογούμενους το δικαίωμα είτε να καταβάλουν αμέσως το καταλογισθέν ποσό του φόρου εξόδου είτε να αναβάλει την καταβολή του ποσού του φόρου, ενδεχομένως προσαυξημένου με τόκους και εγγύηση, για ορισμένο αριθμό ετών και να εξοφλήσει τη φορολογική υποχρέωση μέσω κλιμακωτών πληρωμών. Δεν θα πρέπει να επιβάλλεται η πληρωμή του φόρου εξόδου εάν η μεταβίβαση περιουσιακών στοιχείων είναι προσωρινού χαρακτήρα και εφόσον τα περιουσιακά στοιχεία προορίζονται να επανέλθουν στο κράτος μέλος του μεταφέροντος, σε περιπτώσεις όπου η μεταβίβαση πραγματοποιείται για λόγους συμμόρφωσης προς τις απαιτήσεις προληπτικής εποπτείας ή για σκοπούς διαχείρισης ρευστότητας ή όταν πρόκειται για συναλλαγές χρηματοδότησης τίτλων ή στοιχείων ενεργητικού που παρέχονται ως εμπράγματη ασφάλεια.</p>(8)<p contains=\"p\">Λόγω των εγγενών δυσχερειών στην παροχή έκπτωσης για τους φόρους που καταβάλλονται στην αλλοδαπή, τα κράτη τείνουν όλο και περισσότερο να απαλλάσσουν από τη φορολογία τα εισοδήματα αλλοδαπής προελεύσεως εντός του κράτους κατοικίας. Οι ανεπιθύμητες αρνητικές επιπτώσεις αυτής της προσέγγισης είναι ωστόσο ότι ενθαρρύνει καταστάσεις στις οποίες αφορολόγητο εισόδημα ή εισόδημα με χαμηλή φορολογία εισέρχεται στην εσωτερική αγορά και στη συνέχεια, κυκλοφορεί - σε πολλές περιπτώσεις, αφορολόγητό - στο εσωτερικό της Ένωσης, χρησιμοποιώντας τα διαθέσιμα μέσα στο πλαίσιο του δικαίου της Ένωσης. Οι ρήτρες προοδευτικής απαλλαγής χρησιμοποιούνται συνήθως για την καταπολέμηση τέτοιου είδους πρακτικών. Ως εκ τούτου, είναι αναγκαίο να προβλεφθεί η ρήτρα προοδευτικής απαλλαγής η οποία θα απευθύνεται σε ορισμένους τύπους εισοδήματος από αλλοδαπή πηγή, όπως για παράδειγμα διανομές κερδών, έσοδα από τη διάθεση μετοχών και κέρδη μόνιμης εγκατάστασης που απαλλάσσονται από τη φορολογία στην Ένωση και προέρχονται από τρίτες χώρες. Το εισόδημα αυτό θα πρέπει να υπόκειται σε φόρο εισοδήματος στην Ένωση, εφόσον έχει φορολογηθεί κάτω από ένα ορισμένο επίπεδο στην τρίτη χώρα. Λαμβάνοντας υπόψη ότι η ρήτρα προοδευτικής απαλλαγής δεν απαιτεί έλεγχο της οντότητας που έχει χαμηλή φορολογία και, ως εκ τούτου, μπορεί να μην υπάρχει πρόσβαση στα λογιστικά βιβλία της οικονομικής οντότητας, ο υπολογισμός του πραγματικού φορολογικού συντελεστή μπορεί να είναι πολύ περίπλοκη διαδικασία. Συνεπώς, τα κράτη μέλη θα πρέπει να χρησιμοποιούν το νόμιμο φορολογικό συντελεστή κατά την εφαρμογή της ρήτρας προοδευτικής απαλλαγής. Τα κράτη μέλη που εφαρμόζουν τη ρήτρα προοδευτικής απαλλαγής θα πρέπει να παρέχουν πίστωση για το φόρο που καταβάλλεται στην αλλοδαπή, για την αποφυγή διπλής φορολογίας.</p>(9)<p contains=\"p\">Οι γενικοί κανόνες απαγόρευσης των καταχρήσεων (ΓΚΑΚ) περιλαμβάνονται στα φορολογικά συστήματα για την αντιμετώπιση των καταχρηστικών φορολογικών πρακτικών που δεν έχουν ακόμη αντιμετωπιστεί με ειδικά στοχοθετημένες διατάξεις. Ως εκ τούτου, η λειτουργία των ΓΚΑΚ έχει σκοπό να συμπληρώνει κενά, πράγμα που δεν θα πρέπει να θίγει την εφαρμογή ειδικών κανόνων κατά των καταχρήσεων. Εντός της Ένωσης, η εφαρμογή των ΓΚΑΚ θα πρέπει να περιορίζεται σε διευθετήσεις που είναι «εντελώς τεχνητές» (όχι γνήσιες)· σε αντίθετη περίπτωση, ο φορολογούμενος θα πρέπει να έχει το δικαίωμα να επιλέγει την πιο αποτελεσματική από φορολογική άποψη δομή για τις εμπορικές υποθέσεις του. Επιπλέον, είναι σημαντικό να εξασφαλιστεί ότι οι ΓΚΑΚ εφαρμόζονται σε εσωτερικές καταστάσεις, εντός της Ένωσης και έναντι τρίτων χωρών με ομοιόμορφο τρόπο, έτσι ώστε να μην υπάρχουν διαφορές όσον αφορά το πεδίο εφαρμογής και τα αποτελέσματά τους σε εγχώριες και σε διασυνοριακές καταστάσεις.</p>(10)<p contains=\"p\">Οι κανόνες για τις ελεγχόμενες αλλοδαπές εταιρείες (ΕΑΕ) έχουν ως αποτέλεσμα την ανακατανομή του εισοδήματος μιας ελεγχόμενης θυγατρικής με χαμηλή φορολογία προς τη μητρική της εταιρεία. Στη συνέχεια, η μητρική εταιρεία υπόκειται στον φόρο για αυτό το ανακατανεμηθέν εισόδημα στο κράτος όπου είναι κάτοικος για φορολογικούς σκοπούς. Ανάλογα με τις πολιτικές προτεραιότητες του κράτους αυτού, οι κανόνες για τις ΕΑΕ μπορεί να αφορούν το σύνολο μιας θυγατρικής με χαμηλή φορολογία ή να περιορίζονται στο εισόδημα που έχει τεχνητά μεταβιβαστεί προς τη θυγατρική. Είναι επιθυμητό να αντιμετωπίζονται καταστάσεις τόσο σε τρίτες χώρες όσο και στην Ένωση. Προκειμένου να εξασφαλιστεί η συμμόρφωση με τις θεμελιώδεις ελευθερίες, ο αντίκτυπος των κανόνων εντός της Ένωσης θα πρέπει να περιορίζεται στις διευθετήσεις που έχουν ως αποτέλεσμα την τεχνητή μετατόπιση των κερδών από το κράτος μέλος της μητρικής εταιρείας προς την ΕΑΕ. Στην περίπτωση αυτή, τα ποσά του εισοδήματος που κατανέμονται στη μητρική εταιρεία θα πρέπει να προσαρμόζονται ανάλογα με την αρχή του πλήρους ανταγωνισμού, έτσι ώστε το κράτος της μητρικής εταιρείας να φορολογεί ποσά εισοδήματος των ΕΑΕ μόνον στον βαθμό που αυτά δεν συμμορφώνονται με την αρχή αυτή. Οι κανόνες για τις ΕΑΕ θα πρέπει να εξαιρούν από το πεδίο εφαρμογής τους τις χρηματοπιστωτικές επιχειρήσεις εφόσον αυτές έχουν τη φορολογική τους κατοικία στην Ένωση, περιλαμβανομένων και των μόνιμων εγκαταστάσεων των εν λόγω επιχειρήσεων που είναι εγκατεστημένες στην Ένωση. Αυτό συμβαίνει διότι το πεδίο εφαρμογής για την νόμιμη εφαρμογή των κανόνων για τις ΕΑΕ εντός της Ένωσης θα πρέπει να περιορίζεται σε τεχνητές καταστάσεις, χωρίς οικονομική ουσία, πράγμα που σημαίνει ότι ο χρηματοπιστωτικός και ο ασφαλιστικός τομέας, που υπόκεινται σε αυστηρή κανονιστική ρύθμιση, θα ήταν απίθανο να καλύπτονται από τους εν λόγω κανόνες.</p>(11)<p contains=\"p\">Οι υβριδικές αναντιστοιχίες είναι συνέπεια των διαφορών ως προς τον νομικό χαρακτηρισμό των πληρωμών (χρηματοπιστωτικά μέσα) ή των οντοτήτων και οι διαφορές αυτές εκδηλώνονται κατά την αλληλεπίδραση μεταξύ των νομικών συστημάτων δύο δικαιοδοσιών. Οι συνέπειες αυτών των αναντιστοιχιών είναι συχνά η διπλή έκπτωση (δηλαδή έκπτωση σε καθένα από τα δύο κράτη) ή η μείωση του εισοδήματος σε ένα κράτος χωρίς η διαφορά να περιλαμβάνονται στη φορολογική βάση του άλλου. Για να αποφευχθεί μια τέτοια έκβαση, είναι απαραίτητο να καθοριστούν κανόνες σύμφωνα με τους οποίους μία από τα δύο δικαιοδοσίες σε αναντιστοιχία θα προβαίνει σε νομικό χαρακτηρισμό όσον αφορά το υβριδικό μέσο ή οντότητα και η άλλη δικαιοδοσία θα κάνει δεκτό τον εν λόγω χαρακτηρισμό. Μολονότι τα κράτη μέλη έχουν συμφωνήσει σε κατευθυντήριες γραμμές, στο πλαίσιο της ομάδας του κώδικα δεοντολογίας για τη φορολογία των επιχειρήσεων, σχετικά με τη φορολογική μεταχείριση των υβριδικών οντοτήτων<p contains=\"p\">Κώδικας Δεοντολογίας (Φορολογία των Επιχειρήσεων) – Έκθεση στο Συμβούλιο, 16553/14, FISC 225, 11.12.2014.</p>και των υβριδικών μόνιμων εγκαταστάσεων<p contains=\"p\">Κώδικας Δεοντολογίας (Φορολογία των Επιχειρήσεων) – Έκθεση στο Συμβούλιο, 9620/15, FISC 60, 11.6.2015.</p>εντός της Ένωσης καθώς και σχετικά με τη φορολογική μεταχείριση των υβριδικών οντοτήτων στις σχέσεις με τρίτες χώρες, εξακολουθεί να είναι αναγκαία η θέσπιση δεσμευτικών κανόνων. Τέλος, είναι αναγκαίο να περιοριστεί το πεδίο εφαρμογής των εν λόγω κανόνων για τις υβριδικές αναντιστοιχίες μεταξύ των κρατών μελών. Οι υβριδικές αναντιστοιχίες μεταξύ κρατών μελών και τρίτων χωρών θα πρέπει να εξεταστούν περαιτέρω.</p>(12)<p contains=\"p\">Είναι αναγκαίο να διευκρινιστεί ότι η εφαρμογή των κανόνων κατά της φοροαποφυγής που προβλέπονται στην παρούσα οδηγία δεν θα πρέπει να επηρεάζουν την υποχρέωση των φορολογουμένων να συμμορφώνονται με την αρχή του πλήρους ανταγωνισμού ή με το δικαίωμα των κρατών μελών να προσαρμόζουν μια φορολογική υποχρέωση προς τα πάνω σύμφωνα με την αρχή του πλήρους ανταγωνισμού, κατά περίπτωση.</p>(13)<p contains=\"p\">Ο Ευρωπαίος Επόπτης Προστασίας Δεδομένων κλήθηκε να γνωμοδοτήσει σύμφωνα με το άρθρο 28 παράγραφος 2 του κανονισμού (ΕΚ) αριθ. 45/2001 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Κανονισμός (ΕΚ) αριθ. 45/2001 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 18ης Δεκεμβρίου 2000, σχετικά με την προστασία των φυσικών προσώπων έναντι της επεξεργασίας δεδομένων προσωπικού χαρακτήρα από τα όργανα και τους οργανισμούς της Κοινότητας και σχετικά με την ελεύθερη κυκλοφορία των δεδομένων αυτών (ΕΕ L 8 της 12.1.2001, σ. 1).</p>. Το δικαίωμα προστασίας των δεδομένων προσωπικού χαρακτήρα σύμφωνα με το άρθρο 8 του Χάρτη των Θεμελιωδών Δικαιωμάτων της ΕΕ, καθώς και με την οδηγία 95/46/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Οδηγία 95/46/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 24ης Οκτωβρίου 1995, για την προστασία των φυσικών προσώπων έναντι της επεξεργασίας δεδομένων προσωπικού χαρακτήρα και για την ελεύθερη κυκλοφορία των δεδομένων αυτών (ΕΕ L 281 της 23.11.1995, σ. 31).</p>εφαρμόζεται στην επεξεργασία δεδομένων προσωπικού χαρακτήρα που πραγματοποιείται στο πλαίσιο της παρούσας οδηγίας.</p>(14)<p contains=\"p\">Λαμβάνοντας υπόψη ότι βασικός στόχος της παρούσας οδηγίας είναι να βελτιωθεί η ανθεκτικότητα της εσωτερικής αγοράς στο σύνολό της έναντι διασυνοριακών πρακτικών φοροαποφυγής, αυτό δεν μπορεί να επιτευχθεί επαρκώς από τα κράτη μέλη όταν ενεργούν μεμονωμένα. Τα εθνικά συστήματα φορολογίας των εταιρειών διαφέρουν μεταξύ τους και η ανεξάρτητη ανάληψη δράσης από τα κράτη μέλη απλώς θα μόνο αναπαραγάγει τον υφιστάμενο κατακερματισμό της εσωτερικής αγοράς στον τομέα της άμεσης φορολογίας. Έτσι, θα επιτρέψει να συνεχιστούν οι αδυναμίες και οι στρεβλώσεις όσον αφορά την αλληλεπίδραση των διαφορετικών εθνικών μέτρων. Το αποτέλεσμα θα είναι η έλλειψη συντονισμού. Όμως, λόγω του γεγονότος ότι ένα μεγάλο μέρος των αδυναμιών της εσωτερικής αγοράς δημιουργούν πρωτίστως προβλήματα διασυνοριακού χαρακτήρα, πρέπει να εκδίδονται διορθωτικά μέτρα στο επίπεδο της Ένωσης. Ως εκ τούτου, είναι ζωτικής σημασίας να θεσπιστούν λύσεις που λειτουργούν για το σύνολο της εσωτερικής αγοράς, και αυτό μπορεί να επιτευχθεί καλύτερα σε επίπεδο Ένωσης. Συνεπώς, η Ένωση μπορεί να εγκρίνει μέτρα, σύμφωνα με την αρχή της επικουρικότητας, όπως ορίζεται στο άρθρο 5 της Συνθήκης για την Ευρωπαϊκή Ένωση. Σύμφωνα με την αρχή της αναλογικότητας, η οποία προβλέπεται στο ίδιο άρθρο, η παρούσα οδηγία δεν υπερβαίνει τα αναγκαία όρια για την επίτευξη του προαναφερθέντος στόχου. Με τον καθορισμό ενός ελάχιστου επιπέδου προστασίας για την εσωτερική αγορά, η παρούσα οδηγία αποσκοπεί μόνο στην επίτευξη του απαραίτητου ελάχιστου βαθμού συντονισμού εντός της Ένωσης για τους σκοπούς της υλοποίησης των στόχων της.</p>(15)<p contains=\"p\">Η Επιτροπή θα πρέπει να αξιολογήσει την εφαρμογή της παρούσας οδηγίας τρία έτη μετά την έναρξη ισχύος της και να υποβάλει έκθεση στο Συμβούλιο. Τα κράτη μέλη θα πρέπει να κοινοποιούν στην Επιτροπή όλες τις αναγκαίες πληροφορίες για την αξιολόγηση αυτή,</p><p contains=\"p\">ΕΞΕΔΩΣΕ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0026/cpt_1/ell", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ΚΕΦΑΛΑΙΟ I", "subject" : "ΓΕΝΙΚΕΣ ΔΙΑΤΑΞΕΙΣ", "titleHtml" : "ΚΕΦΑΛΑΙΟ I", "subjectHtml" : "ΓΕΝΙΚΕΣ ΔΙΑΤΑΞΕΙΣ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0026/art_1/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 1", "subject" : "Πεδίο εφαρμογής", "titleHtml" : "Άρθρο 1", "subjectHtml" : "Πεδίο εφαρμογής", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Η παρούσα οδηγία εφαρμόζεται σε όλους τους φορολογουμένους που υπόκεινται στον φόρο επί των εταιρειών σε ένα ή περισσότερα κράτη μέλη, συμπεριλαμβανομένων των μόνιμων εγκαταστάσεων σε ένα ή περισσότερα κράτη μέλη οντοτήτων που εδρεύουν για φορολογικούς σκοπούς σε τρίτη χώρα.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0026/art_2/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 2", "subject" : "Ορισμοί", "titleHtml" : "Άρθρο 2", "subjectHtml" : "Ορισμοί", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Για τους σκοπούς της παρούσας οδηγίας, ισχύουν οι ακόλουθοι ορισμοί:</p>(1)<p contains=\"p\">«κόστος δανεισμού»: δαπάνες για τόκους και λοιπές ισοδύναμες δαπάνες που βαρύνουν τον φορολογούμενο σε σχέση με τον δανεισμό κεφαλαίων, συμπεριλαμβανομένων των τυχόν διαφορών μεταξύ των ληφθέντων κεφαλαίων και του καταβλητέου στη λήξη ποσού, του στοιχείου του τόκου σε σύμβαση μίσθωσης στην οποία ο οικονομικός κύριος δικαιούται να εκπέσει τους εν λόγω τόκους και των εξόδων που προκύπτουν σε σχέση με την άντληση χρηματοδότησης·</p>(2)<p contains=\"p\">«επιπλέον κόστος δανεισμού»: το ποσό κατά το οποίο το κόστος δανεισμού ενός φορολογουμένου υπερβαίνει τα έσοδα από τόκους και άλλα ισοδύναμα φορολογητέα έσοδα από χρηματοοικονομικά περιουσιακά τα οποία πορίζεται ο φορολογούμενος·</p>(3)<p contains=\"p\">«χρηματοοικονομικό περιουσιακό στοιχείο»: χρηματοοικονομικό μέσο όπως ορίζεται στο άρθρο 4 παράγραφος 1 σημείο 15) της οδηγίας 2014/65/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Οδηγία 2014/65/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 15ης Μαΐου 2014, για τις αγορές χρηματοπιστωτικών μέσων και την τροποποίηση της οδηγίας 2002/92/ΕΚ και της οδηγίας 2011/61/ΕΕ (ΕΕ L 173 της 12.6.2014, σ. 349).</p>και καταθέσεις, διαρθρωτικές καταθέσεις, απαιτήσεις από δάνεια και επενδυτικά προϊόντα βασιζόμενα σε ασφάλιση·</p>(4)<p contains=\"p\">«χρηματοπιστωτική επιχείρηση»: μια από τις εξής οντότητες:</p>α)<p contains=\"p\">πιστωτικό ίδρυμα ή επιχείρηση επενδύσεων, όπως ορίζεται στο άρθρο 4 παράγραφος 1 σημείο 1) της οδηγίας 2004/39/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Οδηγία 2004/39/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 21ης Απριλίου 2004, για τις αγορές χρηματοπιστωτικών μέσων, για την τροποποίηση των οδηγιών 85/611/ΕΟΚ και 93/6/ΕΟΚ του Συμβουλίου και της οδηγίας 2000/12/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου και για την κατάργηση της οδηγίας 93/22/ΕΟΚ του Συμβουλίου (ΕΕ L 145 της 30.4.2004, σ. 1).</p>·</p>β)<p contains=\"p\">ασφαλιστική επιχείρηση, όπως ορίζεται στο άρθρο 13 σημείο 1) της οδηγίας 2009/138/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Οδηγία 2009/138/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 25ης Νοεμβρίου 2009, σχετικά με την ανάληψη και την άσκηση δραστηριοτήτων ασφάλισης και αντασφάλισης (Φερεγγυότητα ΙΙ) (ΕΕ L 335 της 17.12.2009, σ. 1).</p>·</p>γ)<p contains=\"p\">αντασφαλιστική επιχείρηση όπως ορίζεται στο σημείο 4) του άρθρου 13 της οδηγίας 2009/138/ΕΚ·</p>δ)<p contains=\"p\">ίδρυμα επαγγελματικών συνταξιοδοτικών παροχών που εμπίπτει στο πεδίο εφαρμογής της οδηγίας 2003/41/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Οδηγία 2003/41/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου της 3ης Ιουνίου 2003 για τις δραστηριότητες και την εποπτεία των ιδρυμάτων που προσφέρουν υπηρεσίες επαγγελματικών συνταξιοδοτικών παροχών (ΕΕ L 235 της 23.9.2003, σ. 10).</p>, εκτός εάν ένα κράτος μέλος έχει επιλέξει να μην εφαρμόσει την εν λόγω οδηγία εν όλω ή εν μέρει στο εν λόγω ίδρυμα σύμφωνα με το άρθρο 5 της εν λόγω οδηγίας ή ο εκπρόσωπος ενός ιδρύματος επαγγελματικών συνταξιοδοτικών παροχών, όπως αναφέρεται στο άρθρο 19 παράγραφος 1 της οδηγίας 2003/41/ΕΚ·</p>ε)<p contains=\"p\">οργανισμός εναλλακτικών επενδύσεων τον οποίο διαχειρίζεται ένας διαχειριστής οργανισμών εναλλακτικών επενδύσεων, όπως ορίζεται στο άρθρο 4 παράγραφος 1 στοιχείο β) της οδηγίας 2011/61/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Οδηγία 2011/61/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου της 8ης Ιουνίου 2011 σχετικά με τους διαχειριστές οργανισμών εναλλακτικών επενδύσεων και για την τροποποίηση των οδηγιών 2003/41/ΕΚ και 2009/65/ΕΚ και των κανονισμών (ΕΚ) αριθ. 1060/2009 και (ΕΕ) αριθ. 1095/2010 (ΕΕ L 174 της 1.7.2011, σ. 1).</p>·</p>στ)<p contains=\"p\">οργανισμοί συλλογικών επενδύσεων σε κινητές αξίες (ΟΣΕΚΑ) κατά την έννοια του άρθρου 1 παράγραφος 2 της οδηγίας 2009/65/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Οδηγία 2009/65/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 13ης Ιουλίου 2009, για το συντονισμό των νομοθετικών, κανονιστικών και διοικητικών διατάξεων σχετικά με ορισμένους οργανισμούς συλλογικών επενδύσεων σε κινητές αξίες (ΟΣΕΚΑ) (ΕΕ L 302 της 17.11.2009, σ. 32).</p>·</p>ζ)<p contains=\"p\">κεντρικός αντισυμβαλλόμενος όπως ορίζεται στο σημείο 1) του άρθρου 2 του κανονισμού (ΕΕ) αριθ. 648/2012<p contains=\"p\">Κανονισμός (ΕΕ) αριθ. 648/2012 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 4ης Ιουλίου 2012, για τα εξωχρηματιστηριακά παράγωγα, τους κεντρικούς αντισυμβαλλομένους και τα αρχεία καταγραφής συναλλαγών (ΕΕ L 201 της 27.7.2012, σ. 1).</p>·</p>η)<p contains=\"p\">κεντρικό αποθετήριο αξιών όπως ορίζεται στο σημείο 1) του άρθρου 2 παράγραφος 1 του κανονισμού (ΕΕ) αριθ. 909/2014 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Κανονισμός (ΕΕ) αριθ. 909/2014 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 23ης Ιουλίου 2014, σχετικά με τη βελτίωση του διακανονισμού αξιογράφων στην Ευρωπαϊκή Ένωση και τα κεντρικά αποθετήρια τίτλων και για την τροποποίηση των οδηγιών 98/26/ΕΚ και 2014/65/ΕΕ και του κανονισμού (ΕΕ) αριθ. 236/2012 (ΕΕ L 257 της 28.8.2014, σ. 1).</p>.</p>(5)<p contains=\"p\">«μεταβίβαση στοιχείων ενεργητικού»: πράξη με την οποία το δικαίωμα να φορολογεί τα μεταβιβασθέντα στοιχεία ενεργητικού μεταβιβάζεται σε άλλο κράτος μέλος ή σε τρίτη χώρα, ενώ στα στοιχεία ενεργητικού πραγματικός δικαιούχος παραμένει ο ίδιος φορολογούμενος, με εξαίρεση τις μεταβιβάσεις στοιχείων ενεργητικού προσωρινού χαρακτήρα εφόσον τα στοιχεία του ενεργητικού προορίζονται να επανέλθουν στο κράτος μέλος του μεταβιβάζοντος·</p>(6)<p contains=\"p\">«μεταφορά της φορολογικής κατοικίας»: η πράξη με την οποία ένας φορολογούμενος παύει να είναι κάτοικος για φορολογικούς σκοπούς σε ένα κράτος μέλος, ενώ αποκτά φορολογική κατοικίας σε άλλο κράτος μέλος ή σε τρίτη χώρα·</p>(7)<p contains=\"p\">«μεταφορά της μόνιμης εγκατάστασης»: πράξη με την οποία ένας φορολογούμενος παύει να έχει φορολογητέα παρουσία σε ένα κράτος μέλος και ταυτόχρονα αποκτά φορολογητέα παρουσία σε άλλο κράτος μέλος ή σε τρίτη χώρα, χωρίς να καθίσταται κάτοικος για φορολογικούς σκοπούς στο εν λόγω κράτος μέλος ή στην τρίτη χώρα.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0026/art_3/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 3", "subject" : "Ελάχιστο επίπεδο προστασίας", "titleHtml" : "Άρθρο 3", "subjectHtml" : "Ελάχιστο επίπεδο προστασίας", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Η παρούσα οδηγία δεν αποκλείει την εφαρμογή εσωτερικών ή βασιζόμενων σε συμφωνίες διατάξεων που αποσκοπούν στη διασφάλιση υψηλότερου επιπέδου προστασίας των εθνικών βάσεων υπολογισμού του φόρου εταιρειών.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0026/cpt_2/ell", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ΚΕΦΑΛΑΙΟ II", "subject" : "ΜΕΤΡΑ ΚΑΤΑ ΤΗΣ ΦΟΡΟΑΠΟΦΥΓΗΣ", "titleHtml" : "ΚΕΦΑΛΑΙΟ II", "subjectHtml" : "ΜΕΤΡΑ ΚΑΤΑ ΤΗΣ ΦΟΡΟΑΠΟΦΥΓΗΣ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0026/art_4/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 4", "subject" : "Κανόνας περιορισμού των τόκων", "titleHtml" : "Άρθρο 4", "subjectHtml" : "Κανόνας περιορισμού των τόκων", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Το κόστος δανεισμού εκπίπτει πάντοτε στο βαθμό που ο φορολογούμενος πορίζεται τόκους ή άλλα φορολογητέα έσοδα από χρηματοοικονομικά περιουσιακά στοιχεία.</p>2.<p contains=\"p\">Το επιπλέον κόστος δανεισμού εκπίπτει στο φορολογικό έτος κατά το οποίο πραγματοποιούνται μόνο μέχρι 30 τοις εκατό των εσόδων προ τόκων, φόρων και αποσβέσεων (EBITDA) του φορολογουμένου ή μέχρι του ποσού του 1 000 000 ευρώ, ανάλογα με το ποσό που είναι υψηλότερο. Τα EBITDA υπολογίζονται προσθέτοντας στο φορολογητέο εισόδημα τα προσαρμοσμένα για φορολογικούς σκοπούς ποσά των καθαρών εξόδων για τόκους και άλλων εξόδων ισοδυνάμων με τόκους καθώς και τα προσαρμοσμένα για φορολογικούς σκοπούς ποσά των αποσβέσεων.</p>3.<p contains=\"p\">Κατά παρέκκλιση από την παράγραφο 2, μπορεί να δοθεί στον φορολογούμενο το δικαίωμα να εκπέσει πλήρως το επιπλέον κόστος δανεισμού, αν ο φορολογούμενος μπορεί να αποδείξει ότι το ποσοστό του μετοχικού κεφαλαίου του σε σχέση με το σύνολο του ενεργητικού του είναι ίσο ή υψηλότερο από το αντίστοιχο ποσοστό του ομίλου.</p><p contains=\"p\">Το πρώτο εδάφιο εφαρμόζεται υπό τους ακόλουθους όρους:</p>α)<p contains=\"p\">το ποσοστό του μετοχικού κεφαλαίου του φορολογουμένου σε σχέση με το σύνολο του ενεργητικού του θεωρείται ότι είναι ίσο προς το αντίστοιχο ποσοστό του ομίλου όταν το ποσοστό του μετοχικού κεφαλαίου του φορολογουμένου σε σχέση με το σύνολο του ενεργητικού του είναι χαμηλότερο το πολύ κατά 2 εκατοστιαίες μονάδες·</p>β)<p contains=\"p\">ο όμιλος αποτελείται από όλες τις οντότητες που περιλαμβάνονται στις ελεγμένες ενοποιημένες οικονομικές καταστάσεις που έχουν συνταχθεί σύμφωνα με τα διεθνή πρότυπα χρηματοοικονομικής αναφοράς ή το εθνικό σύστημα χρηματοοικονομικής αναφοράς ενός κράτους μέλους ή των γενικά αποδεκτών λογιστικών αρχών των ΗΠΑ (ΓΑΛΑ)·</p>γ)<p contains=\"p\">όλα τα στοιχεία ενεργητικού και οι υποχρεώσεις αποτιμώνται με βάση την ίδια μέθοδο όπως στις ενοποιημένες οικονομικές καταστάσεις·</p>δ)<p contains=\"p\">το μετοχικό κεφάλαιο και τα συνολικά στοιχεία ενεργητικού του φορολογουμένου μειώνονται από εισφορές που πραγματοποιούνται κατά τους έξι μήνες πριν από τη σχετική ημερομηνία του ισολογισμού, στον βαθμό που οι εισφορές αυτές αντισταθμίζονται από αναλήψεις ή διανομές κατά τη διάρκεια των έξι μηνών που ακολουθούν τη σχετική ημερομηνία του ισολογισμού·</p>ε)<p contains=\"p\">οι πληρωμές σε συνδεδεμένες επιχειρήσεις δεν υπερβαίνουν το 10 τοις εκατό των συνολικών καθαρών εξόδων για τόκους του ομίλου.</p>4.<p contains=\"p\">Τα EBITDA ενός φορολογικού έτους που δεν απορροφώνται πλήρως από το κόστος δανεισμού του φορολογουμένου κατά το ίδιο ή τα προηγούμενα φορολογικά έτη μπορούν να μεταφερθούν σε μελλοντικά φορολογικά έτη.</p>5.<p contains=\"p\">Το κόστος δανεισμού που δεν μπορεί να εκπέσει κατά το τρέχον φορολογικό έτος σύμφωνα με την παράγραφο 2 εκπίπτει μέχρι το 30 τοις εκατό των EBITDA σε επόμενα φορολογικά έτη, με τον ίδιο τρόπο όπως το κόστος δανεισμού των εν λόγω ετών.</p>6.<p contains=\"p\">Οι παράγραφοι 2 έως 5 δεν εφαρμόζονται στις χρηματοπιστωτικές επιχειρήσεις.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0026/art_5/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 5", "subject" : "Φορολόγηση κατά την έξοδο", "titleHtml" : "Άρθρο 5", "subjectHtml" : "Φορολόγηση κατά την έξοδο", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Ο φορολογούμενος υπόκειται στο φόρο σε ποσό που ισούται προς την αγοραία αξία των μεταβιβασθέντων περιουσιακών στοιχείων, κατά τη στιγμή της εξόδου, μείον την αξία τους για φορολογικούς σκοπούς, σε οποιαδήποτε από τις ακόλουθες περιπτώσεις:</p>α)<p contains=\"p\">ο φορολογούμενος μεταβιβάζει περιουσιακά στοιχεία από την έδρα του στη μόνιμη εγκατάστασή του σε άλλο κράτος μέλος ή σε τρίτη χώρα·</p>β)<p contains=\"p\">ο φορολογούμενος μεταβιβάζει περιουσιακά στοιχεία από την μόνιμη εγκατάστασή του σε κράτος μέλος στην έδρα του ή σε άλλη μόνιμη εγκατάσταση σε άλλο κράτος μέλος ή σε τρίτη χώρα·</p>γ)<p contains=\"p\">ο φορολογούμενος μεταφέρει τη φορολογική κατοικία του σε άλλο κράτος μέλος ή σε τρίτη χώρα, εκτός από εκείνα τα περιουσιακά στοιχεία τα οποία παραμένουν ουσιωδώς συνδεδεμένα με μόνιμη εγκατάσταση στο πρώτο κράτος μέλος·</p>δ)<p contains=\"p\">ο φορολογούμενος μεταφέρει την μόνιμη εγκατάστασή του εκτός κράτους μέλους.</p><p contains=\"p\">Για τους σκοπούς του στοιχείου γ) του πρώτου εδαφίου, κάθε μεταγενέστερη μεταβίβαση σε τρίτη χώρα περιουσιακών στοιχείων από την μόνιμη εγκατάσταση που βρίσκεται στο πρώτο κράτος μέλος και με την οποία συνδέονται, πράγματι τα περιουσιακά στοιχεία λογίζεται ως διάθεση στην αγοραία αξία.</p>2.<p contains=\"p\">Ο φορολογούμενος δύναται να αναβάλει την καταβολή του φόρου κατά την έξοδο που αναφέρεται στην παράγραφο 1, μέσω της καταβολής σε δόσεις κατά τη διάρκεια τουλάχιστον 5 ετών, σε οποιαδήποτε από τις ακόλουθες περιπτώσεις:</p>α)<p contains=\"p\">ο φορολογούμενος μεταβιβάζει περιουσιακά στοιχεία από την έδρα του στη μόνιμη εγκατάστασή του σε άλλο κράτος μέλος ή σε τρίτη χώρα που είναι συμβαλλόμενο μέρος στη συμφωνία για τον Ευρωπαϊκό Οικονομικό Χώρο (συμφωνία για τον ΕΟΧ)·</p>β)<p contains=\"p\">ο φορολογούμενος μεταβιβάζει περιουσιακά στοιχεία από την μόνιμη εγκατάστασή του σε κράτος μέλος στην έδρα του ή σε άλλη μόνιμη εγκατάσταση σε άλλο κράτος μέλος ή σε τρίτη χώρα που είναι συμβαλλόμενο μέρος στη συμφωνία για τον ΕΟΧ·</p>γ)<p contains=\"p\">ο φορολογούμενος μεταφέρει τη φορολογική κατοικία του σε άλλο κράτος μέλος ή σε τρίτη χώρα που είναι συμβαλλόμενο μέρος στη συμφωνία για τον ΕΟΧ·</p>δ)<p contains=\"p\">ο φορολογούμενος μεταφέρει την μόνιμη εγκατάστασή του σε άλλο κράτος μέλος ή σε τρίτη χώρα που είναι συμβαλλόμενο μέρος στη συμφωνία για τον ΕΟΧ.</p>3.<p contains=\"p\">Εάν ο φορολογούμενος αναβάλει την καταβολή σύμφωνα με την παράγραφο 2, επιτρέπεται να χρεώνεται τόκος σύμφωνα με τη νομοθεσία του κράτους μέλους του φορολογουμένου ή της μόνιμης εγκατάστασης, ανάλογα με την περίπτωση, στο βαθμό που αυτό είναι αναγκαίο προκειμένου να διαφυλαχθεί η αξία της εκτιμηθείσας φορολογικής υποχρέωσης.</p><p contains=\"p\">Εάν υπάρχει αποδεδειγμένος και πραγματικός κίνδυνος μη ανάκτησης, ο φορολογούμενος μπορεί επίσης να υποχρεωθεί να παράσχει εγγύηση ως όρο για να αναβάλει την πληρωμή σύμφωνα με την παράγραφο 2.</p><p contains=\"p\">Το δεύτερο εδάφιο δεν εφαρμόζεται όταν η νομοθεσία του κράτους μέλους του φορολογουμένου ή της μόνιμης εγκατάστασης παρέχει τη δυνατότητα είσπραξης της φορολογικής οφειλής μέσω άλλου φορολογουμένου που είναι μέλος του ίδιου ομίλου και είναι κάτοικος για φορολογικούς σκοπούς στο εν λόγω κράτος μέλος.</p>4.<p contains=\"p\">Η αναβολή πληρωμών σύμφωνα με την παράγραφο 2 διακόπτεται πάραυτα και η φορολογική οφειλή καθίσταται ανακτήσιμη στις ακόλουθες περιπτώσεις:</p>α)<p contains=\"p\">τα μεταβιβασθέντα περιουσιακά στοιχεία εκποιούνται·</p>β)<p contains=\"p\">τα μεταβιβασθέντα περιουσιακά στοιχεία μεταβιβάζονται μεταγενέστερα σε τρίτη χώρα·</p>γ)<p contains=\"p\">η φορολογική κατοικία του φορολογουμένου ή της μόνιμης εγκατάστασής του μεταφέρεται μεταγενέστερα σε τρίτη χώρα·</p>δ)<p contains=\"p\">ο φορολογούμενος πτωχεύει ή τίθεται υπό εκκαθάριση.</p>5.<p contains=\"p\">Σε περίπτωση κατά την οποία η μεταβίβαση των περιουσιακών στοιχείων, ή η μεταφορά της φορολογικής κατοικίας ή της μόνιμης εγκατάστασης γίνεται προς άλλο κράτος μέλος, το εν λόγω κράτος μέλος δέχεται την αγοραία αξία που έχει οριστεί από το κράτος μέλος του φορολογουμένου ή της μόνιμης εγκατάστασης ως αξία εκκίνησης των εν λόγω περιουσιακών στοιχείων για φορολογικούς σκοπούς.</p>6.<p contains=\"p\">Για τους σκοπούς των παραγράφων 1 έως 5, ως «αγοραία αξία» νοείται το ποσό έναντι του οποίου μπορεί να ανταλλαγεί ένα περιουσιακό στοιχείο ή να διακανονιστούν αμοιβαίες υποχρεώσεις μεταξύ εθελουσίως ενεργούντων μη συνδεδεμένων αγοραστών και πωλητών σε απευθείας συναλλαγή.</p>7.<p contains=\"p\">Το παρόν άρθρο δεν ισχύει για τις μεταβιβάσεις περιουσιακών στοιχείων προσωρινού χαρακτήρα, όταν τα περιουσιακά στοιχεία προορίζονται να επανέλθουν στο κράτος μέλος του μεταβιβάζοντος.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0026/art_6/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 6", "subject" : "Ρήτρα", "titleHtml" : "Άρθρο 6", "subjectHtml" : "Ρήτρα", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Τα κράτη μέλη δεν απαλλάσσουν τον φορολογούμενο από τον φόρο επί των αποκτηθέντων στην αλλοδαπή εισοδημάτων που ο φορολογούμενος έχει αποκτήσει ως διανομή κερδών από μια οντότητα σε τρίτη χώρα ή ως εισόδημα από τη διάθεση μετοχών που κατέχονται από μια οντότητα σε τρίτη χώρα ή ως εισόδημα από μόνιμη εγκατάσταση, ευρισκόμενη σε τρίτη χώρα, εάν η οντότητα ή η μόνιμη εγκατάσταση υπόκειται, στη χώρα κατοικίας της οντότητας ή στη χώρα στην οποία βρίσκεται η μόνιμη εγκατάσταση, σε φόρο επί των κερδών με νόμιμο συντελεστή φορολογίας εταιρειών κατώτερο από 40 τοις εκατό του νόμιμου φορολογικού συντελεστή που θα είχε εισπραχθεί υπό το εφαρμοστέο σύστημα φορολογίας των εταιρειών στο κράτος μέλος του φορολογουμένου. Υπό τις συνθήκες αυτές, ο φορολογούμενος υπόκειται σε φόρο επί των αλλοδαπής προελεύσεως εισοδημάτων με έκπτωση του φόρου που καταβλήθηκε στην τρίτη χώρα από τη φορολογική υποχρέωσή του στο κράτος της φορολογικής κατοικίας του. Η μείωση δεν υπερβαίνει το ποσό του φόρου που, όπως υπολογίζεται πριν από την έκπτωση, το οποίο είναι αποδοτέο στο εισόδημα που μπορεί να φορολογηθεί.</p>2.<p contains=\"p\">Η παράγραφος 1 δεν εφαρμόζεται στα ακόλουθα είδη ζημιών:</p>α)<p contains=\"p\">ζημίες που πραγματοποιήθηκαν από τη μόνιμη εγκατάσταση ημεδαπού φορολογουμένου που βρίσκεται σε τρίτη χώρα·</p>β)<p contains=\"p\">ζημίες από τη διάθεση μετοχών σε οντότητα η οποία έχει τη φορολογική της κατοικία σε τρίτη χώρα.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0026/art_7/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 7", "subject" : "Γενικός κανόνας απαγόρευσης των καταχρήσεων", "titleHtml" : "Άρθρο 7", "subjectHtml" : "Γενικός κανόνας απαγόρευσης των καταχρήσεων", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Οι μη γνήσιες διευθετήσεις ή σειρά διευθετήσεων που πραγματοποιήθηκαν με ουσιαστικό σκοπό την απόκτηση φορολογικού πλεονεκτήματος το οποίο ματαιώνει το αντικείμενο ή το σκοπό των διαφορετικά εφαρμοστέων φορολογικών διατάξεων δεν λαμβάνονται υπόψη για τον υπολογισμό της εταιρικής φορολογικής οφειλής. Μια διευθέτηση μπορεί να περιλαμβάνει περισσότερα από ένα στάδια ή μέρη.</p>2.<p contains=\"p\">Για τους σκοπούς της παραγράφου 1, μια διευθέτηση ή σειρά διευθετήσεων θεωρείται μη γνήσια στον βαθμό που δεν τίθεται σε εφαρμογή για βάσιμους εμπορικούς λόγους που απηχούν την οικονομική πραγματικότητα.</p>3.<p contains=\"p\">Όταν διευθετήσεις ή σειρά διευθετήσεων δεν λαμβάνονται υπόψη σύμφωνα με την παράγραφο 1, η φορολογική υποχρέωση υπολογίζεται βάσει των χαρακτηριστικών της οικονομικής υπόστασης σύμφωνα με το εθνικό δίκαιο.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0026/art_8/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 8", "subject" : "Νομοθεσία για τις ελεγχόμενες αλλοδαπές εταιρείες", "titleHtml" : "Άρθρο 8", "subjectHtml" : "Νομοθεσία για τις ελεγχόμενες αλλοδαπές εταιρείες", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Η φορολογική βάση ενός φορολογουμένου περιλαμβάνει το μη διανεμηθέν εισόδημα μιας οντότητας, εφόσον πληρούνται οι ακόλουθες προϋποθέσεις:</p>α)<p contains=\"p\">ο φορολογούμενος, μόνος του ή από κοινού με τις συνδεδεμένες με αυτόν επιχειρήσεις, όπως ορίζονται σύμφωνα με το εφαρμοστέο σύστημα φορολογίας των εταιρειών, κατέχει άμεση ή έμμεση συμμετοχή σε ποσοστό άνω του 50 τοις εκατό των δικαιωμάτων ψήφου, ή περισσότερο από 50 τοις εκατό του κεφαλαίου ή δικαιούται να εισπράττει ποσοστό άνω του 50 τοις εκατό των κερδών της εν λόγω οντότητας·</p>β)<p contains=\"p\">βάσει του γενικού καθεστώτος που ισχύει στην χώρα της οντότητας, τα κέρδη υπόκεινται σε πραγματικό συντελεστή φορολογίας εταιρειών κατώτερο από 40 τοις εκατό του πραγματικού φορολογικού συντελεστή που θα είχε εισπραχθεί υπό το εφαρμοστέο σύστημα φορολογίας των εταιρειών στο κράτος μέλος του φορολογουμένου·</p>γ)<p contains=\"p\">πάνω από το 50 τοις εκατό του εισοδήματος που πραγματοποιεί η οντότητα εμπίπτει σε μία από τις ακόλουθες κατηγορίες:</p>(i)<p contains=\"p\">τόκοι ή οποιοδήποτε άλλο εισόδημα που παράγεται από χρηματοοικονομικά περιουσιακά στοιχεία·</p>(ii)<p contains=\"p\">δικαιώματα ή οποιοδήποτε άλλο εισόδημα που παράγεται από διανοητική ιδιοκτησία ή εμπορεύσιμες άδειες·</p>(iii)<p contains=\"p\">μερίσματα και εισόδημα από τη διάθεση μετοχών·</p>(iv)<p contains=\"p\">εισόδημα από χρηματοδοτική μίσθωση·</p>(v)<p contains=\"p\">εισόδημα από ακίνητη περιουσία, εκτός εάν το κράτος μέλος του φορολογούμενου δεν θα είχε δικαίωμα να φορολογήσει το εισόδημα βάσει συμφωνίας που έχει συναφθεί με τρίτη χώρα·</p>(vi)<p contains=\"p\">εισόδημα από ασφαλιστικές, τραπεζικές και άλλες χρηματοοικονομικές δραστηριότητες·</p>(vii)<p contains=\"p\">εισόδημα από την παροχή υπηρεσιών στον φορολογούμενο ή τις συνδεδεμένες με αυτόν επιχειρήσεις·</p>δ)<p contains=\"p\">η οντότητα δεν είναι εταιρεία, της οποίας η κύρια κατηγορία μετοχών αποτελεί αντικείμενο τακτικής διαπραγμάτευσης σε ένα ή περισσότερα αναγνωρισμένα χρηματιστήρια.</p><p contains=\"p\">Το στοιχείο γ) του πρώτου εδαφίου εφαρμόζεται στις χρηματοπιστωτικές επιχειρήσεις μόνο εάν πάνω από το 50 τοις εκατό του εισοδήματος της οντότητας στις κατηγορίες αυτές προέρχεται από συναλλαγές με τον φορολογούμενο ή τις συνδεδεμένες με αυτόν επιχειρήσεις.</p>2.<p contains=\"p\">Τα κράτη μέλη δεν εφαρμόζουν την παράγραφο 1 όταν μια οντότητα έχει τη φορολογική της κατοικία σε ένα κράτος μέλος ή σε τρίτη χώρα που είναι συμβαλλόμενο μέρος στη συμφωνία ΕΟΧ ή σε σχέση με μια μόνιμη εγκατάσταση μιας οντότητας τρίτης χώρας που βρίσκεται σε κράτος μέλος, εκτός εάν η εγκατάσταση της οντότητας είναι εξ ολοκλήρου τεχνητή ή στο βαθμό που η οντότητα συμμετέχει, κατά την πορεία των δραστηριοτήτων της, σε μη γνήσιες διευθετήσεις που έχουν τεθεί σε εφαρμογή με ουσιαστικό σκοπό την απόκτηση φορολογικού πλεονεκτήματος.</p><p contains=\"p\">Η παράγραφος 1 δεν εφαρμόζεται στις χρηματοπιστωτικές επιχειρήσεις που έχουν τη φορολογική τους κατοικία σε κράτος μέλος ή σε τρίτη χώρα που είναι συμβαλλόμενο μέρος στη συμφωνία ΕΟΧ ή σε ό, τι αφορά τις μόνιμες εγκαταστάσεις τους σε ένα ή περισσότερα κράτη μέλη.</p><p contains=\"p\">Για τους σκοπούς του πρώτου εδαφίου, μια διευθέτηση ή σειρά διευθετήσεων θεωρείται μη γνήσια στον βαθμό που η οντότητα δεν θα ήταν ιδιοκτήτρια των περιουσιακών στοιχείων ή δεν θα αναλάμβανε τους κινδύνους που δημιουργούν το σύνολο ή μέρος του εισοδήματός της, εάν αυτή δεν ελεγχόταν από την εταιρεία στην οποία πραγματοποιούνται οι λειτουργίες των σημαντικών προσώπων, οι οποίες αφορούν αυτά τα περιουσιακά στοιχεία και τους κινδύνους, και συμβάλλουν ουσιαστικά στη δημιουργία του εισοδήματος της ελεγχόμενης εταιρείας.</p><p contains=\"p\">Όταν η οντότητα συμμετέχει σε μη γνήσιες διευθετήσεις, το εισόδημα που πρέπει να περιληφθεί στη φορολογική βάση της ελέγχουσας εταιρείας περιορίζεται στα ποσά που προκύπτουν από τα περιουσιακά στοιχεία και τους κινδύνους που συνδέονται με τις λειτουργίες των σημαντικών προσώπων που εκτελούνται από την ελέγχουσα εταιρεία. Η κατανομή του εισοδήματος των ελεγχόμενων αλλοδαπών εταιρειών υπολογίζεται σύμφωνα με την αρχή του πλήρους ανταγωνισμού.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0026/art_9/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 9", "subject" : "Υπολογισμός του εισοδήματος των ελεγχόμενων αλλοδαπών εταιρειών", "titleHtml" : "Άρθρο 9", "subjectHtml" : "Υπολογισμός του εισοδήματος των ελεγχόμενων αλλοδαπών εταιρειών", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Το εισόδημα που πρέπει να περιληφθεί στη φορολογική βάση υπολογίζεται σύμφωνα με τους κανόνες της νομοθεσίας περί φορολογίας εταιρειών του κράτους μέλους όπου ο φορολογούμενος είναι κάτοικος για φορολογικούς σκοπούς. Οι ζημίες της οντότητας δεν περιλαμβάνονται στη φορολογική βάση, αλλά μεταφέρονται σε επόμενες χρήσεις και λαμβάνονται υπόψη κατά την εφαρμογή του άρθρου 8 τα επόμενα φορολογικά έτη.</p>2.<p contains=\"p\">Το εισόδημα που πρέπει να περιληφθεί στη φορολογική βάση υπολογίζεται κατ’ αναλογία προς το δικαίωμα του φορολογουμένου να εισπράττει κέρδη της οντότητας.</p>3.<p contains=\"p\">Το εισόδημα περιλαμβάνεται στο φορολογικό έτος, στη διάρκεια του οποίου λήγει το φορολογικό έτος της οντότητας.</p>4.<p contains=\"p\">Όταν η οντότητα καταβάλλει διανεμόμενα κέρδη στον φορολογούμενο, τα ποσά του εισοδήματος που είχαν περιληφθεί προηγουμένως στη φορολογική βάση σύμφωνα με το άρθρο 8 αφαιρούνται από τη φορολογική βάση κατά τον υπολογισμό του ύψους του οφειλόμενου φόρου επί των διανεμομένων κερδών, προκειμένου να διασφαλιστεί ότι δεν υφίσταται διπλή φορολόγηση.</p>5.<p contains=\"p\">Εάν ο φορολογούμενος εκποιήσει τη συμμετοχή του στην οντότητα, το μέρος του προϊόντος της εκποίησης που προηγουμένως περιλαμβανόταν στη φορολογική βάση σύμφωνα με το άρθρο 8 το οποίο δεν έχει ακόμη διανεμηθεί αφαιρείται από τη φορολογική βάση κατά τον υπολογισμό του ύψους του οφειλόμενου φόρου επί του εν λόγω προϊόντος, προκειμένου να διασφαλιστεί ότι δεν υφίσταται διπλή φορολόγηση.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0026/art_10/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 10", "subject" : "Υβριδικές αναντιστοιχίες", "titleHtml" : "Άρθρο 10", "subjectHtml" : "Υβριδικές αναντιστοιχίες", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Όταν δύο κράτη μέλη έχουν διαφορετικό νομικό χαρακτηρισμό όσον αφορά τον ίδιο φορολογούμενο (υβριδική οντότητα), καθώς και τις μόνιμες εγκαταστάσεις του σε ένα ή περισσότερα κράτη μέλη, και αυτό οδηγεί σε μια κατάσταση κατά την οποία η έκπτωση της ίδιας πληρωμής, δαπανών ή ζημιών γίνεται τόσο στο κράτος μέλος από το οποίο προέρχεται η πληρωμή ή στο οποίο πραγματοποιούνται οι δαπάνες ή οι ζημίες όσο και σε άλλο κράτος μέλος ή σε μια κατάσταση όπου υπάρχει έκπτωση μιας πληρωμής στο κράτος μέλος από το οποίο προέρχεται η πληρωμή χωρίς αντίστοιχη καταχώριση της ίδιας πληρωμής στο άλλο κράτος μέλος, ο νομικός χαρακτηρισμός που δόθηκε στην υβριδική οντότητα από το κράτος μέλος από το οποίο προέρχεται η πληρωμή ή στο οποίο πραγματοποιούνται οι δαπάνες ή οι ζημίες ακολουθείται από το άλλο κράτος μέλος.</p><p contains=\"p\"></p><p contains=\"p\">Όταν δύο κράτη μέλη έχουν διαφορετικό νομικό χαρακτηρισμό για την ίδια πληρωμή (υβριδικό μέσο) και αυτό οδηγεί σε μια κατάσταση κατά την οποία υπάρχει έκπτωση στο κράτος μέλος από το οποίο προέρχεται η πληρωμή χωρίς αντίστοιχη καταχώριση της ίδιας πληρωμής στο άλλο κράτος μέλος, ο νομικός χαρακτηρισμός που δόθηκε στο υβριδικό μέσο από το κράτος μέλος από το οποίο προέρχεται η πληρωμή ακολουθείται από το άλλο κράτος μέλος.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0026/cpt_3/ell", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ΚΕΦΑΛΑΙΟ III", "subject" : "ΤΕΛΙΚΕΣ ΔΙΑΤΑΞΕΙΣ", "titleHtml" : "ΚΕΦΑΛΑΙΟ III", "subjectHtml" : "ΤΕΛΙΚΕΣ ΔΙΑΤΑΞΕΙΣ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0026/art_11/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 11", "subject" : "Επανεξέταση", "titleHtml" : "Άρθρο 11", "subjectHtml" : "Επανεξέταση", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Η Επιτροπή αξιολογεί την εφαρμογή της παρούσας οδηγίας τρία έτη μετά την έναρξη ισχύος της και υποβάλλει έκθεση στο Συμβούλιο.</p>2.<p contains=\"p\">Τα κράτη μέλη ανακοινώνουν στην Επιτροπή όλες τις πληροφορίες που είναι απαραίτητες για την αξιολόγηση της εφαρμογής της παρούσας οδηγίας.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0026/art_12/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 12", "subject" : "Μεταφορά στο εθνικό δίκαιο", "titleHtml" : "Άρθρο 12", "subjectHtml" : "Μεταφορά στο εθνικό δίκαιο", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">Τα κράτη μέλη θεσπίζουν και δημοσιεύουν, το αργότερο έως τις […], τις αναγκαίες νομοθετικές, κανονιστικές και διοικητικές διατάξεις για να συμμορφωθούν προς την παρούσα οδηγία. Ανακοινώνουν αμέσως στην Επιτροπή το κείμενο των εν λόγω διατάξεων.</p><p contains=\"p\">Εφαρμόζουν τις διατάξεις αυτές από […].</p><p contains=\"p\">Όταν τα κράτη μέλη θεσπίζουν τις εν λόγω διατάξεις, αυτές περιέχουν αναφορά στην παρούσα οδηγία ή συνοδεύονται από την αναφορά αυτή κατά την επίσημη δημοσίευσή τους. Ο τρόπος της αναφοράς αποφασίζεται από τα κράτη μέλη.</p>2.<p contains=\"p\">Τα κράτη μέλη ανακοινώνουν στην Επιτροπή το κείμενο των ουσιωδών διατάξεων εσωτερικού δικαίου τις οποίες θεσπίζουν στον τομέα που διέπεται από την παρούσα οδηγία.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0026/art_13/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 13", "subject" : "Έναρξη Ισχύος", "titleHtml" : "Άρθρο 13", "subjectHtml" : "Έναρξη Ισχύος", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Η παρούσα οδηγία αρχίζει να ισχύει την εικοστή ημέρα από τη δημοσίευσή της στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0026/art_14/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 14", "subject" : "Αποδέκτες", "titleHtml" : "Άρθρο 14", "subjectHtml" : "Αποδέκτες", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        