{   "id": "ACT", 
            "uri" : "2016/0026/ron", "idFmxElement" : "act","num" : "0026", "eli_lang_code" : "ron", "year" : "2016", "commented" : "true", "title" : "Propunere de DIRECTIVĂ A CONSILIULUI ", "subject" : "de stabilire a normelor împotriva practicilor de evitare a obligațiilor fiscale care afectează în mod direct funcționarea pieței interne ", "titleHtml" : "<p>Propunere de</p><p>DIRECTIVĂ A CONSILIULUI</p>", "subjectHtml" : "<p>de stabilire a normelor împotriva practicilor de evitare a obligațiilor fiscale care afectează în mod direct funcționarea pieței interne</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0026/preamble/ron", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">CONSILIUL UNIUNII EUROPENE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">având în vedere Tratatul privind funcționarea Uniunii Europene, în special articolul 115,</p><p contains=\"p\">având în vedere propunerea Comisiei Europene,</p><p contains=\"p\">după transmiterea proiectului de act legislativ către parlamentele naționale,</p><p contains=\"p\">având în vedere avizul Parlamentului European<p contains=\"p\">JO C , , p. .</p>,</p><p contains=\"p\">având în vedere avizul Comitetului Economic și Social European<p contains=\"p\">JO C , , p. .</p>,</p><p contains=\"p\">hotărând în conformitate cu o procedură legislativă specială,</p><p contains=\"p\">întrucât:</p>(1)<p contains=\"p\">Actualele priorități politice în ceea ce privește impozitarea internațională subliniază necesitatea de a garanta faptul că impozitele sunt plătite acolo unde sunt generate profiturile și valoarea. Prin urmare, este esențial să se restabilească încrederea în echitatea sistemelor fiscale și să se permită guvernelor să își exercite în mod efectiv suveranitatea fiscală. Aceste noi obiective politice au fost transpuse în recomandări de măsuri concrete în contextul inițiativei împotriva erodării bazei impozabile și a transferului profiturilor (BEPS) de către Organizația pentru Cooperare și Dezvoltare Economică (OCDE). Ca răspuns la necesitatea unei impozitări mai echitabile, Comisia, în comunicarea sa din 17 iunie 2015, stabilește un plan de acțiune pentru impozitarea echitabilă și eficientă a întreprinderilor în Uniunea Europeană<p contains=\"p\">Comunicarea Comisiei către Parlamentul European și Consiliu privind un sistem de impozitare a întreprinderilor echitabil și eficient în Uniunea Europeană: 5 domenii-cheie, COM(2015)302 final din 17 iunie 2015.</p>(planul de acțiune).</p>(2)<p contains=\"p\">Majoritatea statelor membre, în calitatea lor de membri ai OCDE, s-au angajat să pună în aplicare rezultatele celor 15 acțiuni împotriva erodării bazei impozabile și a transferului profiturilor, puse la dispoziția publicului la 5 octombrie 2015. Prin urmare, este esențial pentru buna funcționare a pieței interne ca statele membre să pună în aplicare, ca măsură minimă, angajamentele asumate în cadrul BEPS și, la nivel mai general, să ia măsuri pentru a descuraja practicile de evitare a obligațiilor fiscale și să garanteze o impozitare echitabilă și eficace în Uniune într-un mod suficient de coerent și de coordonat. Pe o piață cu un nivel ridicat de integrare a economiilor, este nevoie de abordări strategice comune și de acțiuni coordonate pentru a îmbunătăți funcționarea pieței interne și a maximiza efectele pozitive ale inițiativei împotriva BEPS. În plus, numai un cadru comun ar putea evita fragmentarea pieței și stoparea discrepanțelor și denaturărilor actuale ale pieței. În sfârșit, măsurile naționale de punere în aplicare ce urmează o abordare comună în întreaga Uniune ar oferi contribuabililor certitudinea juridică că măsurile respective sunt compatibile cu dreptul Uniunii.</p>(3)<p contains=\"p\">Este necesar să se stabilească norme pentru a consolida nivelul mediu de protecție împotriva planificării fiscale agresive în cadrul pieței interne. Întrucât aceste norme ar trebui să se încadreze în 28 de sisteme naționale diferite de impozitare a societăților, ele ar trebui să se limiteze la dispoziții generale și să lase punerea lor în aplicare în seama statelor membre, având în vedere că acestea sunt mai bine plasate pentru a defini elementele specifice ale normelor în modul cel mai potrivit pentru sistemele lor de impozitare a societăților. Acest obiectiv ar putea fi atins prin crearea unui nivel minim de protecție pentru sistemele naționale de impozitare a societăților în întreaga Uniune. Prin urmare, este necesar să se coordoneze răspunsurile statelor membre privind punerea în aplicare a rezultatelor celor 15 acțiuni împotriva erodării bazei impozabile și a transferului profiturilor, cu scopul de a îmbunătăți eficacitatea pieței interne în ansamblul său în ceea ce privește combaterea practicilor de evitare a obligațiilor fiscale. Prin urmare, este necesar să se stabilească un nivel minim comun de protecție a pieței interne în domenii specifice.</p>(4)<p contains=\"p\">Este necesar să se stabilească norme aplicabile tuturor contribuabililor supuși impozitului pe profit într-un stat membru. Normele respective ar trebui să se aplice și sediilor permanente ale contribuabililor persoane juridice care pot fi situate într-un alt stat membru (alte state membre). Contribuabilii persoane juridice pot avea rezidența fiscală într-un stat membru sau pot fi constituiți în temeiul legislației unui stat membru. Sediile permanente ale entităților cu rezidența fiscală într-o țară terță ar trebui, de asemenea, să fie reglementate de normele respective dacă sunt situate în unul sau mai multe state membre.</p>(5)<p contains=\"p\">Este necesar să se stabilească norme împotriva erodării bazelor impozabile din piața internă și împotriva transferului profiturilor în afara pieței interne. Pentru a contribui la realizarea acestui obiectiv, sunt necesare norme în următoarele domenii: limitarea deductibilității dobânzii, impozitarea la ieșire, o clauză„switch-over”, o normă generală anti-abuz, norme privind societățile străine controlate și un cadru pentru a combate tratamentul neuniform al elementelor hibride. În cazul în care aplicarea normelor respective duce la dubla impunere, contribuabilii ar trebui să beneficieze de o facilitate fiscală sub forma unei deduceri pentru impozitul plătit în alt stat membru sau într-o țară terță, după caz. Prin urmare, normele nu ar trebui să aibă ca scop doar combaterea practicilor de evitare a obligațiilor fiscale, ci și evitarea creării unor obstacole suplimentare în calea pieței, cum ar fi dubla impunere.</p>(6)<p contains=\"p\">Pentru a-și reduce obligațiile fiscale globale, grupurile de societăți transfrontaliere au recurs din ce în ce mai mult la transferul profiturilor, adesea prin intermediul plăților de dobânzi „umflate”, din jurisdicții cu fiscalitate ridicată în țări cu regimuri fiscale mai avantajoase. Norma privind limitarea deductibilității dobânzilor este necesară pentru a descuraja aceste practici prin limitarea deductibilității cheltuielilor financiare nete ale contribuabililor (adică suma cu care cheltuielile financiare depășesc veniturile financiare). Prin urmare, este necesar să se stabilească o rată a deductibilității care să se refere la veniturile contribuabilului înainte de dobânzi, impozite, depreciere și amortizare (EBITDA). Veniturile financiare scutite de impozite nu ar trebui să fie compensate prin cheltuieli financiare. Acest lucru se datorează faptului că numai venitul impozabil ar trebui să fie luat în considerare pentru a stabili în ce măsură pot fi deduse dobânzile. Pentru a ajuta contribuabilii care prezintă riscuri reduse legate de erodarea bazei impozabile și transferul profiturilor, dobânda netă ar trebui să fie întotdeauna deductibilă până la o valoare maximă fixă, care este declanșată atunci când duce la o deducere mai mare decât rata bazată pe EBITDA. În cazul în care contribuabilul face parte dintr-un grup care prezintă conturi consolidate statutare, ar trebui să se ia în considerare gradul de îndatorare al grupului în ansamblul său pentru a acorda contribuabililor dreptul de a deduce într-o măsură mai mare cheltuielile financiare nete. Norma privind limitarea deductibilității dobânzii ar trebui să se aplice în ceea ce privește cheltuielile financiare nete ale contribuabilului indiferent dacă acestea se datorează unei datorii contractate la nivel național, la nivel transfrontalier în interiorul Uniunii sau într-o țară terță. Deși este în general acceptat faptul că întreprinderile financiare, și anume instituțiile financiare și societățile de asigurare, ar trebui, de asemenea, să fie supuse unor limitări în ceea ce privește deductibilitatea dobânzii, este, de asemenea, recunoscut faptul că aceste două sectoare prezintă caracteristici speciale care necesită o abordare adaptată nevoilor acestora. Având în vedere faptul că discuțiile în acest domeniu nu sunt încă suficient de concludente în contextul internațional și al Uniunii, nu este încă posibil să se prevadă norme specifice în sectorul financiar și al asigurărilor.</p>(7)<p contains=\"p\">Impozitele la ieșire au rolul de a garanta faptul că, în cazul în care un contribuabil transferă active sau își mută rezidența fiscală din jurisdicția fiscală a unui stat, statul impozitează valoarea economică a oricărui câștig de capital creat pe teritoriul său, chiar dacă acest câștig nu a fost încă realizat la momentul ieșirii. Prin urmare, este necesar să se specifice cazurile în care contribuabilii sunt supuși normelor de impozitare la ieșire și sunt impozitați pentru câștigurile de capital nerealizate care sunt incluse în activele transferate. Pentru a calcula sumele, este esențial să se stabilească o valoare de piață pentru activele transferate, pe baza principiului concurenței depline. În cadrul Uniunii, este necesar să se analizeze aplicarea impozitării la ieșire și să se ilustreze condițiile care trebuie îndeplinite pentru a respecta dreptul Uniunii. În aceste situații, contribuabilii ar trebui să aibă dreptul de a plăti imediat impozitul la ieșire calculat sau de a distribui plata impozitului, însoțit eventual de dobânzi și de o garanție, pe parcursul mai multor ani și de a-și achita obligațiile fiscale prin plăți eșalonate. Nu ar trebui să se perceapă un impozit la ieșire în cazul în care transferul activelor este de natură temporară și atât timp cât se prevede ca activele să revină în statul membru al entității care a efectuat transferul, în cazul în care transferul are loc pentru a respecta cerințele prudențiale sau în scopul gestionării lichidităților sau atunci când este vorba de operațiuni de finanțare prin instrumente financiare sau de active constituite ca garanție.</p>(8)<p contains=\"p\">Date fiind dificultățile inerente în ceea ce privește acordarea de credite pentru impozitele plătite în străinătate, statele au din ce în ce mai mult tendința de a scuti de impozite veniturile din străinătate în statul de reședință. Cu toate acestea, efectul negativ neintenționat al acestei abordări este că se încurajează intrarea pe piața internă a veniturilor neimpozitate sau impozitate la un nivel redus, care circulă apoi, în multe cazuri, neimpozitate, în interiorul Uniunii, utilizând instrumentele disponibile în dreptul Uniunii. Clauzele „switch-over” sunt utilizate deseori împotriva unor astfel de practici. Prin urmare, este necesar să se prevadă o clauză „switch-over”care să vizeze anumite tipuri de venituri din străinătate, de exemplu, distribuiri ale profitului, încasări din cedarea de acțiuni și profiturile sediilor permanente care sunt scutite de impozit în Uniune și care provin din țări terțe. Aceste venituri ar trebui să fie impozabile în Uniune dacă au fost impozitate sub un anumit nivel în țara terță. Având în vedere că clauza „switch-over” nu impune controlul entității supuse unui impozit redus și, prin urmare, este posibil să nu existe acces la conturile statutare ale entității, calcularea ratei efective a impozitului poate fi un exercițiu foarte complex. Prin urmare, statele membre ar trebui să folosească rata de impozitare legală atunci când aplică clauza „switch-over”. Statele membre care aplică clauza „switch-over” ar trebui să acorde un credit pentru impozitul plătit în străinătate, în scopul de a preveni dubla impunere.</p>(9)<p contains=\"p\">Normele generale anti-abuz din sistemele de impozitare au rolul de a combate practicile abuzive în acest domeniu care nu au fost încă reglementate prin dispoziții specifice. Prin urmare, normele generale anti-abuz sunt menite să acopere lacunele existente și nu ar trebui să afecteze aplicabilitatea normelor anti-abuz specifice. În cadrul Uniunii, aplicarea normelor generale anti-abuz ar trebui să limitată la demersurile care sunt „pur artificiale” (care nu sunt oneste); în caz contrar, contribuabilul ar trebui să aibă dreptul să aleagă cea mai eficientă structură fiscală pentru activitățile sale comerciale. În plus, este important să se asigure că normele generale anti-abuz se aplică pe plan național, în interiorul Uniunii și în raport cu țările terțe într-un mod uniform, astfel încât domeniul lor de aplicare și rezultatele aplicării în situațiile interne și transfrontaliere să nu difere.</p>(10)<p contains=\"p\">Normele privind societățile străine controlate (SSC) au ca rezultat reatribuirea venitului unei filiale controlate care este supusă unui impozit scăzut către societatea-mamă. Ulterior, societatea-mamă devine impozabilă pentru acest venit atribuit în statul membru în care are rezidența fiscală. În funcție de prioritățile politice ale statului respectiv, normele privind SSC pot viza în întregime filiala supusă unui impozit scăzut sau se pot limita la veniturile care au fost transferate în mod artificial către filială. Este de dorit să se remedieze aceste situații atât în țările terțe, cât și în Uniune. Pentru a permite respectarea libertăților fundamentale, impactul normelor în cadrul Uniunii ar trebui să se limiteze la demersurile care au drept rezultat transferul artificial al profiturilor din statul membru al societății-mamă către SSC. În acest caz, veniturile atribuite societății-mamă ar trebui să fie ajustate conform principiului concurenței depline, astfel încât statul societății-mamă să impoziteze veniturile SSC numai în măsura în care acestea nu respectă acest principiu. Normele privind SSC ar trebui să excludă întreprinderile financiare din domeniul lor de aplicare în cazul în care acestea au rezidența fiscală în Uniune, inclusiv sediile permanente ale acestor întreprinderi situate în Uniune. Acest lucru se datorează faptului că domeniul de aplicare legitimă a normelor privind SSC în cadrul Uniunii ar trebui să se limiteze la situațiile artificiale fără substanță economică, ceea ce ar implica faptul că este puțin probabil ca sectorul financiar și cel al asigurărilor, strict reglementate, să fie vizate de aceste norme.</p>(11)<p contains=\"p\">Tratamentul neuniform al elementelor hibride reprezintă o consecință a diferențelor în ceea ce privește calificarea juridică a plăților (instrumente financiare) sau a entităților, iar respectivele diferențe apar atunci când interacționează două sisteme juridice. Aceste tratamente neuniforme duc adesea la o dublă deducere (și anume deduceri în ambele state) sau la o deducere a veniturilor într-un stat fără includerea lor în baza impozabilă în celălalt stat. Pentru a preveni o astfel de situație, este necesar să se stabilească norme conform cărora una dintre cele două jurisdicții implicate într-o situație de tratament neuniform ar trebui să acorde o calificare juridică instrumentului hibrid sau entității hibride și cealaltă jurisdicție ar trebui să o accepte. Deși statele membre au convenit, în cadrul Grupului de lucru pentru codul de conduită (impozitarea întreprinderilor), cu privire la orientările privind tratamentul fiscal al entităților hibride<p contains=\"p\">Codul de conduită (impozitarea întreprinderilor) – raport către Consiliu, 16553/14, FISC 225, 11.12.2014.</p>și al sediilor permanente hibride<p contains=\"p\">Codul de conduită (impozitarea întreprinderilor) – raport către Consiliu, 9620/15, FISC 60, 11.6.2015.</p>în cadrul Uniunii, precum și cu privire la tratamentul fiscal al entităților hibride în relațiile cu țările terțe, este totuși necesar să se adopte norme obligatorii. În sfârșit, este necesar să se limiteze domeniul de aplicare al acestor norme la tratamentul neuniform al elementelor hibride între statele membre. Tratamentul neuniform al elementelor hibride între statele membre și țările terțe trebuie să fie supus unei analize suplimentare.</p>(12)<p contains=\"p\">Este necesar să se clarifice faptul că punerea în aplicare a normelor pentru combaterea practicilor de evitare a obligațiilor fiscale, prevăzute în prezenta directivă, nu ar trebui să aducă atingere obligației contribuabililor de a respecta principiul concurenței depline sau dreptul statului membru de a majora o obligație fiscală în conformitate cu principiul deplinei concurențe, dacă este cazul.</p>(13)<p contains=\"p\">Autoritatea Europeană pentru Protecția Datelor a fost consultată în conformitate cu articolul 28 alineatul (2) din Regulamentul (CE) nr. 45/2001 al Parlamentului European și al Consiliului<p contains=\"p\">Regulamentul (CE) nr. 45/2001 al Parlamentului European și al Consiliului din 18 decembrie 2000 privind protecția persoanelor fizice cu privire la prelucrarea datelor cu caracter personal de către instituțiile și organele comunitare și privind libera circulație a acestor date (JO L 8, 12.1.2001, p. 1).</p>. Dreptul la protecția datelor cu caracter personal în conformitate cu articolul 8 din Carta drepturilor fundamentale a UE, precum și cu Directiva 95/46/CE a Parlamentului European și a Consiliului<p contains=\"p\">Directiva 95/46/CE a Parlamentului European și a Consiliului din 24 octombrie 1995 privind protecția persoanelor fizice în ceea ce privește prelucrarea datelor cu caracter personal și libera circulație a acestor date (JO L 281, 23.11.1995, p. 31).</p>se aplică prelucrării datelor cu caracter personal efectuate în cadrul prezentei directive.</p>(14)<p contains=\"p\">Având în vedere că unul dintre principalele obiective ale acestei directive este acela de a îmbunătăți rezistența pieței interne în ansamblul său la practicile transfrontaliere de evitare a obligațiilor fiscale, acest lucru nu poate fi realizat în mod satisfăcător de către statele membre prin acțiuni individuale. Sistemele naționale de impozitare a întreprinderilor sunt diferite și acțiunile independente ale statelor membre nu ar face decât să reproducă fragmentarea actuală a pieței interne în domeniul impozitării directe. Astfel, ele ar perpetua lipsa de eficacitate și denaturările care apar la interacțiunea dintre o serie de măsuri naționale distincte. Ar apărea astfel o lipsă de coordonare. În schimb, dat fiind că cele mai multe cazuri de ineficiență pe piața internă dau naștere în primul rând la probleme de natură transfrontalieră, măsurile de remediere ar trebui adoptate la nivelul Uniunii. Prin urmare, este esențial să se adopte soluții care funcționează pentru piața internă în ansamblu, iar acest lucru poate fi realizat mai bine la nivelul Uniunii. Astfel, Uniunea poate adopta măsuri în conformitate cu principiul subsidiarității stabilit la articolul 5 din Tratatul privind Uniunea Europeană. În conformitate cu principiul proporționalității, astfel cum este stabilit la articolul în cauză, prezenta directivă nu depășește ceea ce este necesar pentru a atinge obiectivul respectiv. Prin stabilirea unui nivel minim de protecție pentru piața internă, prezenta directivă are ca scop obținerea doar a gradului minim esențial de coordonare în cadrul Uniunii pentru realizarea obiectivelor sale.</p>(15)<p contains=\"p\">Comisia ar trebui să evalueze punerea în aplicare a prezentei directive în termen de trei ani de la intrarea sa în vigoare și să prezinte un raport Consiliului în acest sens. Statele membre ar trebui să comunice Comisiei toate informațiile necesare pentru această evaluare,</p><p contains=\"p\">ADOPTĂ PREZENTA DIRECTIVĂ:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0026/cpt_1/ron", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPITOLUL I", "subject" : "DISPOZIȚII GENERALE", "titleHtml" : "CAPITOLUL I", "subjectHtml" : "DISPOZIȚII GENERALE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0026/art_1/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 1", "subject" : "Domeniul de aplicare", "titleHtml" : "Articolul 1", "subjectHtml" : "Domeniul de aplicare", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Prezenta directivă se aplică tuturor contribuabililor care sunt supuși impozitului pe profit în unul sau mai multe state membre, inclusiv sediilor permanente din unul sau mai multe state membre ale entităților cu rezidența fiscală într-o țară terță.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0026/art_2/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 2", "subject" : "Definiții", "titleHtml" : "Articolul 2", "subjectHtml" : "Definiții", "content" : "<div id=\"div_art_2\"><p contains=\"p\">În sensul prezentei directive, se aplică următoarele definiții:</p>(1)<p contains=\"p\">„costurile îndatorării” înseamnă cheltuielile cu dobânzile și alte costuri echivalente suportate de contribuabil în legătură cu împrumutarea de fonduri, inclusiv orice diferență dintre fondurile împrumutate și valoarea la scadență, elementul de dobândă dintr-un contract de leasing în care proprietarul economic are dreptul de a deduce o astfel de dobândă și cheltuielile suportate în legătură cu obținerea de finanțare;</p>(2)<p contains=\"p\">„costurile excedentare ale îndatorării” înseamnă suma cu care costurile îndatorării ale unui contribuabil depășesc veniturile din dobânzi și alte venituri impozabile echivalente din active financiare pe care le primește contribuabilul;</p>(3)<p contains=\"p\">„un activ financiar” înseamnă un instrument financiar astfel cum este definit la articolul 4 alineatul (1) punctul (15) din Directiva 2014/65/UE a Parlamentului European și a Consiliului<p contains=\"p\">Directiva 2014/65/UE a Parlamentului European și a Consiliului din 15 mai 2014 privind piețele instrumentelor financiare și de modificare a Directivei 2002/92/CE și a Directivei 2011/61/UE (JO L 173, 12.6.2014, p. 349).</p>, depozite și depozite structurale, creanțe din credite și produse de investiții bazate pe asigurări;</p>(4)<p contains=\"p\">„întreprindere financiară” înseamnă oricare dintre următoarele entități:</p>(a)<p contains=\"p\">o instituție de credit sau o întreprindere de investiții, astfel cum este definită la articolul 4 alineatul (1) punctul 1 din Directiva 2004/39/CE a Parlamentului European și a Consiliului<p contains=\"p\">Directiva 2004/39/CE a Parlamentului European și a Consiliului din 21 aprilie 2004 privind piețele instrumentelor financiare, de modificare a Directivelor 85/611/CEE și 93/6/CEE ale Consiliului și a Directivei 2000/12/CE a Parlamentului European și a Consiliului și de abrogare a Directivei 93/22/CEE a Consiliului (JO L 145, 30.4.2004, p. 1).</p>;</p>(b)<p contains=\"p\">o întreprindere de asigurare, astfel cum este definită la articolul 13 punctul 1 din Directiva 2009/138/CE a Parlamentului European și a Consiliului<p contains=\"p\">Directiva 2009/138/CE a Parlamentului European și a Consiliului din 25 noiembrie 2009 privind accesul la activitate și desfășurarea activității de asigurare și de reasigurare (Solvabilitate II) (JO L 335, 17.12.2009, p. 1).</p>;</p>(c)<p contains=\"p\">o întreprindere de reasigurare, astfel cum este definită la articolul 13 punctul 4 din Directiva 2009/138/CE;</p>(d)<p contains=\"p\">o instituție pentru furnizarea de pensii ocupaționale care intră sub incidența Directivei 2003/41/CE a Parlamentului European și a Consiliului<p contains=\"p\">Directiva 2003/41/CE a Parlamentului European și a Consiliului din 3 iunie 2003 privind activitățile și supravegherea instituțiilor pentru furnizarea de pensii ocupaționale (JO L 235, 23.9.2003, p. 10).</p>, cu excepția cazului în care un stat membru a hotărât să nu aplice directiva, în totalitate sau în parte, în cazul instituției respective, în conformitate cu articolul 5 din directiva menționată sau în cazul delegatului unei instituții pentru furnizarea de pensii ocupaționale, astfel cum este menționat la articolul 19 alineatul (1) din Directiva 2003/41/CE;</p>(e)<p contains=\"p\">un fond de investiții alternative administrat de un administrator de fonduri de investiții alternative astfel cum este definit la articolul 4 alineatul (1) litera (b) din Directiva 2011/61/CE a Parlamentului European și a Consiliului<p contains=\"p\">Directiva 2011/61/UE a Parlamentului European și a Consiliului din 8 iunie 2011 privind administratorii fondurilor de investiții alternative și de modificare a Directivelor 2003/41/CE și 2009/65/CE și a Regulamentelor (CE) nr. 1060/2009 și (UE) nr. 1095/2010 (JO L 174, 1.7.2011, p. 1).</p>;</p>(f)<p contains=\"p\">organisme de plasament colectiv în valori mobiliare (OPCVM) astfel cum sunt definite la articolul 1 alineatul (2) din Directiva 2009/65/CE a Parlamentului European și a Consiliului<p contains=\"p\">Directiva 2009/65/CE a Parlamentului European și a Consiliului din 13 iulie 2009 de coordonare a actelor cu putere de lege și a actelor administrative privind organismele de plasament colectiv în valori mobiliare (OPCVM) (JO L 302, 17.11.2009, p. 32).</p>;</p>(g)<p contains=\"p\">o contraparte centrală, astfel cum este definită la articolul 2 punctul 1 din Regulamentul (UE) nr. 648/2012<p contains=\"p\">Regulamentul (UE) nr. 648/2012 al Parlamentului European și al Consiliului din 4 iulie 2012 privind instrumentele financiare derivate extrabursiere, contrapărțile centrale și registrele centrale de tranzacții (JO L 201, 27.7.2012, p. 1).</p>;</p>(h)<p contains=\"p\">un depozitar central de titluri de valoare, astfel cum este definit la articolul 2 alineatul (1) punctul 1 din Regulamentul (UE) nr. 909/2014 al Parlamentului European și al Consiliului<p contains=\"p\">Regulamentul (UE) nr. 909/2014 al Parlamentului European și al Consiliului din 23 iulie 2014 privind îmbunătățirea decontării titlurilor de valoare în Uniunea Europeană și privind depozitarii centrali de titluri de valoare și de modificare a Directivelor 98/26/CE și 2014/65/UE și a Regulamentului (UE) nr. 236/2012 (JO L 257, 28.8.2014, p. 1).</p>.</p>(5)<p contains=\"p\">„transfer de active” înseamnă o operațiune prin care dreptul de a impozita activele transferate este transmis unui alt stat membru sau unei țări terțe, în timp ce activele rămân în proprietatea efectivă a aceluiași contribuabil, cu excepția transferurilor de active de natură temporară, atât timp cât se intenționează ca activele să revină în statul membru al entității care a efectuat transferul;</p>(6)<p contains=\"p\">„transferul rezidenței fiscale” înseamnă o operație prin care contribuabilul nu mai are rezidența fiscală într-un stat membru și dobândește rezidență fiscală în alt stat membru sau într-o țară terță;</p>(7)<p contains=\"p\">„transferul sediului permanent” înseamnă o operație prin care contribuabilul nu mai are prezență fiscală într-un stat membru și dobândește o astfel de prezență în alt stat membru sau într-o țară terță, fără să dobândească rezidență fiscală în acel stat membru sau țară terță.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0026/art_3/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 3", "subject" : "Nivelul minim de protecție", "titleHtml" : "Articolul 3", "subjectHtml" : "Nivelul minim de protecție", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Prezenta directivă nu împiedică aplicarea dispozițiilor naționale sau a dispozițiilor bazate pe acorduri care urmăresc să asigure un nivel mai ridicat de protecție a bazelor impozabile naționale ale societăților.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0026/cpt_2/ron", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPITOLUL II", "subject" : "MĂSURI ÎMPOTRIVA EVITĂRII OBLIGAȚIILOR FISCALE", "titleHtml" : "CAPITOLUL II", "subjectHtml" : "MĂSURI ÎMPOTRIVA EVITĂRII OBLIGAȚIILOR FISCALE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0026/art_4/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 4", "subject" : "Norma privind limitarea deductibilității dobânzii", "titleHtml" : "Articolul 4", "subjectHtml" : "Norma privind limitarea deductibilității dobânzii", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Costurile îndatorării ar trebui să fie întotdeauna deduse în măsura în care contribuabilul primește dobânzi sau alte venituri impozabile din activele financiare.</p>2.<p contains=\"p\">Costurile excedentare ale îndatorării sunt deductibile în exercițiul financiar în care sunt suportate doar până la 30 % din veniturile contribuabilului înainte de dobânzi, impozite, depreciere și amortizare (EBITDA) sau până la o valoare de 1 000 000 EUR, în funcție de care dintre aceste sume este mai mare. EBITDA se calculează prin adăugarea la venitul impozabil a sumelor ajustate în scopul impozitării pentru cheltuielile nete cu dobânzile și alte costuri echivalente cu dobânzile, precum și sumele ajustate în scopul impozitării pentru depreciere și amortizare.</p>3.<p contains=\"p\">Prin derogare de la alineatul (2), contribuabilul poate să primească dreptul de a deduce în totalitate costurile excedentare ale îndatorării în cazul în care poate demonstra că raportul dintre capitalul propriu și activele sale totale este egal cu sau mai mare decât raportul echivalent al grupului.</p><p contains=\"p\">Primul paragraf se aplică sub rezerva următoarelor condiții:</p>(a)<p contains=\"p\">raportul dintre capitalul propriu al contribuabilului și activele sale totale este considerat a fi egal cu raportul echivalent al grupului dacă raportul dintre capitalul propriu al contribuabilului și activele sale totale este mai mic cu până la 2 puncte procentuale;</p>(b)<p contains=\"p\">grupul este format din toate entitățile care sunt incluse în situațiile financiare consolidate auditate întocmite în conformitate cu Standardele internaționale de raportare financiară, cu sistemul național de raportare financiară al unui stat membru sau cu Principiile contabile general acceptate ale Statelor Unite ale Americii (GAAP);</p>(c)<p contains=\"p\">toate activele și pasivele sunt evaluate folosind aceeași metodă ca și în situațiile financiare consolidate;</p>(d)<p contains=\"p\">capitalul propriu al contribuabilului și activele sale totale sunt reduse prin contribuții efectuate în decursul ultimelor șase luni care precedă data bilanțului în cauză, în măsura în care aceste contribuții corespund unor retrageri sau distribuiri în cursul celor șase luni de după data bilanțului în cauză;</p>(e)<p contains=\"p\">plățile către întreprinderile asociate nu pot depăși 10 % din cheltuielile nete totale cu dobânzile ale grupului.</p>4.<p contains=\"p\">EBITDA pentru un exercițiu financiar care nu este pe deplin absorbit de costurile îndatorării suportate de contribuabil în exercițiul financiar respectiv sau în exercițiile financiare anterioare poate fi reportat pentru exercițiile financiare următoare.</p>5.<p contains=\"p\">Costurile îndatorării care nu pot fi deduse în exercițiul financiar curent în temeiul alineatului (2) sunt deductibile în procent de până la 30 % din EBITDA în anii fiscali următori în același mod ca și costurile îndatorării pentru anii respectivi.</p>6.<p contains=\"p\">Alineatele (2) - (5) nu se aplică în cazul întreprinderilor financiare.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0026/art_5/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 5", "subject" : "Impozitarea la ieșire", "titleHtml" : "Articolul 5", "subjectHtml" : "Impozitarea la ieșire", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Un contribuabil este supus unui impozit calculat pe baza sumei corespunzătoare valorii de piață a activelor transferate, la momentul ieșirii, minus valoarea lor fiscală, în oricare dintre următoarele situații:</p>(a)<p contains=\"p\">un contribuabil transferă active de la sediul central la sediul permanent dintr-un alt stat membru sau dintr-o țară terță;</p>(b)<p contains=\"p\">un contribuabil transferă active de la sediul permanent dintr-un stat membru la sediul central sau la alt sediu permanent dintr-un alt stat membru sau dintr-o țară terță;</p>(c)<p contains=\"p\">un contribuabil își mută rezidența fiscală într-un alt stat membru sau într-o țară terță, cu excepția acelor active care rămân legate efectiv de un sediu permanent în primul stat membru;</p>(d)<p contains=\"p\">un contribuabil își mută sediul permanent în afara unui stat membru.</p><p contains=\"p\">În sensul literei (c) de la primul paragraf, orice transfer ulterior de active către o țară terță de la sediul permanent care este situat în primul stat membru și de care activele sunt legate efectiv este considerat a fi o cedare la valoarea de piață.</p>2.<p contains=\"p\">Un contribuabil poate plăti impozitul la ieșire menționat la alineatul 1 prin plăți eșalonate de-a lungul a cel puțin cinci ani, în oricare dintre următoarele situații:</p>(a)<p contains=\"p\">un contribuabil transferă active de la sediul central la sediul permanent dintr-un alt stat membru sau dintr-o țară terță care este parte la Acordul privind Spațiul Economic European (Acordul privind SEE);</p>(b)<p contains=\"p\">un contribuabil transferă active de la sediul permanent dintr-un stat membru la sediul central sau la alt sediu permanent dintr-un alt stat membru sau dintr-o țară terță care este parte la Acordul privind SEE;</p>(c)<p contains=\"p\">un contribuabil își transferă rezidența fiscală în alt stat membru sau într-o țară terță care este parte la Acordul privind SEE;</p>(d)<p contains=\"p\">un contribuabil își transferă sediul permanent în alt stat membru sau într-o țară terță care este parte la Acordul privind SEE.</p>3.<p contains=\"p\">În cazul în care un contribuabil efectuează plata în conformitate cu alineatul (2), se poate percepe dobândă în conformitate cu legislația statului membru al contribuabilului sau al sediului permanent, după caz, în măsura în care acest lucru este necesar pentru a menține valoarea obligației fiscale stabilite.</p><p contains=\"p\">În cazul în care există un risc real și demonstrabil de nerecuperare, contribuabililor li se poate solicita, de asemenea, să ofere o garanție pentru a putea efectua plata în mod eșalonat în conformitate cu alineatul (2).</p><p contains=\"p\">Al doilea paragraf nu se aplică în cazul în care legislația din statul membru al contribuabilului sau al sediului permanent prevede posibilitatea de recuperare a datoriei fiscale prin intermediul unui alt contribuabil care este membru al aceluiași grup și are rezidența fiscală în statul membru respectiv.</p>4.<p contains=\"p\">Eșalonarea plății în conformitate cu alineatul (2) este întreruptă imediat și datoria fiscală poate fi recuperată în următoarele cazuri:</p>(a)<p contains=\"p\">activele transferate sunt cedate;</p>(b)<p contains=\"p\">activele transferate sunt ulterior transferate într-o țară terță;</p>(c)<p contains=\"p\">rezidența fiscală a contribuabilului sau sediul său permanent este ulterior transferat(ă) într-o țară terță;</p>(d)<p contains=\"p\">contribuabilul dă faliment sau face obiectul unei proceduri de lichidare.</p>5.<p contains=\"p\">În cazul transferului în alt stat membru al activelor, rezidenței fiscale sau sediului permanent, statul membru respectiv acceptă valoarea de piață stabilită de statul membru al contribuabilului sau al sediului permanent ca valoare fiscală inițială a activelor.</p>6.<p contains=\"p\">În sensul alineatelor (1) - (5), „valoarea de piață” este suma în schimbul căreia un activ poate fi transferat sau obligațiile reciproce pot fi stinse între cumpărători și vânzători independenți interesați, într-o tranzacție directă.</p>7.<p contains=\"p\">Prezentul articol nu se aplică transferurilor de active de natură temporară în cazul în care se prevede ca activele să revină în statul membru al entității care a efectuat transferul.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0026/art_6/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 6", "subject" : "Clauza „switch-over”", "titleHtml" : "Articolul 6", "subjectHtml" : "Clauza „switch-over”", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Statele membre nu trebuie să scutească un contribuabil de la plata impozitului pe venitul din străinătate pe care contribuabilul l-a obținut sub formă de distribuiri ale profitului de la o entitate dintr-o țară terță, încasări din cedarea de acțiuni deținute la o entitate dintr-o țară terță sau venituri provenite de la un sediu permanent situat într-o țară terță, în cazul în care entitatea sau sediul permanent în cauză face obiectul, în țara de reședință a entității sau în țara în care este situat sediul permanent, unui impozit pe profit la o rată oficială a impozitului pe profit mai mică decât 40 % din rata de impozitare legală care ar fi fost percepută pe baza sistemului de impozitare a întreprinderilor din statul membru al contribuabilului. În situațiile respective, contribuabilul trebuie să fie supus impozitului pe venitul din străinătate și poate să deducă impozitul plătit în țara terță din obligațiile sale fiscale în țara de rezidență fiscală. Deducerea nu trebuie să depășească valoarea impozitului, astfel cum a fost calculat înainte de deducere, care corespunde venitului care poate fi impozitat.</p>2.<p contains=\"p\">Alineatul (1) nu se aplică următoarelor tipuri de pierderi:</p>(a)<p contains=\"p\">pierderi suferite de sediul permanent al unui contribuabil rezident situat într-o țară terță;</p>(b)<p contains=\"p\">pierderi din cedarea de acțiuni într-o entitate care are rezidența fiscală într-o țară terță.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0026/art_7/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 7", "subject" : "Norma generală anti-abuz", "titleHtml" : "Articolul 7", "subjectHtml" : "Norma generală anti-abuz", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Demersurile care nu sunt oneste sau o serie de astfel de demersuri efectuate în scopul esențial de a obține un avantaj fiscal care contravine obiectului sau scopului dispozițiilor fiscale aplicabile în mod normal nu trebuie să fie luate în considerare la calcularea obligațiilor fiscale ale societăților. Un demers poate cuprinde mai multe etape sau părți.</p>2.<p contains=\"p\">În sensul alineatului (1), un demers sau o serie de demersuri sunt considerate ca nefiind oneste în măsura în care nu sunt întreprinse din motive comerciale valabile care reflectă realitatea economică.</p>3.<p contains=\"p\">În cazul în care un acord sau o serie de acorduri nu sunt luate în considerare în conformitate cu alineatul (1), obligația fiscală se calculează pe baza substanței economice în conformitate cu legislația națională.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0026/art_8/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 8", "subject" : "Legislația privind controlul societăților străine controlate", "titleHtml" : "Articolul 8", "subjectHtml" : "Legislația privind controlul societăților străine controlate", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Baza impozabilă a unui contribuabil include veniturile nedistribuite ale unei entități în cazul în care sunt îndeplinite următoarele condiții:</p>(a)<p contains=\"p\">contribuabilul, singur sau împreună cu întreprinderile sale asociate, astfel cum sunt definite în sistemul de impozitare a întreprinderilor aplicabil, deține o participație directă sau indirectă de mai mult de 50 % din drepturile de vot sau deține mai mult de 50 % din capital sau are dreptul să primească mai mult de 50 % din profitul entității respective;</p>(b)<p contains=\"p\">în cadrul regimului general din țara entității, profiturile sunt supuse unei rate efective a impozitului pe profit mai mică decât 40 % din rata efectivă a impozitului care ar fi fost percepută în conformitate cu sistemul de impozitare a profitului aplicabil în statul membru al contribuabilului;</p>(c)<p contains=\"p\">peste 50 % din veniturile obținute de entitate se încadrează în oricare dintre următoarele categorii:</p>(i)<p contains=\"p\">dobânzi sau orice alte venituri generate de active financiare;</p>(ii)<p contains=\"p\">redevențe sau orice alte venituri generate de drepturi de proprietate intelectuală sau de certificate comercializabile;</p>(iii)<p contains=\"p\">dividende și venituri din cedarea de acțiuni;</p>(iv)<p contains=\"p\">venituri din leasing financiar;</p>(v)<p contains=\"p\">venituri din bunuri imobile, cu excepția cazului în care statul membru al contribuabilului nu ar fi avut dreptul să impoziteze venitul în temeiul unui acord încheiat cu o țară terță;</p>(vi)<p contains=\"p\">venituri din activități de asigurare, activități bancare sau alte activități financiare;</p>(vii)<p contains=\"p\">venituri din serviciile oferite contribuabilului sau întreprinderilor sale asociate;</p>(d)<p contains=\"p\">entitatea nu este o societate a cărei clasă principală de acțiuni este tranzacționată în mod regulat pe una sau mai multe piețe bursiere recunoscute.</p><p contains=\"p\">Primul paragraf litera (c) se aplică în cazul întreprinderilor financiare numai dacă mai mult de 50 % din venitul entității din aceste categorii provine din tranzacții cu contribuabilul sau cu întreprinderile sale asociate.</p>2.<p contains=\"p\">Statele membre nu trebuie să aplice alineatul (1) în cazul în care o entitate are rezidența fiscală într-un stat membru sau într-o țară terță care este parte la Acordul privind SEE sau în ceea ce privește un sediu permanent al unei entități dintr-o țară terță care este situat pe teritoriul unui stat membru, cu excepția cazului în care sediul entității este pur artificial sau în măsura în care entitatea se angajează, în cursul activității sale, în demersuri care nu sunt oneste, întreprinse cu scopul principal de a obține un avantaj fiscal.</p><p contains=\"p\">Alineatul (1) nu se aplică în cazul întreprinderilor financiare care au rezidența fiscală într-un stat membru sau într-o țară terță care este parte la Acordul privind SEE sau în ceea ce privește sediile lor permanente din unul sau mai multe state membre.</p><p contains=\"p\">În sensul primului paragraf, se consideră că un demers sau o serie de demersuri nu este onest/nu sunt oneste în măsura în care entitatea nu ar deține activele sau nu și-ar fi asumat riscurile care generează totalitatea veniturilor sau o parte a acestora dacă nu ar fi fost controlată de o societate în care sunt îndeplinite funcțiile de conducere relevante pentru aceste active și riscuri, iar aceste funcții sunt esențiale pentru a genera venitul societății controlate.</p><p contains=\"p\">În cazul în care entitatea se angajează în demersuri care nu sunt oneste, veniturile care vor fi incluse în baza impozabilă a societății care exercită controlul se limitează la sumele generate prin active și riscuri legate de funcțiile de conducere îndeplinite în cadrul societății care exercită controlul. Atribuirea venitului societății străine controlate se calculează în conformitate cu principiul concurenței depline.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0026/art_9/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 9", "subject" : "Calcularea venitului societății străine controlate", "titleHtml" : "Articolul 9", "subjectHtml" : "Calcularea venitului societății străine controlate", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Veniturile care vor fi incluse în baza impozabilă se calculează în conformitate cu prevederile legislației privind impozitarea societăților din statul membru în care contribuabilul își are rezidența fiscală. Pierderile entității nu se includ în baza impozabilă, dar se reportează și sunt luate în considerare la aplicarea articolul 8 în anii fiscali următori.</p>2.<p contains=\"p\">Veniturile care vor fi incluse în baza impozabilă se calculează proporțional cu dreptul contribuabilului de a primi profiturile entității.</p>3.<p contains=\"p\">Veniturile se includ în exercițiul financiar în cursul căruia se termină exercițiul financiar al entității.</p>4.<p contains=\"p\">În cazul în care o entitate distribuie profit contribuabilului, cuantumul veniturilor incluse anterior în baza impozabilă în temeiul articolului 8 se deduce din baza impozabilă atunci când se calculează cuantumul impozitului datorat pentru profitul distribuit, pentru a evita dubla impunere.</p>5.<p contains=\"p\">În cazul în care contribuabilul își cedează participația într-o entitate, partea încasărilor din cedare incluse anterior în baza impozabilă în conformitate cu articolul 8 care nu a fost încă distribuită se deduce din baza impozabilă atunci când se calculează cuantumul impozitului datorat pentru încasările respective, pentru a evita dubla impunere.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0026/art_10/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 10", "subject" : "Tratamentul neuniform al elementelor hibride", "titleHtml" : "Articolul 10", "subjectHtml" : "Tratamentul neuniform al elementelor hibride", "content" : "<div id=\"div_art_10\"><p contains=\"p\">În cazul în care două state membre oferă o calificare juridică diferită aceluiași contribuabil (entitate hibridă), incluzând sediile sale permanente din unul sau mai multe state membre, iar acest fapt duce la o situație în care aceeași plată, aceleași cheltuieli sau pierderi sunt deduse atât în statul membru din care provin plățile, în care au fost suportate cheltuielile sau au fost suferite pierderile, cât și într-un alt stat membru, sau la o situație în care are loc o deducere a plății în statul membru din care provine plata fără ca plata în cauză să fie luată în considerare în celălalt stat membru, calificarea juridică acordată entității hibride de către statul membru din care provine plata, în care sunt suportate cheltuielile sau în care sunt suferite pierderile trebuie să fie respectată de către celălalt stat membru.</p><p contains=\"p\"></p><p contains=\"p\">În cazul în care două state membre oferă o calificare juridică diferită aceleiași plăți (instrument hibrid) și acest lucru duce la o situație în care se efectuează o deducere în statul membru din care provine plata fără ca plata respectivă să fie luată în considerare în celălalt stat membru, calificarea juridică acordată instrumentului hibrid de statul membru din care provine plata trebuie să fie respectată de către celălalt stat membru.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0026/cpt_3/ron", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPITOLUL III", "subject" : "DISPOZIȚII FINALE", "titleHtml" : "CAPITOLUL III", "subjectHtml" : "DISPOZIȚII FINALE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0026/art_11/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 11", "subject" : "Reexaminare", "titleHtml" : "Articolul 11", "subjectHtml" : "Reexaminare", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Comisia evaluează punerea în aplicare a prezentei directive la trei ani de la intrarea sa în vigoare și prezintă un raport Consiliului în acest sens.</p>2.<p contains=\"p\">Statele membre comunică Comisiei toate informațiile necesare pentru evaluarea punerii în aplicare a prezentei directive.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0026/art_12/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 12", "subject" : "Transpunere", "titleHtml" : "Articolul 12", "subjectHtml" : "Transpunere", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">Statele membre adoptă și publică, până cel târziu la […], actele cu putere de lege și actele administrative necesare pentru a se conforma prezentei directive. Statele membre comunică de îndată Comisiei textul dispozițiilor respective.</p><p contains=\"p\">Statele membre aplică dispozițiile respective începând cu […].</p><p contains=\"p\">Atunci când statele membre adoptă aceste dispoziții, ele cuprind o trimitere la prezenta directivă sau sunt însoțite de o astfel de trimitere la data publicării lor oficiale. Statele membre stabilesc modalitatea de efectuare a acestei trimiteri.</p>2.<p contains=\"p\">Statele membre comunică Comisiei textul principalelor dispoziții de drept intern pe care le adoptă în domeniul reglementat de prezenta directivă.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0026/art_13/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 13", "subject" : "Intrarea în vigoare", "titleHtml" : "Articolul 13", "subjectHtml" : "Intrarea în vigoare", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Prezenta directivă intră în vigoare în a douăzecea zi de la data publicării în Jurnalul Oficial al Uniunii Europene.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0026/art_14/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 14", "subject" : "Destinatari", "titleHtml" : "Articolul 14", "subjectHtml" : "Destinatari", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Prezenta directivă se adresează statelor membre.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        