{   "id": "ACT", 
            "uri" : "2016/0248/ces", "idFmxElement" : "act","num" : "0248", "eli_lang_code" : "ces", "year" : "2016", "commented" : "true", "title" : "Návrh SMĚRNICE EVROPSKÉHO PARLAMENTU A RADY, ", "subject" : "kterou se mění směrnice 2004/37/ES o ochraně zaměstnanců před riziky spojenými s expozicí karcinogenům nebo mutagenům při práci ", "titleHtml" : "<p>Návrh</p><p>SMĚRNICE EVROPSKÉHO PARLAMENTU A RADY,</p>", "subjectHtml" : "<p>kterou se mění směrnice 2004/37/ES o ochraně zaměstnanců před riziky spojenými s expozicí karcinogenům nebo mutagenům při práci</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0248/preamble/ces", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EVROPSKÝ PARLAMENT A RADA EVROPSKÉ UNIE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">s ohledem na Smlouvu o fungování Evropské unie („SFEU“), a zejména na čl. 153 odst. 2 této smlouvy,</p><p contains=\"p\">s ohledem na směrnici Evropského parlamentu a Rady 2004/37/ES ze dne 29. dubna 2004 o ochraně zaměstnanců před riziky spojenými s expozicí karcinogenům nebo mutagenům při práci (šestá samostatná směrnice ve smyslu čl. 16 odst. 1 směrnice Rady 89/391/EHS), a zejména na čl. 17 odst. 1 této smlouvy<p contains=\"p\">Úř. věst. L 158, 30.4.2004, s. 50.</p>,</p><p contains=\"p\">s ohledem na návrh Evropské komise,</p><p contains=\"p\">po postoupení návrhu legislativního aktu vnitrostátním parlamentům,</p><p contains=\"p\">s ohledem na stanovisko Evropského hospodářského a sociálního výboru<p contains=\"p\">Úř. věst. C , , s. .</p>,</p><p contains=\"p\">s ohledem na stanovisko Výboru regionů<p contains=\"p\">Úř. věst. C , , s. .</p>,</p><p contains=\"p\">v souladu s řádným legislativním postupem,</p><p contains=\"p\">vzhledem k těmto důvodům:</p>(1)<p contains=\"p\">Směrnice 2004/37/ES má za cíl chránit zaměstnance před riziky pro jejich zdraví a bezpečnost vznikajícími z expozice karcinogenům nebo mutagenům na pracovišti a stanoví za tímto účelem minimální požadavky, včetně limitních hodnot, na základě dostupných vědeckých a technických údajů.</p>(2)<p contains=\"p\">Limitní hodnoty by měly být přezkoumány, pokud je to nezbytné, s ohledem na vědecké údaje.</p>(3)<p contains=\"p\">Za účelem zajištění nejlepší možné úrovně ochrany je u některých karcinogenů a mutagenů nezbytné vzít v úvahu jiné možné způsoby absorpce, včetně možnosti průniku kůží.</p>(4)<p contains=\"p\">Vědecký výbor pro limitní hodnoty expozice při práci (dále jen „výbor“) je nápomocen Komisi zejména při vyhodnocování nejnovějších dostupných vědeckých údajů a při navrhování limitních hodnot expozice při práci pro ochranu zaměstnanců před riziky spojenými s chemickými činiteli, které budou stanoveny na úrovni EU na základě směrnice Rady 98/24/ES<p contains=\"p\">Směrnice Rady 98/24/EHS ze dne 7. dubna 1998 o bezpečnosti a ochraně zdraví zaměstnanců před riziky spojenými s chemickými činiteli používanými při práci (čtrnáctá samostatná směrnice ve smyslu čl. 16 odst. 1 směrnice 89/391/EHS) (Úř. věst. L 131, 5.5.1998, s. 11).</p>a směrnice 2004/37/ES. Pro chemické činitele o-toluidin a 2-nitropropan nebyla k dispozici žádná doporučení výboru a byly zohledněny jiné dostatečně spolehlivé a veřejně dostupné zdroje vědeckých informací<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol77/mono77-11.pdfhttp://monographs.iarc.fr/ENG/Monographs/vol99/mono99-15.pdf a http://monographs.iarc.fr/ENG/Monographs/vol100F/mono100F-11.pdf</p>,<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol1-42/mono29.pdf a http://monographs.iarc.fr/ENG/Monographs/vol71/mono71-49.pdf</p>.</p>(5)<p contains=\"p\">Existují dostatečné důkazy o karcinogenitě respirabilního prachu krystalického oxidu křemičitého. Na základě dostupných informací včetně vědeckých a technických údajů by měla být stanovena limitní hodnota pro respirabilní prach krystalického oxidu křemičitého. Respirabilní prach krystalického oxidu křemičitého vznikající během pracovního postupu není předmětem klasifikace v souladu s nařízením Evropského parlamentu a Rady (ES) č. 1272/2008<p contains=\"p\">Nařízení Evropského parlamentu a Rady (ES) č. 1272/2008 ze dne 16. prosince 2008 o klasifikaci, označování a balení látek a směsí (Úř. věst. L 353, 31.12.2008, s. 1).</p>. Je proto vhodné zařadit práce zahrnující expozici respirabilnímu prachu krystalického oxidu křemičitého vznikajícímu během pracovního postupu do přílohy I směrnice 2004/37/ES a stanovit limitní hodnotu pro respirabilní prach krystalického oxidu křemičitého („respirabilní frakce“).</p>(6)<p contains=\"p\">Cennými nástroji k doplnění regulačních opatření, a zejména na podporu účinného uplatňování limitních hodnot, jsou pokyny a osvědčené postupy vypracované v rámci iniciativ, jako je „Dohoda o ochraně zdraví pracovníků prostřednictvím správné manipulace a správného používání krystalického křemene a produktů, které ho obsahují“ (NEPSi), vypracovaná na základě sociálního dialogu.</p>(7)<p contains=\"p\">Limitní hodnoty stanovené v příloze III směrnice 2004/37/ES pro vinylchlorid monomer a prach tvrdých dřev by měly být přezkoumány s ohledem na novější vědecké údaje.</p>(8)<p contains=\"p\">1,2-epoxypropan splňuje kritéria pro to, aby byl klasifikován jako karcinogenní (kategorie 1B) v souladu s nařízením (ES) č. 1272/2008, a proto se jedná o karcinogen ve smyslu směrnice 2004/37/ES. Na základě dostupných informací včetně vědeckých a technických údajů je možné stanovit jednoznačnou úroveň expozice, pod níž se nepředpokládá, že by expozice tomuto karcinogenu měla škodlivé účinky. Je proto vhodné stanovit limitní hodnotu pro 1,2-epoxypropan.</p>(9)<p contains=\"p\">1,3-butadien splňuje kritéria pro to, aby byl klasifikován jako karcinogenní (kategorie 1A) v souladu s nařízením (ES) č. 1272/2008, a proto se jedná o karcinogen ve smyslu směrnice 2004/37/ES. Na základě dostupných informací včetně vědeckých a technických údajů je možné pro tento karcinogen stanovit limitní hodnotu. Je proto vhodné stanovit limitní hodnotu pro 1,3-butadien.</p>(10)<p contains=\"p\">2-nitropropan splňuje kritéria pro to, aby byl klasifikován jako karcinogenní (kategorie 1B) v souladu s nařízením (ES) č. 1272/2008, a proto se jedná o karcinogen ve smyslu směrnice 2004/37/ES. Na základě dostupných informací včetně vědeckých a technických údajů je možné pro tento karcinogen stanovit limitní hodnotu. Je proto vhodné stanovit limitní hodnotu pro 2-nitropropan.</p>(11)<p contains=\"p\">Akrylamid splňuje kritéria pro to, aby byl klasifikován jako karcinogenní (kategorie 1B) v souladu s nařízením (ES) č. 1272/2008, a proto se jedná o karcinogen ve smyslu směrnice 2004/37/ES. Na základě dostupných informací včetně vědeckých a technických údajů je možné pro akrylamid stanovit limitní hodnotu. Výbor identifikoval u akrylamidu možnost proniknutí pokožkou v závažném rozsahu. Je proto vhodné pro akrylamid stanovit limitní hodnotu a uvést u něj poznámku upozorňující na možnost proniknutí pokožkou v závažném rozsahu.</p>(12)<p contains=\"p\">Některé sloučeniny šestivazného chromu splňují kritéria pro to, aby byly klasifikovány jako karcinogenní (kategorie 1A nebo 1B) v souladu s nařízením (ES) č. 1272/2008, a proto se jedná o karcinogeny ve smyslu směrnice 2004/37/ES. Na základě dostupných informací včetně vědeckých a technických údajů je možné pro tyto sloučeniny šestivazného chromu stanovit limitní hodnotu. Je proto vhodné stanovit limitní hodnotu pro sloučeniny šestivazného chromu, které jsou karcinogeny ve smyslu směrnice 2004/37/ES.</p>(13)<p contains=\"p\">Ethylenoxid splňuje kritéria pro to, aby byl klasifikován jako karcinogenní (kategorie 1B) v souladu s nařízením (ES) č. 1272/2008, a proto se jedná o karcinogen ve smyslu směrnice 2004/37/ES. Na základě dostupných informací včetně vědeckých a technických údajů je možné pro tento karcinogen stanovit limitní hodnotu. Výbor identifikoval u ethylenoxidu možnost proniknutí pokožkou v závažném rozsahu. Je proto vhodné pro ethylenoxid stanovit limitní hodnotu a uvést u něj poznámku upozorňující na možnost proniknutí pokožkou v závažném rozsahu.</p>(14)<p contains=\"p\">Látka o-toluidin splňuje kritéria pro to, aby byla klasifikována jako karcinogenní (kategorie 1B) v souladu s nařízením (ES) č. 1272/2008, a proto se jedná o karcinogen ve smyslu směrnice 2004/37/ES. Na základě dostupných informací včetně vědeckých a technických údajů je možné pro tento karcinogen stanovit limitní hodnotu. Je proto vhodné stanovit limitní hodnotu pro o-toluidin.</p>(15)<p contains=\"p\">Některá vysokotavná keramická vlákna splňují kritéria pro to, aby byla klasifikována jako karcinogenní (kategorie 1B) v souladu s nařízením (ES) č. 1272/2008, a proto se jedná o karcinogeny ve smyslu směrnice 2004/37/ES. Na základě dostupných informací včetně vědeckých a technických údajů je možné stanovit limitní hodnotu pro vysokotavná keramická vlákna, která jsou karcinogeny ve smyslu směrnice 2004/37/ES. Je proto vhodné stanovit limitní hodnotu pro tato vysokotavná keramická vlákna.</p>(16)<p contains=\"p\">Bromoethylen splňuje kritéria pro to, aby byl klasifikován jako karcinogenní (kategorie 1B) v souladu s nařízením (ES) č. 1272/2008, a proto se jedná o karcinogen ve smyslu směrnice 2004/37/ES. Na základě dostupných informací včetně vědeckých a technických údajů je možné pro tento karcinogen stanovit limitní hodnotu. Je proto vhodné stanovit limitní hodnotu pro bromoethylen.</p>(17)<p contains=\"p\">Hydrazin splňuje kritéria pro to, aby byl klasifikován jako karcinogenní (kategorie 1B) v souladu s nařízením (ES) č. 1272/2008, a proto se jedná o karcinogen ve smyslu směrnice 2004/37/ES. Na základě dostupných informací včetně vědeckých a technických údajů je možné pro hydrazin stanovit limitní hodnotu. Výbor identifikoval u tohoto karcinogenu možnost proniknutí pokožkou v závažném rozsahu. Je proto vhodné stanovit limitní hodnotu pro hydrazin a uvést u něj poznámku upozorňující na možnost proniknutí pokožkou v závažném rozsahu.</p>(18)<p contains=\"p\">Tento pozměňovací návrh posiluje ochranu zdraví zaměstnanců na pracovišti.</p>(19)<p contains=\"p\">Komise konzultovala tuto problematiku s Poradním výborem pro bezpečnost a ochranu zdraví při práci, zřízeným rozhodnutím Rady ze dne 22. července 2003. Provedla rovněž dvoufázovou konzultaci s evropskými sociálními partnery v souladu s článkem 154 SFEU.</p>(20)<p contains=\"p\">Tato směrnice dodržuje základní práva a zásady zakotvené v Listině základních práv Evropské unie, zejména v čl. 31 odst. 1 této Listiny.</p>(21)<p contains=\"p\">Limitní hodnoty stanovené v této směrnici se budou průběžně přezkoumávat v souvislosti s prováděním nařízení (ES) č. 1907/2006, zejména s cílem zohlednit vzájemné působení mezi limitními hodnotami stanovenými podle směrnice 2004/37/ES a odvozenými úrovněmi, při kterých nedochází k nepříznivým účinkům (DNEL), pro nebezpečné chemické látky podle uvedeného nařízení.</p>(22)<p contains=\"p\">Jelikož cílů této směrnice, kterými je zlepšování životních a pracovních podmínek a ochrana zdraví zaměstnanců před specifickými riziky vyplývajícími z expozice karcinogenům, nemůže být uspokojivě dosaženo na úrovni členských států, avšak může jich být lépe dosaženo na úrovni EU, může EU přijmout opatření v souladu se zásadou subsidiarity stanovenou v čl. 5 odst. 3 Smlouvy o EU. V souladu se zásadou proporcionality stanovenou v čl. 5 odst. 4 SEU nepřekračuje tato směrnice rámec toho, co je nezbytné pro dosažení těchto cílů.</p>(23)<p contains=\"p\">Vzhledem k tomu, že tento akt se týká zdraví zaměstnanců na pracovišti, lhůta pro provedení by měla být dva roky.</p>(24)<p contains=\"p\">Směrnice 2004/37/ES by proto měla být odpovídajícím způsobem změněna,</p><p contains=\"p\">PŘIJALY TUTO SMĚRNICI:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0248/art_1/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 1", "subject" : "", "titleHtml" : "Článek 1", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Směrnice 2004/37/ES se mění takto:</p><p contains=\"p\">1. V příloze I se doplňuje nový bod, který zní:</p><p contains=\"p\">„6. Práce zahrnující expozici respirabilnímu prachu krystalického oxidu křemičitého vznikajícímu během pracovního postupu“.</p><p contains=\"p\">2. Příloha III se nahrazuje zněním uvedeným v příloze této směrnice.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0248/art_2/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 2", "subject" : "", "titleHtml" : "Článek 2", "subjectHtml" : "", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Členské státy uvedou v účinnost právní a správní předpisy nezbytné k dosažení souladu s touto směrnicí nejpozději do dvou let ode dne vstupu této směrnice v platnost. Neprodleně sdělí Komisi znění těchto předpisů.</p><p contains=\"p\">Tato ustanovení přijatá členskými státy musí obsahovat odkaz na tuto směrnici nebo musí být takový odkaz učiněn při jejich úředním vyhlášení. Členské státy určí, jak bude takovýto odkaz proveden.</p>2.<p contains=\"p\">Členské státy sdělí Komisi znění ustanovení vnitrostátního práva, která přijmou v oblasti působnosti této směrnice.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0248/art_3/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 3", "subject" : "", "titleHtml" : "Článek 3", "subjectHtml" : "", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Tato směrnice vstupuje v platnost dvacátým dnem po vyhlášení v Úředním věstníku Evropské unie.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0248/art_4/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 4", "subject" : "", "titleHtml" : "Článek 4", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Tato směrnice je určena členským státům.</p></div>"}  
            ]
            } 
        