{   "id": "ACT", 
            "uri" : "2016/0248/pol", "idFmxElement" : "act","num" : "0248", "eli_lang_code" : "pol", "year" : "2016", "commented" : "true", "title" : "Wniosek DYREKTYWA PARLAMENTU EUROPEJSKIEGO I RADY ", "subject" : "zmieniająca dyrektywę 2004/37/WE w sprawie ochrony pracowników przed zagrożeniem dotyczącym narażenia na działanie czynników rakotwórczych lub mutagenów podczas pracy ", "titleHtml" : "<p>Wniosek</p><p>DYREKTYWA PARLAMENTU EUROPEJSKIEGO I RADY</p>", "subjectHtml" : "<p>zmieniająca dyrektywę 2004/37/WE w sprawie ochrony pracowników przed zagrożeniem dotyczącym narażenia na działanie czynników rakotwórczych lub mutagenów podczas pracy</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0248/preamble/pol", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">PARLAMENT EUROPEJSKI I RADA UNII EUROPEJSKIEJ,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">uwzględniając Traktat o funkcjonowaniu Unii Europejskiej („TFUE”), w szczególności jego art. 153 ust. 2,</p><p contains=\"p\">uwzględniając dyrektywę 2004/37/WE Parlamentu Europejskiego i Rady z dnia 29 kwietnia 2004 r. w sprawie ochrony pracowników przed zagrożeniem dotyczącym narażenia na działanie czynników rakotwórczych lub mutagenów podczas pracy (szósta dyrektywa szczegółowa w rozumieniu art. 16 ust. 1 dyrektywy Rady 89/391/EWG), w szczególności jej art. 17 ust. 1<p contains=\"p\">Dz.U. L 158 z 30.4.2004, s. 50.</p>,</p><p contains=\"p\">uwzględniając wniosek Komisji Europejskiej,</p><p contains=\"p\">po przekazaniu projektu aktu ustawodawczego parlamentom narodowym,</p><p contains=\"p\">uwzględniając opinię Europejskiego Komitetu Ekonomiczno-Społecznego<p contains=\"p\">Dz.U. C z , s. .</p>,</p><p contains=\"p\">uwzględniając opinię Komitetu Regionów<p contains=\"p\">Dz.U. C z , s. .</p>,</p><p contains=\"p\">stanowiąc zgodnie ze zwykłą procedurą ustawodawczą,</p><p contains=\"p\">a także mając na uwadze, co następuje:</p>(1)<p contains=\"p\">Dyrektywa 2004/37/WE ma na celu ochronę pracowników przed czynnikami ryzyka związanymi z ich zdrowiem i bezpieczeństwem w odniesieniu do narażenia na działanie czynników rakotwórczych lub mutagenów w miejscu pracy i ustanawia w tym celu minimalne wymogi, w tym wartości dopuszczalne, na podstawie dostępnych danych naukowych i technicznych.</p>(2)<p contains=\"p\">W razie konieczności należy dokonać weryfikacji wartości dopuszczalnych w świetle danych naukowych.</p>(3)<p contains=\"p\">W przypadku niektórych czynników rakotwórczych i mutagenów w celu zapewnienia możliwie najlepszego poziomu ochrony konieczne jest uwzględnienie innych dróg absorpcji, włącznie z możliwością przenikania przez skórę.</p>(4)<p contains=\"p\">Komitet Naukowy ds. Dopuszczalnych Norm Zawodowego Narażenia na Oddziaływanie Czynników Chemicznych w Pracy („Komitet”) w szczególności pomaga Komisji w ocenie najnowszych dostępnych danych naukowych i proponowaniu dopuszczalnych wartości narażenia zawodowego w celu ochrony pracowników przed zagrożeniami chemicznymi, które to wartości mają zostać ustanowione na szczeblu unijnym na podstawie dyrektywy Rady 98/24/WE<p contains=\"p\">Dyrektywa Rady 98/24/WE z dnia 7 kwietnia 1998 r. w sprawie ochrony zdrowia i bezpieczeństwa pracowników przed ryzykiem związanym ze środkami chemicznymi w miejscu pracy (czternasta dyrektywa szczegółowa w rozumieniu art. 16 ust. 1 dyrektywy 89/391/EWG) (Dz.U. L 131 z 5.5.1998, s. 11).</p>i dyrektywy 2004/37/WE. W odniesieniu do czynników chemicznych o-toluidyny i 2-nitropropanu nie były dostępne żadne zalecenia Komitetu, wobec czego uwzględniono inne, odpowiednio wiarygodne źródła informacji naukowej będące własnością publiczną<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol77/mono77-11.pdfhttp://monographs.iarc.fr/ENG/Monographs/vol99/mono99-15.pdf and http://monographs.iarc.fr/ENG/Monographs/vol100F/mono100F-11.pdf</p>,<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol1-42/mono29.pdf and http://monographs.iarc.fr/ENG/Monographs/vol71/mono71-49.pdf</p>.</p>(5)<p contains=\"p\">Istnieje wystarczająco wiele dowodów na rakotwórczość krzemionki krystalicznej w formie pyłu respirabilnego. Na podstawie dostępnych informacji, w tym danych naukowych i technicznych, należy ustalić wartość dopuszczalną dla krzemionki krystalicznej w formie pyłu respirabilnego. Krzemionka krystaliczna w formie pyłu respirabilnego wytwarzanego podczas procesu pracy nie jest ujęta w klasyfikacji sporządzonej zgodnie z rozporządzeniem Parlamentu Europejskiego i Rady (WE) nr 1272/2008<p contains=\"p\">Rozporządzenie Parlamentu Europejskiego i Rady (WE) nr 1272/2008 z dnia 16 grudnia 2008 r. w sprawie klasyfikacji, oznakowania i pakowania substancji i mieszanin (Dz.U. L 353 z 31.12.2008, s. 1).</p>. Należy zatem uwzględnić w załączniku I do dyrektywy 2004/37/WE pracę wiążącą się z narażeniem na kontakt z krzemionką krystaliczną w formie pyłu respirabilnego wytwarzaną w trakcie procesu pracy oraz ustanowić wartość dopuszczalną dla krzemionki krystalicznej w formie pyłu respirabilnego („frakcja respirabilna”).</p>(6)<p contains=\"p\">Przewodniki i dobre praktyki opracowane w wyniku inicjatyw, takich jak dialog społeczny „Porozumienie w sprawie ochrony zdrowia pracowników poprzez zapewnienie prawidłowego przetwarzania i korzystania z krzemionki krystalicznej i wyrobów z krzemionki krystalicznej” (NEPSi), są cennymi instrumentami uzupełniającymi środki regulacyjne i w szczególności wspierającymi skuteczne wdrożenie wartości dopuszczalnych.</p>(7)<p contains=\"p\">Wartości dopuszczalne określone w załączniku III do dyrektywy 2004/37/WE dla chlorku winylu i pyłów drewna twardego należy zweryfikować w świetle nowszych danych naukowych.</p>(8)<p contains=\"p\">1,2-epoksypropan spełnia kryteria klasyfikacji jako substancja rakotwórcza (kategoria 1B) zgodnie z rozporządzeniem (WE) nr 1272/2008 i w związku z tym jest czynnikiem rakotwórczym w rozumieniu dyrektywy 2004/37/WE. Na podstawie dostępnych informacji, w tym danych naukowych i technicznych, można określić dokładny poziom narażenia, poniżej którego – jak się oczekuje – poziom narażenia na działanie wspomnianego czynnika rakotwórczego nie prowadzi do niekorzystnych skutków. Należy zatem określić taką wartość dopuszczalną dla 1,2-epoksypropanu.</p>(9)<p contains=\"p\">1,3-butadien spełnia kryteria klasyfikacji jako substancja rakotwórcza (kategoria 1A) zgodnie z rozporządzeniem (WE) nr 1272/2008 i w związku z tym jest czynnikiem rakotwórczym w rozumieniu dyrektywy 2004/37/WE. Na podstawie dostępnych informacji, w tym danych naukowych i technicznych, można ustalić wartość dopuszczalną dla tego czynnika rakotwórczego. Należy zatem określić taką wartość dopuszczalną dla 1,3-butadienu.</p>(10)<p contains=\"p\">2-nitropropan spełnia kryteria klasyfikacji jako substancja rakotwórcza (kategoria 1B) zgodnie z rozporządzeniem (WE) nr 1272/2008 i w związku z tym jest czynnikiem rakotwórczym w rozumieniu dyrektywy 2004/37/WE. Na podstawie dostępnych informacji, w tym danych naukowych i technicznych, można ustalić wartość dopuszczalną dla tego czynnika rakotwórczego. Należy zatem określić taką wartość dopuszczalną dla 2-nitropropanu.</p>(11)<p contains=\"p\">Akrylamid spełnia kryteria klasyfikacji jako substancja rakotwórcza (kategoria 1B) zgodnie z rozporządzeniem (WE) nr 1272/2008 i w związku z tym jest czynnikiem rakotwórczym w rozumieniu dyrektywy 2004/37/WE. Na podstawie dostępnych informacji, w tym danych naukowych i technicznych, można ustalić wartość dopuszczalną dla akrylamidu. Komitet stwierdził, że w przypadku akrylamidu istnieje możliwość znacznej absorpcji przez skórę. Należy zatem określić taką wartość dopuszczalną dla akrylamidu i przypisać mu adnotację wskazującą na możliwość znacznej absorpcji przez skórę.</p>(12)<p contains=\"p\">Niektóre związki chromu (VI) spełniają kryteria klasyfikacji jako substancje rakotwórcze kategorii 1A lub 1B zgodnie z rozporządzeniem (WE) nr 1272/2008 i w związku z tym są czynnikami rakotwórczymi w rozumieniu dyrektywy 2004/37/WE. Na podstawie dostępnych informacji, w tym danych naukowych i technicznych, można ustalić wartość dopuszczalną dla tych związków chromu (VI). Należy zatem określić taką wartość dopuszczalną dla związków chromu (VI), które w rozumieniu dyrektywy 2004/37/WE są czynnikami rakotwórczymi.</p>(13)<p contains=\"p\">Tlenek etylenu spełnia kryteria klasyfikacji jako substancja rakotwórcza (kategoria 1B) zgodnie z rozporządzeniem (WE) nr 1272/2008 i w związku z tym jest czynnikiem rakotwórczym w rozumieniu dyrektywy 2004/37/WE. Na podstawie dostępnych informacji, w tym danych naukowych i technicznych, można ustalić wartość dopuszczalną dla tego czynnika rakotwórczego. Komitet stwierdził, że w przypadku tlenku etylenu istnieje możliwość znacznej absorpcji przez skórę. Należy zatem określić taką wartość dopuszczalną dla tlenku etylenu i przypisać mu adnotację wskazującą na możliwość znacznej absorpcji przez skórę.</p>(14)<p contains=\"p\">O-toluidyna spełnia kryteria klasyfikacji jako substancja rakotwórcza (kategoria 1B) zgodnie z rozporządzeniem (WE) nr 1272/2008 i w związku z tym jest czynnikiem rakotwórczym w rozumieniu dyrektywy 2004/37/WE. Na podstawie dostępnych informacji, w tym danych naukowych i technicznych, można ustalić wartość dopuszczalną dla tego czynnika rakotwórczego. Należy zatem określić taką wartość dopuszczalną dla o-toluidyny.</p>(15)<p contains=\"p\">Niektóre ogniotrwałe włókna ceramiczne spełniają kryteria klasyfikacji jako substancje rakotwórcze kategorii 1B zgodnie z rozporządzeniem (WE) nr 1272/2008 i w związku z tym są czynnikami rakotwórczymi w rozumieniu dyrektywy 2004/37/WE. Na podstawie dostępnych informacji, w tym danych naukowych i technicznych, można ustalić wartość dopuszczalną dla ogniotrwałych włókien ceramicznych, które są czynnikami rakotwórczymi w rozumieniu dyrektywy 2004/37/WE. Należy zatem określić taką wartość dopuszczalną dla tych ogniotrwałych włókien ceramicznych.</p>(16)<p contains=\"p\">Bromoetylen spełnia kryteria klasyfikacji jako substancja rakotwórcza (kategoria 1B) zgodnie z rozporządzeniem (WE) nr 1272/2008 i w związku z tym jest czynnikiem rakotwórczym w rozumieniu dyrektywy 2004/37/WE. Na podstawie dostępnych informacji, w tym danych naukowych i technicznych, można ustalić wartość dopuszczalną dla tego czynnika rakotwórczego. Należy zatem określić taką wartość dopuszczalną dla bromoetylenu.</p>(17)<p contains=\"p\">Hydrazyna spełnia kryteria klasyfikacji jako substancja rakotwórcza (kategoria 1B) zgodnie z rozporządzeniem (WE) nr 1272/2008 i w związku z tym jest czynnikiem rakotwórczym w rozumieniu dyrektywy 2004/37/WE. Na podstawie dostępnych informacji, w tym danych naukowych i technicznych, można ustalić wartość dopuszczalną dla hydrazyny. Komitet stwierdził, że w przypadku tego czynnika rakotwórczego istnieje możliwość znacznej absorpcji przez skórę. Należy zatem określić taką wartość dopuszczalną dla hydrazyny i przypisać jej adnotację wskazującą na możliwość znacznej absorpcji przez skórę.</p>(18)<p contains=\"p\">Dzięki tej zmianie ochrona zdrowia pracowników w ich miejscu pracy zostanie wzmocniona.</p>(19)<p contains=\"p\">Komisja skonsultowała się z Komitetem Doradczym ds. Bezpieczeństwa i Ochrony Zdrowia w Miejscu Pracy, ustanowionym decyzją Rady z dnia 22 lipca 2003 r. Przeprowadziła także dwuetapowe konsultacje z europejskimi partnerami społecznymi zgodnie z art. 154 TFUE.</p>(20)<p contains=\"p\">W niniejszej dyrektywie respektuje się prawa podstawowe i przestrzega się zasad przewidzianych w Karcie praw podstawowych Unii Europejskiej, w szczególności w jej art. 31 ust. 1.</p>(21)<p contains=\"p\">Wartości dopuszczalne określone w niniejszej dyrektywie będą poddawane przeglądowi w świetle wdrażania rozporządzenia (UE) nr 1907/2006, w szczególności w celu uwzględnienia interakcji między wartościami dopuszczalnymi określonymi na mocy dyrektywy 2004/37/WE a poziomami DNL (pochodnymi poziomami niepowodującymi zmian) w odniesieniu do niebezpiecznych substancji chemicznych wynikającymi z tego rozporządzenia.</p>(22)<p contains=\"p\">Ponieważ cele niniejszej dyrektywy, jakimi są poprawa warunków życia i pracy oraz ochrona zdrowia pracowników przed szczególnymi zagrożeniami związanymi z narażeniem na działanie czynników rakotwórczych, nie mogą być osiągnięte w sposób wystarczający przez państwa członkowskie, mogą natomiast zostać osiągnięte w satysfakcjonującym stopniu na poziomie UE, Unia może przyjąć środki zgodnie z zasadą pomocniczości, jak określono w art. 5 ust. 3 Traktatu o Unii Europejskiej. Zgodnie z zasadą proporcjonalności określoną w art. 5 ust. 4 TUE niniejsza dyrektywa nie wykracza poza to, co jest niezbędne do osiągnięcia tych celów.</p>(23)<p contains=\"p\">Ze względu na to, że niniejszy akt dotyczy zdrowia pracowników w ich miejscu pracy, okres wyznaczony na transpozycję wynosi dwa lata.</p>(24)<p contains=\"p\">Należy zatem odpowiednio zmienić dyrektywę 2004/37/WE,</p><p contains=\"p\">PRZYJMUJĄ NINIEJSZĄ DYREKTYWĘ:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0248/art_1/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 1", "subject" : "", "titleHtml" : "Artykuł 1", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"><p contains=\"p\">W dyrektywie 2004/37/WE wprowadza się następujące zmiany:</p><p contains=\"p\">1. W załączniku I dodaje się punkt w brzmieniu:</p><p contains=\"p\">„6. Praca wiążąca się z narażeniem na kontakt z krzemionką krystaliczną w formie pyłu respirabilnego wytwarzaną w trakcie procesu pracy.”.</p><p contains=\"p\">2. Załącznik III zastępuje się tekstem znajdującym się w załączniku do niniejszej dyrektywy.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0248/art_2/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 2", "subject" : "", "titleHtml" : "Artykuł 2", "subjectHtml" : "", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Państwa członkowskie wprowadzają w życie przepisy ustawowe, wykonawcze i administracyjne niezbędne do wykonania niniejszej dyrektywy w terminie dwóch lat od daty jej wejścia w życie. Niezwłocznie przekazują Komisji tekst tych przepisów.</p><p contains=\"p\">Przepisy przyjęte przez państwa członkowskie zawierają odniesienie do niniejszej dyrektywy lub odniesienie takie towarzyszy ich urzędowej publikacji. Metody dokonywania takiego odniesienia określane są przez państwa członkowskie.</p>2.<p contains=\"p\">Państwa członkowskie przekazują Komisji tekst przepisów prawa krajowego, przyjętych w dziedzinie objętej niniejszą dyrektywą.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0248/art_3/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 3", "subject" : "", "titleHtml" : "Artykuł 3", "subjectHtml" : "", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Niniejsza dyrektywa wchodzi w życie dwudziestego dnia po jej opublikowaniu w Dzienniku Urzędowym Unii Europejskiej.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0248/art_4/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 4", "subject" : "", "titleHtml" : "Artykuł 4", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Niniejsza dyrektywa skierowana jest do państw członkowskich.</p></div>"}  
            ]
            } 
        