{   "id": "ACT", 
            "uri" : "2016/0248/nld", "idFmxElement" : "act","num" : "0248", "eli_lang_code" : "nld", "year" : "2016", "commented" : "true", "title" : "Voorstel voor een RICHTLIJN VAN HET EUROPEES PARLEMENT EN DE RAAD ", "subject" : "tot wijziging van Richtlijn 2004/37/EG betreffende de bescherming van werknemers tegen de risico’s van blootstelling aan carcinogene of mutagene agentia op het werk ", "titleHtml" : "<p>Voorstel voor een</p><p>RICHTLIJN VAN HET EUROPEES PARLEMENT EN DE RAAD</p>", "subjectHtml" : "<p>tot wijziging van Richtlijn 2004/37/EG betreffende de bescherming van werknemers tegen de risico’s van blootstelling aan carcinogene of mutagene agentia op het werk</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0248/preamble/nld", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">HET EUROPEES PARLEMENT EN DE RAAD VAN DE EUROPESE UNIE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Gezien het Verdrag betreffende de werking van de Europese Unie (VWEU), en met name artikel 153, lid 2,</p><p contains=\"p\">Gezien Richtlijn 2004/37/EG van het Europees Parlement en de Raad van 29 april 2004 betreffende de bescherming van de werknemers tegen de risico's van blootstelling aan carcinogene of mutagene agentia op het werk (zesde bijzondere richtlijn in de zin van artikel 16, lid 1, van Richtlijn 89/391/EEG van de Raad) en met name artikel 17, lid 1,<p contains=\"p\">PB L 158 van 30.4.2004, blz. 50.</p></p><p contains=\"p\">Gezien het voorstel van de Europese Commissie,</p><p contains=\"p\">Na toezending van het ontwerp van wetgevingshandeling aan de nationale parlementen,</p><p contains=\"p\">Gezien het advies van het Europees Economisch en Sociaal Comité<p contains=\"p\">PB C , , blz. .</p>,</p><p contains=\"p\">Gezien het advies van het Comité van de Regio's<p contains=\"p\">PB C , , blz. .</p>,</p><p contains=\"p\">Handelend volgens de gewone wetgevingsprocedure,</p><p contains=\"p\">Overwegende hetgeen volgt:</p>(1)<p contains=\"p\">In Richtlijn 2004/37/EG, die gericht is op de bescherming van werknemers tegen risico’s voor hun gezondheid en veiligheid als gevolg van blootstelling aan carcinogene of mutagene agentia op het werk, zijn minimumvoorschriften vastgelegd, met inbegrip van op de beschikbare wetenschappelijke en technische gegevens gebaseerde grenswaarden.</p>(2)<p contains=\"p\">De grenswaarden moeten worden herzien wanneer dat in het licht van wetenschappelijke gegevens nodig is.</p>(3)<p contains=\"p\">Voor sommige carcinogene en mutagene agentia is het nodig rekening te houden met andere absorptiemogelijkheden, waaronder de mogelijkheid van huidpenetratie, teneinde een optimaal beschermingsniveau te waarborgen.</p>(4)<p contains=\"p\">De Commissie wordt bijgestaan door het Wetenschappelijk Comité inzake grenswaarden voor beroepsmatige blootstelling (het Comité), met name bij het evalueren van de recentste beschikbare wetenschappelijke gegevens en bij het voorstellen van overeenkomstig Richtlijn 98/24/EG van de Raad<p contains=\"p\">Richtlijn 98/24/EG van de Raad van 7 april 1998 betreffende de bescherming van de gezondheid en de veiligheid van werknemers tegen risico's van chemische agentia op het werk (veertiende bijzondere richtlijn in de zin van artikel 16, lid 1, van Richtlijn 89/391/EEG), PB L 131 van 5.5.1998, blz. 11.</p>en Richtlijn 2004/37/EG op EU-niveau vast te stellen grenswaarden voor beroepsmatige blootstelling ter bescherming van de werknemers tegen chemische risico’s. Voor de chemische agentia o-toluïdine en 2nitropropaan heeft het Comité geen aanbevelingen gedaan en is gebruik gemaakt van andere, voldoende robuust bevonden wetenschappelijke informatiebronnen uit het publieke domein.<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol77/mono77-11.pdfhttp://monographs.iarc.fr/ENG/Monographs/vol99/mono99-15.pdf en http://monographs.iarc.fr/ENG/Monographs/vol100F/mono100F-11.pdf</p>,<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol1-42/mono29.pdf en http://monographs.iarc.fr/ENG/Monographs/vol71/mono71-49.pdf</p></p>(5)<p contains=\"p\">Er is voldoende bewijs dat respirabel kristallijn silicastof carcinogeen is. De beschikbare informatie, wetenschappelijke en technische gegevens daarbij inbegrepen, wijst op de noodzaak om een grenswaarde voor respirabel kristallijn silicastof vast te stellen. Door een werkprocedé gegenereerd respirabel kristallijn silicastof is niet overeenkomstig Verordening (EG) nr. 1272/2008 van het Europees Parlement en de Raad<p contains=\"p\">Verordening (EG) nr. 1272/2008 van het Europees Parlement en de Raad van 16 december 2008 betreffende de indeling, etikettering en verpakking van stoffen en mengsels (PB L 353 van 31.12.2008, blz. 1).</p>ingedeeld. Het is daarom passend om werkzaamheden waarbij sprake kan zijn van blootstelling aan door een werkprocedé gegenereerd respirabel kristallijn silicastof op te nemen in bijlage I bij Richtlijn 2004/37/EG en een grenswaarde vast te stellen voor respirabel kristallijn silicastof (\"respirabele fractie\").</p>(6)<p contains=\"p\">Richtsnoeren en goede praktijken die zijn ontwikkeld via initiatieven zoals de sociale dialoog \"Agreement on Workers' Health Protection Through the Good Handling and Use of Crystalline Silica and Products Containing it (NEPSi)\" (akkoord over de bescherming van de gezondheid van werknemers door goede hanteringsmethoden en gebruik van kristallijn silica en producten die kristallijn silica bevatten) zijn waardevolle instrumenten om regelgevingsmaatregelen aan te vullen en met name om de effectieve uitvoering van grenswaarden te ondersteunen.</p>(7)<p contains=\"p\">De in bijlage III bij Richtlijn 2004/37/EG vastgestelde grenswaarden voor vinylchloridemonomeer en stof van hardhout moeten in het licht van wetenschappelijke gegevens van recentere datum worden herzien.</p>(8)<p contains=\"p\">1,2</p>(9)<p contains=\"p\">1,3</p>(10)<p contains=\"p\">2</p>(11)<p contains=\"p\">Acrylamide voldoet aan de criteria voor indeling als kankerverwekkend (categorie 1B) overeenkomstig Verordening (EG) nr. 1272/2008 en is derhalve een carcinogene stof in de zin van Richtlijn 2004/37/EG. Voor acrylamide kan aan de hand van de beschikbare informatie, wetenschappelijke en technische gegevens daarbij inbegrepen, een grenswaarde worden vastgesteld. Het Comité heeft voor acrylamide de mogelijkheid van aanzienlijke opname via de huid geconstateerd. Het is daarom passend voor acrylamide een grenswaarde vast te stellen en een notatie toe te kennen om aan te geven dat aanzienlijke opname via de huid mogelijk is.</p>(12)<p contains=\"p\">Bepaalde chroom(VI)-verbindingen voldoen aan de criteria voor indeling als kankerverwekkend (categorie 1A of 1B) overeenkomstig Verordening (EG) nr. 1272/2008 en zijn bijgevolg carcinogene stoffen in de zin van Richtlijn 2004/37/EG. Voor deze chroom(VI)-verbindingen kan aan de hand van de beschikbare informatie, wetenschappelijke en technische gegevens daarbij inbegrepen, een grenswaarde worden vastgesteld. Het is daarom passend een grenswaarde vast te stellen voor chroom(VI)-verbindingen die carcinogeen zijn in de zin van Richtlijn 2004/37/EG.</p>(13)<p contains=\"p\">Ethyleenoxide voldoet aan de criteria voor indeling als kankerverwekkend (categorie 1B) overeenkomstig Verordening (EG) nr. 1272/2008 en is derhalve een carcinogene stof in de zin van Richtlijn 2004/37/EG. Voor deze carcinogene stof kan aan de hand van de beschikbare informatie, wetenschappelijke en technische gegevens daarbij inbegrepen, een grenswaarde worden vastgesteld. Het Comité heeft voor ethyleenoxide de mogelijkheid van aanzienlijke opname via de huid geconstateerd. Het is daarom passend voor ethyleenoxide een grenswaarde vast te stellen en een notatie toe te kennen om aan te geven dat aanzienlijke opname via de huid mogelijk is.</p>(14)<p contains=\"p\">oToluïdine voldoet aan de criteria voor indeling als kankerverwekkend (categorie 1B) overeenkomstig Verordening (EG) nr. 1272/2008 en is derhalve een carcinogene stof in de zin van Richtlijn 2004/37/EG. Voor deze carcinogene stof kan aan de hand van de beschikbare informatie, wetenschappelijke en technische gegevens daarbij inbegrepen, een grenswaarde worden vastgesteld. Het is daarom passend een grenswaarde voor o-toluïdine vast te stellen.</p>(15)<p contains=\"p\">Bepaalde vuurvaste keramische vezels voldoen aan de criteria voor indeling als kankerverwekkend (categorie 1B) overeenkomstig Verordening (EG) nr. 1272/2008 en zijn bijgevolg carcinogene stoffen in de zin van Richtlijn 2004/37/EG. Voor de vuurvaste keramische vezels die carcinogeen zijn in de zin van Richtlijn 2004/37/EG kan aan de hand van de beschikbare informatie, wetenschappelijke en technische gegevens daarbij inbegrepen, een grenswaarde worden vastgesteld. Het is daarom passend een grenswaarde voor deze vuurvaste keramische vezels vast te stellen.</p>(16)<p contains=\"p\">Broomethyleen voldoet aan de criteria voor indeling als kankerverwekkend (categorie 1B) overeenkomstig Verordening (EG) nr. 1272/2008 en is derhalve een carcinogene stof in de zin van Richtlijn 2004/37/EG. Voor deze carcinogene stof kan aan de hand van de beschikbare informatie, wetenschappelijke en technische gegevens daarbij inbegrepen, een grenswaarde worden vastgesteld. Het is daarom passend een grenswaarde voor broomethyleen vast te stellen.</p>(17)<p contains=\"p\">Hydrazine voldoet aan de criteria voor indeling als kankerverwekkend (categorie 1B) overeenkomstig Verordening (EG) nr. 1272/2008 en is derhalve een carcinogene stof in de zin van Richtlijn 2004/37/EG. Voor hydrazine kan aan de hand van de beschikbare informatie, wetenschappelijke en technische gegevens daarbij inbegrepen, een grenswaarde worden vastgesteld. Het Comité heeft voor deze carcinogene stof de mogelijkheid van aanzienlijke opname via de huid geconstateerd. Het is daarom passend voor hydrazine een grenswaarde vast te stellen en een notatie toe te kennen om aan te geven dat aanzienlijke opname via de huid mogelijk is.</p>(18)<p contains=\"p\">Deze wijziging zorgt voor een betere bescherming van de gezondheid van de werknemers op het werk.</p>(19)<p contains=\"p\">De Commissie heeft het bij het besluit van de Raad van 22 juli 2003 ingesteld Raadgevend Comité voor veiligheid en gezondheid op de arbeidsplaats geraadpleegd. Zij heeft ook de Europese sociale partners in twee fasen geraadpleegd, overeenkomstig artikel 154 van het VWEU.</p>(20)<p contains=\"p\">In deze richtlijn worden de fundamentele rechten en beginselen van het Handvest van de grondrechten van de Europese Unie en in het bijzonder van artikel 31, lid 1, geëerbiedigd.</p>(21)<p contains=\"p\">De in deze richtlijn vastgestelde grenswaarden zullen worden herzien in het licht van de uitvoering van Verordening (EG) nr. 1907/2206, met name om rekening te houden met de interactie tussen de in het kader van Richtlijn 2004/37/EG vastgestelde grenswaarden en afgeleide doses zonder effect voor onder die verordening vallende gevaarlijke chemische stoffen.</p>(22)<p contains=\"p\">Aangezien de doelstellingen van deze richtlijn — de verbetering van levens- en arbeidsomstandigheden en de bescherming van de gezondheid van de werknemers tegen de risico’s van blootstelling aan carcinogene en mutagene agentia op het werk — niet voldoende door de lidstaten maar beter op EU-niveau kunnen worden bereikt, kan de Unie maatregelen vaststellen overeenkomstig het subsidiariteitsbeginsel als uiteengezet in artikel 5, lid 3, van het Verdrag betreffende de Europese Unie. Overeenkomstig het evenredigheidsbeginsel van artikel 5, lid 4, van het VEU, gaat deze richtlijn niet verder dan nodig is om die doelstellingen te verwezenlijken.</p>(23)<p contains=\"p\">Aangezien de onderhavige maatregel de gezondheid van de werknemers op het werk betreft, moet de uiterste termijn voor omzetting twee jaar zijn.</p>(24)<p contains=\"p\">Richtlijn 2004/37/EG dient bijgevolg dienovereenkomstig te worden gewijzigd,</p><p contains=\"p\">HEBBEN DE VOLGENDE RICHTLIJN VASTGESTELD:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0248/art_1/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "", "titleHtml" : "Artikel 1", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Richtlijn 2004/37/EG wordt als volgt gewijzigd:</p><p contains=\"p\">1) In bijlage I wordt het volgende punt toegevoegd:</p><p contains=\"p\">\"6. Werkzaamheden waarbij sprake is van blootstelling aan door een werkprocedé gegenereerd respirabel kristallijn silicastof \".</p><p contains=\"p\">2) Bijlage III wordt vervangen door de tekst in de bijlage bij deze richtlijn.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0248/art_2/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "", "titleHtml" : "Artikel 2", "subjectHtml" : "", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">De lidstaten doen uiterlijk twee jaar na de datum van inwerkingtreding van deze richtlijn de nodige wettelijke en bestuursrechtelijke bepalingen in werking treden om aan deze richtlijn te voldoen. Zij delen de Commissie de tekst van die bepalingen onverwijld mede.</p><p contains=\"p\">Wanneer de lidstaten die bepalingen aannemen, wordt in de bepalingen zelf of bij de officiële bekendmaking ervan naar deze richtlijn verwezen. De regels voor deze verwijzing worden vastgesteld door de lidstaten.</p>2.<p contains=\"p\">De lidstaten delen de Commissie de tekst van de bepalingen van intern recht mee die zij op het onder deze richtlijn vallende gebied vaststellen.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0248/art_3/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3", "subject" : "", "titleHtml" : "Artikel 3", "subjectHtml" : "", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Deze richtlijn treedt in werking op de twintigste dag na die van de bekendmaking ervan in het Publicatieblad van de Europese Unie.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0248/art_4/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "", "titleHtml" : "Artikel 4", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Deze richtlijn is gericht tot de lidstaten.</p></div>"}  
            ]
            } 
        