{   "id": "ACT", 
            "uri" : "2016/0248/swe", "idFmxElement" : "act","num" : "0248", "eli_lang_code" : "swe", "year" : "2016", "commented" : "true", "title" : "Förslag till EUROPAPARLAMENTETS OCH RÅDETS DIREKTIV ", "subject" : "om ändring av direktiv 2004/37/EG om skydd för arbetstagare mot risker vid exponering för carcinogener eller mutagena ämnen i arbetet ", "titleHtml" : "<p>Förslag till</p><p>EUROPAPARLAMENTETS OCH RÅDETS DIREKTIV</p>", "subjectHtml" : "<p>om ändring av direktiv 2004/37/EG om skydd för arbetstagare mot risker vid exponering för carcinogener eller mutagena ämnen i arbetet</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0248/preamble/swe", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPAPARLAMENTET OCH EUROPEISKA UNIONENS RÅD HAR ANTAGIT DETTA DIREKTIV</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">med beaktande av fördraget om Europeiska unionens funktionssätt (nedan kallat EUF-fördraget), särskilt artikel 153.2,</p><p contains=\"p\">med beaktande av Europaparlamentets och rådets direktiv 2004/37/EG av den 29 april 2004 om skydd för arbetstagare mot risker vid exponering för carcinogener eller mutagena ämnen i arbetet (sjätte särdirektivet enligt artikel 16.1 i rådets direktiv 89/391/EEG), särskilt artikel 17.1,<p contains=\"p\">EUT L 158, 30.4.2004, s. 50.</p></p><p contains=\"p\">med beaktande av Europeiska kommissionens förslag,</p><p contains=\"p\">efter översändande av utkastet till lagstiftningsakt till de nationella parlamenten,</p><p contains=\"p\">med beaktande av Europeiska ekonomiska och sociala kommitténs yttrande,<p contains=\"p\">EUT C , , s. .</p></p><p contains=\"p\">med beaktande av Regionkommitténs yttrande,<p contains=\"p\">EUT C , , s. .</p></p><p contains=\"p\">i enlighet med det ordinarie lagstiftningsförfarandet, och</p><p contains=\"p\">av följande skäl:</p>(1)<p contains=\"p\">Syftet med direktiv 2004/37/EG är att skydda arbetstagare mot risker för hälsa och säkerhet vid exponering för carcinogener eller mutagena ämnen i arbetet och fastställer minimikrav för detta, inklusive gränsvärden, på grundval av tillgängliga vetenskapliga och tekniska uppgifter.</p>(2)<p contains=\"p\">Gränsvärdena bör vid behov revideras i ljuset av vetenskapliga uppgifter.</p>(3)<p contains=\"p\">För att uppnå bästa möjliga skyddsnivå måste man för vissa carcinogener och mutagena ämnen beakta andra upptagsvägar, inklusive upptag genom huden.</p>(4)<p contains=\"p\">Den vetenskapliga kommittén för yrkeshygieniska gränsvärden för kemiska agens (nedan kallad kommittén) bistår kommissionen i synnerhet vid utvärderingen av de senaste tillgängliga vetenskapliga uppgifterna och genom att föreslå gränsvärden för exponering för att skydda arbetstagare mot kemiska risker i arbetet som ska fastställas på EU-nivå i enlighet med rådets direktiv 98/24/EG<p contains=\"p\">Rådets direktiv 98/24/EG av den 7 april 1998 om skydd av arbetstagares hälsa och säkerhet mot risker som har samband med kemiska agenser i arbetet (fjortonde särdirektivet enligt artikel 16.1 i direktiv 89/391/EEG) (EGT L 131, 5.5.1998, s. 11).</p>och direktiv 2004/37/EG. För de kemiska agenserna o-toluidin och 2-nitropropan hade kommittén inte utfärdat några rekommendationer, och hänsyn togs då till andra relativt tillförlitliga och offentliga informationskällor<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol77/mono77-11.pdfhttp://monographs.iarc.fr/ENG/Monographs/vol99/mono99-15.pdf och http://monographs.iarc.fr/ENG/Monographs/vol100F/mono100F-11.pdf</p>.,<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol1-42/mono29.pdf och http://monographs.iarc.fr/ENG/Monographs/vol71/mono71-49.pdf</p></p>(5)<p contains=\"p\">Det finns tillräckligt med bevis för att respirabelt kristallint kvartsdamm är cancerframkallande. På basis av tillgänglig kunskap, inklusive vetenskapliga och tekniska uppgifter, bör ett gränsvärde fastställas för respirabelt kristallint kvartsdamm. Respirabelt kristallint kvartsdamm som bildas genom en arbetsprocess omfattas inte av klassificeringen i enlighet med Europaparlamentets och rådets förordning (EG) nr 1272/2008<p contains=\"p\">Europaparlamentets och rådets förordning (EG) nr 1272/2008 av den 16 december 2008 om klassificering, märkning och förpackning av ämnen och blandningar (EUT L 353, 31.12.2008, s. 1).</p>. Arbete som innebär exponering för respirabelt kristallint kvartsdamm som bildas genom en arbetsprocess bör därför införas i bilaga I till direktiv 2004/37/EG och ett gränsvärde bör fastställas för respirabelt kristallint kvartsdamm (respirabel fraktion).</p>(6)<p contains=\"p\">Vägledningar och god praxis som utvecklats genom initiativ som dialogen med arbetsmarknadens parter om överenskommelsen om skydd av arbetstagarnas hälsa genom god hantering och säker användning av kristallin kvarts och produkter som innehåller detsamma (Nepsi) är värdefulla verktyg för att komplettera lagstiftningsåtgärder, särskilt för att stödja en effektiv tillämpning av gränsvärdena.</p>(7)<p contains=\"p\">De gränsvärden som fastställts i bilaga III till direktiv 2004/37/EG för vinylkloridmonomer och damm från hårda träslag bör reviders i ljuset av nyare vetenskapliga uppgifter.</p>(8)<p contains=\"p\">1,2-epoxipropan uppfyller kriterierna för att klassificeras som ett cancerframkallande ämne (kategori 1B) i enlighet med förordning (EG) nr 1272/2008 och är därför en carcinogen enligt direktiv 2004/37/EG. På basis av tillgänglig kunskap, inklusive vetenskapliga och tekniska uppgifter, kan en klar exponeringsnivå fastställas under vilken exponering för denna carcinogen inte förväntas leda till några skadliga effekter. Ett sådant gränsvärde bör därför fastställas för 1,2-epoxipropan.</p>(9)<p contains=\"p\">1,3-butadien uppfyller kriterierna för att klassificeras som ett cancerframkallande ämne (kategori 1A) i enlighet med förordning (EG) nr 1272/2008 och är därför en carcinogen enligt direktiv 2004/37/EG. På basis av tillgänglig kunskap, inklusive vetenskapliga och tekniska uppgifter, kan ett gränsvärde fastställas för denna carcinogen. Ett gränsvärde bör därför fastställas för 1,3-butadien.</p>(10)<p contains=\"p\">2-nitropropan uppfyller kriterierna för att klassificeras som ett cancerframkallande ämne (kategori 1B) i enlighet med förordning (EG) nr 1272/2008 och är därför en carcinogen enligt direktiv 2004/37/EG. På basis av tillgänglig kunskap, inklusive vetenskapliga och tekniska uppgifter, kan ett gränsvärde fastställas för denna carcinogen. Ett gränsvärde bör därför fastställas för 2-nitropropan.</p>(11)<p contains=\"p\">Akrylamid uppfyller kriterierna för att klassificeras som ett cancerframkallande ämne (kategori 1B) i enlighet med förordning (EG) nr 1272/2008 och är därför en carcinogen enligt direktiv 2004/37/EG. På basis av tillgänglig kunskap, inklusive vetenskapliga och tekniska uppgifter, kan ett gränsvärde fastställas för akrylamid. För akrylamid konstaterade kommittén att ett väsentligt upptag är möjligt genom huden. Ett gränsvärde bör därför fastställas för akrylamid och en hänvisning tilldelas gränsvärdet som anger att ett väsentligt upptag är möjligt genom huden.</p>(12)<p contains=\"p\">Vissa krom (VI)-föreningar uppfyller kriterierna för att klassificeras som cancerframkallande ämnen i kategori 1A eller 1B i enlighet med förordning (EG) nr 1272/2008 och är därför carcinogena enligt direktiv 2004/37/EG. På basis av tillgänglig kunskap, inklusive vetenskapliga och tekniska uppgifter, kan ett gränsvärde fastställas för dessa krom (VI)-föreningar. Ett gränsvärde bör därför fastställas för krom (VI)-föreningar som är carcinogener enligt direktiv 2004/37/EG.</p>(13)<p contains=\"p\">Etylenoxid uppfyller kriterierna för att klassificeras som ett cancerframkallande ämne (kategori 1B) i enlighet med förordning (EG) nr 1272/2008 och är därför en carcinogen enligt direktiv 2004/37/EG. På basis av tillgänglig kunskap, inklusive vetenskapliga och tekniska uppgifter, kan ett gränsvärde fastställas för denna carcinogen. För etylenoxid konstaterade kommittén att ett väsentligt upptag är möjligt genom huden. Ett gränsvärde bör därför fastställas för etylenoxid och en hänvisning tilldelas gränsvärdet som anger att ett väsentligt upptag är möjligt genom huden.</p>(14)<p contains=\"p\">o-toluidin uppfyller kriterierna för att klassificeras som ett cancerframkallande ämne (kategori 1B) i enlighet med förordning (EG) nr 1272/2008 och är därför en carcinogen enligt direktiv 2004/37/EG. På basis av tillgänglig kunskap, inklusive vetenskapliga och tekniska uppgifter, kan ett gränsvärde fastställas för denna carcinogen. Ett gränsvärde bör därför fastställas för o-toluidin.</p>(15)<p contains=\"p\">Vissa eldfasta keramiska fibrer uppfyller kriterierna för att klassificeras som cancerframkallande ämnen i 1B i enlighet med förordning (EG) nr 1272/2008 och är därför carcinogena enligt direktiv 2004/37/EG. På basis av tillgänglig kunskap, inklusive vetenskapliga och tekniska uppgifter, kan ett gränsvärde fastställas för eldfasta keramiska fibrer som är carcinogener enligt direktiv 2004/37/EG. Ett gränsvärde bör därför fastställas för dessa eldfasta keramiska fibrer.</p>(16)<p contains=\"p\">Brometen uppfyller kriterierna för att klassificeras som ett cancerframkallande ämne (kategori 1B) i enlighet med förordning (EG) nr 1272/2008 och är därför en carcinogen enligt direktiv 2004/37/EG. På basis av tillgänglig kunskap, inklusive vetenskapliga och tekniska uppgifter, kan ett gränsvärde fastställas för denna carcinogen. Ett gränsvärde bör därför fastställas för brometen.</p>(17)<p contains=\"p\">Hydrazin uppfyller kriterierna för att klassificeras som ett cancerframkallande ämne (kategori 1B) i enlighet med förordning (EG) nr 1272/2008 och är därför en carcinogen enligt direktiv 2004/37/EG. På basis av tillgänglig kunskap, inklusive vetenskapliga och tekniska uppgifter, kan ett gränsvärde fastställas för hydrazin. För denna carcinogen konstaterade kommittén att ett väsentligt upptag är möjligt genom huden. Ett gränsvärde bör därför fastställas för hydrazin och en hänvisning tilldelas gränsvärdet som anger att ett väsentligt upptag är möjligt genom huden.</p>(18)<p contains=\"p\">Dessa ändringar förbättrar skyddet av arbetstagarnas hälsa på arbetsplatsen.</p>(19)<p contains=\"p\">Kommissionen samrådde med den rådgivande kommittén för arbetsmiljöfrågor som inrättades genom rådets beslut av den 22 juli 2003. Den anordnade också ett samråd i två steg med arbetsmarknadens parter i Europa i enlighet med artikel 154 i EUF-fördraget.</p>(20)<p contains=\"p\">Detta direktiv överensstämmer med de grundläggande rättigheter och principer som finns förankrade i Europeiska unionens stadga om de grundläggande rättigheterna, särskilt artikel 31.1.</p>(21)<p contains=\"p\">Gränsvärdena i det här direktivet kommer att ses över mot bakgrund av genomförandet av förordning (EG) nr 1907/2006, särskilt för att ta hänsyn till samverkan mellan gränsvärdena i direktiv 2004/37/EG och den härledda nolleffektnivån (DNEL) för farliga kemikalier enligt den förordningen.</p>(22)<p contains=\"p\">Eftersom målen för detta direktiv, som är att förbättra levnads- och arbetsförhållandena och skydda arbetstagarnas hälsa för särskilda risker i samband med exponering för carcinogener, inte i tillräcklig hög utsträckning kan uppfyllas av medlemsstaterna utan bättre kan uppfyllas på EU-nivå, kan EU anta åtgärder i enlighet med subsidiaritetsprincipen i artikel 5.3 i fördraget om Europeiska unionen. I enlighet med proportionalitetsprincipen i artikel 5.4 i samma fördrag går detta direktiv inte utöver vad som är nödvändigt för att uppnå dessa mål.</p>(23)<p contains=\"p\">Med tanke på att denna rättsakt rör arbetstagarnas hälsa på arbetsplatsen bör tidsfristen för införlivandet vara två år.</p>(24)<p contains=\"p\">Direktiv 2004/37/EG bör därför ändras i enlighet med detta.</p><p contains=\"p\">HÄRIGENOM FÖRESKRIVS FÖLJANDE.</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0248/art_1/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "", "titleHtml" : "Artikel 1", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Direktiv 2004/37/EG ska ändras på följande sätt:</p><p contains=\"p\">1. I bilaga I ska följande punkt läggas till:</p><p contains=\"p\">”6. Arbete som innebär exponering för respirabelt kristallint kvartsdamm som bildas genom en arbetsprocess.”</p><p contains=\"p\">2. Bilaga III ska ersättas med texten i bilagan till detta direktiv.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0248/art_2/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "", "titleHtml" : "Artikel 2", "subjectHtml" : "", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Medlemsstaterna ska sätta i kraft de bestämmelser i lagar och andra författningar som är nödvändiga för att följa detta direktiv senast två år efter den dag då detta direktiv träder ikraft. De ska till kommissionen genast överlämna texten till dessa bestämmelser.</p><p contains=\"p\">När en medlemsstat antar dessa bestämmelser ska de innehålla en hänvisning till detta direktiv eller åtföljas av en sådan hänvisning när de offentliggörs. Närmare föreskrifter om hur hänvisningen ska göras ska varje medlemsstat själv utfärda.</p>2.<p contains=\"p\">Medlemsstaterna ska till kommissionen överlämna texten till de bestämmelser i nationell lagstiftning som de antar inom det område som omfattas av detta direktiv.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0248/art_3/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3", "subject" : "", "titleHtml" : "Artikel 3", "subjectHtml" : "", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Detta direktiv träder i kraft den tjugonde dagen efter det att det har offentliggjorts i Europeiska unionens officiella tidning.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0248/art_4/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "", "titleHtml" : "Artikel 4", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Detta direktiv riktar sig till medlemsstaterna.</p></div>"}  
            ]
            } 
        