{   "id": "ACT", 
            "uri" : "2016/0248/hrv", "idFmxElement" : "act","num" : "0248", "eli_lang_code" : "hrv", "year" : "2016", "commented" : "true", "title" : "Prijedlog DIREKTIVE EUROPSKOG PARLAMENTA I VIJEĆA ", "subject" : "o izmjeni Direktive 2004/37/EZ Europskog parlamenta i Vijeća o zaštiti radnika od rizika zbog izloženosti karcinogenim ili mutagenim tvarima na radu ", "titleHtml" : "<p>Prijedlog</p><p>DIREKTIVE EUROPSKOG PARLAMENTA I VIJEĆA</p>", "subjectHtml" : "<p>o izmjeni Direktive 2004/37/EZ Europskog parlamenta i Vijeća o zaštiti radnika od rizika zbog izloženosti karcinogenim ili mutagenim tvarima na radu</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0248/preamble/hrv", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPSKI PARLAMENT I VIJEĆE EUROPSKE UNIJE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">uzimajući u obzir Ugovor o funkcioniranju Europske unije (UFEU), a posebno njegov članak 153. stavak 2.,</p><p contains=\"p\">uzimajući u obzir Direktivu 2004/37/EZ Europskog parlamenta i Vijeća od 29. travnja 2004. o zaštiti radnika od rizika zbog izloženosti karcinogenim ili mutagenim tvarima na radu (šesta pojedinačna direktiva u smislu članka 16. stavka 1. Direktive Vijeća 89/391/EEZ), a posebno njezin članak 17. stavak 1.<p contains=\"p\">SL L 158, 30.4.2004., str. 50.</p>,</p><p contains=\"p\">uzimajući u obzir prijedlog Europske komisije,</p><p contains=\"p\">nakon prosljeđivanja nacrta zakonodavnog akta nacionalnim parlamentima,</p><p contains=\"p\">uzimajući u obzir mišljenje Europskoga gospodarskog i socijalnog odbora,<p contains=\"p\">SL C , , str. .</p></p><p contains=\"p\">uzimajući u obzir mišljenje Odbora regija,<p contains=\"p\">SL C , , str. .</p></p><p contains=\"p\">djelujući u skladu s redovnim zakonodavnim postupkom,</p><p contains=\"p\">budući da:</p>(1)<p contains=\"p\">Direktivom 2004/37/EZ namjerava se zaštititi radnike od rizika za zdravlje i sigurnost zbog izloženosti karcinogenim ili mutagenim tvarima na radnome mjestu te se utvrđuju minimalni zahtjevi za tu zaštitu, uključujući granične vrijednosti, na temelju dostupnih znanstvenih i tehničkih podataka.</p>(2)<p contains=\"p\">Granične vrijednosti trebalo bi ponovo razmotriti, kad god je to potrebno, s obzirom na novije znanstvene podatke.</p>(3)<p contains=\"p\">Radi osiguranja najviše moguće razine zaštite, za pojedine je karcinogene i mutagene tvari potrebno uzeti u obzir druge načine apsorpcije, uključujući mogućnost prolaska kroz kožu.</p>(4)<p contains=\"p\">Znanstveni odbor za ograničenja profesionalne izloženosti (dalje u tekstu: Odbor) Komisiji posebno pomaže pri ocjeni najnovijih dostupnih znanstvenih podataka i predlaganju graničnih vrijednosti za profesionalnu izloženost za zaštitu radnika od kemijskih rizika koje treba utvrditi na razini Unije u skladu s Direktivom Vijeća 98/24/EZ<p contains=\"p\">Direktiva Vijeća 98/24/EZ od 7. travnja 1998. o zaštiti zdravlja i sigurnosti radnika na radu od rizika povezanih s kemijskim sredstvima (četrnaesta pojedinačna direktiva u smislu članka 16. stavka 1. Direktive 89/391/EEZ) (SL L 131, 5.5.1998., str. 11).</p>i Direktivom 2004/37/EZ. Za tvari o-toluidin i 2-nitropropan nije bilo preporuka Odbora pa su razmotreni drugi izvori znanstvenih informacija koji su jednako pouzdani i javni.<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol77/mono77-11.pdfhttp://monographs.iarc.fr/ENG/Monographs/vol99/mono99-15.pdf i http://monographs.iarc.fr/ENG/Monographs/vol100F/mono100F-11.pdf</p>,<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol1-42/mono29.pdf i http://monographs.iarc.fr/ENG/Monographs/vol71/mono71-49.pdf</p></p>(5)<p contains=\"p\">Postoji dovoljno dokaza o karcinogenosti kristalne prašine silicijeva dioksida koja udisanjem može doprijeti u pluća. Na temelju dostupnih informacija, uključujući znanstvene i tehničke podatke, trebalo bi utvrditi graničnu vrijednost za kristalnu prašinu silicijeva dioksida koja udisanjem može doprijeti u pluća. Kristalna prašina silicijeva dioksida koja nastaje tijekom radnog postupka i udisanjem može doprijeti u pluća ne podliježe razvrstavanju u skladu s Uredbom (EZ) br. 1272/2008 Europskog parlamenta i Vijeća<p contains=\"p\">Uredba (EZ) br. 1272/2008 Europskog parlamenta i Vijeća od 16. prosinca 2008. o razvrstavanju, označivanju i pakiranju tvari i smjesa (SL L 353, 31.12.2008., str. 1.).</p>. Stoga je prikladno uvrstiti rad koji uključuje izlaganje kristalnoj prašini silicijeva dioksida koja nastaje tijekom radnog postupka i udisanjem može doprijeti u pluća u Prilog I. Direktivi 2004/37/EZ te utvrditi graničnu vrijednost za kristalnu prašinu silicijeva dioksida koja udisanjem može doprijeti u pluća („frakcija koja udisanjem može doprijeti u pluća”).</p>(6)<p contains=\"p\">Smjernice i dobre prakse razvijene na temelju inicijativa kao što je Sporazum o zaštiti zdravlja radnika pravilnim rukovanjem i uporabom kristalnog silicijevog dioksida i proizvoda koji ga sadržavaju (NEPSi), rezultat socijalnog dijaloga, vrijedni su instrumenti kojima se nadopunjuju regulatorne mjere te posebno podupire djelotvorna provedba graničnih vrijednosti.</p>(7)<p contains=\"p\">Granične vrijednosti koje su u Prilogu III. Direktivi 2004/37/EZ utvrđene za vinilklorid monomer i prašine tvrdog drveta trebalo bi ponovno razmotriti s obzirom na novije znanstvene podatke.</p>(8)<p contains=\"p\">1,2-epoksipropan ispunjava kriterije za razvrstavanje kao karcinogena tvar (1.B kategorije) u skladu s Uredbom (EZ) br. 1272/2008 te je stoga karcinogena tvar u smislu Direktive 2004/37/EZ. Na temelju dostupnih informacija, uključujući znanstvene i tehničke podatke, može se utvrditi točna granična vrijednost ispod koje se ne očekuju štetni učinci izlaganja toj karcinogenoj tvari. Stoga je primjereno utvrditi graničnu vrijednost za 1,2-epoksipropan.</p>(9)<p contains=\"p\">1,3-butadien ispunjava kriterije za razvrstavanje kao karcinogena tvar (1.A kategorije) u skladu s Uredbom (EZ) br. 1272/2008 te je stoga karcinogena tvar u smislu Direktive 2004/37/EZ. Na temelju dostupnih informacija, uključujući znanstvene i tehničke podatke, može se utvrditi granična vrijednost za tu karcinogenu tvar. Stoga je primjereno utvrditi graničnu vrijednost za 1,3-butadien.</p>(10)<p contains=\"p\">2-nitropropan ispunjava kriterije za razvrstavanje kao karcinogena tvar (1.B kategorije) u skladu s Uredbom (EZ) br. 1272/2008 te je stoga karcinogena tvar u smislu Direktive 2004/37/EZ. Na temelju dostupnih informacija, uključujući znanstvene i tehničke podatke, može se utvrditi granična vrijednost za tu karcinogenu tvar. Stoga je primjereno utvrditi graničnu vrijednost za 2-nitropropan.</p>(11)<p contains=\"p\">Akrilamid ispunjava kriterije za razvrstavanje kao karcinogena tvar (1.B kategorije) u skladu s Uredbom (EZ) br. 1272/2008 te je stoga karcinogena tvar u smislu Direktive 2004/37/EZ. Na temelju dostupnih informacija, uključujući znanstvene i tehničke podatke, može se utvrditi granična vrijednost za akrilamid. Odbor je utvrdio da se akrilamid može znatno apsorbirati kroz kožu. Stoga je primjereno utvrditi graničnu vrijednost za akrilamid i pripisati mu napomenu koja označava mogućnost značajne apsorpcije kroz kožu.</p>(12)<p contains=\"p\">Određeni spojevi kroma(VI) ispunjavaju kriterije za razvrstavanje kao karcinogene tvari 1.A ili 1.B kategorije u skladu s Uredbom (EZ) br. 1272/2008 te su stoga karcinogene tvari u smislu Direktive 2004/37/EZ. Na temelju dostupnih informacija, uključujući znanstvene i tehničke podatke, može se utvrditi granična vrijednost za te spojeve kroma(VI). Stoga je primjereno utvrditi graničnu vrijednost za spojeve kroma(VI) koji su karcinogene tvari u smislu Direktive 2004/37/EZ.</p>(13)<p contains=\"p\">Etilen oksid ispunjava kriterije za razvrstavanje kao karcinogena tvar (1.B kategorije) u skladu s Uredbom (EZ) br. 1272/2008 te je stoga karcinogena tvar u smislu Direktive 2004/37/EZ. Na temelju dostupnih informacija, uključujući znanstvene i tehničke podatke, može se utvrditi granična vrijednost za tu karcinogenu tvar. Odbor je utvrdio da se etilen oksid može znatno apsorbirati kroz kožu. Stoga je primjereno utvrditi graničnu vrijednost za etilen oksid i pripisati mu napomenu koja označava mogućnost značajne apsorpcije kroz kožu.</p>(14)<p contains=\"p\">o-toluidin ispunjava kriterije za razvrstavanje kao karcinogena tvar (1.B kategorije) u skladu s Uredbom (EZ) br. 1272/2008 te je stoga karcinogena tvar u smislu Direktive 2004/37/EZ. Na temelju dostupnih informacija, uključujući znanstvene i tehničke podatke, može se utvrditi granična vrijednost za tu karcinogenu tvar. Stoga je primjereno utvrditi graničnu vrijednost za o-toluidin.</p>(15)<p contains=\"p\">Određena vatrootporna keramička vlakna ispunjavaju kriterije za razvrstavanje kao karcinogene tvari (1.B kategorije) u skladu s Uredbom (EZ) br. 1272/2008 te su stoga karcinogene tvari u smislu Direktive 2004/37/EZ. Na temelju dostupnih informacija, uključujući znanstvene i tehničke podatke, može se utvrditi granična vrijednost za vatrootporna keramička vlakna koja su karcinogene tvari u smislu Direktive 2004/37/EZ. Stoga je primjereno utvrditi graničnu vrijednost za ta vatrootporna keramička vlakna.</p>(16)<p contains=\"p\">Bromoetilen ispunjava kriterije za razvrstavanje kao karcinogena tvar (1.B kategorije) u skladu s Uredbom (EZ) br. 1272/2008 te je stoga karcinogena tvar u smislu Direktive 2004/37/EZ. Na temelju dostupnih informacija, uključujući znanstvene i tehničke podatke, može se utvrditi granična vrijednost za tu karcinogenu tvar. Stoga je primjereno utvrditi graničnu vrijednost za bromoetilen.</p>(17)<p contains=\"p\">Hidrazin ispunjava kriterije za razvrstavanje kao karcinogena tvar (1.B kategorije) u skladu s Uredbom (EZ) br. 1272/2008 te je stoga karcinogena tvar u smislu Direktive 2004/37/EZ. Na temelju dostupnih informacija, uključujući znanstvene i tehničke podatke, može se utvrditi granična vrijednost za hidrazin. Odbor je utvrdio da se ta karcinogena tvar može znatno apsorbirati kroz kožu. Stoga je primjereno utvrditi graničnu vrijednost za hidrazin i pripisati mu napomenu koja označava mogućnost značajne apsorpcije kroz kožu.</p>(18)<p contains=\"p\">Ovom izmjenom povećava se zaštita zdravlja i sigurnosti radnika na radnome mjestu.</p>(19)<p contains=\"p\">Komisija se savjetovala sa Savjetodavnim odborom za sigurnost i zdravlje na radu koji je osnovan Odlukom Vijeća od 22. srpnja 2003. Provela je i savjetovanje s europskim socijalnim partnerima u dvije faze u skladu s člankom 154. UFEU-a.</p>(20)<p contains=\"p\">Ovom se Direktivom poštuju temeljna prava i načela utvrđena u Povelji o temeljnim pravima Europske unije, posebno u njezinu članku 31. stavku 1.</p>(21)<p contains=\"p\">Granične vrijednosti utvrđene u ovoj Direktivi razmatrat će se u kontekstu provedbe Uredbe (EZ) br. 1907/2006, posebno kako bi se uzela u obzir interakcija između graničnih vrijednosti utvrđenih u skladu s Direktivom 2004/37/EZ i izvedenih razina izloženosti bez učinka (DNEL-ovi) koje se izvode za opasne kemikalije u skladu s tom Uredbom.</p>(22)<p contains=\"p\">Budući da se ciljevi ove Direktive – poboljšanje životnih i radnih uvjeta te zaštita zdravlja i sigurnosti radnika od specifičnih rizika zbog izloženosti karcinogenim tvarima – ne mogu u dovoljnoj mjeri ostvariti na razini država članica, već se taj cilj može bolje ostvariti na razini EU-a, EU može donositi mjere u skladu s načelom supsidijarnosti kako je predviđeno u članku 5. stavku 3. Ugovora o Europskoj uniji. U skladu s načelom proporcionalnosti utvrđenim u članku 5. stavku 4. UEU-a, ovom Direktivom ne prelazi se ono što je potrebno za ostvarivanje tih ciljeva.</p>(23)<p contains=\"p\">Budući da se ovaj akt odnosi na zdravlje radnika na radnome mjestu, za prenošenje bi trebalo utvrditi rok od dvije godine.</p>(24)<p contains=\"p\">Direktivu 2004/37/EZ trebalo bi stoga na odgovarajući način izmijeniti,</p><p contains=\"p\">DONIJELI SU OVU DIREKTIVU:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0248/art_1/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 1.", "subject" : "", "titleHtml" : "Članak 1.", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Direktiva 2004/37/EZ mijenja se kako slijedi:</p><p contains=\"p\">1. u Prilogu I. dodaje se sljedeća točka:</p><p contains=\"p\">„6. Rad koji uključuje izlaganje kristalnoj prašini silicijeva dioksida koja nastaje tijekom radnog postupka i udisanjem može doprijeti u pluća.”;</p><p contains=\"p\">2. Prilog III. zamjenjuje se tekstom u Prilogu ovoj Direktivi.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0248/art_2/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 2.", "subject" : "", "titleHtml" : "Članak 2.", "subjectHtml" : "", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Države članice donose zakone i druge propise potrebne za usklađivanje s ovom Direktivom najkasnije dvije godine od datuma stupanja na snagu ove Direktive. One Komisiji odmah dostavljaju tekst tih odredaba.</p><p contains=\"p\">Kada države članice donose te odredbe, one sadržavaju upućivanje na ovu Direktivu ili se na nju upućuje prilikom njihove službene objave. Države članice određuju načine tog upućivanja.</p>2.<p contains=\"p\">Države članice Komisiji dostavljaju tekst odredaba nacionalnog prava koje donesu u području na koje se odnosi ova Direktiva.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0248/art_3/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 3.", "subject" : "", "titleHtml" : "Članak 3.", "subjectHtml" : "", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Ova Direktiva stupa na snagu dvadesetog dana od dana objave u Službenom listu Europske unije.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0248/art_4/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 4.", "subject" : "", "titleHtml" : "Članak 4.", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Ova je Direktiva upućena državama članicama.</p></div>"}  
            ]
            } 
        