{   "id": "ACT", 
            "uri" : "2016/0248/lit", "idFmxElement" : "act","num" : "0248", "eli_lang_code" : "lit", "year" : "2016", "commented" : "true", "title" : "Pasiūlymas EUROPOS PARLAMENTO IR TARYBOS DIREKTYVA ", "subject" : "kuria iš dalies keičiama Direktyva 2004/37/EB dėl darbuotojų apsaugos nuo rizikos, susijusios su kancerogenų arba mutagenų poveikiu darbe ", "titleHtml" : "<p>Pasiūlymas</p><p>EUROPOS PARLAMENTO IR TARYBOS DIREKTYVA</p>", "subjectHtml" : "<p>kuria iš dalies keičiama Direktyva 2004/37/EB dėl darbuotojų apsaugos nuo rizikos, susijusios su kancerogenų arba mutagenų poveikiu darbe</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0248/preamble/lit", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPOS PARLAMENTAS IR EUROPOS SĄJUNGOS TARYBA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">atsižvelgdami į Sutartį dėl Europos Sąjungos veikimo, ypač į jos 153 straipsnio 2 dalį,</p><p contains=\"p\">atsižvelgdami į 2004 m. balandžio 29 d. Europos Parlamento ir Tarybos direktyvą 2004/37/EB dėl darbuotojų apsaugos nuo rizikos, susijusios su kancerogenų arba mutagenų poveikiu darbe (šeštąją atskirą direktyvą, kaip numatyta Direktyvos 89/391/EEB 16 straipsnio 1 dalyje), ypač į jos 17 straipsnio 1 dalį<p contains=\"p\">OL L 158, 2004 4 30, p. 50.</p>,</p><p contains=\"p\">atsižvelgdama į Europos Komisijos pasiūlymą,</p><p contains=\"p\">teisėkūros procedūra priimamo akto projektą perdavus nacionaliniams parlamentams,</p><p contains=\"p\">atsižvelgdami į Europos ekonomikos ir socialinių reikalų komiteto nuomonę<p contains=\"p\">OJ C , , p. .</p>,</p><p contains=\"p\">atsižvelgdami į Regiono komiteto nuomonę<p contains=\"p\">OJ C , , p. .</p>,</p><p contains=\"p\">laikydamiesi įprastos teisėkūros procedūros,</p><p contains=\"p\">kadangi:</p>(1)<p contains=\"p\">Direktyva 2004/37/EB siekiama darbuotojus apsaugoti nuo pavojų jų sveikatai ir saugai, kurių kyla dėl kancerogenų ir mutagenų darbe, ir, atsižvelgiant į esamus mokslinius ir techninius duomenis, nustatyti būtiniausi su tuo susiję reikalavimai, įskaitant ribines vertes;</p>(2)<p contains=\"p\">ribines vertes, atsižvelgiant į mokslinius duomenis, prireikus reikėtų patikslinti;</p>(3)<p contains=\"p\">kad būtų galima užtikrinti geriausią galimą apsaugą, vertinant tam tikrus kancerogenus ir mutagenus, reikia atsižvelgti ir į kitus galimus patekimo būdus, įskaitant galimybę įsiskverbti per odą;</p>(4)<p contains=\"p\">Cheminių medžiagų profesinio poveikio normų mokslinis komitetas (toliau – komitetas) Komisijai visų pirma padeda vertinant naujausius turimus mokslinius duomenis ir siūlant ribines vertes darbo aplinkoje, kuriomis siekiama darbuotojus apsaugoti nuo cheminių medžiagų keliamų pavojų, ir kurios, pagal Tarybos direktyvą 98/24/EB<p contains=\"p\">1998 m. balandžio 7 d. Tarybos direktyva 98/24/EB dėl darbuotojų saugos ir sveikatos apsaugos nuo rizikos, susijusios su cheminiais veiksniais darbe (keturioliktoji atskira Direktyva, kaip numatyta Direktyvos 89/391/EEB 16 straipsnio 1 dalyje) (OL L 131, 1998 5 5, p. 11).</p>ir Direktyvą 2004/37/EB, turėtų būti nustatomos ES lygmeniu. Komitetas neparengė rekomendacijų dėl o-toluidino ir 2-nitropropano, todėl remtasi kitais pakankamai patikimais viešais mokslinės informacijos šaltiniais<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol77/mono77-11.pdfhttp://monographs.iarc.fr/ENG/Monographs/vol99/mono99-15.pdf and http://monographs.iarc.fr/ENG/Monographs/vol100F/mono100F-11.pdf</p>, ;<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol1-42/mono29.pdf and http://monographs.iarc.fr/ENG/Monographs/vol71/mono71-49.pdf</p></p>(5)<p contains=\"p\">turima pakankamai įrodymų, kad įkvepiamojo kristalinio silicio dioksido dulkės yra kancerogeninės. Remiantis turima informacija, įskaitant mokslinius ir techninius duomenis, reikėtų nustatyti įkvepiamojo kristalinio silicio dioksido dulkių ribinę vertę. Vykstant darbo procesui susidarančios įkvepiamojo kristalinio silicio dioksido dulkės neklasifikuojamos pagal Europos Parlamento ir Tarybos reglamentą (EB) Nr. 1272/2008<p contains=\"p\">2008 m. gruodžio 16 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1272/2008 dėl cheminių medžiagų ir mišinių klasifikavimo, ženklinimo ir pakavimo (OL L 353, 2008 12 31, p. 1).</p>. Todėl į Direktyvos 200437/EB I priedą reikia įtraukti darbą, kurį atliekant esama įkvepiamųjų silicio dioksido dulkių (alveolinės frakcijos), susidarančių vykstant darbo procesui, poveikio ir nustatyti įkvepiamojo kristalinio silicio dioksido (alveolinės frakcijos) ribinę vertę;</p>(6)<p contains=\"p\">gairės ir geroji praktika, išplėtotos įgyvendinant iniciatyvas, pvz., vykdant socialinį dialogą pasirašytas „Susitarimas dėl darbuotojų sveikatos apsaugos teisingai tvarkant ir naudojant kristalinį kvarcą ir jo turinčius produktus“ (NEPSi), yra vertingos priemonės, kuriomis bus papildytos reguliavimo priemonės, visų pirma siekiant veiksmingai įdiegti ribines vertes;</p>(7)<p contains=\"p\">Direktyvos 2004/37/EB III priede nustatytos vinilchlorido monomero ir kietosios medienos dulkių ribinės vertės turėtų būti patikslintos atsižvelgiant į naujesnius mokslinius duomenis;</p>(8)<p contains=\"p\">1,2-epoksipropanas atitinka klasifikavimo kaip (1B kategorijos) kancerogenas kriterijus, nustatytus Europos Parlamento ir Tarybos reglamente (EB) Nr. 1272/2008, todėl tai kancerogenas pagal Direktyvą 2004/37/EB. Remiantis turima informacija, įskaitant mokslinius ir techninius duomenis, galima nustatyti aiškią poveikio ribą, kurios neviršijus šio kancerogeno poveikis neturėtų būti kenksmingas. Todėl reikėtų nustatyti tokią ribinę 1,2-epoksipropano vertę;</p>(9)<p contains=\"p\">1,3-butadienas atitinka klasifikavimo kaip (1A kategorijos) kancerogenas kriterijus, nustatytus Europos Parlamento ir Tarybos reglamente (EB) Nr. 1272/2008, todėl tai kancerogenas pagal Direktyvą 2004/37/EB. Remiantis turima informacija, įskaitant mokslinius ir techninius duomenis, galima nustatyti šio kancerogeno ribinę vertę. Todėl reikia nustatyti tokią ribinę 1,3-butadieno vertę;</p>(10)<p contains=\"p\">2-nitropropanas atitinka klasifikavimo kaip (1B kategorijos) kancerogenas kriterijus, nustatytus Europos Parlamento ir Tarybos reglamente (EB) Nr. 1272/2008, todėl tai kancerogenas pagal Direktyvą 2004/37/EB. Remiantis turima informacija, įskaitant mokslinius ir techninius duomenis, galima nustatyti šio kancerogeno ribinę vertę. Todėl reikia nustatyti tokią ribinę 2-nitropropano vertę;</p>(11)<p contains=\"p\">akrilamidas atitinka klasifikavimo kaip (1B kategorijos) kancerogenas kriterijus, nustatytus Europos Parlamento ir Tarybos reglamente (EB) Nr. 1272/2008, todėl tai kancerogenas pagal Direktyvą 2004/37/EB. Remiantis turima informacija, įskaitant mokslinius ir techninius duomenis, galima nustatyti akrilamido ribinę vertę. Komitetas nustatė, kad didelis akrilamido kiekis gali patekti per odą. Todėl reikia nustatyti akrilamido ribinę vertę ir nustatyti, jog būtinas užrašas, kad didelis kiekis gali patekti per odą;</p>(12)<p contains=\"p\">tam tikri chromo (VI) junginiai atitinka klasifikavimo kaip 1A arba 1B kategorijos kancerogenai kriterijus, nustatytus Europos Parlamento ir Tarybos reglamente (EB) Nr. 1272/2008, todėl tai kancerogenai pagal Direktyvą 2004/37/EB. Remiantis turima informacija, įskaitant mokslinius ir techninius duomenis, galima nustatyti tų chromo (VI) junginių ribinę vertę. Todėl reikia nustatyti chromo (VI) junginių, esančių kancerogenais pagal Direktyvą 2004/37/EB, ribinę vertę;</p>(13)<p contains=\"p\">oksiranas atitinka klasifikavimo kaip (1B kategorijos) kancerogenas kriterijus, nustatytus Europos Parlamento ir Tarybos reglamente (EB) Nr. 1272/2008, todėl tai kancerogenas pagal Direktyvą 2004/37/EB. Remiantis turima informacija, įskaitant mokslinius ir techninius duomenis, galima nustatyti šio kancerogeno ribinę vertę. Komitetas nustatė, kad didelis oksirano kiekis gali patekti per odą. Todėl reikia nustatyti oksirano ribinę vertę ir nustatyti, jog būtinas užrašas, kad didelis kiekis gali patekti per odą;</p>(14)<p contains=\"p\">o-toluidinas atitinka klasifikavimo kaip (1B kategorijos) kancerogenas kriterijus, nustatytus Europos Parlamento ir Tarybos reglamente (EB) Nr. 1272/2008, todėl tai kancerogenas pagal Direktyvą 2004/37/EB. Remiantis turima informacija, įskaitant mokslinius ir techninius duomenis, galima nustatyti šio kancerogeno ribinę vertę. Todėl reikia nustatyti tokią ribinę o-toluidino vertę;</p>(15)<p contains=\"p\">tam tikri ugniai atsparūs keraminiai pluoštai atitinka klasifikavimo kaip 1B kategorijos kancerogenai kriterijus, nustatytus Europos Parlamento ir Tarybos reglamente (EB) Nr. 1272/2008, todėl tai kancerogenai pagal Direktyvą 2004/37/EB. Remiantis turima informacija, įskaitant mokslinius ir techninius duomenis, galima nustatyti ugniai atsparių keraminių pluoštų, esančių kancerogenais pagal Direktyvą 2004/37/EB, ribinę vertę. Todėl reikia nustatyti tokią ribinę ugniai atsparių keraminių pluoštų vertę;</p>(16)<p contains=\"p\">brometilenas atitinka klasifikavimo kaip (1B kategorijos) kancerogenas kriterijus, nustatytus Europos Parlamento ir Tarybos reglamente (EB) Nr. 1272/2008, todėl tai kancerogenas pagal Direktyvą 2004/37/EB. Remiantis turima informacija, įskaitant mokslinius ir techninius duomenis, galima nustatyti šio kancerogeno ribinę vertę. Todėl reikia nustatyti tokią ribinę brometileno vertę;</p>(17)<p contains=\"p\">hidrazinas atitinka klasifikavimo kaip (1B kategorijos) kancerogenas kriterijus, nustatytus Europos Parlamento ir Tarybos reglamente (EB) Nr. 1272/2008, todėl tai kancerogenas pagal Direktyvą 2004/37/EB. Remiantis turima informacija, įskaitant mokslinius ir techninius duomenis, galima nustatyti hidrazino ribinę vertę. Komitetas nustatė, kad didelis šio kancerogeno kiekis gali patekti per odą. Todėl reikia nustatyti ribinę hidrazino vertę ir nustatyti, jog būtinas užrašas, kad didelis kiekis gali patekti per odą;</p>(18)<p contains=\"p\">šiuo pakeitimu gerinama darbuotojų sveikatos apsauga darbe;</p>(19)<p contains=\"p\">Komisija konsultavosi su pagal 2003 m. liepos 22 d. Tarybos sprendimą sudarytu Darbuotojų saugos ir sveikatos patariamuoju komitetu. Taip, remdamasi SESV 154 straipsniu, surengė dviejų etapų konsultacijas su Europos socialiniais partneriais;</p>(20)<p contains=\"p\">šia direktyva gerbiamos pagrindinės teisės ir principai, nustatyti Europos Sąjungos pagrindinių teisių chartijoje, visų pirma jos 31 straipsnio 1 dalyje;</p>(21)<p contains=\"p\">jų ribinės vertės nustatytos pagal šią direktyvą bus nuolat peržiūrimos atsižvelgiant į Reglamento (EB) Nr. 1907/2006 įgyvendinimą, visų pirma atsižvelgiant į ribinių verčių, nustatytų pagal Direktyvą 2004/37/EB, ir DNEL (išvestinės ribinę poveikio nesukeliančios vertės), nustatytų pavojingoms cheminėms medžiagoms pagal tą reglamentą, sąsają;</p>(22)<p contains=\"p\">kadangi šios direktyvos tikslų, t. y. gerinti gyvenimo ir darbo sąlygas ir apsaugoti darbuotojų sveikatą nuo konkrečių pavojų, kurių kyla dėl kancerogenų veikimo, valstybės narės negali deramai pasiekti ir kadangi tų tikslų būtų geriau siekti ES lygmeniu, laikydamasi Europos Sąjungos sutarties 5 straipsnio 3 dalyje nustatyto subsidiarumo principo, ES gali patvirtinti priemones. Pagal ES sutarties 5 straipsnio 4 dalyje nustatytą proporcingumo principą šia direktyva neviršijama to, kas būtina nurodytam tikslui pasiekti;</p>(23)<p contains=\"p\">atsižvelgiant į tai, kad šis teisės aktas susijęs su darbuotojų sveikata darbo vietoje, perkėlimo į nacionalinę teisę terminas turėtų būti du metai;</p>(24)<p contains=\"p\">todėl Direktyva 2004/37/EB turėtų būti atitinkamai iš dalies pakeista,</p><p contains=\"p\">PRIĖMĖ ŠIĄ DIREKTYVĄ:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0248/art_1/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1 straipsnis", "subject" : "", "titleHtml" : "1 straipsnis", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Direktyva 2004/37/EB iš dalies keičiama taip:</p><p contains=\"p\">1. I priede įrašomas šis punktas:</p><p contains=\"p\">„6. Darbas, susijęs su vykstant darbo procesui susidarančio įkvepiamojo kristalinio silicio dioksido poveikiu.“.</p><p contains=\"p\">2. III priedas pakeičiamas šios direktyvos priede išdėstytu tekstu.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0248/art_2/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2 straipsnis", "subject" : "", "titleHtml" : "2 straipsnis", "subjectHtml" : "", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Valstybės narės užtikrina, kad įsigaliotų įstatymai ir kiti teisės aktai, būtini, kad šios direktyvos būtų laikomasi ne vėliau kaip praėjus dviem metams nuo šios direktyvos įsigaliojimo dienos. Jos nedelsdamos pateikia Komisijai tų teisės aktų nuostatų tekstą.</p><p contains=\"p\">Valstybės narės, priimdamos tas nuostatas, daro jose nuorodą į šią direktyvą arba tokia nuoroda daroma jas oficialiai skelbiant. Nuorodos darymo tvarką nustato valstybės narės.</p>2.<p contains=\"p\">Valstybės narės pateikia Komisijai šios direktyvos taikymo srityje priimtų nacionalinės teisės aktų pagrindinių nuostatų tekstus.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0248/art_3/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3 straipsnis", "subject" : "", "titleHtml" : "3 straipsnis", "subjectHtml" : "", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Ši direktyva įsigalioja dvidešimtą dieną po jos paskelbimo Europos Sąjungos oficialiajame leidinyje.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0248/art_4/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4 straipsnis", "subject" : "", "titleHtml" : "4 straipsnis", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Ši direktyva skirta valstybėms narėms.</p></div>"}  
            ]
            } 
        