{   "id": "ACT", 
            "uri" : "2016/0248/deu", "idFmxElement" : "act","num" : "0248", "eli_lang_code" : "deu", "year" : "2016", "commented" : "true", "title" : "Vorschlag für eine RICHTLINIE DES EUROPÄISCHEN PARLAMENTS UND DES RATES ", "subject" : "zur Änderung der Richtlinie 2004/37/EG über den Schutz der Arbeitnehmer gegen Gefährdung durch Karzinogene oder Mutagene bei der Arbeit ", "titleHtml" : "<p>Vorschlag für eine</p><p>RICHTLINIE DES EUROPÄISCHEN PARLAMENTS UND DES RATES</p>", "subjectHtml" : "<p>zur Änderung der Richtlinie 2004/37/EG über den Schutz der Arbeitnehmer gegen Gefährdung durch Karzinogene oder Mutagene bei der Arbeit</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0248/preamble/deu", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">DAS EUROPÄISCHE PARLAMENT UND DER RAT DER EUROPÄISCHEN UNION –</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">gestützt auf den Vertrag über die Arbeitsweise der Europäischen Union (AEUV), insbesondere auf Artikel 153 Absatz 2,</p><p contains=\"p\">gestützt auf die Richtlinie 2004/37/EG des Europäischen Parlaments und des Rates vom 29. April 2004 über den Schutz der Arbeitnehmer gegen Gefährdung durch Karzinogene oder Mutagene bei der Arbeit (Sechste Einzelrichtlinie im Sinne von Artikel 16 Absatz 1 der Richtlinie 89/391/EWG des Rates)<p contains=\"p\">ABl. L 158 vom 30.4.2004, S. 50.</p>, insbesondere auf Artikel 17 Absatz 1,</p><p contains=\"p\">auf Vorschlag der Europäischen Kommission,</p><p contains=\"p\">nach Zuleitung des Entwurfs des Gesetzgebungsakts an die nationalen Parlamente,</p><p contains=\"p\">nach Stellungnahme des Europäischen Wirtschafts- und Sozialausschusses,<p contains=\"p\">ABl. C vom , S. .</p></p><p contains=\"p\">nach Stellungnahme des Ausschusses der Regionen,<p contains=\"p\">ABl. C vom , S. .</p></p><p contains=\"p\">gemäß dem ordentlichen Gesetzgebungsverfahren,</p><p contains=\"p\">in Erwägung nachstehender Gründe:</p>(1)<p contains=\"p\">Die Richtlinie 2004/37/EG dient dem Schutz der Arbeitnehmer vor der Gefährdung ihrer Gesundheit und Sicherheit durch die Exposition gegenüber Karzinogenen und Mutagenen am Arbeitsplatz und enthält zu diesem Zweck auf der Grundlage der verfügbaren wissenschaftlichen und technischen Daten festgelegte Mindestanforderungen, einschließlich Grenzwerte.</p>(2)<p contains=\"p\">Diese Grenzwerte sollten überarbeitet werden, wenn sich dies angesichts wissenschaftlicher Daten als erforderlich erweist.</p>(3)<p contains=\"p\">Soll das größtmögliche Maß an Sicherheit gewährleistet werden, so ist es bei einigen Karzinogenen und Mutagenen erforderlich, andere Resorptionswege einschließlich der Möglichkeit einer Hautpenetration zu berücksichtigen.</p>(4)<p contains=\"p\">Der Wissenschaftliche Ausschuss für Grenzwerte berufsbedingter Exposition (im Folgenden „Ausschuss“) unterstützt die Kommission insbesondere bei der Auswertung der aktuellen wissenschaftlichen Daten und durch den Vorschlag von Arbeitsplatzgrenzwerten zum Schutz der Arbeitnehmer vor chemischen Gefahren, die gemäß der Richtlinie 98/24/EG des Rates<p contains=\"p\">Richtlinie 98/24/EG des Rates vom 7. April 1998 zum Schutz von Gesundheit und Sicherheit der Arbeitnehmer vor der Gefährdung durch chemische Arbeitsstoffe bei der Arbeit (vierzehnte Einzelrichtlinie im Sinne des Artikels 16 Absatz 1 der Richtlinie 89/391/EWG) (ABl. L 131 vom 5.5.1998, S. 11).</p>sowie der Richtlinie 2004/37/EC auf Unionsebene festgesetzt werden müssen. Für die chemischen Arbeitsstoffe o-Toluidin und 2-Nitropropan lagen keine Empfehlungen des Ausschusses vor, so dass andere ausreichend robuste und öffentlich verfügbare wissenschaftliche Informationsquellen berücksichtigt wurden<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol77/mono77-11.pdfhttp://monographs.iarc.fr/ENG/Monographs/vol99/mono99-15.pdf und http://monographs.iarc.fr/ENG/Monographs/vol100F/mono100F-11.pdf</p>,<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol1-42/mono29.pdf und http://monographs.iarc.fr/ENG/Monographs/vol71/mono71-49.pdf</p>.</p>(5)<p contains=\"p\">Es gibt hinreichende Nachweise für die Karzinogenität von alveolengängigem kristallinem Siliciumdioxidstaub (im Folgenden „Quarzfeinstaub“). Auf der Grundlage der verfügbaren Informationen, einschließlich wissenschaftlicher und technischer Daten, sollte ein Grenzwert für Quarzfeinstaub festgelegt werden. Für bei einem Arbeitsverfahren entstehenden Quarzfeinstaub besteht keine Einstufung gemäß der Verordnung (EG) Nr. 1272/2008 des Europäischen Parlaments und des Rates<p contains=\"p\">Verordnung (EG) Nr. 1272/2008 des Europäischen Parlaments und des Rates vom 16. Dezember 2008 über die Einstufung, Kennzeichnung und Verpackung von Stoffen und Gemischen (ABl. L 353 vom 31.12.2008, S. 1).</p>. Es ist daher angezeigt, Arbeiten, bei denen durch ein Arbeitsverfahren Exposition gegenüber Quarzfeinstaub besteht, in Anhang I der Richtlinie 2004/37/EG aufzunehmen und einen Grenzwert für Quarzfeinstaub („alveolengängiger Anteil“) festzulegen.</p>(6)<p contains=\"p\">Leitlinien und bewährte Praktiken im Rahmen von Initiativen wie der im Rahmen des sozialen Dialogs getroffenen Vereinbarung über den Gesundheitsschutz der Arbeitnehmer durch gute Handhabung und Verwendung von kristallinem Siliciumdioxid und dieses enthaltenden Produkten (NEPSi) sind wertvolle Instrumente zur Ergänzung regulatorischer Maßnahmen, insbesondere zur Unterstützung der wirksamen Umsetzung von Grenzwerten.</p>(7)<p contains=\"p\">Die Grenzwerte für Vinylchloridmonomer und Hartholzstäube in Anhang III der Richtlinie 2004/37/EG sollten unter Berücksichtigung neuerer wissenschaftlicher Daten überarbeitet werden.</p>(8)<p contains=\"p\">1,2-Epoxypropan erfüllt die Kriterien für eine Einstufung als karzinogener Stoff (Kategorie 1B) gemäß der Verordnung (EG) Nr. 1272/2008 und ist daher ein Karzinogen im Sinne der Richtlinie 2004/37/EG. Auf der Grundlage der verfügbaren Informationen, einschließlich wissenschaftlicher und technischer Daten, kann eine eindeutige Expositionsgrenze ermittelt werden, unterhalb deren bei der Exposition gegenüber diesem Karzinogen nicht mit schädlichen Wirkungen zu rechnen ist. Es ist daher angezeigt, einen Grenzwert für 1,2-Epoxypropan festzulegen.</p>(9)<p contains=\"p\">1,3-Butadien erfüllt die Kriterien für eine Einstufung als karzinogener Stoff (Kategorie 1A) gemäß der Verordnung (EG) Nr. 1272/2008 und ist daher ein Karzinogen im Sinne der Richtlinie 2004/37/EG. Es ist möglich, auf der Grundlage der verfügbaren Informationen, einschließlich der wissenschaftlichen und technischen Daten, einen Grenzwert für dieses Karzinogen festzulegen. Es ist daher angezeigt, einen Grenzwert für 1,3-Butadien festzulegen.</p>(10)<p contains=\"p\">2-Nitropropan erfüllt die Kriterien für eine Einstufung als karzinogener Stoff (Kategorie 1B) gemäß der Verordnung (EG) Nr. 1272/2008 und ist daher ein Karzinogen im Sinne der Richtlinie 2004/37/EG. Es ist möglich, auf der Grundlage der verfügbaren Informationen, einschließlich der wissenschaftlichen und technischen Daten, einen Grenzwert für dieses Karzinogen festzulegen. Es ist daher angezeigt, einen Grenzwert für 2-Nitropropan festzulegen.</p>(11)<p contains=\"p\">Acrylamid erfüllt die Kriterien für eine Einstufung als karzinogener Stoff (Kategorie 1B) gemäß der Verordnung (EG) Nr. 1272/2008 und ist daher ein Karzinogen im Sinne der Richtlinie 2004/37/EG. Es ist möglich, auf der Grundlage der verfügbaren Informationen, einschließlich der wissenschaftlichen und technischen Daten, einen Grenzwert für Acrylamid festzulegen. Der Ausschuss hat in Bezug auf Acrylamid festgestellt, dass größere Mengen des Stoffs durch die Haut aufgenommen werden können. Es ist daher angezeigt, einen Grenzwert für Acrylamid festzulegen und diesem Stoff einen Hinweis auf die Möglichkeit einer signifikanten Aufnahme über die Haut zuzuweisen.</p>(12)<p contains=\"p\">Bestimmte Chrom(VI)-Verbindungen erfüllen die Kriterien für eine Einstufung als karzinogener Stoff (Kategorie 1A oder 1B) gemäß der Verordnung (EG) Nr. 1272/2008 und sind daher Karzinogene im Sinne der Richtlinie 2004/37/EG. Es ist möglich, auf der Grundlage der verfügbaren Informationen, einschließlich der wissenschaftlichen und technischen Daten, einen Grenzwert für Chrom(VI)-Verbindungen festzulegen. Es ist daher angezeigt, einen Grenzwert für Chrom(VI)-Verbindungen festzulegen, die Karzinogene im Sinne der Richtlinie 2004/37/EG sind.</p>(13)<p contains=\"p\">Ethylenoxid erfüllt die Kriterien für eine Einstufung als karzinogener Stoff (Kategorie 1B) gemäß der Verordnung (EG) Nr. 1272/2008 und ist daher ein Karzinogen im Sinne der Richtlinie 2004/37/EG. Es ist möglich, auf der Grundlage der verfügbaren Informationen, einschließlich der wissenschaftlichen und technischen Daten, einen Grenzwert für dieses Karzinogen festzulegen. Der Ausschuss hat in Bezug auf Ethylenoxid festgestellt, dass größere Mengen des Stoffs durch die Haut aufgenommen werden können. Es ist daher angezeigt, einen Grenzwert für Ethylenoxid festzulegen und diesem Stoff einen Hinweis auf die Möglichkeit einer signifikanten Aufnahme über die Haut zuzuweisen.</p>(14)<p contains=\"p\">o-Toluidin erfüllt die Kriterien für eine Einstufung als karzinogener Stoff (Kategorie 1B) gemäß der Verordnung (EG) Nr. 1272/2008 und ist daher ein Karzinogen im Sinne der Richtlinie 2004/37/EG. Es ist möglich, auf der Grundlage der verfügbaren Informationen, einschließlich der wissenschaftlichen und technischen Daten, einen Grenzwert für dieses Karzinogen festzulegen. Es ist daher angezeigt, einen Grenzwert für o-Toluidin festzulegen.</p>(15)<p contains=\"p\">Bestimmte feuerfeste Keramikfasern erfüllen die Kriterien für eine Einstufung als karzinogener Stoff (Kategorie 1B) gemäß der Verordnung (EG) Nr. 1272/2008 und sind daher Karzinogene im Sinne der Richtlinie 2004/37/EG. Es ist möglich, auf der Grundlage der verfügbaren Informationen, einschließlich der wissenschaftlichen und technischen Daten, einen Grenzwert für diejenigen feuerfesten Keramikfasern festzulegen, die Karzinogene im Sinne der Richtlinie 2004/37/EG sind. Es ist daher angezeigt, einen Grenzwert für diese feuerfeste Keramikfasern festzulegen.</p>(16)<p contains=\"p\">Bromethylen erfüllt die Kriterien für eine Einstufung als karzinogener Stoff (Kategorie 1B) gemäß der Verordnung (EG) Nr. 1272/2008 und ist daher ein Karzinogen im Sinne der Richtlinie 2004/37/EG. Es ist möglich, auf der Grundlage der verfügbaren Informationen, einschließlich der wissenschaftlichen und technischen Daten, einen Grenzwert für dieses Karzinogen festzulegen. Es ist daher angezeigt, einen Grenzwert für Bromethylen festzulegen.</p>(17)<p contains=\"p\">Hydrazin erfüllt die Kriterien für eine Einstufung als karzinogener Stoff (Kategorie 1B) gemäß der Verordnung (EG) Nr. 1272/2008 und ist daher ein Karzinogen im Sinne der Richtlinie 2004/37/EG. Es ist möglich, auf der Grundlage der verfügbaren Informationen, einschließlich der wissenschaftlichen und technischen Daten, einen Grenzwert für Hydrazin festzulegen. Der Ausschuss hat in Bezug auf dieses Karzinogen festgestellt, dass größere Mengen des Stoffs durch die Haut aufgenommen werden können. Es ist daher angezeigt, einen Grenzwert für Hydrazin festzulegen und diesem Stoff einen Hinweis auf die Möglichkeit einer signifikanten Aufnahme über die Haut zuzuweisen.</p>(18)<p contains=\"p\">Diese Änderung erhöht den Schutz der Gesundheit der Arbeitnehmer am Arbeitsplatz.</p>(19)<p contains=\"p\">Die Kommission konsultierte den Beratenden Ausschuss für Sicherheit und Gesundheitsschutz am Arbeitsplatz, der durch den Beschluss des Rates vom 22. Juli 2003 eingesetzt worden ist. Sie hat außerdem eine zweistufige Anhörung der Sozialpartner auf europäischer Ebene gemäß Artikel 154 AEUV durchgeführt.</p>(20)<p contains=\"p\">Diese Richtlinie steht im Einklang mit den in der Charta der Grundrechte der Europäischen Union anerkannten Grundrechten und Grundsätzen, insbesondere mit deren Artikel 31 Absatz 1.</p>(21)<p contains=\"p\">Die in dieser Richtlinie festgelegten Grenzwerte werden im Lichte der Durchführung der Verordnung (EG) Nr. 1907/2006 fortlaufend überprüft, um insbesondere den Wechselwirkungen zwischen den gemäß der Richtlinie 2004/37/EG festgelegten Grenzwerten und den DNEL-Werten (Derived No Effect Levels), die im Rahmen der genannten Verordnung für gefährliche Chemikalien festgelegt wurden, Rechnung zu tragen.</p>(22)<p contains=\"p\">Da die Ziele dieser Richtlinie, nämlich die Verbesserung der Lebens- und Arbeitsbedingungen und der Schutz der Gesundheit der Arbeitnehmer gegen die besondere Gefährdung durch Karzinogene, auf Ebene der Mitgliedstaaten nicht ausreichend verwirklicht werden können, sondern besser auf Unionsebene zu erreichen sind, kann die Union im Einklang mit dem in Artikel 5 Absatz 3 des Vertrags über die Europäische Union niedergelegten Subsidiaritätsprinzip tätig werden. In Einklang mit dem Grundsatz der Verhältnismäßigkeit gemäß Artikel 5 Absatz 4 EUV geht diese Richtlinie nicht über das zur Erreichung dieser Ziele erforderliche Maß hinaus.</p>(23)<p contains=\"p\">Da der vorliegende Rechtsakt die Gesundheit der Arbeitnehmer an ihrem Arbeitsplatz betrifft, sollte die Frist für die Umsetzung dieser Richtlinie zwei Jahre betragen.</p>(24)<p contains=\"p\">Die Richtlinie 2004/37/EG sollte daher entsprechend geändert werden –</p><p contains=\"p\">HABEN FOLGENDE RICHTLINIE ERLASSEN:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0248/art_1/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "", "titleHtml" : "Artikel 1", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Die Richtlinie 2004/37/EG wird wie folgt geändert:</p><p contains=\"p\">1. In Anhang I wird folgende Nummer angefügt:</p><p contains=\"p\">„6. Arbeiten, bei denen durch ein Arbeitsverfahren Exposition gegenüber Quarzfeinstaub besteht“.</p><p contains=\"p\">2. Anhang III erhält die Fassung des Anhangs dieser Richtlinie.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0248/art_2/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "", "titleHtml" : "Artikel 2", "subjectHtml" : "", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Die Mitgliedstaaten setzen die Rechts- und Verwaltungsvorschriften in Kraft, die erforderlich sind, um dieser Richtlinie binnen zwei Jahren nach ihrem Inkrafttreten nachzukommen. Sie teilen der Kommission unverzüglich den Wortlaut dieser Vorschriften mit.</p><p contains=\"p\">Bei Erlass dieser Vorschriften nehmen die Mitgliedstaaten in den Vorschriften selbst oder durch einen Hinweis bei der amtlichen Veröffentlichung auf die vorliegende Richtlinie Bezug. Die Mitgliedstaaten regeln die Einzelheiten dieser Bezugnahme.</p>2.<p contains=\"p\">Die Mitgliedstaaten teilen der Kommission den Wortlaut der nationalen Vorschriften mit, die sie auf dem unter diese Richtlinie fallenden Gebiet erlassen.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0248/art_3/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3", "subject" : "", "titleHtml" : "Artikel 3", "subjectHtml" : "", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Diese Richtlinie tritt am zwanzigsten Tag nach ihrer Veröffentlichung im Amtsblatt der Europäischen Union in Kraft.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0248/art_4/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "", "titleHtml" : "Artikel 4", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Diese Richtlinie ist an die Mitgliedstaaten gerichtet.</p></div>"}  
            ]
            } 
        