{   "id": "ACT", 
            "uri" : "2016/0248/est", "idFmxElement" : "act","num" : "0248", "eli_lang_code" : "est", "year" : "2016", "commented" : "true", "title" : "Ettepanek: EUROOPA PARLAMENDI JA NÕUKOGU DIREKTIIV, ", "subject" : "millega muudetakse direktiivi 2004/37/EÜ töötajate kaitse kohta tööl kantserogeenide ja mutageenidega kokkupuutest tulenevate ohtude eest ", "titleHtml" : "<p>Ettepanek:</p><p>EUROOPA PARLAMENDI JA NÕUKOGU DIREKTIIV,</p>", "subjectHtml" : "<p>millega muudetakse direktiivi 2004/37/EÜ töötajate kaitse kohta tööl kantserogeenide ja mutageenidega kokkupuutest tulenevate ohtude eest</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0248/preamble/est", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROOPA PARLAMENT JA EUROOPA LIIDU NÕUKOGU,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">võttes arvesse Euroopa Liidu toimimise lepingut (edaspidi „ELi toimimise leping”), eriti selle artikli 153 lõiget 2,</p><p contains=\"p\">võttes arvesse Euroopa Parlamendi ja nõukogu 29. aprilli 2004. aasta direktiivi 2004/37/EÜ töötajate kaitse kohta tööl kantserogeenide ja mutageenidega kokkupuutest tulenevate ohtude eest (kuues üksikdirektiiv nõukogu direktiivi 89/391/EMÜ artikli 16 lõike 1 tähenduses), eriti selle artikli 17 lõiget 1<p contains=\"p\">ELT L 158, 30.4.2004, lk 50.</p>,</p><p contains=\"p\">võttes arvesse Euroopa Komisjoni ettepanekut,</p><p contains=\"p\">olles edastanud seadusandliku akti eelnõu liikmesriikide parlamentidele,</p><p contains=\"p\">võttes arvesse Euroopa Majandus- ja Sotsiaalkomitee arvamust<p contains=\"p\">ELT C , , lk .</p>,</p><p contains=\"p\">võttes arvesse Regioonide Komitee arvamust<p contains=\"p\">ELT C , , lk .</p>,</p><p contains=\"p\">toimides seadusandliku tavamenetluse kohaselt</p><p contains=\"p\">ning arvestades järgmist:</p>(1)<p contains=\"p\">Direktiivi 2004/37/EÜ eesmärk on kaitsta töötajaid tervise ja ohutusega seotud riskide eest, mis tulenevad kokkupuutest kantserogeenide ja mutageenidega nende töökohal, ning selles on kättesaadavate teaduslike ja tehniliste andmete põhjal sätestatud sellekohased miinimumnõuded, sh piirnormid.</p>(2)<p contains=\"p\">Piirnormid tuleks vajaduse korral teaduslike andmete valguses läbi vaadata.</p>(3)<p contains=\"p\">Mõne kantserogeeni ja mutageeni puhul on parima võimaliku kaitse tagamiseks vaja arvestada muid imendumisviise, sealhulgas läbi naha tungimise võimalust.</p>(4)<p contains=\"p\">Töökeskkonna keemiliste mõjurite piirnormide teaduskomitee (edaspidi „komitee“) aitab komisjonil eelkõige hinnata uusimaid kättesaadavaid teaduslikke andmeid ja teha ettepanekuid töökeskkonna kokkupuute piirnormide kohta, mida kohaldatakse töötajate kaitseks keemilistest mõjuritest tulenevate riskide eest ja mis tuleb nõukogu direktiivi 98/24/EÜ<p contains=\"p\">Nõukogu 7. aprilli 1998. aasta direktiiv 98/24/EÜ töötajate tervise ja ohutuse kaitse kohta keemiliste mõjuritega seotud ohtude eest tööl (neljateistkümnes üksikdirektiiv direktiivi 89/391/EMÜ artikli 16 lõike 1 tähenduses) (EÜT L 131, 5.5.1998, lk 11).</p>ja direktiivi 2004/37/EÜ kohaselt kehtestada ELi tasandil. Keemiliste mõjurite o-toluidiini ja 2-nitropropaani kohta komitee soovitused puudusid, nii et arvesse võeti muid teadusliku teabe allikaid, mis olid sama kindlad ja avalikkusele kättesaadavad<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol77/mono77-11.pdfhttp://monographs.iarc.fr/ENG/Monographs/vol99/mono99-15.pdf and http://monographs.iarc.fr/ENG/Monographs/vol100F/mono100F-11.pdf</p>,<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol1-42/mono29.pdf and http://monographs.iarc.fr/ENG/Monographs/vol71/mono71-49.pdf</p>.</p>(5)<p contains=\"p\">On olemas piisavalt tõendeid sissehingatava kristallilise ränidioksiiditolmu kantserogeensuse kohta. Kättesaadava teabe põhjal (sh teaduslikud ja tehnilised andmed) tuleks kehtestada sissehingatava kristallilise ränidioksiiditolmu piirnorm. Töö käigus tekkivat sissehingatavat kristallilist ränidioksiiditolmu ei klassifitseerita kooskõlas Euroopa Parlamendi ja nõukogu määrusega (EÜ) nr 1272/2008<p contains=\"p\">Euroopa Parlamendi ja nõukogu 16. detsembri 2008. aasta määrus (EÜ) nr 1272/2008, milles käsitletakse ainete ja segude klassifitseerimist, märgistamist ja pakendamist (ELT L 353, 31.12.2008, lk 1).</p>. Seepärast on asjakohane lisada direktiivi 2004/37/EÜ I lisasse tööprotsessid, kus puututakse kokku töö käigus tekkiva sissehingatava kristallilise ränidioksiiditolmuga ja kehtestada sissehingatava kristallilise ränidioksiiditolmu (edaspidi „sissehingatav fraktsioon“) piirnorm.</p>(6)<p contains=\"p\">Suunised ja head tavad, mis on välja töötatud selliste algatuste raames nagu sotsiaaldialoogi tulemusel saavutatud kokkulepe, milles käsitletakse töötajate tervise kaitset kristallilise ränidioksiidi ja seda sisaldavate toodete heade käsitsemis- ja kasutamistavade abil (NEPSi), on väärtuslikud vahendid regulatiivsete meetmete täiendamiseks ja eelkõige piirnormide tõhusa rakendamise toetamiseks.</p>(7)<p contains=\"p\">Direktiivi 2004/37/EÜ III lisas sätestatud vinüülkloriidmonomeeri ja lehtpuidutolmu piirnormid tuleks uusimate teaduslike andmete valguses läbi vaadata.</p>(8)<p contains=\"p\">1,2-epoksüpropaan vastab määruses (EÜ) nr 1272/2008 sätestatud kantserogeenseks (1B kategooria) klassifitseerimise kriteeriumidele ja on seega kantserogeen direktiivi 2004/37/EÜ tähenduses. Kättesaadava teabe põhjal (sh teaduslikud ja tehnilised andmed) on võimalik kindlaks määrata selge kokkupuutetase, millest väikesem kokkupuude selle kantserogeeniga eeldatavasti ei põhjusta kahjulikku mõju. Seepärast on asjakohane kehtestada selline 1,2-epoksüpropaani piirnorm.</p>(9)<p contains=\"p\">1,3-butadieen vastab määruses (EÜ) nr 1272/2008 sätestatud kantserogeenseks (1A kategooria) klassifitseerimise kriteeriumidele ja on seega kantserogeen direktiivi 2004/37/EÜ tähenduses. Kättesaadava teabe põhjal (sh teaduslikud ja tehnilised andmed) on võimalik kehtestada kõnealuse kantserogeeni piirnorm. Seepärast on asjakohane kehtestada 1,3-butadieeni piirnorm.</p>(10)<p contains=\"p\">2-nitropropaan vastab määruses (EÜ) nr 1272/2008 sätestatud kantserogeenseks (1B kategooria) klassifitseerimise kriteeriumidele ja on seega kantserogeen direktiivi 2004/37/EÜ tähenduses. Kättesaadava teabe põhjal (sh teaduslikud ja tehnilised andmed) on võimalik kehtestada kõnealuse kantserogeeni piirnorm. Seepärast on asjakohane kehtestada 2-nitropropaani piirnorm.</p>(11)<p contains=\"p\">Akrüülamiid vastab määruses (EÜ) nr 1272/2008 sätestatud kantserogeenseks (1B kategooria) klassifitseerimise kriteeriumidele ja on seega kantserogeen direktiivi 2004/37/EÜ tähenduses. Kättesaadava teabe põhjal (sh teaduslikud ja tehnilised andmed) on võimalik kehtestada akrüülamiidi piirnorm. Komitee tuvastas akrüülamiidi puhul, et aine võib olulisel määral imenduda naha kaudu. Seepärast on asjakohane kehtestada akrüülamiidi piirnorm ja lisada sellele märge olulisel määral naha kaudu imendumise võimalikkuse kohta.</p>(12)<p contains=\"p\">Kroom(VI) teatavad ühendid vastavad määruses (EÜ) nr 1272/2008 sätestatud kantserogeenseks (1A või 1B kategooriasse) klassifitseerimise kriteeriumidele ja on seega kantserogeenid direktiivi 2004/37/EÜ tähenduses. Kättesaadava teabe põhjal (sh teaduslikud ja tehnilised andmed) on võimalik kehtestada kõnealuste kroom(VI)ühendite piirnorm. Seepärast on asjakohane kehtestada piirnorm kroom(VI)ühenditele, mis on kantserogeenid direktiivi 2004/37/EÜ tähenduses.</p>(13)<p contains=\"p\">Etüleenoksiid vastab määruses (EÜ) nr 1272/2008 sätestatud kantserogeenseks (1B kategooria) klassifitseerimise kriteeriumidele ja on seega kantserogeen direktiivi 2004/37/EÜ tähenduses. Kättesaadava teabe põhjal (sh teaduslikud ja tehnilised andmed) on võimalik kehtestada kõnealuse kantserogeeni piirnorm. Komitee tuvastas etüleenoksiidi puhul, et aine võib olulisel määral imenduda naha kaudu. Seepärast on asjakohane kehtestada etüleenoksiidi piirnorm ja lisada sellele märge olulisel määral naha kaudu imendumise võimalikkuse kohta.</p>(14)<p contains=\"p\">o-toluidiin vastab määruses (EÜ) nr 1272/2008 sätestatud kantserogeenseks (1B kategooria) klassifitseerimise kriteeriumidele ja on seega kantserogeen direktiivi 2004/37/EÜ tähenduses. Kättesaadava teabe põhjal (sh teaduslikud ja tehnilised andmed) on võimalik kehtestada kõnealuse kantserogeeni piirnorm. Seepärast on asjakohane kehtestada o-toluidiini piirnorm.</p>(15)<p contains=\"p\">Teatavad raskesti sulavad keraamilised kiud vastavad määruses (EÜ) nr 1272/2008 sätestatud kantserogeenseks (1B kategooriasse) klassifitseerimise kriteeriumidele ja on seega kantserogeenid direktiivi 2004/37/EÜ tähenduses. Kättesaadava teabe põhjal (sh teaduslikud ja tehnilised andmed) on võimalik kehtestada piirnorm raskesti sulavatele keraamilistele kiududele, mis on kantserogeenid direktiivi 2004/37/EÜ tähenduses. Seepärast on asjakohane kehtestada kõnealuste raskesti sulavate keraamiliste kiudude piirnorm.</p>(16)<p contains=\"p\">Bromoetüleen vastab määruses (EÜ) nr 1272/2008 sätestatud kantserogeenseks (1B kategooria) klassifitseerimise kriteeriumidele ja on seega kantserogeen direktiivi 2004/37/EÜ tähenduses. Kättesaadava teabe põhjal (sh teaduslikud ja tehnilised andmed) on võimalik kehtestada kõnealuse kantserogeeni piirnorm. Seepärast on asjakohane kehtestada bromoetüleeni piirnorm.</p>(17)<p contains=\"p\">Hüdrasiin vastab määruses (EÜ) nr 1272/2008 sätestatud kantserogeenseks (1B kategooria) klassifitseerimise kriteeriumidele ja on seega kantserogeen direktiivi 2004/37/EÜ tähenduses. Kättesaadava teabe põhjal (sh teaduslikud ja tehnilised andmed) on võimalik kehtestada hüdrasiini piirnorm. Komitee tuvastas selle kantserogeeni puhul, et aine võib olulisel määral imenduda naha kaudu. Seepärast on asjakohane kehtestada hüdrasiini piirnorm ja lisada sellele märge olulisel määral naha kaudu imendumise võimalikkuse kohta.</p>(18)<p contains=\"p\">Käesoleva muudatusega tugevdatakse töötajate tervise ja ohutuse kaitset töökohal.</p>(19)<p contains=\"p\">Komisjon konsulteeris nõukogu 22. juuli 2003. aasta otsusega loodud tööohutuse ja -tervishoiu nõuandekomiteega. Samuti viis komisjon läbi ELi toimimise lepingu artikli 154 kohase kaheetapilise konsultatsiooni Euroopa sotsiaalpartneritega.</p>(20)<p contains=\"p\">Käesolevas direktiivis järgitakse Euroopa Liidu põhiõiguste hartat, eriti selle artikli 31 lõikes 1 sätestatud aluspõhimõtteid ja põhiõigusi.</p>(21)<p contains=\"p\">Käesolevas direktiivis sätestatud piirnorme hakatakse regulaarselt läbi vaatama lähtuvalt määruse (EÜ) nr 1907/2006 rakendamisest eelkõige selleks, et võtta arvesse direktiivis 2004/37/EÜ sätestatud piirnormide ning kõnealuse määruse kohaselt ohtlike kemikaalide jaoks tuletatud DNELide (tuletatud mittetoimivate tasemete) vastasmõju.</p>(22)<p contains=\"p\">Kuna käesoleva direktiivi eesmärke, milleks on elu- ja töötingimuste parandamine ning töötajate tervise kaitse kantserogeenidega kokkupuutest tulenevate spetsiifiliste riskide eest, ei suuda liikmesriigid piisavalt saavutada, vaid neid on võimalik saavutada paremini ELi tasandil, võib EL vastu võtta meetmeid, mis on kooskõlas Euroopa Liidu lepingu artikli 5 lõikes 3 sätestatud subsidiaarsuse põhimõttega. Kooskõlas Euroopa Liidu lepingu artiklis 5 lõikes 4 sätestatud proportsionaalsuse põhimõttega ei lähe käesolev direktiiv kaugemale sellest, mis on vajalik nimetatud eesmärkide saavutamiseks.</p>(23)<p contains=\"p\">Kuna käesolev õigusakt käsitleb töötajate tervist nende töökohal, peaks selle ülevõtmise tähtaeg olema kaks aastat.</p>(24)<p contains=\"p\">Seepärast tuleks direktiivi 2004/37/EÜ vastavalt muuta;</p><p contains=\"p\">ON VASTU VÕTNUD KÄESOLEVA DIREKTIIVI:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0248/art_1/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 1", "subject" : "", "titleHtml" : "Artikkel 1", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Direktiivi 2004/37/EÜ muudetakse järgmiselt.</p><p contains=\"p\">1. I lisasse lisatakse järgmine punkt:</p><p contains=\"p\">„6. Tööprotsessid, kus puututakse kokku töö käigus tekkiva sissehingatava kristallilise ränidioksiiditolmuga“.</p><p contains=\"p\">2. III lisa asendatakse käesoleva direktiivi lisas esitatud tekstiga.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0248/art_2/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 2", "subject" : "", "titleHtml" : "Artikkel 2", "subjectHtml" : "", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Liikmesriigid jõustavad käesoleva direktiivi täitmiseks vajalikud õigusnormid hiljemalt kahe aasta jooksul pärast käesoleva direktiivi jõustumise kuupäeva. Nad edastavad kõnealuste õigus- ja haldusnormide teksti viivitamata komisjonile.</p><p contains=\"p\">Kui liikmesriigid need sätted vastu võtavad, lisavad nad neisse või nende juurde ametliku avaldamise korral viite käesolevale direktiivile. Sellise viitamise viisi näevad ette liikmesriigid.</p>2.<p contains=\"p\">Liikmesriigid edastavad komisjonile käesoleva direktiiviga reguleeritavas valdkonnas nende poolt vastuvõetavate siseriiklike õigusnormide teksti.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0248/art_3/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 3", "subject" : "", "titleHtml" : "Artikkel 3", "subjectHtml" : "", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Käesolev direktiiv jõustub kahekümnendal päeval pärast selle avaldamist Euroopa Liidu Teatajas.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0248/art_4/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 4", "subject" : "", "titleHtml" : "Artikkel 4", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Käesolev direktiiv on adresseeritud liikmesriikidele.</p></div>"}  
            ]
            } 
        