{   "id": "ACT", 
            "uri" : "2016/0248/hun", "idFmxElement" : "act","num" : "0248", "eli_lang_code" : "hun", "year" : "2016", "commented" : "true", "title" : "Javaslat AZ EURÓPAI PARLAMENT ÉS A TANÁCS IRÁNYELVE ", "subject" : "a munkájuk során rákkeltő anyagokkal és mutagénekkel kapcsolatos kockázatoknak kitett munkavállalók védelméről szóló 2004/37/EK irányelv módosításáról ", "titleHtml" : "<p>Javaslat</p><p>AZ EURÓPAI PARLAMENT ÉS A TANÁCS IRÁNYELVE</p>", "subjectHtml" : "<p>a munkájuk során rákkeltő anyagokkal és mutagénekkel kapcsolatos kockázatoknak kitett munkavállalók védelméről szóló 2004/37/EK irányelv módosításáról</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0248/preamble/hun", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">AZ EURÓPAI PARLAMENT ÉS AZ EURÓPAI UNIÓ TANÁCSA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">tekintettel az Európai Unió működéséről szóló szerződésre (EUMSZ) és különösen annak 153. cikke (2) bekezdésére,</p><p contains=\"p\">tekintettel a munkájuk során rákkeltő anyagokkal és mutagénekkel kapcsolatos kockázatoknak kitett munkavállalók védelméről szóló, 2004. április 29-i 2004/37/EK európai parlamenti és tanácsi irányelvre (hatodik egyedi irányelv a 89/391/EGK tanácsi irányelv 16. cikkének (1) bekezdése értelmében)<p contains=\"p\">HL L 158., 2004.4.30., 50. o.</p>és különösen annak 17. cikke (1) bekezdésére,</p><p contains=\"p\">tekintettel az Európai Bizottság javaslatára,</p><p contains=\"p\">a jogalkotási aktus tervezete nemzeti parlamenteknek való megküldését követően,</p><p contains=\"p\">tekintettel az Európai Gazdasági és Szociális Bizottság véleményére<p contains=\"p\">HL C , , . o.</p>,</p><p contains=\"p\">tekintettel a Régiók Bizottságának véleményére<p contains=\"p\">HL C , , . o.</p>,</p><p contains=\"p\">rendes jogalkotási eljárás keretében,</p><p contains=\"p\">mivel:</p>(1)<p contains=\"p\">A 2004/37/EK irányelv célja, hogy a munkájuk során rákkeltő anyagokkal és mutagénekkel kapcsolatos kockázatokkal szemben védelmet nyújtson a munkavállalóknak; ennek érdekében a rendelkezésre álló tudományos és műszaki adatok alapján minimumkövetelményeket, köztük határértékeket állapít meg.</p>(2)<p contains=\"p\">A határértékeket szükség esetén a tudományos adatok fényében felül kell vizsgálni.</p>(3)<p contains=\"p\">Néhány rákkeltő anyag és mutagén esetében a lehető legnagyobb védelem biztosítása érdekében figyelembe kell venni minden felszívódási utat, beleértve a bőrön keresztül való behatolás lehetőségét is.</p>(4)<p contains=\"p\">A Bizottság munkáját a foglalkozási vegyianyag-expozíciós határértékekkel foglalkozó tudományos bizottság (a továbbiakban: bizottság) segíti, különösen a rendelkezésre álló legújabb tudományos adatok értékelésében és a vegyi kockázatoknak kitett munkavállalók védelmét szolgáló foglalkozási expozíciós határértékek előterjesztésében, amelyeket a 98/24/EK tanácsi irányelv és a 2004/37/EK irányelv<p contains=\"p\">A Tanács 1998. április 7-i 98/24/EK irányelve a munkájuk során vegyi anyagokkal kapcsolatos kockázatoknak kitett munkavállalók egészségének és biztonságának védelméről (tizennegyedik egyedi irányelv a 89/391/EGK irányelv 16. cikkének (1) bekezdése értelmében) (HL L 131., 1998.5.5., 11. o.).</p>szerint uniós szinten kell meghatározni. Az o-toluidin és a 2nitropropán vegyi anyagokat illetően a fent említett bizottság ajánlásainak hiányában egyéb, kellően megbízható és nyilvánosság számára is elérhető tudományos adatforrásokat vettek figyelembe<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol77/mono77-11.pdfhttp://monographs.iarc.fr/ENG/Monographs/vol99/mono99-15.pdf , valamint http://monographs.iarc.fr/ENG/Monographs/vol100F/mono100F-11.pdf</p>,<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol1-42/mono29.pdf, valamint http://monographs.iarc.fr/ENG/Monographs/vol71/mono71-49.pdf</p>.</p>(5)<p contains=\"p\">A kristályos szilícium-dioxid belélegezhető porának rákkeltő hatása kellően bizonyított. A rendelkezésre álló információk, köztük a tudományos és műszaki adatok azt mutatják, hogy a kristályos szilícium-dioxid belélegezhető porára vonatkozóan határértéket kell megállapítani. A kristályos szilícium-dioxid munkafolyamat során keletkező belélegezhető pora nem szerepel az 1272/2008/EK európai parlamenti és tanácsi rendelet<p contains=\"p\">Az Európai Parlament és a Tanács 2008. december 16-i 1272/2008/EK rendelete az anyagok és keverékek osztályozásáról, címkézéséről és csomagolásáról (HL L 353., 2008.12.31., 1. o.).</p>szerinti osztályozásban. Ezért indokolt a kristályos szilícium-dioxid munkafolyamat során keletkező belélegezhető porának való expozíciót magában foglaló munkát felvenni a 2004/37/EK irányelv I. mellékletébe, csakúgy mint határértéket megállapítani a kristályos szilícium-dioxid porára („belélegezhető frakció”) vonatkozóan.</p>(6)<p contains=\"p\">Az olyan kezdeményezések, mint a „munkavállalók egészségének a kristályos szilícium-dioxid és az azt tartalmazó termékek megfelelő kezelése és használata révén való védelméről szóló megállapodás” témájában folytatott szociális párbeszéd (NEPSi) keretében kidolgozott útmutatók és bevált módszerek igen hasznosnak bizonyultak, hiszen a szabályozási intézkedéseket mintegy kiegészítve elősegítik a határértékek tényleges betartatását.</p>(7)<p contains=\"p\">A vinilklorid monomerre és a keményfaporokra vonatkozóan a 2004/37/EK irányelv III. mellékletében megállapított határértékeket az újabb tudományos adatok alapján felül kell vizsgálni.</p>(8)<p contains=\"p\">Az 1,2-epoxipropán megfelel az 1272/2008/EK rendelet szerinti rákkeltő anyagként (1B. kategória) való besorolás kritériumainak, tehát a 2004/37/EK irányelv értelmében rákkeltő anyagnak minősül. A rendelkezésre álló információk, köztük a tudományos és műszaki adatok alapján egyértelműen meg lehet állapítani azt az expozíciós szintet, amely alatt az ennek a rákkeltő anyagnak való expozíció várható nem jár káros hatással. Ezért indokolt az 1,2-epoxipropánra vonatkozó határértéket megállapítani.</p>(9)<p contains=\"p\">Az 1,3-butadién megfelel az 1272/2008/EK rendelet szerinti rákkeltő anyagként (1A. kategória) való besorolás kritériumainak, tehát a 2004/37/EK irányelv értelmében rákkeltő anyagnak minősül. A rendelkezésre álló információk, köztük a tudományos és műszaki adatok alapján e rákkeltő anyag tekintetében lehetséges a határérték meghatározása. Ezért indokolt az 1,3-butadiénre vonatkozó határértéket megállapítani.</p>(10)<p contains=\"p\">A 2-nitropropán megfelel az 1272/2008/EK rendelet szerinti rákkeltő anyagként (1B. kategória) való besorolás kritériumainak, tehát a 2004/37/EK irányelv értelmében rákkeltő anyagnak minősül. A rendelkezésre álló információk, köztük a tudományos és műszaki adatok alapján e rákkeltő anyag tekintetében lehetséges a határérték meghatározása. Ezért indokolt a 2-nitropropánra vonatkozó határértéket megállapítani.</p>(11)<p contains=\"p\">Az akrilamid megfelel az 1272/2008/EK rendelet szerinti rákkeltő anyagként (1B. kategória) való besorolás kritériumainak, tehát a 2004/37/EK irányelv értelmében rákkeltő anyagnak minősül. A rendelkezésre álló információk, köztük a tudományos és műszaki adatok alapján az akrilamid tekintetében lehetséges a határérték meghatározása. A bizottság felismerte, hogy az akrilamid esetében fennáll a bőrön keresztüli jelentős behatolás lehetősége. Ezért indokolt az akrilamidra vonatkozó határértéket megállapítani, valamint egy olyan megjegyzést hozzárendelni, miszerint fennáll a bőrön keresztüli jelentős behatolás lehetősége.</p>(12)<p contains=\"p\">Bizonyos króm(VI)-vegyületek megfelelnek az 1272/2008/EK rendelet szerinti rákkeltő anyagként (1A. vagy 1B. kategória) való besorolás kritériumainak, tehát a 2004/37/EK irányelv értelmében rákkeltő anyagnak minősülnek. A rendelkezésre álló információk, köztük a tudományos és műszaki adatok alapján e króm(VI)-vegyületek tekintetében lehetséges a határérték meghatározása. Ezért indokolt az azokra a króm(VI)-vegyületekre vonatkozó határértéket megállapítani, amelyek a 2004/37/EK irányelv értelmében rákkeltő anyagnak minősülnek.</p>(13)<p contains=\"p\">Az etilén-oxid megfelel az 1272/2008/EK rendelet szerinti rákkeltő anyagként (1B. kategória) való besorolás kritériumainak, tehát a 2004/37/EK irányelv értelmében rákkeltő anyagnak minősül. A rendelkezésre álló információk, köztük a tudományos és műszaki adatok alapján e rákkeltő anyag tekintetében lehetséges a határérték meghatározása. A bizottság felismerte, hogy az etilén-oxid esetében fennáll a bőrön keresztüli jelentős behatolás lehetősége. Ezért indokolt az etilén-oxidra vonatkozó határértéket megállapítani, valamint egy olyan megjegyzést hozzárendelni, miszerint fennáll a bőrön keresztüli jelentős behatolás lehetősége.</p>(14)<p contains=\"p\">Az o-toluidin megfelel az 1272/2008/EK rendelet szerinti rákkeltő anyagként (1B. kategória) való besorolás kritériumainak, tehát a 2004/37/EK irányelv értelmében rákkeltő anyagnak minősül. A rendelkezésre álló információk, köztük a tudományos és műszaki adatok alapján e rákkeltő anyag tekintetében lehetséges a határérték meghatározása. Ezért indokolt az o-toluidinra vonatkozó határértéket megállapítani.</p>(15)<p contains=\"p\">Bizonyos tűzálló kerámiaszálak megfelelnek az 1272/2008/EK rendelet szerinti 1B. kategóriájú rákkeltő anyagként való besorolás kritériumainak, tehát a 2004/37/EK irányelv értelmében rákkeltő anyagnak minősülnek. A rendelkezésre álló információk, köztük a tudományos és műszaki adatok alapján az azon tűzálló kerámiaszálak tekintetében, amelyek a 2004/37/EK irányelv értelmében rákkeltő anyagnak minősülnek, lehetséges a határérték meghatározása. Ezért indokolt az említett tűzálló kerámiaszálakra vonatkozó határértéket megállapítani.</p>(16)<p contains=\"p\">A brómetilén megfelel az 1272/2008/EK rendelet szerinti rákkeltő anyagként (1B. kategória) való besorolás kritériumainak, tehát a 2004/37/EK irányelv értelmében rákkeltő anyagnak minősül. A rendelkezésre álló információk, köztük a tudományos és műszaki adatok alapján e rákkeltő anyag tekintetében lehetséges a határérték meghatározása. Ezért indokolt a brómetilénre vonatkozó határértéket megállapítani.</p>(17)<p contains=\"p\">A hidrazin megfelel az 1272/2008/EK rendelet szerinti rákkeltő anyagként (1B. kategória) való besorolás kritériumainak, tehát a 2004/37/EK irányelv értelmében rákkeltő anyagnak minősül. A rendelkezésre álló információk, köztük a tudományos és műszaki adatok alapján a hidrazin tekintetében lehetséges a határérték meghatározása. A bizottság felismerte, hogy e rákkeltő anyag esetében fennáll a bőrön keresztüli jelentős behatolás lehetősége. Ezért indokolt a hidrazinra vonatkozó határértéket megállapítani, valamint egy olyan megjegyzést hozzárendelni, miszerint fennáll a bőrön keresztüli jelentős behatolás lehetősége.</p>(18)<p contains=\"p\">Ez a módosítás megerősíti a munkavállalók munkahelyi egészségvédelmét.</p>(19)<p contains=\"p\">A Bizottság konzultált a 2003. július 22-i tanácsi határozattal létrehozott munkahelyi biztonsági és egészségvédelmi tanácsadó bizottsággal. Az EUMSZ 154. cikkének megfelelően kétszakaszos konzultációt folytatott az európai szociális partnerekkel.</p>(20)<p contains=\"p\">Ez az irányelv tiszteletben tartja az Európai Unió Alapjogi Chartájában, különösen annak 31. cikke (1) bekezdésében lefektetett alapvető jogokat és elveket.</p>(21)<p contains=\"p\">Az ebben az irányelvben megállapított határértékeket folyamatosan felül kell vizsgálni az 1907/2006/EK rendelet végrehajtásának fényében, különösen a 2004/37/EK irányelv keretében megállapított határértékek és a veszélyes vegyi anyagoknak a rendelet szerint származtatott hatásmentes szintjei (DNEL-ek) közötti kölcsönhatás figyelembevétele érdekében.</p>(22)<p contains=\"p\">Mivel az irányelv céljait, nevezetesen a munkavállalók életfeltételeinek és munkakörülményeinek javítását és egészségük védelmét a rákkeltő vegyi anyagoknak való lehetséges expozíciójával járó kockázatokkal szemben a tagállamok nem tudják kielégítően megvalósítani, viszont azok uniós szinten jobban megvalósíthatók, az EU intézkedéseket hozhat az Európai Unióról szóló szerződés 5. cikkének (3) bekezdésében foglalt szubszidiaritás elvének megfelelően. Az EUSZ 5. cikkének (4) bekezdésében foglalt arányosság elvével összhangban ez az irányelv nem lépi túl az említett célok eléréséhez szükséges mértéket.</p>(23)<p contains=\"p\">Mivel e jogi aktus tárgya a munkavállalók munkahelyi egészsége, az átültetés határideje két év.</p>(24)<p contains=\"p\">A 2004/37/EK irányelvet ezért ennek megfelelően módosítani kell,</p><p contains=\"p\">ELFOGADTA EZT AZ IRÁNYELVET:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0248/art_1/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1. cikk", "subject" : "", "titleHtml" : "1. cikk", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"><p contains=\"p\">A 2004/37/EK irányelv a következőképpen módosul:</p><p contains=\"p\">1. Az I. melléklet a következő ponttal egészül ki:</p><p contains=\"p\">„6. A kristályos szilícium-dioxid munkafolyamat során keletkező belélegezhető porának való expozíciót magában foglaló munka.”</p><p contains=\"p\">2. A III. melléklet helyébe ezen irányelv mellékletének szövege lép:</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0248/art_2/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2. cikk", "subject" : "", "titleHtml" : "2. cikk", "subjectHtml" : "", "content" : "<div id=\"div_art_2\">(1)<p contains=\"p\">A tagállamok hatályba léptetik azokat a törvényi, rendeleti és közigazgatási rendelkezéseket, amelyek szükségesek ahhoz, hogy ennek az irányelvnek legkésőbb a hatálybalépése napját követő két éven belül megfeleljenek. E rendelkezések szövegét haladéktalanul megküldik a Bizottság számára.</p><p contains=\"p\">Amikor a tagállamok elfogadják ezeket a rendelkezéseket, azokban hivatkozni kell erre az irányelvre, vagy azokhoz hivatalos kihirdetésük alkalmával ilyen hivatkozást kell fűzni. A hivatkozás módját a tagállamok határozzák meg.</p>(2)<p contains=\"p\">A tagállamok közlik a Bizottsággal nemzeti joguk azon főbb rendelkezéseinek szövegét, amelyeket az ezen irányelv által szabályozott területen fogadnak el.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0248/art_3/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3. cikk", "subject" : "", "titleHtml" : "3. cikk", "subjectHtml" : "", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Ez az irányelv az Európai Unió Hivatalos Lapjában való kihirdetését követő huszadik napon lép hatályba.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0248/art_4/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4. cikk", "subject" : "", "titleHtml" : "4. cikk", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Ennek az irányelvnek a tagállamok a címzettjei.</p></div>"}  
            ]
            } 
        