{   "id": "ACT", 
            "uri" : "2016/0545/hun", "idFmxElement" : "act","num" : "0545", "eli_lang_code" : "hun", "year" : "2016", "commented" : "true", "title" : "Javaslat A TANÁCS RENDELETE ", "subject" : "a bizonyos halállományok és halállománycsoportok tekintetében a Balti-tengeren alkalmazandó halászati lehetőségeknek a 2017. évre történő meghatározásáról ", "titleHtml" : "<p>Javaslat</p><p>A TANÁCS RENDELETE</p>", "subjectHtml" : "<p>a bizonyos halállományok és halállománycsoportok tekintetében a Balti-tengeren alkalmazandó halászati lehetőségeknek a 2017. évre történő meghatározásáról</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0545/preamble/hun", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">AZ EURÓPAI UNIÓ TANÁCSA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">tekintettel az Európai Unió működéséről szóló szerződésre és különösen annak 43. cikke (3) bekezdésére,</p><p contains=\"p\">tekintettel az Európai Bizottság javaslatára,</p><p contains=\"p\">mivel:</p>(1)<p contains=\"p\">A Szerződés 43. cikkének (3) bekezdése értelmében a Tanácsnak a Bizottság javaslata alapján intézkedéseket kell elfogadnia a halászati lehetőségek meghatározására és elosztására vonatkozóan.</p>(2)<p contains=\"p\">Az 1380/2013/EU európai parlamenti és tanácsi rendelet<p contains=\"p\">Az Európai Parlament és a Tanács 2013. december 11-i 1380/2013/EU rendelete a közös halászati politikáról, az 1954/2003/EK és az 1224/2009/EK tanácsi rendelet módosításáról, valamint a 2371/2002/EK és a 639/2004/EK tanácsi rendelet és a 2004/585/EK tanácsi határozat hatályon kívül helyezéséről (HL L 354., 2013.12.28., 22. o.).</p>6. cikke előírja, hogy intézkedéseket kell elfogadni a tengerek biológiai erőforrásainak védelme és fenntartható kiaknázása érdekében, figyelembe véve a rendelkezésre álló tudományos, műszaki és gazdasági szakvéleményeket, beleértve adott esetben a Halászati Tudományos, Műszaki és Gazdasági Bizottság (HTMGB) és más tanácsadó szervek által készített jelentéseket, a megfelelő földrajzi területek vagy szakterületek tekintetében létrehozott tanácsadó testületek szakvéleményét, valamint a tagállamok bármely közös ajánlását is.</p>(3)<p contains=\"p\">A Tanács feladata, hogy intézkedéseket fogadjon el a halászati lehetőségek meghatározására és elosztására vonatkozóan, beleértve – adott esetben – bizonyos, azokkal funkcionálisan összefüggő feltételeket is. A halászati lehetőségeket úgy kell elosztani a tagállamok között, hogy valamennyi tagállam számára biztosított legyen a halászati tevékenységek viszonylagos stabilitása valamennyi állomány, illetve halászat tekintetében, és kellő figyelmet kapjanak a közös halászati politikának az 1380/2013/EU rendeletben meghatározott célkitűzései.</p>(4)<p contains=\"p\">A teljes kifogható mennyiségeket (TAC) ezért az 1380/2013/EU rendeletnek megfelelően a rendelkezésre álló tudományos szakvélemények alapján, a biológiai és a társadalmi-gazdasági vonatkozások figyelembevételével kell meghatározni, biztosítva ugyanakkor az egyes halászati ágazatok közötti méltányos bánásmódot; ezenkívül figyelembe kell venni az érdekeltekkel folytatott konzultációk során megfogalmazott véleményeket is.</p>(5)<p contains=\"p\">A konkrét többéves tervek hatálya alá tartozó állományokra vonatkozó halászati lehetőségeket a vonatkozó tervekben szereplő szabályokkal összhangban kell meghatározni. Következésképpen a közönséges tőkehal, a hering és a spratt balti-tengeri állományaira vonatkozó fogási korlátokat az (EU) 2016/1139 rendeletben<p contains=\"p\">Az Európai Parlament és a Tanács 2016. július 6-i (EU) 2016/1139 rendelete a közönséges tőkehal, a hering és a spratt balti-tengeri állományaira és a halászatukra vonatkozó többéves terv létrehozásáról, a 2187/2005/EK tanácsi rendelet módosításáról és az 1098/2007/EK tanácsi rendelet hatályon kívül helyezéséről (HL L 191., 2016.7.15., 1–15. o.).</p>előírt szabályokkal összhangban kell megállapítani.</p>(6)<p contains=\"p\">A keleti tőkehalállomány biológiai jellemzőinek változása következtében a Nemzetközi Tengerkutatási Tanács (ICES) az ICES 25–32 alkörzet tőkehalállományai tekintetében nem tudta megállapítani a biológiai referenciapontokat, ezért szakvéleményében azt javasolta, hogy a szóban forgó tőkehalállomány vonatkozásában a teljes kifogható mennyiség a korlátozott adatokon alapuló megközelítés szerint kerüljön meghatározásra. Biológiai referenciapontok hiányában ezen alkörzetek tekintetében nem volt lehetséges követni az (EU) 2016/1139 rendeletben a tőkehalállományra vonatkozó halászati lehetőségek rögzítésére és elosztására irányadó szabályokat. A halászati lehetőségek meghatározásának és elosztásának elmaradása komolyan veszélyeztetheti a tőkehalállomány fenntarthatóságát, éppen ezért – a közös halászati politika céljainak elérése érdekében – a teljes kifogható mennyiséget helyénvaló a korlátozott adatokon alapuló megközelítés szerint, az ICES által kidolgozott és javasolt módszernek megfelelő szinten rögzíteni.</p>(7)<p contains=\"p\">Az 1380/2013/EU rendelet a közös halászati politika számára többek között azt a célt tűzi ki, hogy a maximális fenntartható hozamnak megfelelő kiaknázási arányt – amennyiben lehetséges – 2015-ig el kell érni, és legkésőbb 2020-ig fokozatosan az összes halállomány esetében meg kell valósítani.</p>(8)<p contains=\"p\">Az e rendeletben meghatározott halászati lehetőségek igénybevétele az 1224/2009/EK tanácsi rendelet<p contains=\"p\">A Tanács 2009. november 20-i 1224/2009/EK rendelete a közös halászati politika szabályainak betartását biztosító közösségi ellenőrző rendszer létrehozásáról, a 847/96/EK, a 2371/2002/EK, a 811/2004/EK, a 768/2005/EK, a 2115/2005/EK, a 2166/2005/EK, a 388/2006/EK, az 509/2007/EK, a 676/2007/EK, az 1098/2007/EK, az 1300/2008/EK és az 1342/2008/EK rendelet módosításáról, valamint a 2847/93/EGK, az 1627/94/EK és az 1966/2006/EK rendelet hatályon kívül helyezéséről (HL L 343., 2009.12.22., 1. o.HL L 343., 2009.12.22., 1. o.).</p>és különösen annak a fogások és a halászati erőkifejtés nyilvántartásáról, valamint a halászati lehetőségek kimerülésére vonatkozó adatok Bizottsághoz történő továbbításáról szóló 33. és 34. cikke hatálya alá tartozik. E rendeletnek meg kell határoznia azokat a kódokat, amelyeket a tagállamoknak az e rendelet hatálya alá tartozó állományok kirakodásai tekintetében a Bizottság felé teljesítendő adatszolgáltatás során használniuk kell.</p>(9)<p contains=\"p\">A 847/96/EK tanácsi rendelet<p contains=\"p\">A Tanács 1996. május 6-i 847/96/EK rendelete a teljes kifogható mennyiség és kvóták éves kezelésére vonatkozó kiegészítő feltételek bevezetéséről (HL L 115., 1996.5.9., 3. o.HL L 115., 1996.5.9., 3. o.).</p>kiegészítő feltételeket vezetett be a teljes kifogható mennyiségek éves kezelésére vonatkozóan, beleértve az elővigyázatossági szempontból, illetve analitikai célokra kifogható teljes mennyiségek tekintetében a 3. és a 4. cikkben előírt rugalmassági rendelkezéseket is. Az említett rendelet 2. cikke értelmében a teljes kifogható mennyiségek rögzítésekor a Tanácsnak – mindenekelőtt az állományok biológiai állapota alapján – határoznia kell arról, hogy mely állományok esetében nem alkalmazandó a 3. és a 4. cikk. Az 1380/2013/EU rendelet 15. cikkének (9) bekezdése bevezette az egymást követő évek közötti rugalmassági mechanizmust a kirakodási kötelezettség hatálya alá tartozó valamennyi állomány vonatkozásában. Ezért annak érdekében, hogy elkerülhető legyen a túlzott rugalmasság, amely gyengítené az élő tengeri biológiai erőforrások ésszerű és felelősségteljes kiaknázásának elvét, akadályozná a közös halászati politika célkitűzéseinek elérését, valamint rontaná az állományok biológiai állapotát, indokolt úgy rendelkezni, hogy a 847/96/EK rendelet 3. és 4. cikke csak akkor legyen alkalmazandó az analitikai célokra kifogható teljes mennyiségre, ha a tagállamok nem alkalmazzák az egymást követő évek közötti rugalmasságnak az 1380/2013/EU rendelet 15. cikkének (9) bekezdésében előírt elvét.</p>(10)<p contains=\"p\">A halászati tevékenységek végzésének folyamatossága és az uniós halászok megélhetésének biztosítása érdekében e rendeletet 2017. január 1-jétől kell alkalmazni. A sürgősségre tekintettel e rendeletnek a kihirdetését követően azonnal hatályba kell lépnie,</p><p contains=\"p\">ELFOGADTA EZT A RENDELETET:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0545/cpt_1/hun", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "I. FEJEZET", "subject" : "ÁLTALÁNOS RENDELKEZÉSEK", "titleHtml" : "I. FEJEZET", "subjectHtml" : "ÁLTALÁNOS RENDELKEZÉSEK", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0545/art_1/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1. cikk", "subject" : "Tárgy", "titleHtml" : "1. cikk", "subjectHtml" : "Tárgy", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Ez a rendelet egyes balti-tengeri halállományok és halállománycsoportok tekintetében meghatározza a 2017. évi halászati lehetőségeket.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0545/art_2/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2. cikk", "subject" : "Hatály", "titleHtml" : "2. cikk", "subjectHtml" : "Hatály", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Ez a rendelet a Balti-tengeren tevékenységet folytató uniós halászhajókra vonatkozik.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0545/art_3/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3. cikk", "subject" : "Fogalommeghatározások", "titleHtml" : "3. cikk", "subjectHtml" : "Fogalommeghatározások", "content" : "<div id=\"div_art_3\"><p contains=\"p\">E rendelet alkalmazásában:</p>1.<p contains=\"p\">„ICES”: Nemzetközi Tengerkutatási Tanács;</p>2.<p contains=\"p\">„Balti-tenger”: az ICES IIIb, IIIc és IIId övezet;</p>3.<p contains=\"p\">„alkörzet”: a 2187/2005/EK tanácsi rendelet<p contains=\"p\">A Tanács 2005. december 21-i 2187/2005/EK rendelete a Balti-tenger, a Bæltek és az Øresund halászati erőforrásainak technikai intézkedések révén történő védelméről (HL L 349., 2005.12.31., 1. o.HL L 349., 2005.12.31., 1. o.).</p>I. mellékletében meghatározott balti-tengeri ICES-alkörzetek egyike;</p>4.<p contains=\"p\">„halászhajó”: a tengerek biológiai erőforrásainak kereskedelmi célú kiaknázására felszerelt vízi jármű;</p>5.<p contains=\"p\">„uniós halászhajó”: tagállami lobogó alatt közlekedő és az Unióban lajstromozott halászhajó;</p>6.<p contains=\"p\">„állomány”: valamely adott állománygazdálkodási területen előforduló tengeri biológiai erőforrás;</p>7.<p contains=\"p\">„teljes kifogható mennyiség (TAC)”: az egyes állományok vonatkozásában az a mennyiség, amely az 1380/2013/EU rendelet 15. cikke szerinti kirakodási kötelezettség hatálya alá tartozó halászati tevékenységek esetében egy egyéves időszak alatt kifogható;</p>8.<p contains=\"p\">„kvóta”: a teljes kifogható mennyiségnek az Unió, valamely tagállam vagy valamely harmadik ország részére kiosztott hányada.</p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0545/cpt_2/hun", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "II. FEJEZET", "subject" : "HALÁSZATI LEHETŐSÉGEK", "titleHtml" : "II. FEJEZET", "subjectHtml" : "HALÁSZATI LEHETŐSÉGEK", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0545/art_4/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4. cikk", "subject" : "A teljes kifogható mennyiségek és elosztásuk", "titleHtml" : "4. cikk", "subjectHtml" : "A teljes kifogható mennyiségek és elosztásuk", "content" : "<div id=\"div_art_4\"><p contains=\"p\">A teljes kifogható mennyiségeket, a kvótákat és – adott esetben – a felhasználásukhoz funkcionálisan kapcsolódó feltételeket a melléklet határozza meg.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0545/art_5/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5. cikk", "subject" : "A halászati lehetőségek elosztására vonatkozó különös rendelkezések", "titleHtml" : "5. cikk", "subjectHtml" : "A halászati lehetőségek elosztására vonatkozó különös rendelkezések", "content" : "<div id=\"div_art_5\"><p contains=\"p\">A halászati lehetőségeknek az e rendeletben meghatározott, tagállamok közötti elosztása nem érinti a következőket:</p>a)<p contains=\"p\">az 1380/2013/EU rendelet 16. cikkének (8) bekezdése alapján végrehajtott cserék;</p>b)<p contains=\"p\">az 1224/2009/EK rendelet 37. cikke alapján végrehajtott levonások és újraelosztások;</p>c)<p contains=\"p\">a 847/96/EK rendelet 3. cikke vagy az 1380/2013/EU rendelet 15. cikkének (9) bekezdése szerint engedélyezett további kirakodások;</p>d)<p contains=\"p\">a 847/96/EK rendelet 4. cikke alapján visszatartott vagy az 1380/2013/EU rendelet 15. cikkének (9) bekezdése alapján átcsoportosított mennyiségek;</p>e)<p contains=\"p\">az 1224/2009/EK rendelet 105. és 107. cikke alapján végrehajtott levonások.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0545/art_6/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "6. cikk", "subject" : "A fogások és járulékos fogások kirakodásának feltételei", "titleHtml" : "6. cikk", "subjectHtml" : "A fogások és járulékos fogások kirakodásának feltételei", "content" : "<div id=\"div_art_6\"><p contains=\"p\">(1) A fogási korlátok hatálya alá tartozó fajok fogásaiból származó olyan halak, amelyeket az 1380/2013/EU rendelet 15. cikke (1) bekezdésében meghatározott halászati tevékenységek során fogtak ki, az említett rendelet 15. cikkében megállapított kirakodási kötelezettség hatálya alá tartoznak.</p><p contains=\"p\">(2) A melléklet meghatározza a nem célfajoknak az 1380/2013/EU rendelet 15. cikkének (8) bekezdése szerinti, biztonságos biológiai határértékeken belüli állományait abból a célból, hogy esetükben el lehessen térni a fogásoknak az érintett kvótába való beleszámítására vonatkozó, ugyanabban a cikkben megállapított kötelezettségtől.</p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0545/cpt_3/hun", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "III. FEJEZET", "subject" : "ZÁRÓ RENDELKEZÉSEK", "titleHtml" : "III. FEJEZET", "subjectHtml" : "ZÁRÓ RENDELKEZÉSEK", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0545/art_7/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "7. cikk", "subject" : "Adatküldés", "titleHtml" : "7. cikk", "subjectHtml" : "Adatküldés", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Amikor a tagállamok az 1224/2009/EK rendelet 33. és 34. cikke alapján megküldik a Bizottságnak az állományok kifogott vagy kirakodott mennyiségeire vonatkozó adatokat, az e rendelet mellékletében meghatározott állománykódokat használják.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0545/art_8/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "8. cikk", "subject" : "Rugalmasság", "titleHtml" : "8. cikk", "subjectHtml" : "Rugalmasság", "content" : "<div id=\"div_art_8\"><p contains=\"p\">(1) Az e rendelet mellékletében foglalt eltérő rendelkezés hiányában a 847/96/EK rendelet 3. cikke az elővigyázatossági TAC hatálya alá tartozó állományokra, az említett rendelet 3. cikkének (2) és (3) bekezdése, valamint 4. cikke pedig az analitikai TAC hatálya alá tartozó állományokra alkalmazandó.</p><p contains=\"p\">(2) A 847/96/EK rendelet 3. cikkének (2) és (3) bekezdése, valamint 4. cikke nem alkalmazandó abban az esetben, ha egy tagállam alkalmazza az egymást követő évek közötti rugalmasságnak az 1380/2013/EU rendelet 15. cikkének (9) bekezdésében előírt elvét.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0545/art_9/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "9. cikk", "subject" : "Hatálybalépés", "titleHtml" : "9. cikk", "subjectHtml" : "Hatálybalépés", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Ez a rendelet az Európai Unió Hivatalos Lapjában való kihirdetését követő napon lép hatályba.</p><p contains=\"p\">Ezt a rendeletet 2017. január 1-jétől kell alkalmazni.</p><p contains=\"p\">Ez a rendelet teljes egészében kötelező és közvetlenül alkalmazandó valamennyi tagállamban.</p></div>"} ] }  
            ]
            } 
        