{   "id": "ACT", 
            "uri" : "2016/0545/mlt", "idFmxElement" : "act","num" : "0545", "eli_lang_code" : "mlt", "year" : "2016", "commented" : "true", "title" : "Proposta għal REGOLAMENT TAL-KUNSILL ", "subject" : "li jiffissa l-opportunitajiet tas-sajd għall-2017 għal ċerti stokkijiet ta’ ħut u gruppi ta’ stokkijiet ta’ ħut applikabbli fil-Baħar Baltiku ", "titleHtml" : "<p>Proposta għal</p><p>REGOLAMENT TAL-KUNSILL</p>", "subjectHtml" : "<p>li jiffissa l-opportunitajiet tas-sajd għall-2017 għal ċerti stokkijiet ta’ ħut u gruppi ta’ stokkijiet ta’ ħut applikabbli fil-Baħar Baltiku</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0545/preamble/mlt", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">IL-KUNSILL TAL-UNJONI EWROPEA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Wara li kkunsidra t-Trattat dwar il-Funzjonament tal-Unjoni Ewropea, u b’mod partikolari l-Artikolu 43(3) tiegħu,</p><p contains=\"p\">Wara li kkunsidra l-proposta mill-Kummissjoni Ewropea,</p><p contains=\"p\">Billi:</p>(1)<p contains=\"p\">L-Artikolu 43(3) tat-Trattat jipprevedi li l-Kunsill, fuq proposta tal-Kummissjoni, għandu jadotta miżuri dwar l-iffissar u l-allokazzjoni ta’ opportunitajiet tas-sajd.</p>(2)<p contains=\"p\">L-Artikolu 6 tar-Regolament (UE) Nru 1380/2013 tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Ir-Regolament (UE) Nru 1380/2013 tal-Parlament Ewropew u tal-Kunsill tal-11 ta’ Diċembru 2013 dwar il-Politika Komuni tas-Sajd, li jemenda r-Regolamenti tal-Kunsill (KE) Nru 1954/2003 u (KE) Nru 1224/2009 u li jħassar ir-Regolamenti tal-Kunsill (KE) Nru 2371/2002 u (KE) Nru 639/2004 u d-Deċiżjoni tal-Kunsill 2004/585/KE (ĠU L 354, 28.12.2013, p. 22).</p>jesiġi li l-miżuri li jirregolaw l-aċċess għall-konservazzjoni u l-isfruttament sostenibbli tar-riżorsi bijoloġiċi tal-baħar jiġu addottati b’kont meħud tal-parir xjentifiku, tekniku u ekonomiku disponibbli u, inkluż fejn rilevanti, rapporti mfassla mill-Kumitat Xjentifiku, Tekniku u Ekonomiku għas-Sajd (“STECF”) u korpi konsultattivi oħra, pariri oħra mogħtija mill-Kunsilli Konsultattivi stabbiliti għaż-żoni ġeografiċi jew għall-oqsma ta’ kompetenza rilevanti u inklużi xi rakkomandazzjonijiet konġunti li jsiru mill-Istati Membri.</p>(3)<p contains=\"p\">Il-Kunsill għandu r-responsabbiltà li jadotta miżuri dwar l-iffissar u l-allokazzjoni tal-opportunitajiet tas-sajd, inklużi ċerti kondizzjonijiet li huma funzjonalment marbuta magħhom, kif ikun jixraq. L-opportunitajiet tas-sajd għandhom jiġu allokati lill-Istati Membri b’tali mod li tiġi żgurata l-istabbiltà relattiva tal-attivitajiet tas-sajd ta’ kull Stat Membru għal kull stokk ta’ ħut jew sajd u filwaqt li jittieħed kont kif dovut tal-għanijiet tal-Politika Komuni tas-Sajd (PKS) previsti fir-Regolament (UE) Nru 1380/2013.</p>(4)<p contains=\"p\">Għalhekk, il-qabdiet totali permissibbli (TACs) għandhom jiġu stabbiliti, f’konformità mar-Regolament (UE) Nru 1380/2013, abbażi tal-pariri xjentifiċi disponibbli, billi jitqiesu aspetti bijoloġiċi u soċjoekonomiċi filwaqt li jiġi żgurat trattament ġust bejn is-setturi tas-sajd, kif ukoll fid-dawl tal-opinjonijiet espressi matul il-konsultazzjoni mal-partijiet interessati.</p>(5)<p contains=\"p\">L-opportunitajiet tas-sajd għall-istokkijiet soġġetti għal pjanijiet pluriennali speċifiċi għandhom jiġu stabbiliti skont ir-regoli stabbiliti f’dawk il-pjanijiet. Konsegwentement, il-limiti ta’ qbid għall-istokkijiet tal-merluzz, tal-aringa u tal-laċċa kaħla fil-Baħar Baltiku għandhom jiġu stabbiliti f’konformità mar-regoli stipulati fir-Regolament tal-Kunsill (KE) Nru 2016/1139<p contains=\"p\">Ir-Regolament (UE) 2016/1139 tal-Parlament Ewropew u tal-Kunsill tas-6 ta’ Lulju 2016 li jistabbilixxi pjan pluriennali għall-istokkijiet tal-merluzz, l-aringi u l-laċċ ikħal fil-Baħar Baltiku u s-sajd li jisfrutta dawk l-istokkijiet, li jemenda r-Regolament tal-Kunsill (KE) Nru 2187/2005 u li jirrevoka r-Regolament tal-Kunsill (KE) Nru 1098/2007 (ĠU L 191, 15.7.2016, p. 1–15</p>.</p>(6)<p contains=\"p\">Minħabba bidliet fil-bijoloġija tal-istokk tal-merluzz tal-Lvant, il-Kunsill Internazzjonali għall-Esplorazzjoni tal-Baħar (“ICES”) ma setax jistabbilixxi l-punti ta’ referenza bijoloġiċi għall-istokkijiet tal-merluzz fis-sottodiviżjonijiet 25-32 tal-ICES, u minflok ta parir li t-TAC għal dak l-istokk tal-merluzz tiġi bbażata fuq l-approċċ ta’ dejta limitata. In-nuqqas ta’ punti ta’ referenza bijoloġiċi jagħmilha impossibbli li jiġu segwiti r-regoli għall-iffissar u l-allokazzjoni tal-opportunitajiet tas-sajd għall-istokk tal-merluzz f’dawk is-sottodiviżjonijiet stabbiliti fir-Regolament (UE) Nru 2016/1139. Peress li, jekk ma jiġux iffissati u allokati opportunitajiet tas-sajd, is-sostennibbiltà tal-istokk tal-merluzz tista’ tiġi mheddha b’mod serju, jixraq li, sabiex tikkontribwixxi għall-kisba tal-għanijiet tal-PKS, it-TAC tiġi ffissata fuq il-bażi tal-approċċ tad-dejta limitata, f’livell li jikkorrispondi għall-approċċ żviluppat u rrakommandat mill-ICES.</p>(7)<p contains=\"p\">Ir-Regolament (UE) Nru 1380/2013 jistabbilixxi l-objettiv tal-PKS li fejn possibbli tintlaħaq ir-rata ta’ sfruttament tar-rendiment massimu sostenibbli sal-2015 u, fuq bażi progressiva u inkrementali sa mhux aktar tard mill-2020 għall-istokkijiet kollha.</p>(8)<p contains=\"p\">L-użu tal-opportunitajiet tas-sajd stipulati f’dan ir-Regolament huwa soġġett għar-Regolament tal-Kunsill (KE) Nru 1224/2009<p contains=\"p\">Ir-Regolament tal-Kunsill (KE) Nru 1224/2009 tal-20 ta’ Novembru 2009 li jistabbilixxi sistema Komunitarja ta’ kontroll għall-iżgurar tal-konformità mar-regoli tal-Politika Komuni tas-Sajd, li jemenda r-Regolamenti (KE) Nru 847/96, (KE) Nru 2371/2002, (KE) Nru 811/2004, (KE) Nru 768/2005, (KE) Nru 2115/2005, (KE) Nru 2166/2005, (KE) Nru 388/2006, (KE) Nru 509/2007, (KE) Nru 676/2007, (KE) Nru 1098/2007, (KE) Nru 1300/2008, (KE) Nru 1342/2008 u li jħassar ir-Regolamenti (KEE) Nru 2847/93, (KE) Nru 1627/94 u (KE) Nru 1966/2006 (ĠU L 343, 22.12.2009, p. 1ĠU L 343, 22.12.2009, p. 1).</p>, u b’mod partikolari għall-Artikoli 33 u 34 tiegħu li jikkonċernaw id-dokumentazzjoni tal-qabdiet u l-isforz tas-sajd, u għat-trażmissjoni tad-dejta dwar l-eżawriment tal-opportunitajiet tas-sajd lill-Kummissjoni. Dan ir-Regolament għandu għalhekk jispeċifika l-kodiċijiet marbuta mal-ħatt l-art tal-istokkijiet soġġetti għal dan ir-Regolament li għandhom jintużaw mill-Istati Membri meta jibagħtu d-dejta lill-Kummissjoni.</p>(9)<p contains=\"p\">Ir-Regolament tal-Kunsill (KE) Nru 847/96<p contains=\"p\">Ir-Regolament tal-Kunsill (KE) Nru 847/96 tas-6 ta’ Mejju 1996 li jintroduċi kondizzjonijiet addizzjonali għal tmexxija minn sena għal sena tat-TAC u l-kwoti (ĠU L 115, 9.5.1996, p. 3ĠU L 115, 9.5.1996, p. 3).</p>introduċa kondizzjonijiet addizzjonali għat-tmexxija minn sena għal sena tat-TACs, li jinkludu dispożizzjonijiet dwar il-flessibbiltà skont l-Artikoli 3 u 4 għat-TACs prekawzjonarji u analitiċi rispettivament. Skont l-Artikolu 2 ta’ dak ir-Regolament, meta jiġu ffissati t-TACs, il-Kunsill irid jiddeċiedi liema huma l-istokkijiet li għalihom ma japplikawx l-Artikoli 3 u 4, b’mod partikolari abbażi tal-istatus bijoloġiku tal-istokkijiet. Aktar reċenti, bl-Artikolu 15(9) tar-Regolament (UE) Nru 1380/2013 iddaħħal il-mekkaniżmu tal-flessibbiltà ta’ sena b’sena għall-istokkijiet kollha li huma soġġetti għall-obbligu ta’ ħatt l-art. Għalhekk, sabiex tiġi evitata l-flessibbiltà eċċessiva, li timmina l-prinċipju tal-isfruttament razzjonali u responsabbli tar-riżorsi bijoloġiċi ħajjin tal-baħar, li tfixkel il-kisba tal-għanijiet tal-Politika Komuni tas-Sajd u li tiddeterjora l-istatus bijoloġiku tal-istokkijiet, għandu jkun stabbilit li l-Artikoli 3 u 4 tar-Regolament (KE) Nru 847/96 japplikaw għat-TACs analitiċi biss meta ma tintużax il-flessibbiltà ta’ sena b’sena prevista fl-Artikolu 15(9) tar-Regolament (UE) Nru 1380/2013.</p>(10)<p contains=\"p\">Sabiex tkun evitata l-interruzzjoni tal-attivitajiet tas-sajd u sabiex jiġi żgurat l-għajxien tas-sajjieda tal-Unjoni, dan ir-Regolament għandu japplika mill-1 ta’ Jannar 2017. Għal raġunijiet ta’ urġenza, dan ir-Regolament għandu jidħol fis-seħħ immedjatament wara l-pubblikazzjoni tiegħu.</p><p contains=\"p\">ADOTTA DAN IR-REGOLAMENT:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0545/cpt_1/mlt", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLU I", "subject" : "DISPOŻIZZJONIJIET ĠENERALI", "titleHtml" : "KAPITOLU I", "subjectHtml" : "DISPOŻIZZJONIJIET ĠENERALI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0545/art_1/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 1", "subject" : "Suġġett", "titleHtml" : "Artikolu 1", "subjectHtml" : "Suġġett", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Dan ir-Regolament jiffissa l-opportunitajiet tas-sajd għal ċerti stokkijiet ta’ ħut u gruppi ta’ stokkijiet ta’ ħut fil-Baħar Baltiku għall-2017.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0545/art_2/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 2", "subject" : "Kamp ta’ applikazzjoni", "titleHtml" : "Artikolu 2", "subjectHtml" : "Kamp ta’ applikazzjoni", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Dan ir-Regolament għandu japplika għall-bastimenti tas-sajd tal-Unjoni li joperaw fil-Baħar Baltiku.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0545/art_3/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 3", "subject" : "Definizzjonijiet", "titleHtml" : "Artikolu 3", "subjectHtml" : "Definizzjonijiet", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Għall-finijiet ta’ dan ir-Regolament, għandhom japplikaw id-definizzjonijiet li ġejjin:</p>(1)<p contains=\"p\">“ICES” tfisser Kunsill Internazzjonali għall-Esplorazzjoni tal-Baħar;</p>(2)<p contains=\"p\">“Baħar Baltiku” tfisser iż-żoni ICES IIIb, IIIc u IIId;</p>(3)<p contains=\"p\">“sottodiviżjoni” tfisser suddiviżjoni tal-ICES tal-Baħar Baltiku kif iddefinita fl-Anness I tar-Regolament tal-Kunsill (KE) Nru 2187/2005<p contains=\"p\">Ir-Regolament tal-Kunsill (KE) Nru 2187/2005 tal-21 ta’ Diċembru 2005 għall-konservazzjoni ta’ riżorsi tas-sajd permezz ta’ miżuri tekniċi fil-Baħar Baltiku, fil-Belts u fis-Sound (ĠU L 349, 31.12.2005, p. 1.ĠU L 349, 31.12.2005, p. 1.)</p>;</p>(4)<p contains=\"p\">“bastiment tas-sajd” tfisser kull bastiment mgħammar għall-użu kummerċjali tar-riżorsi bijoloġiċi tal-baħar;</p>(5)<p contains=\"p\">“bastiment tas-sajd tal-Unjoni” tfisser bastiment tas-sajd li jtajjar il-bandiera ta’ Stat Membru u li huwa rreġistrat fl-Unjoni;</p>(6)<p contains=\"p\">“stokk” tfisser riżorsa bijoloġika tal-baħar li tinsab f’żona ta’ ġestjoni partikolari;</p>(7)<p contains=\"p\">“qabda totali permissibbli” (TAC) tfisser il-kwantità ta’ kull stokk li tista’ tinqabad fuq perjodu ta’ sena, għas-sajd li huwa soġġett għal obbligu ta’ ħatt l-art skont l-Artikolu 15 tar-Regolament (UE) Nru 1380/2013;</p>(8)<p contains=\"p\">“kwota” tfisser proporzjon mit-TAC li tkun allokata lill-Unjoni, lil Stat Membru jew lil pajjiż terz.</p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0545/cpt_2/mlt", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLU II", "subject" : "OPPORTUNITAJIET TAS-SAJD", "titleHtml" : "KAPITOLU II", "subjectHtml" : "OPPORTUNITAJIET TAS-SAJD", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0545/art_4/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 4", "subject" : "TACs u allokazzjonijiet", "titleHtml" : "Artikolu 4", "subjectHtml" : "TACs u allokazzjonijiet", "content" : "<div id=\"div_art_4\"><p contains=\"p\">It-TACs, il-kwoti u l-kondizzjonijiet marbutin b’mod funzjonali magħhom, skont kif xieraq, huma stabbiliti fl-Anness.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0545/art_5/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 5", "subject" : "Dispożizzjonijiet speċjali dwar l-allokazzjonijiet tal-opportunitajiet tas-sajd", "titleHtml" : "Artikolu 5", "subjectHtml" : "Dispożizzjonijiet speċjali dwar l-allokazzjonijiet tal-opportunitajiet tas-sajd", "content" : "<div id=\"div_art_5\"><p contains=\"p\">L-allokazzjoni ta’ opportunitajiet tas-sajd fost l-Istati Membri, kif stipulat f’dan ir-Regolament, għandha tkun mingħajr preġudizzju għal:</p>(a)<p contains=\"p\">skambji magħmula skont l-Artikolu 16(8) tar-Regolament (UE) Nru 1380/2013;</p>(b)<p contains=\"p\">tnaqqis u riallokazzjonijiet magħmula skont l-Artikolu 37 tar-Regolament (KE) Nru 1224/2009;</p>(c)<p contains=\"p\">ħatt l-art addizzjonali permess skont l-Artikolu 3 tar-Regolament (KE) Nru 847/96 jew skont l-Artikolu 15(9) tar-Regolament (UE) Nru 1380/2013;</p>(d)<p contains=\"p\">kwantitajiet miżmuma skont l-Artikolu 4 tar-Regolament (KE) Nru 847/96 jew trasferiti skont l-Artikolu 15(9) tar-Regolament (UE) Nru 1380/2013;</p>(e)<p contains=\"p\">tnaqqis magħmul skont l-Artikoli 105 u 107 tar-Regolament (KE) Nru 1224/2009.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0545/art_6/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 6", "subject" : "Kondizzjonijiet għall-ħatt l-art ta’ qabdiet u ta’ qabdiet aċċessorji", "titleHtml" : "Artikolu 6", "subjectHtml" : "Kondizzjonijiet għall-ħatt l-art ta’ qabdiet u ta’ qabdiet aċċessorji", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Qabdiet ta’ speċi soġġetti għal limiti ta’ qbid u li nqabdu f’żoni tas-sajd speċifikati fl-Artikolu 15(1) tar-Regolament (UE) Nru 1380/2013 huma soġġetti għall-obbligu ta’ ħatt l-art, kif stabbilit fl-Artikolu 15 ta’ dak ir-Regolament.</p><p contains=\"p\">2. L-istokkijiet ta’ speċi mhux fil-mira fil-limiti bijoloġiċi sikuri msemmija fl-Artikolu 15(8) tar-Regolament (UE) Nru 1380/2013 huma identifikati fl-Anness għall-finijiet tad-deroga mill-obbligu li l-qabdiet jingħaddu skont il-kwoti rilevanti previsti f’dak l-Artikolu.</p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0545/cpt_3/mlt", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLU III", "subject" : "DISPOŻIZZJONIJIET FINALI", "titleHtml" : "KAPITOLU III", "subjectHtml" : "DISPOŻIZZJONIJIET FINALI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0545/art_7/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 7", "subject" : "Trażmissjoni tad-dejta", "titleHtml" : "Artikolu 7", "subjectHtml" : "Trażmissjoni tad-dejta", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Meta, skont l-Artikoli 33 u 34 tar-Regolament (KE) Nru 1224/2009, l-Istati Membri jibagħtu dejta li tirrigwarda l-kwantitajiet tal-istokkijiet maqbuda jew li nħattu l-art lill-Kumissjoni, huma għandhom jużaw il-kodiċijiet tal-istokkijiet stabbiliti fl-Anness ta’ dan ir-Regolament.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0545/art_8/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 8", "subject" : "Flessibbiltà", "titleHtml" : "Artikolu 8", "subjectHtml" : "Flessibbiltà", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Ħlief meta jkun speċifikat mod ieħor fl-Anness ta’ dan ir-Regolament, l-Artikolu 3 tar-Regolament (KE) Nru 847/96 għandu japplika għall-istokkijiet soġġetti għal TACs prekawzjonarji u l-Artikolu 3(2) u (3) u l-Artikolu 4 ta’ dak ir-Regolament għandhom japplikaw għal stokkijiet soġġetti għal TAC analitika.</p><p contains=\"p\">2. L-Artikolu 3(2) u (3) u l-Artikolu 4 tar-Regolament (KE) Nru 847/96 ma għandhomx japplikaw meta Stat Membru juża l-flessibbiltà ta’ sena b’sena prevista fl-Artikolu 15(9) tar-Regolament (UE) Nru 1380/2013.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0545/art_9/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 9", "subject" : "Dħul fis-seħħ", "titleHtml" : "Artikolu 9", "subjectHtml" : "Dħul fis-seħħ", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Dan ir-Regolament għandu jidħol fis-seħħ fil-jum wara dak tal-pubblikazzjoni tiegħu f’Il-Ġurnal Uffiċjali tal-Unjoni Ewropea.</p><p contains=\"p\">Għandu japplika mill-1 ta’ Jannar 2017.</p><p contains=\"p\">Dan ir-Regolament għandu jorbot fl-intier tiegħu u japplika direttament fl-Istati Membri kollha.</p></div>"} ] }  
            ]
            } 
        