{   "id": "ACT", 
            "uri" : "2016/0545/nld", "idFmxElement" : "act","num" : "0545", "eli_lang_code" : "nld", "year" : "2016", "commented" : "true", "title" : "Voorstel voor een VERORDENING VAN DE RAAD ", "subject" : "tot vaststelling, voor 2017, van de vangstmogelijkheden voor bepaalde visbestanden en groepen visbestanden in de Oostzee ", "titleHtml" : "<p>Voorstel voor een</p><p>VERORDENING VAN DE RAAD</p>", "subjectHtml" : "<p>tot vaststelling, voor 2017, van de vangstmogelijkheden voor bepaalde visbestanden en groepen visbestanden in de Oostzee</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0545/preamble/nld", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">DE RAAD VAN DE EUROPESE UNIE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Gezien het Verdrag betreffende de werking van de Europese Unie, en met name artikel 43, lid 3,</p><p contains=\"p\">Gezien het voorstel van de Europese Commissie,</p><p contains=\"p\">Overwegende hetgeen volgt:</p>(1)<p contains=\"p\">In artikel 43, lid 3, van het Verdrag is bepaald dat de Raad op voorstel van de Commissie maatregelen voor de vaststelling en de verdeling van de vangstmogelijkheden moet vaststellen.</p>(2)<p contains=\"p\">Krachtens artikel 6 van Verordening (EU) nr. 1380/2013 van het Europees Parlement en de Raad<p contains=\"p\">Verordening (EU) nr. 1380/2013 van het Europees Parlement en de Raad van 11 december 2013 inzake het gemeenschappelijk visserijbeleid, tot wijziging van Verordeningen (EG) nr. 1954/2003 en (EG) nr. 1224/2009 van de Raad en tot intrekking van Verordeningen (EG) nr. 2371/2002 en (EG) nr. 639/2004 van de Raad en Besluit 2004/585/EG van de Raad (PB L 354 van 28.12.2013, blz. 22).</p>moeten maatregelen voor de instandhouding en de duurzame exploitatie van de biologische rijdommen van de zee worden vastgesteld, rekening houdend met de beschikbare wetenschappelijke, technische en economische adviezen, met inbegrip van, waar relevant, verslagen van het Wetenschappelijk, Technisch en Economisch Comité voor de Visserij (WTECV) en van andere adviesinstanties, alsmede adviezen van adviesraden die zijn opgericht voor de betrokken geografische gebieden of bevoegdheidsgebieden, en met inbegrip van gezamenlijke aanbevelingen van de lidstaten.</p>(3)<p contains=\"p\">De Raad moet maatregelen voor de vaststelling en de verdeling van de vangstmogelijkheden vaststellen, inclusief, in voorkomend geval, bepaalde voorwaarden die daar functioneel verband mee houden. De vangstmogelijkheden moeten zo over de lidstaten worden verdeeld dat een relatieve stabiliteit van de visserijactiviteiten van elke lidstaat voor elk visbestand of elke visserij wordt gewaarborgd, mede met inachtneming van de in Verordening (EU) nr. 1380/2013 vastgelegde doelstellingen van het gemeenschappelijk visserijbeleid (GVB).</p>(4)<p contains=\"p\">De totale toegestane vangsten (TAC's) dienen derhalve overeenkomstig Verordening (EU) nr. 1380/2013 te worden vastgesteld op basis van de beschikbare wetenschappelijke adviezen, waarbij rekening wordt gehouden met biologische en sociaaleconomische aspecten en tegelijk gezorgd wordt voor een gelijke behandeling van de visserijsectoren en rekening wordt gehouden met de standpunten die tijdens de raadpleging van de belanghebbende partijen naar voren zijn gebracht.</p>(5)<p contains=\"p\">De vangstmogelijkheden voor bestanden waarvoor specifieke meerjarenplannen gelden, moeten overeenkomstig die plannen worden vastgesteld. Bijgevolg moeten vangstbeperkingen voor de kabeljauw-, haring- en sprotbestanden in de Oostzee worden vastgesteld overeenkomstig Verordening (EU) 2016/1139<p contains=\"p\">Verordening (EU) 2016/1139 van het Europees Parlement en de Raad van 6 juli 2016 tot vaststelling van een meerjarenplan voor de kabeljauw-, haring- en sprotbestanden in de Oostzee en de visserijen die deze bestanden exploiteren, tot wijziging van Verordening (EG) nr. 2187/2005 van de Raad en tot intrekking van Verordening (EG) nr. 1098/2007 van de Raad (PB L 191 van 15.7.2016, blz. 1).</p>.</p>(6)<p contains=\"p\">Op grond van wijzigingen in de biologie van het oostelijke kabeljauwbestand was de Internationale Raad voor het onderzoek van de zee (ICES) niet in staat de biologische referentiepunten voor kabeljauwbestanden in de ICES-deelsectoren 25-32 vast te stellen en heeft hij als alternatief aanbevolen de TAC voor dat kabeljauwbestand vast te stellen aan de hand van de aanpak voor bestanden waarvoor weinig gegevens beschikbaar zijn. Bij gebrek aan biologische referentiepunten was het onmogelijk om de voorschriften van Verordening (EU) 2016/1139 voor de vaststelling en toewijzing van de vangstmogelijkheden voor het kabeljauwbestand in deze deelsectoren te volgen. Aangezien de duurzaamheid van het kabeljauwbestand ernstig kan worden bedreigd als geen vangstmogelijkheden worden vastgesteld en toegewezen, is het met het oog op de verwezenlijking van de GVB-doelstellingen raadzaam de TAC vast te stellen op basis van de aanpak voor bestanden waarvoor weinig gegevens beschikbaar zijn, en wel op een niveau dat overeenstemt met de aanpak die door de ICES is ontwikkeld en aanbevolen.</p>(7)<p contains=\"p\">Op grond van Verordening (EU) nr. 1380/2013 moet het GVB onder meer tot doel hebben het exploitatieniveau voor de maximale duurzame opbrengst indien mogelijk in 2015 en, geleidelijk toenemend voor alle bestanden, uiterlijk in 2020 te verwezenlijken.</p>(8)<p contains=\"p\">De bij deze verordening vastgelegde vangstmogelijkheden moeten worden gebruikt overeenkomstig Verordening (EG) nr. 1224/2009 van de Raad<p contains=\"p\">Verordening (EG) nr. 1224/2009 van de Raad van 20 november 2009 tot vaststelling van een communautaire controleregeling die de naleving van de regels van het gemeenschappelijk visserijbeleid moet garanderen, tot wijziging van Verordeningen (EG) nr. 847/96, (EG) nr. 2371/2002, (EG) nr. 811/2004, (EG) nr. 768/2005, (EG) nr. 2115/2005, (EG) nr. 2166/2005, (EG) nr. 388/2006, (EG) nr. 509/2007, (EG) nr. 676/2007, (EG) nr. 1098/2007, (EG) nr. 1300/2008, (EG) nr. 1342/2008 en tot intrekking van Verordeningen (EEG) nr. 2847/93, (EG) nr. 1627/94 en (EG) nr. 1966/2006 (PB L 343 van 22.12.2009, blz. 1PB L 343 van 22.12.2009, blz. 1).</p>, en met name de artikelen 33 en 34 betreffende de registratie van de vangsten en de visserijinspanning, respectievelijk de toezending van gegevens over de uitputting van de vangstmogelijkheden aan de Commissie. Daarom moeten in de onderhavige verordening de codes worden gespecificeerd die de lidstaten dienen te gebruiken wanneer zij gegevens aan de Commissie toezenden over de aangelande hoeveelheden van bestanden die onder deze verordening vallen.</p>(9)<p contains=\"p\">Bij Verordening (EG) nr. 847/96 van de Raad<p contains=\"p\">Verordening (EG) nr. 847/96 van de Raad van 6 mei 1996 tot invoering van aanvullende voorwaarden voor het meerjarenbeheer van de TAC's en quota (PB L 115 van 9.5.1996, blz. 3PB L 115 van 9.5.1996, blz. 3).</p>zijn aanvullende voorwaarden voor het meerjarenbeheer van de TAC's ingevoerd, waaronder de flexibiliteitsbepalingen van de artikelen 3 en 4 voor voorzorgs- en analytische TAC's. Krachtens artikel 2 van die verordening bepaalt de Raad bij de vaststelling van de TAC's voor welke bestanden de artikelen 3 en 4 niet van toepassing zijn gelet op met name de biologische situatie van de bestanden. Recent is deze jaarflexibiliteit bij artikel 15, lid 9, van Verordening (EU) nr. 1380/2013 ingevoerd voor alle bestanden waarvoor de aanlandingsverplichting geldt. Om te voorkomen dat excessieve flexibiliteit het beginsel van een rationele en verantwoordelijke exploitatie van de levende biologische rijkdommen van de zee zou ondergraven, een belemmering zou vormen voor de verwezenlijking van de doelstellingen van het GVB, en tot een verslechtering in de biologische toestand van de bestanden zou leiden, moet worden bepaald dat de artikelen 3 en 4 van Verordening (EG) nr. 847/96 alleen van toepassing mogen zijn op analytische TAC's wanneer niet gebruik wordt gemaakt van de jaarflexibiliteit als bedoeld in artikel 15, lid 9, van Verordening (EU) nr. 1380/2013.</p>(10)<p contains=\"p\">Om een onderbreking van de visserijactiviteiten te voorkomen en om het inkomen van de vissers van de Unie veilig te stellen, moet deze verordening van toepassing zijn met ingang van 1 januari 2017. Gezien de urgentie dient deze verordening onmiddellijk na de bekendmaking ervan in werking te treden,</p><p contains=\"p\">HEEFT DE VOLGENDE VERORDENING VASTGESTELD:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0545/cpt_1/nld", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HOOFDSTUK I", "subject" : "ALGEMENE BEPALINGEN", "titleHtml" : "HOOFDSTUK I", "subjectHtml" : "ALGEMENE BEPALINGEN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0545/art_1/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Onderwerp", "titleHtml" : "Artikel 1", "subjectHtml" : "Onderwerp", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Bij deze verordening wordt vastgesteld welke vangstmogelijkheden in 2017 in de Oostzee van toepassing zijn op welke visbestanden en groepen visbestanden.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0545/art_2/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "Toepassingsgebied", "titleHtml" : "Artikel 2", "subjectHtml" : "Toepassingsgebied", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Deze verordening is van toepassing op Unievissersvaartuigen die actief zijn in de Oostzee.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0545/art_3/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3", "subject" : "Definities", "titleHtml" : "Artikel 3", "subjectHtml" : "Definities", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Voor de toepassing van deze verordening wordt verstaan onder:</p>(1)<p contains=\"p\">\"ICES\": de Internationale Raad voor het onderzoek van de zee;</p>(2)<p contains=\"p\">\"Oostzee\": de ICES-sectoren IIIb, IIIc en IIId;</p>(3)<p contains=\"p\">\"deelsector\": een ICES-deelsector van de Oostzee als gedefinieerd in bijlage I bij Verordening (EG) nr. 2187/2005 van de Raad<p contains=\"p\">Verordening (EG) nr. 2187/2005 van de Raad van 21 december 2005 betreffende de instandhouding door middel van technische maatregelen van de visbestanden in de Oostzee, de Belten en de Sont (PB L 349 van 31.12.2005, blz. 1PB L 349 van 31.12.2005, blz. 1).</p>;</p>(4)<p contains=\"p\">\"vissersvaartuig\": elk vaartuig dat is uitgerust voor de commerciële exploitatie van biologische rijkdommen van de zee;</p>(5)<p contains=\"p\">\"Unievissersvaartuig\": een vissersvaartuig dat de vlag van een lidstaat voert en in de Unie is geregistreerd;</p>(6)<p contains=\"p\">\"bestand\": in een bepaald beheersgebied voorkomende biologische rijkdom van de zee;</p>(7)<p contains=\"p\">\"totale toegestane vangst (TAC)\": de hoeveelheid van elk bestand die mag worden gevangen in één jaar, in het geval van visserijen waarop een aanlandingsverplichting van toepassing is op grond van artikel 15 van Verordening (EU) nr. 1380/2013;</p>(8)<p contains=\"p\">\"quotum\": een gedeelte van de TAC dat is toegewezen aan de Unie, aan een lidstaat of aan een derde land.</p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0545/cpt_2/nld", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HOOFDSTUK II", "subject" : "VANGSTMOGELIJKHEDEN", "titleHtml" : "HOOFDSTUK II", "subjectHtml" : "VANGSTMOGELIJKHEDEN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0545/art_4/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "TAC's en toewijzingen", "titleHtml" : "Artikel 4", "subjectHtml" : "TAC's en toewijzingen", "content" : "<div id=\"div_art_4\"><p contains=\"p\">De TAC's, de quota en, in voorkomend geval, de functioneel daarmee verbonden voorwaarden worden vermeld in de bijlage.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0545/art_5/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5", "subject" : "Bijzondere bepalingen inzake toewijzingen van vangstmogelijkheden", "titleHtml" : "Artikel 5", "subjectHtml" : "Bijzondere bepalingen inzake toewijzingen van vangstmogelijkheden", "content" : "<div id=\"div_art_5\"><p contains=\"p\">De vangstmogelijkheden worden overeenkomstig deze verordening aan de lidstaten toegewezen onverminderd:</p>(a)<p contains=\"p\">het uitwisselen van vangstmogelijkheden op grond van artikel 16, lid 8, van Verordening (EU) nr. 1380/2013;</p>(b)<p contains=\"p\">kortingen en nieuwe toewijzingen op grond van artikel 37 van Verordening (EG) nr. 1224/2009;</p>(c)<p contains=\"p\">extra aanlandingen die worden toegestaan op grond van artikel 3 van Verordening (EG) nr. 847/96 of artikel 15, lid 9, van Verordening (EU) nr. 1380/2013;</p>(d)<p contains=\"p\">hoeveelheden die worden ingehouden overeenkomstig artikel 4 van Verordening (EG) nr. 847/96 of overgedragen op grond van artikel 15, lid 9, van Verordening (EU) nr. 1380/2013;</p>(e)<p contains=\"p\">verlagingen op grond van de artikelen 105 en 107 van Verordening (EG) nr. 1224/2009.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0545/art_6/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 6", "subject" : "Voorwaarden voor het aanlanden van vangsten en bijvangsten", "titleHtml" : "Artikel 6", "subjectHtml" : "Voorwaarden voor het aanlanden van vangsten en bijvangsten", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Vis van soorten waarvoor vangstbeperkingen gelden en die is gevangen in visserijen als gespecificeerd in artikel 15, lid 1, van Verordening (EU) nr. 1380/2013, valt onder de aanlandingsverplichting van artikel 15 van die verordening.</p>2.<p contains=\"p\">De in artikel 15, lid 8, van Verordening (EU) nr. 1380/2013 bedoelde bestanden van niet-doelsoorten die zich binnen biologisch veilige grenzen bevinden, worden in de bijlage vermeld met het oog op de afwijking van de verplichting om vangsten in mindering te brengen op de betrokken, in dat artikel bedoelde quota.</p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0545/cpt_3/nld", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HOOFDSTUK III", "subject" : "SLOTBEPALINGEN", "titleHtml" : "HOOFDSTUK III", "subjectHtml" : "SLOTBEPALINGEN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0545/art_7/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 7", "subject" : "Toezending van gegevens", "titleHtml" : "Artikel 7", "subjectHtml" : "Toezending van gegevens", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Wanneer de lidstaten overeenkomstig de artikelen 33 en 34 van Verordening (EG) nr. 1224/2009 gegevens over de hoeveelheden gevangen of aangelande hoeveelheden vis aan de Commissie doen toekomen, gebruiken zij daarvoor de in bijlage bij de onderhavige verordening vermelde bestandscodes.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0545/art_8/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 8", "subject" : "Flexibiliteit", "titleHtml" : "Artikel 8", "subjectHtml" : "Flexibiliteit", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Tenzij anders vermeld in de bijlage bij deze verordening, is artikel 3 van Verordening (EG) nr. 847/96 van toepassing op bestanden waarvoor een voorzorgs-TAC geldt, en zijn artikel 3, leden 2 en 3, en artikel 4 van die verordening van toepassing op bestanden waarvoor een analytische TAC geldt.</p>2.<p contains=\"p\">Artikel 3, leden 2 en 3, en artikel 4 van Verordening (EG) nr. 847/96 zijn niet van toepassing indien een lidstaat gebruikmaakt van de jaarflexibiliteit als bedoeld in artikel 15, lid 9, van Verordening (EU) nr. 1380/2013.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0545/art_9/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 9", "subject" : "Inwerkingtreding", "titleHtml" : "Artikel 9", "subjectHtml" : "Inwerkingtreding", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Deze verordening treedt in werking op de dag na die van de bekendmaking ervan in het Publicatieblad van de Europese Unie.</p><p contains=\"p\">Zij is van toepassing met ingang van 1 januari 2017.</p><p contains=\"p\">Deze verordening is verbindend in al haar onderdelen en is rechtstreeks toepasselijk in elke lidstaat.</p></div>"} ] }  
            ]
            } 
        