{   "id": "ACT", 
            "uri" : "2016/0545/bul", "idFmxElement" : "act","num" : "0545", "eli_lang_code" : "bul", "year" : "2016", "commented" : "true", "title" : "Предложение за РЕГЛАМЕНТ НА СЪВЕТА ", "subject" : "за определяне на възможностите за риболов на определени рибни запаси и групи рибни запаси, приложими в Балтийско море, за 2017 г. ", "titleHtml" : "<p>Предложение за</p><p>РЕГЛАМЕНТ НА СЪВЕТА</p>", "subjectHtml" : "<p>за определяне на възможностите за риболов на определени рибни запаси и групи рибни запаси, приложими в Балтийско море, за 2017 г.</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0545/preamble/bul", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">СЪВЕТЪТ НА ЕВРОПЕЙСКИЯ СЪЮЗ,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">като взе предвид Договора за функционирането на Европейския съюз, и по-специално член 43, параграф 3 от него,</p><p contains=\"p\">като взе предвид предложението на Европейската комисия,</p><p contains=\"p\">като има предвид, че:</p>(1)<p contains=\"p\">В член 43, параграф 3 от Договора се предвижда, че Съветът, по предложение на Комисията, приема мерки за определянето и разпределянето на възможностите за риболов.</p>(2)<p contains=\"p\">Съгласно член 6 от Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета<p contains=\"p\">Регламент (ЕС) № 1380/2013 на Европейския парламент и на Съвета от 11 декември 2013 г. относно общата политика в областта на рибарството, за изменение на регламенти (ЕО) № 1954/2003 и (ЕО) № 1224/2009 на Съвета и за отмяна на регламенти (ЕО) № 2371/2002 и (ЕО) № 639/2004 на Съвета и Решение 2004/585/ЕО на Съвета (ОВ L 354, 28.12.2013 г., стр. 22).</p>се изисква да се приемат мерки за опазване и устойчива експлоатация на морските биологични ресурси, като при това се вземат предвид наличните научни, технически и икономически становища, включително, когато е приложимо, докладите, изготвени от Научния, технически и икономически комитет по рибарство (НТИКР) и други консултативни органи, както и всички становища, които са получени от консултативните съвети, създадени за съответните географски зони или области на компетентност, в това число съвместните препоръки от държавите членки.</p>(3)<p contains=\"p\">Задължение на Съвета е да приема мерки за определянето и разпределянето на възможностите за риболов, включително — при необходимост — на някои функционално свързани с тях условия. Възможностите за риболов следва да се разпределят между държавите членки по такъв начин, че да се осигури относителна стабилност на риболовните дейности на всяка държава членка за всеки запас или вид риболов и като се отчитат надлежно целите на общата политика в областта на рибарството (ОПОР), определени в Регламент (ЕС) № 1380/2013.</p>(4)<p contains=\"p\">Следователно в съответствие с Регламент (ЕС) № 1380/2013 общият допустим улов (ОДУ) следва да се определя въз основа на наличните научни становища, като се отчитат биологичните и социално-икономическите аспекти и същевременно се гарантира справедливо третиране на различните сектори на рибарството, както и в контекста на становищата, изразени по време на консултацията със заинтересованите страни.</p>(5)<p contains=\"p\">Възможностите за риболов по отношение на запасите, за които се прилагат специални многогодишни планове, следва да се определят в съответствие с правилата, предвидени в тези планове. Поради това ограниченията на улова за запасите от треска, херинга и цаца в Балтийско море следва да се определят в съответствие с правилата, предвидени в Регламент (ЕС) 2016/1139<p contains=\"p\">Регламент (ЕС) 2016/1139 на Европейския парламент и на Съвета от 6 юли 2016 г. за създаване на многогодишен план за запасите от треска, херинга и цаца в Балтийско море и за видовете риболов, които експлоатират тези запаси, за изменение на Регламент (ЕО) № 2187/2005 на Съвета и за отмяна на Регламент (ЕО) № 1098/2007 на Съвета (ОВ L 191, 15.7.2016 г., стр. 1—15).</p>.</p>(6)<p contains=\"p\">Поради промени в биологията на запаса от треска в източната част на Балтийско море Международният съвет за изследване на морето (ICES) не беше в състояние да установи биологичните референтни точки за запасите от треска в подучастъци 25—32 на ICES и на тяхно място препоръча ОДУ за този запас от треска да се основава на подхода при недостатъчни данни. При липсата на биологични референтни равнища беше невъзможно да се спазват правилата за определяне и разпределяне на възможностите за риболов по отношение на запаса от треска в тези подучастъци, посочени в Регламент (ЕС) 2016/1139. Тъй като неопределянето и неразпределянето на възможности за риболов би могло сериозно да застраши устойчивостта на запаса от треска, е целесъобразно — с цел да се допринесе за постигане на целите на ОПОР — ОДУ да се определи въз основа на подхода при недостатъчни данни и на равнище, което съответства на разработения и препоръчан от ICES подход.</p>(7)<p contains=\"p\">В Регламент (ЕС) № 1380/2013 се определя целта на ОПОР за постигане на равнище на експлоатация, при което се получава максимален устойчив улов (МУУ) до 2015 г., когато това е възможно, като за всички запаси то трябва да бъде постигнато най-късно до 2020 г. чрез постепенно постъпателно нарастване.</p>(8)<p contains=\"p\">Използването на възможностите за риболов, определени в настоящия регламент, се осъществява при спазване на Регламент (ЕО) № 1224/2009 на Съвета<p contains=\"p\">Регламент (ЕО) № 1224/2009 на Съвета от 20 ноември 2009 г. за създаване на система за контрол на Общността за гарантиране на спазването на правилата на общата политика в областта на рибарството, за изменение на регламенти (ЕО) № 847/96, (ЕО) № 2371/2002, (ЕО) № 811/2004, (ЕО) № 768/2005, (ЕО) № 2115/2005, (ЕО) № 2166/2005, (ЕО) № 388/2006, (ЕО) № 509/2007, (ЕО) № 676/2007, (ЕО) № 1098/2007, (ЕО) № 1300/2008, (ЕО) № 1342/2008 и за отмяна на регламенти (ЕИО) № 2847/93, (ЕО) № 1627/94 и (ЕО) № 1966/2006 (ОВ L 343, 22.12.2009 г., стр. 1ОВ L 343, 22.12.2009 г., стр. 1).</p>, и по-специално на членове 33 и 34 от него, отнасящи се до записването на улова и риболовното усилие и до предаването на Комисията на данни относно изчерпването на възможностите за риболов. Следователно в настоящия регламент следва да се определят кодовете, свързани с разтоварванията на обхванатите от него запаси, които кодове да се използват от държавите членки при изпращане на данни до Комисията.</p>(9)<p contains=\"p\">С Регламент (ЕО) № 847/96 на Съвета<p contains=\"p\">Регламент (ЕО) № 847/96 на Съвета от 6 май 1996 г. относно определяне на допълнителните условия за годишното управление на допустимите количества улов и на квотите (ОВ L 115, 9.5.1996 г., стр. 3ОВ L 115, 9.5.1996 г., стр. 3).</p>бяха въведени допълнителни условия за годишното управление на ОДУ, включително разпоредби за гъвкавост съгласно членове 3 и 4 по отношение на предпазния и аналитичния ОДУ. Съгласно член 2 от посочения регламент при определяне на ОДУ Съветът решава за кои запаси не се прилага член 3 или 4, по-специално въз основа на биологичното състояние на запасите. Механизмът за гъвкавост по отношение на квотите в две последователни години беше въведен наскоро посредством член 15, параграф 9 от Регламент (ЕС) № 1380/2013 за всички запаси, за които се отнася задължението за разтоварване. Поради това, за да се избегне прекомерната гъвкавост, която би навредила на принципа на разумната и отговорна експлоатация на живите морски биологични ресурси, би възпрепятствала постигането на целите на ОПОР и би влошила биологичното състояние на запасите, следва да се предвиди членове 3 и 4 от Регламент (ЕО) № 847/96 да се прилагат към аналитичния ОДУ само когато не се използва гъвкавостта по отношение на квотите в две последователни години съгласно член 15, параграф 9 от Регламент (ЕС) № 1380/2013.</p>(10)<p contains=\"p\">С цел да се избегне прекъсването на риболовните дейности и да се осигури поминъкът на рибарите от Съюза настоящият регламент следва да се прилага от 1 януари 2017 г. От съображения за спешност настоящият регламент следва да влезе в сила веднага след публикуването му,</p><p contains=\"p\">ПРИЕ НАСТОЯЩИЯ РЕГЛАМЕНТ:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0545/cpt_1/bul", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ГЛАВА I", "subject" : "ОБЩИ РАЗПОРЕДБИ", "titleHtml" : "ГЛАВА I", "subjectHtml" : "ОБЩИ РАЗПОРЕДБИ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0545/art_1/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 1", "subject" : "Предмет", "titleHtml" : "Член 1", "subjectHtml" : "Предмет", "content" : "<div id=\"div_art_1\"><p contains=\"p\">С настоящия регламент се определят възможностите за риболов на определени рибни запаси и групи рибни запаси в Балтийско море за 2017 г.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0545/art_2/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 2", "subject" : "Обхват", "titleHtml" : "Член 2", "subjectHtml" : "Обхват", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Настоящият регламент се прилага по отношение на риболовните кораби на Съюза, които осъществяват дейност в Балтийско море.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0545/art_3/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 3", "subject" : "Определения", "titleHtml" : "Член 3", "subjectHtml" : "Определения", "content" : "<div id=\"div_art_3\"><p contains=\"p\">За целите на настоящия регламент се прилагат следните определения:</p>(1)<p contains=\"p\">„ICES“ означава Международен съвет за изследване на морето;</p>(2)<p contains=\"p\">„Балтийско море“ означава зони IIIb, IIIc и IIId на ICES;</p>(3)<p contains=\"p\">„подучастък“ означава подучастък на ICES в Балтийско море, определен в приложение I към Регламент (ЕО) № 2187/2005 на Съвета<p contains=\"p\">Регламент (ЕО) № 2187/2005 на Съвета от 21 декември 2005 г. за опазване на рибните ресурси посредством технически мерки в района на Балтийско море, Белти и протока Оресунд (ОВ L 349, 31.12.2005 г., стр. 1ОВ L 349, 31.12.2005 г., стр. 1).</p>;</p>(4)<p contains=\"p\">„риболовен кораб“ означава всеки кораб, оборудван за търговска експлоатация на морски биологични ресурси;</p>(5)<p contains=\"p\">„риболовен кораб на Съюза“ означава риболовен кораб, плаващ под знамето на държава членка и регистриран в Съюза;</p>(6)<p contains=\"p\">„запас“ означава морски биологичен ресурс, който се среща в определена зона на управление;</p>(7)<p contains=\"p\">„общ допустим улов“ (ОДУ) означава количеството от всеки рибен запас, което може да бъде уловено в рамките на една година — за видовете риболов, за които се прилага задължение за разтоварване съгласно член 15 от Регламент (ЕС) № 1380/2013;</p>(8)<p contains=\"p\">„квота“ означава част от ОДУ, разпределена на Съюза, държава членка или трета държава.</p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0545/cpt_2/bul", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ГЛАВА II", "subject" : "ВЪЗМОЖНОСТИ ЗА РИБОЛОВ", "titleHtml" : "ГЛАВА II", "subjectHtml" : "ВЪЗМОЖНОСТИ ЗА РИБОЛОВ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0545/art_4/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 4", "subject" : "ОДУ и разпределяне", "titleHtml" : "Член 4", "subjectHtml" : "ОДУ и разпределяне", "content" : "<div id=\"div_art_4\"><p contains=\"p\">ОДУ, квотите и функционално свързаните с тях условия, според случая, са посочени в приложението.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0545/art_5/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 5", "subject" : "Специални разпоредби относно разпределянето на възможностите за риболов", "titleHtml" : "Член 5", "subjectHtml" : "Специални разпоредби относно разпределянето на възможностите за риболов", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Разпределянето на възможностите за риболов между държавите членки, определено в настоящия регламент, не засяга:</p>а)<p contains=\"p\">размените съгласно член 16, параграф 8 от Регламент (ЕС) № 1380/2013;</p>б)<p contains=\"p\">приспаданията и преразпределенията съгласно член 37 от Регламент (ЕО) № 1224/2009;</p>в)<p contains=\"p\">допълнителните разтоварвания, разрешени съгласно член 3 от Регламент (ЕО) № 847/96 или съгласно член 15, параграф 9 от Регламент (ЕС) № 1380/2013;</p>г)<p contains=\"p\">удържаните количества съгласно член 4 от Регламент (ЕО) № 847/96 или прехвърлените количества съгласно член 15, параграф 9 от Регламент (ЕС) № 1380/2013;</p>д)<p contains=\"p\">приспаданията, извършени съгласно членове 105 и 107 от Регламент (ЕО) № 1224/2009.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0545/art_6/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 6", "subject" : "Условия за разтоварване на улова и прилова", "titleHtml" : "Член 6", "subjectHtml" : "Условия за разтоварване на улова и прилова", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Задължението за разтоварване съгласно член 15 от Регламент (ЕС) № 1380/2013 се прилага за улова на видове, за които се прилагат ограничения на улова и които са били уловени в рамките на посочените в член 15, параграф 1 от същия регламент видове риболов.</p><p contains=\"p\">2. Запасите от нецелеви видове в рамките на безопасните биологични граници, посочени в член 15, параграф 8 от Регламент (ЕС) № 1380/2013, са изброени в приложението за целите на дерогацията от задължението за приспадане на улова от съответната квота, предвидена в същия член.</p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0545/cpt_3/bul", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ГЛАВА III", "subject" : "ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ", "titleHtml" : "ГЛАВА III", "subjectHtml" : "ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0545/art_7/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 7", "subject" : "Предаване на данни", "titleHtml" : "Член 7", "subjectHtml" : "Предаване на данни", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Когато съгласно членове 33 и 34 от Регламент (ЕО) № 1224/2009 държавите членки изпращат на Комисията данни относно уловените или разтоварените количества от запасите, те използват кодовете на запасите, посочени в приложението към настоящия регламент.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0545/art_8/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 8", "subject" : "Гъвкавост", "titleHtml" : "Член 8", "subjectHtml" : "Гъвкавост", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Освен когато в приложението към настоящия регламент е посочено друго, по отношение на запасите, за които е предвиден предпазен ОДУ, се прилага член 3 от Регламент (ЕО) № 847/96, а по отношение на запасите, за които е предвиден аналитичен ОДУ — член 3, параграфи 2 и 3 и член 4 от посочения регламент.</p><p contains=\"p\">2. Член 3, параграфи 2 и 3 и член 4 от Регламент (ЕО) № 847/96 не се прилагат в случаите, когато държава членка използва възможността за гъвкавост по отношение на квотите в две последователни години, предвидена в член 15, параграф 9 от Регламент (ЕС) № 1380/2013.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0545/art_9/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 9", "subject" : "Влизане в сила", "titleHtml" : "Член 9", "subjectHtml" : "Влизане в сила", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Настоящият регламент влиза в сила в деня след деня на публикуването му в Официален вестник на Европейския съюз.</p><p contains=\"p\">Той се прилага от 1 януари 2017 г.</p><p contains=\"p\">Настоящият регламент е задължителен в своята цялост и се прилага пряко във всички държави членки.</p></div>"} ] }  
            ]
            } 
        