{   "id": "ACT", 
            "uri" : "2016/0545/deu", "idFmxElement" : "act","num" : "0545", "eli_lang_code" : "deu", "year" : "2016", "commented" : "true", "title" : "Vorschlag für eine VERORDNUNG DES RATES ", "subject" : "zur Festsetzung der Fangmöglichkeiten für bestimmte Fischbestände und Bestandsgruppen in der Ostsee für 2017 ", "titleHtml" : "<p>Vorschlag für eine</p><p>VERORDNUNG DES RATES</p>", "subjectHtml" : "<p>zur Festsetzung der Fangmöglichkeiten für bestimmte Fischbestände und Bestandsgruppen in der Ostsee für 2017</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0545/preamble/deu", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">DER RAT DER EUROPÄISCHEN UNION —</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">gestützt auf den Vertrag über die Arbeitsweise der Europäischen Union, insbesondere auf Artikel 43 Absatz 3,</p><p contains=\"p\">auf Vorschlag der Europäischen Kommission,</p><p contains=\"p\">in Erwägung nachstehender Gründe:</p>(1)<p contains=\"p\">Artikel 43 Absatz 3 des Vertrags sieht vor, dass der Rat auf Vorschlag der Kommission Maßnahmen zur Festsetzung und Aufteilung der Fangmöglichkeiten in der Fischerei erlässt.</p>(2)<p contains=\"p\">Gemäß Artikel 6 der Verordnung (EU) Nr. 1380/2013 des Europäischen Parlaments und des Rates<p contains=\"p\">Verordnung (EU) Nr. 1380/2013 des Europäischen Parlaments und des Rates vom 11. Dezember 2013 über die Gemeinsame Fischereipolitik und zur Änderung der Verordnungen (EG) Nr. 1954/2003 und (EG) Nr. 1224/2009 des Rates sowie zur Aufhebung der Verordnungen (EG) Nr. 2371/2002 und (EG) Nr. 639/2004 des Rates und des Beschlusses 2004/585/EG des Rates (ABl. L 354 vom 28.12.2013, S. 22).</p>sind Maßnahmen zur Erhaltung und nachhaltigen Nutzung biologischer Meeresschätze unter Berücksichtigung der verfügbaren wissenschaftlichen, technischen und wirtschaftlichen Gutachten und insbesondere des Berichts des Wissenschafts-, Technik- und Wirtschaftsausschusses für Fischerei (STECF) und anderer Beratungsgremien sowie aller von Beiräten für die jeweiligen geografischen Gebiete oder Zuständigkeitsbereiche erhaltenen Gutachten und unter Einbeziehung aller gemeinsamen Empfehlungen von Mitgliedstaaten zu erlassen.</p>(3)<p contains=\"p\">Es ist Aufgabe des Rates, Maßnahmen zur Festsetzung und Aufteilung der Fangmöglichkeiten, gegebenenfalls einschließlich bestimmter damit operativ verbundener Bedingungen, zu erlassen. Den Mitgliedstaaten sollten die Fangmöglichkeiten so zugewiesen werden, dass eine relative Stabilität der Fangtätigkeiten jedes Mitgliedstaats pro Bestand oder Fischerei gewährleistet ist und die in der Verordnung (EU) Nr. 1380/2013 festgelegten Ziele der Gemeinsamen Fischereipolitik (GFP) gebührend berücksichtigt werden.</p>(4)<p contains=\"p\">Die zulässigen Gesamtfangmengen (TAC) sollten daher gemäß der Verordnung (EU) Nr. 1380/2013 auf der Grundlage vorliegender wissenschaftlicher Gutachten unter Berücksichtigung biologischer und sozioökonomischer Auswirkungen bei gleichzeitig fairer Behandlung aller Fischereisektoren und unter Berücksichtigung der Meinungen der angehörten Interessenträger festgesetzt werden.</p>(5)<p contains=\"p\">Die Fangmöglichkeiten für Bestände, für die spezifische Mehrjahrespläne gelten, sollten gemäß den Bestimmungen dieser Pläne festgesetzt werden. Folglich sollten die Fangbeschränkungen für die Dorsch-, Herings- und Sprottenbestände in der Ostsee gemäß den Bestimmungen der Verordnung (EU) 2016/1139 des Rates<p contains=\"p\">Verordnung (EU) 2016/1139 des Europäischen Parlaments und des Rates vom 6. Juli 2016 zur Festlegung eines Mehrjahresplans für die Bestände von Dorsch, Hering und Sprotte in der Ostsee und für die Fischereien, die diese Bestände befischen, zur Änderung der Verordnung (EG) Nr. 2187/2005 des Rates und zur Aufhebung der Verordnung (EG) Nr. 1098/2007 des Rates (ABl. L 191 vom 15.7.2016, S. 1).</p>festgelegt werden.</p>(6)<p contains=\"p\">Aufgrund von Änderungen in der Biologie des Dorschbestands in der östlichen Ostsee konnte der Internationale Rat für Meeresforschung (ICES) für die Dorschbestände in den ICES-Unterdivisionen 25-32 keine biologischen Referenzgrößen angeben, und empfahl vielmehr, dass sich die TAC für diesen Dorschbestand auf die Methode bei begrenzter Datenlage stützen sollten. In Ermangelung biologischer Referenzgrößen war es unmöglich, die in der Verordnung (EU) 2016/1139 vorgesehenen Regeln für die Festsetzung und Aufteilung der Fangmöglichkeiten für den Dorschbestand in diesen Unterdivisionen einzuhalten. Wenn die Fangmöglichkeiten nicht festgesetzt und aufgeteilt werden, könnte dies die Nachhaltigkeit des Dorschbestands ernsthaft gefährden, weshalb es angezeigt ist, die TAC auf der Grundlage der Methode bei begrenzter Datenlage festzusetzen und dabei dem vom ICES entwickelten und empfohlenen Ansatz zu folgen, um zum Erreichen der GFP-Ziele beizutragen.</p>(7)<p contains=\"p\">Gemäß der Verordnung (EU) Nr. 1380/2013 zielt die GFP darauf ab, den Grad der Befischung, der den höchstmöglichen Dauerertrag ermöglicht, soweit möglich bis 2015, und für alle Bestände zunehmend und schrittweise bis spätestens 2020 zu erreichen.</p>(8)<p contains=\"p\">Für die Nutzung der in der vorliegenden Verordnung festgesetzten Fangmöglichkeiten gilt die Verordnung (EG) Nr. 1224/2009 des Rates<p contains=\"p\">Verordnung (EG) Nr. 1224/2009 des Rates vom 20. November 2009 zur Einführung einer gemeinschaftlichen Kontrollregelung zur Sicherstellung der Einhaltung der Vorschriften der gemeinsamen Fischereipolitik und zur Änderung der Verordnungen (EG) Nr. 847/96, (EG) Nr. 2371/2002, (EG) Nr. 811/2004, (EG) Nr. 768/2005, (EG) Nr. 2115/2005, (EG) Nr. 2166/2005, (EG) Nr. 388/2006, (EG) Nr. 509/2007, (EG) Nr. 676/2007, (EG) Nr. 1098/2007, (EG) Nr. 1300/2008, (EG) Nr. 1342/2008 sowie zur Aufhebung der Verordnungen (EWG) Nr. 2847/93, (EG) Nr. 1627/94 und (EG) Nr. 1966/2006 (ABl. L 343 vom 22.12.2009, S. 1ABl. L 343 vom 22.12.2009, S. 1).</p>, insbesondere Artikel 33 betreffend die Aufzeichnung von Fangmengen und Fischereiaufwand und Artikel 34 betreffend die Übermittlung von Daten über ausgeschöpfte Fangmöglichkeiten an die Kommission. Deshalb sollten in der vorliegenden Verordnung die Codes festgelegt werden, die die Mitgliedstaaten zu verwenden haben, wenn sie der Kommission Daten über Anlandungen von Fängen übermitteln, die unter diese Verordnung fallende Bestände betreffen.</p>(9)<p contains=\"p\">Mit der Verordnung (EG) Nr. 847/96 des Rates<p contains=\"p\">Verordnung (EG) Nr. 847/96 des Rates vom 6. Mai 1996 zur Festlegung zusätzlicher Bestimmungen für die jahresübergreifende Verwaltung der TACs und Quoten (ABl. L 115 vom 9.5.1996, S. 3ABl. L 115 vom 9.5.1996, S. 3).</p>wurden zusätzliche Bestimmungen für die jahresübergreifende Verwaltung der TAC eingeführt, u. a. die Flexibilitätsbestimmungen der Artikel 3 und 4 für vorsorgliche bzw. analytische TAC. Gemäß Artikel 2 der genannten Verordnung legt der Rat bei der Festsetzung der TAC fest, für welche Bestände die Artikel 3 und 4 nicht gelten, insbesondere in Anbetracht der biologischen Lage der Bestände. In jüngerer Zeit wurde mit Artikel 15 Absatz 9 der Verordnung (EU) Nr. 1380/2013 der Mechanismus für jahresübergreifende Flexibilität für alle Bestände eingeführt, für die eine Pflicht zur Anlandung gilt. Um zu vermeiden, dass durch übermäßige Flexibilität der Grundsatz der rationellen und verantwortungsbewussten Nutzung der biologischen Meeresschätze beeinträchtigt, die Verwirklichung der Ziele der GFP behindert und die biologische Lage der Bestände verschlechtert wird, sollte klargestellt werden, dass die Artikel 3 und 4 der Verordnung (EG) Nr. 847/96 für analytische TAC nur dann Anwendung finden, wenn die jahresübergreifende Flexibilität nach Artikel 15 Absatz 9 der Verordnung (EU) Nr. 1380/2013 nicht angewendet wird.</p>(10)<p contains=\"p\">Um eine Unterbrechung der Fangtätigkeiten zu vermeiden und den Lebensunterhalt der Fischer in der Union zu sichern, sollte diese Verordnung ab dem 1. Januar 2017 gelten. Aus Gründen der Dringlichkeit sollte diese Verordnung unmittelbar nach ihrer Veröffentlichung in Kraft treten —</p><p contains=\"p\">HAT FOLGENDE VERORDNUNG ERLASSEN:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0545/cpt_1/deu", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL I", "subject" : "ALLGEMEINE BESTIMMUNGEN", "titleHtml" : "KAPITEL I", "subjectHtml" : "ALLGEMEINE BESTIMMUNGEN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0545/art_1/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Gegenstand", "titleHtml" : "Artikel 1", "subjectHtml" : "Gegenstand", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Mit dieser Verordnung werden für 2017 die Fangmöglichkeiten für bestimmte Fischbestände und Bestandsgruppen in der Ostsee festgesetzt.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0545/art_2/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "Geltungsbereich", "titleHtml" : "Artikel 2", "subjectHtml" : "Geltungsbereich", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Diese Verordnung gilt für Fischereifahrzeuge der Union, die in der Ostsee fischen.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0545/art_3/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3", "subject" : "Begriffsbestimmungen", "titleHtml" : "Artikel 3", "subjectHtml" : "Begriffsbestimmungen", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Für die Zwecke dieser Verordnung bezeichnet der Ausdruck</p>(1)<p contains=\"p\">„ICES“ den Internationalen Rat für Meeresforschung;</p>(2)<p contains=\"p\">„Ostsee“ die ICES-Gebiete IIIb, IIIc und IIId;</p>(3)<p contains=\"p\">„Unterdivision“ eine ICES-Unterdivision der Ostsee gemäß Anhang I der Verordnung (EG) Nr. 2187/2005 des Rates<p contains=\"p\">Verordnung (EG) Nr. 2187/2005 des Rates vom 21. Dezember 2005 mit technischen Maßnahmen für die Erhaltung der Fischereiressourcen in der Ostsee, den Belten und dem Öresund (ABl. L 349 vom 31.12.2005, S. 1ABl. L 349 vom 31.12.2005, S. 1).</p>;</p>(4)<p contains=\"p\">„Fischereifahrzeug“ jedes Schiff, das für die kommerzielle Nutzung biologischer Meeresschätze ausgerüstet ist;</p>(5)<p contains=\"p\">„Fischereifahrzeug der Union“ ein Fischereifahrzeug, das die Flagge eines Mitgliedstaats führt und in der Union registriert ist;</p>(6)<p contains=\"p\">„Bestand“ eine biologische Ressource, die im Meer in einem bestimmten Bewirtschaftungsgebiet vorkommt;</p>(7)<p contains=\"p\">„zulässige Gesamtfangmenge“ (TAC) die Menge eines Bestands, die im Zeitraum eines Jahres gefangen werden darf im Falle von Fischereien, die der Pflicht zur Anlandung gemäß Artikel 15 der Verordnung (EU) Nr. 1380/2013 unterliegen;</p>(8)<p contains=\"p\">„Quote“ ein der Union, einem Mitgliedstaat oder einem Drittland zugewiesener Anteil der TAC.</p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0545/cpt_2/deu", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL II", "subject" : "FANGMÖGLICHKEITEN", "titleHtml" : "KAPITEL II", "subjectHtml" : "FANGMÖGLICHKEITEN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0545/art_4/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "TAC und Aufteilung", "titleHtml" : "Artikel 4", "subjectHtml" : "TAC und Aufteilung", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Die TAC, die Quoten und die gegebenenfalls operativ damit verbundenen Bedingungen sind im Anhang festgelegt.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0545/art_5/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5", "subject" : "Besondere Vorschriften zur Aufteilung von Fangmöglichkeiten", "titleHtml" : "Artikel 5", "subjectHtml" : "Besondere Vorschriften zur Aufteilung von Fangmöglichkeiten", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Die Aufteilung der Fangmöglichkeiten auf die Mitgliedstaaten nach der vorliegenden Verordnung lässt Folgendes unberührt:</p>(a)<p contains=\"p\">Tausch von Fangmöglichkeiten gemäß Artikel 16 Absatz 8 der Verordnung (EU) Nr. 1380/2013;</p>(b)<p contains=\"p\">Abzüge und Neuaufteilungen gemäß Artikel 37 der Verordnung (EG) Nr. 1224/2009;</p>(c)<p contains=\"p\">zusätzliche zulässige Anlandungen gemäß Artikel 3 der Verordnung (EG) Nr. 847/96 oder gemäß Artikel 15 Absatz 9 der Verordnung (EU) Nr. 1380/2013;</p>(d)<p contains=\"p\">zurückbehaltene Mengen gemäß Artikel 4 der Verordnung (EG) Nr. 847/96 oder übertragene Mengen gemäß Artikel 15 Absatz 9 der Verordnung (EU) Nr. 1380/2013;</p>(e)<p contains=\"p\">Abzüge gemäß den Artikeln 105 und 107 der Verordnung (EG) Nr. 1224/2009.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0545/art_6/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 6", "subject" : "Bedingungen für die Anlandung von Fängen und Beifängen", "titleHtml" : "Artikel 6", "subjectHtml" : "Bedingungen für die Anlandung von Fängen und Beifängen", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Fänge von Arten, für die Fangbeschränkungen gelten und die aus Fischereien gemäß Artikel 15 Absatz 1 der Verordnung (EU) Nr. 1380/2013 stammen, unterliegen der in Artikel 15 der genannten Verordnung festgelegten Pflicht zur Anlandung.</p><p contains=\"p\">2. Die Bestände von Nichtzielarten innerhalb sicherer biologischer Grenzen gemäß Artikel 15 Absatz 8 der Verordnung (EU) Nr. 1380/2013 sind für die Zwecke der Ausnahme von der Pflicht, Fänge auf die im genannten Artikel vorgesehene einschlägige Quote anzurechnen, im Anhang aufgeführt.</p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0545/cpt_3/deu", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL III", "subject" : "SCHLUSSBESTIMMUNGEN", "titleHtml" : "KAPITEL III", "subjectHtml" : "SCHLUSSBESTIMMUNGEN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0545/art_7/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 7", "subject" : "Datenübermittlung", "titleHtml" : "Artikel 7", "subjectHtml" : "Datenübermittlung", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Wenn die Mitgliedstaaten der Kommission gemäß den Artikeln 33 und 34 der Verordnung (EG) Nr. 1224/2009 Daten über die gefangenen oder angelandeten Mengen der Bestände übermitteln, verwenden sie die im Anhang der vorliegenden Verordnung angegebenen Bestandscodes.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0545/art_8/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 8", "subject" : "Flexibilität", "titleHtml" : "Artikel 8", "subjectHtml" : "Flexibilität", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Sofern im Anhang der vorliegenden Verordnung nichts anderes festgelegt ist, gilt Artikel 3 der Verordnung (EG) Nr. 847/96 für Bestände, die unter eine vorsorgliche TAC fallen, und Artikel 3 Absätze 2 und 3 sowie Artikel 4 der genannten Verordnung für Bestände, die unter eine analytische TAC fallen.</p><p contains=\"p\">2. Artikel 3 Absätze 2 und 3 und Artikel 4 der Verordnung (EG) Nr. 847/96 gelten nicht, wenn ein Mitgliedstaat die jahresübergreifende Flexibilität nach Artikel 15 Absatz 9 der Verordnung (EU) Nr. 1380/2013 nutzt.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0545/art_9/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 9", "subject" : "Inkrafttreten", "titleHtml" : "Artikel 9", "subjectHtml" : "Inkrafttreten", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Diese Verordnung tritt am Tag nach ihrer Veröffentlichung im Amtsblatt der Europäischen Union in Kraft.</p><p contains=\"p\">Sie gilt ab dem 1. Januar 2017.</p><p contains=\"p\">Diese Verordnung ist in allen ihren Teilen verbindlich und gilt unmittelbar in jedem Mitgliedstaat.</p></div>"} ] }  
            ]
            } 
        