{   "id": "ACT", 
            "uri" : "2016/0545/por", "idFmxElement" : "act","num" : "0545", "eli_lang_code" : "por", "year" : "2016", "commented" : "true", "title" : "Proposta de REGULAMENTO DO CONSELHO ", "subject" : "que fixa para 2017, em relação a determinadas unidades populacionais de peixes e grupos de unidades populacionais de peixes, as possibilidades de pesca aplicáveis no mar Báltico ", "titleHtml" : "<p>Proposta de</p><p>REGULAMENTO DO CONSELHO</p>", "subjectHtml" : "<p>que fixa para 2017, em relação a determinadas unidades populacionais de peixes e grupos de unidades populacionais de peixes, as possibilidades de pesca aplicáveis no mar Báltico</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0545/preamble/por", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">O CONSELHO DA UNIÃO EUROPEIA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Tendo em conta o Tratado sobre o Funcionamento da União Europeia, nomeadamente o artigo 43.º, n.º 3,</p><p contains=\"p\">Tendo em conta a proposta da Comissão Europeia,</p><p contains=\"p\">Considerando o seguinte:</p>(1)<p contains=\"p\">O artigo 43.º, n.º 3, do Tratado prevê que o Conselho, sob proposta da Comissão, adote medidas relativas à fixação e repartição das possibilidades de pesca.</p>(2)<p contains=\"p\">Por força do artigo 6.º do Regulamento (UE) n.º 1380/2013 do Parlamento Europeu e do Conselho<p contains=\"p\">Regulamento (UE) n.º 1380/2013 do Parlamento Europeu e do Conselho, de 11 de dezembro de 2013, relativo à política comum das pescas, que altera os Regulamentos (CE) n.º 1954/2003 e (CE) n.º 1224/2009 do Conselho e revoga os Regulamentos (CE) n.º 2371/2002 e (CE) n.º 639/2004 do Conselho e a Decisão 2004/585/CE do Conselho (JO L 354 de 28.12.2013, p. 22).</p>devem ser estabelecidas medidas de conservação e de exploração sustentável dos recursos biológicos marinhos, tendo em conta os pareceres científicos, técnicos e económicos disponíveis, incluindo, se pertinente, relatórios do Comité Científico, Técnico e Económico das Pescas (CCTEP) e de outros organismos consultivos, assim como eventuais pareceres de conselhos consultivos criados para as zonas geográficas ou domínios de competência pertinentes, e eventuais recomendações de EstadosMembros.</p>(3)<p contains=\"p\">Cabe ao Conselho adotar medidas de fixação e repartição das possibilidades de pesca, incluindo, se for caso disso, certas condições funcionais conexas. As possibilidades de pesca deverão ser repartidas pelos Estados</p>(4)<p contains=\"p\">Os totais admissíveis de capturas (TAC) devem, por conseguinte, ser estabelecidos, como determina o Regulamento (UE) n.º 1380/2013, com base nos pareceres científicos disponíveis, tendo em conta os aspetos biológicos e socioeconómicos e assegurando, ao mesmo tempo, um tratamento equitativo entre setores das pescas, bem como à luz das opiniões expressas durante a consulta das partes interessadas.</p>(5)<p contains=\"p\">As possibilidades de pesca para as unidades populacionais sujeitas a planos plurianuais específicos devem ser estabelecidas segundo as regras neles fixadas. Por conseguinte, os limites de captura para as unidades populacionais de bacalhau, arenque e espadilha do mar Báltico devem ser estabelecidos em conformidade com as normas do Regulamento (UE) 2016/1139 do Conselho<p contains=\"p\">Regulamento (UE) 2016/1139 do Parlamento Europeu e do Conselho, de 6 de julho de 2016, que estabelece um plano plurianual para as unidades populacionais de bacalhau, arenque e espadilha do mar Báltico e para as pescarias que exploram essas unidades populacionais, que altera o Regulamento (CE) n.º 2187/2005 do Conselho e que revoga o Regulamento (CE) n.º 1098/2007 do Conselho (JO L 191 de 15.7.2016, pp. 115).</p>.</p>(6)<p contains=\"p\">Devido a alterações na biologia da unidade populacional de bacalhau oriental, o Conselho Internacional de Exploração do Mar (CIEM) não pôde estabelecer os pontos de referência biológicos para a unidade populacional de bacalhau nas subdivisões CIEM 25</p>(7)<p contains=\"p\">O Regulamento (UE) n.º 1380/2013 estabelece o objetivo da PCP de atingir a taxa de exploração máxima sustentável até 2015 se possível e, numa base progressiva e gradual, até 2020 para todas as unidades populacionais.</p>(8)<p contains=\"p\">A exploração das possibilidades de pesca fixadas no presente regulamento rege<p contains=\"p\">Regulamento (CE) n.º 1224/2009 do Conselho, de 20 de novembro de 2009, que institui um regime comunitário de controlo a fim de assegurar o cumprimento das regras da política comum das pescas, altera os Regulamentos (CE) n.º 847/96, (CE) n.º 2371/2002, (CE) n.º 811/2004, (CE) n.º 768/2005, (CE) n.º 2115/2005, (CE) n.º 2166/2005, (CE) n.º 388/2006, (CE) n.º 509/2007, (CE) n.º 676/2007, (CE) n.º 1098/2007, (CE) n.º 1300/2008, (CE) n.º 1342/2008, e revoga os Regulamentos (CEE) n.º 2847/93, (CE) n.º 1627/94 e (CE) n.º 1966/2006 (JO L 343 de 22.12.2009, p. 1JO L 343 de 22.12.2009, p. 1).</p>, nomeadamente pelos artigos 33.º e 34.º, relativos ao registo das capturas e do esforço de pesca e à notificação dos dados sobre o esgotamento das possibilidades de pesca à Comissão. Por conseguinte, o presente regulamento deverá especificar os códigos relativos aos desembarques de unidades populacionais que são objeto do presente regulamento a utilizar pelos EstadosMembros aquando do envio de dados à Comissão.</p>(9)<p contains=\"p\">O Regulamento (CE) n.º 847/96 do Conselho<p contains=\"p\">Regulamento (CE) n.º 847/96 do Conselho, de 6 de maio de 1996, que introduz condições suplementares para a gestão anual dos TAC e quotas (JO L 115 de 9.5.1996, p. 3JO L 115 de 9.5.1996, p. 3).</p>introduziu condições suplementares para a gestão anual dos TAC, incluindo, ao abrigo dos artigos 3.º e 4.º, disposições em matéria de flexibilidade aplicáveis aos TAC de precaução e aos TAC analíticos. Nos termos do artigo 2.º desse regulamento, ao fixar os TAC, o Conselho deve decidir a que unidades populacionais os artigos 3.º ou 4.º se não aplicam, nomeadamente com base no estado biológico das unidades populacionais. Mais recentemente, foi introduzido o mecanismo de flexibilidade interanual pelo artigo 15.º, n.º 9, do Regulamento (UE) n.º 1380/2013 para todas as unidades populacionais sujeitas à obrigação de desembarque. Por conseguinte, a fim de evitar uma flexibilidade excessiva, que poria em causa o princípio da exploração racional e responsável dos recursos biológicos marinhos vivos, prejudicaria a consecução dos objetivos da PCP e deterioraria o estado biológico das unidades populacionais, deve estabelecerse que os artigos 3.º e 4.º do Regulamento (CE) n.º 847/96 só se aplicam aos TAC analíticos se não for utilizada a flexibilidade interanual prevista no artigo 15.º, n.º 9, do Regulamento (UE) n.º 1380/2013.</p>(10)<p contains=\"p\">A fim de evitar a interrupção das atividades de pesca e garantir meios de subsistência aos pescadores da União, o presente regulamento deve aplicar</p><p contains=\"p\">ADOTOU O PRESENTE REGULAMENTO:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0545/cpt_1/por", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO I", "subject" : "DISPOSIÇÕES GERAIS", "titleHtml" : "CAPÍTULO I", "subjectHtml" : "DISPOSIÇÕES GERAIS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0545/art_1/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 1.º", "subject" : "Objeto", "titleHtml" : "Artigo 1.º", "subjectHtml" : "Objeto", "content" : "<div id=\"div_art_1\"><p contains=\"p\">O presente regulamento fixa, para 2017, em relação a determinadas unidades populacionais de peixes e grupos de unidades populacionais de peixes, as possibilidades de pesca aplicáveis no mar Báltico.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0545/art_2/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 2.º", "subject" : "Âmbito de aplicação", "titleHtml" : "Artigo 2.º", "subjectHtml" : "Âmbito de aplicação", "content" : "<div id=\"div_art_2\"><p contains=\"p\">O presente regulamento é aplicável aos navios de pesca da União que operam no mar Báltico.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0545/art_3/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 3.º", "subject" : "Definições", "titleHtml" : "Artigo 3.º", "subjectHtml" : "Definições", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Para efeitos do presente regulamento, entendese por:</p>(1)<p contains=\"p\">«CIEM», o Conselho Internacional de Exploração do Mar;</p>(2)<p contains=\"p\">«Mar Báltico», as divisões CIEM IIIb, IIIc, IIId;</p>(3)<p contains=\"p\">«Subdivisão»: uma subdivisão CIEM do mar Báltico, na definição do anexo I do Regulamento (CE) n.º 2187/2005 do Conselho<p contains=\"p\">Regulamento (CE) n.º 2187/2005 do Conselho, de 21 de dezembro de 2005, relativo à conservação dos recursos haliêuticos no mar Báltico, nos seus estreitos (Belts) e no Øresund através da aplicação de medidas técnicas (JO L 349 de 31.12.2005, p. 1JO L 349 de 31.12.2005, p. 1).</p>;</p>(4)<p contains=\"p\">«Navio de pesca», qualquer navio equipado para a exploração comercial de recursos biológicos marinhos;</p>(5)<p contains=\"p\">«Navio de pesca da União», um navio de pesca que arvore o pavilhão de um Estado</p>(6)<p contains=\"p\">«Unidade populacional», um recurso biológico marinho que evolui numa determinada zona de gestão;</p>(7)<p contains=\"p\">«Total admissível de capturas (TAC)», as quantidades de cada unidade populacional que podem ser capturadas no período de um ano, para as pescarias sujeitas à obrigação de desembarque por força do artigo 15.º do Regulamento (UE) n.º 1380/2013;</p>(8)<p contains=\"p\">«Quota», a parte do TAC atribuída à União, a um Estado</p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0545/cpt_2/por", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO II", "subject" : "POSSIBILIDADES DE PESCA", "titleHtml" : "CAPÍTULO II", "subjectHtml" : "POSSIBILIDADES DE PESCA", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0545/art_4/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 4.º", "subject" : "TAC e a sua repartição", "titleHtml" : "Artigo 4.º", "subjectHtml" : "TAC e a sua repartição", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Os TAC, as quotas e as condições que lhes estão associadas no plano funcional, quando for caso disso, constam do anexo.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0545/art_5/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 5.º", "subject" : "Disposições especiais sobre repartição das possibilidades de pesca", "titleHtml" : "Artigo 5.º", "subjectHtml" : "Disposições especiais sobre repartição das possibilidades de pesca", "content" : "<div id=\"div_art_5\"><p contains=\"p\">A repartição das possibilidades de pesca pelos EstadosMembros, estabelecida no presente regulamento, não prejudica:</p>a)<p contains=\"p\">As trocas efetuadas em conformidade com o artigo 16.º, n.º 8, do Regulamento (UE) n.º 1380/2013;</p>b)<p contains=\"p\">As deduções e reatribuições efetuadas em conformidade com o artigo 37.º do Regulamento (CE) n.º 1224/2009;</p>c)<p contains=\"p\">Os desembarques adicionais autorizados ao abrigo do artigo 3.º do Regulamento (CE) n.º 847/96 ou do artigo 15.º, n.º 9, do Regulamento (UE) n.º 1380/2013;</p>d)<p contains=\"p\">As quantidades retidas nos termos do artigo 4.º do Regulamento (CE) n.º 847/96 ou transferidas nos termos do artigo 15.º, n.º 9, do Regulamento (UE) n.º 1380/2013;</p>e)<p contains=\"p\">As deduções efetuadas nos termos dos artigos 105.º e 107.º do Regulamento (CE) n.º 1224/2009.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0545/art_6/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 6.º", "subject" : "Condições de desembarque das capturas e das capturas acessórias", "titleHtml" : "Artigo 6.º", "subjectHtml" : "Condições de desembarque das capturas e das capturas acessórias", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">As capturas de espécies sujeitas a limites de captura e que tenham sido capturadas nas pescarias especificadas no artigo 15.º, n.º 1, do Regulamento (UE) n.º 1380/2013 estão sujeitas à obrigação de desembarque conforme estabelecido no artigo 15.º desse regulamento.</p>2.<p contains=\"p\">As unidades populacionais de espécies não alvo que se encontram dentro dos limites biológicos seguros referidos no artigo 15.º, n.º 8, do Regulamento (UE) n.º 1380/2013 são indicadas no anexo, para efeitos da dispensa da obrigação de imputar as capturas à quota correspondente, prevista no mesmo artigo.</p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0545/cpt_3/por", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO III", "subject" : "DISPOSIÇÕES FINAIS", "titleHtml" : "CAPÍTULO III", "subjectHtml" : "DISPOSIÇÕES FINAIS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0545/art_7/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 7.º", "subject" : "Transmissão de dados", "titleHtml" : "Artigo 7.º", "subjectHtml" : "Transmissão de dados", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Sempre que, em conformidade com os artigos 33.º e 34.º do Regulamento (CE) n.º 1224/2009, enviem à Comissão dados relativos às quantidades de unidades populacionais capturadas ou desembarcadas, os EstadosMembros devem utilizar os códigos das espécies constantes do anexo do presente regulamento.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0545/art_8/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 8.º", "subject" : "Flexibilidade", "titleHtml" : "Artigo 8.º", "subjectHtml" : "Flexibilidade", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Salvo disposição em contrário no anexo do presente regulamento, o artigo 3.º do Regulamento (CE) n.º 847/96 aplica</p>2.<p contains=\"p\">O artigo 3.º, n.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0545/art_9/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 9.º", "subject" : "Entrada em vigor", "titleHtml" : "Artigo 9.º", "subjectHtml" : "Entrada em vigor", "content" : "<div id=\"div_art_9\"><p contains=\"p\">O presente regulamento entra em vigor no dia seguinte ao da sua publicação no Jornal Oficial da União Europeia.</p><p contains=\"p\">O presente regulamento é aplicável a partir de 1 de janeiro de 2017.</p><p contains=\"p\">O presente regulamento é obrigatório em todos os seus elementos e diretamente aplicável em todos os EstadosMembros.</p></div>"} ] }  
            ]
            } 
        