{   "id": "ACT", 
            "uri" : "2016/0545/ron", "idFmxElement" : "act","num" : "0545", "eli_lang_code" : "ron", "year" : "2016", "commented" : "true", "title" : "Propunere de REGULAMENT AL CONSILIULUI ", "subject" : "de stabilire, pentru 2017, a posibilităților de pescuit pentru anumite stocuri de pește și grupe de stocuri de pește, aplicabile în Marea Baltică ", "titleHtml" : "<p>Propunere de</p><p>REGULAMENT AL CONSILIULUI</p>", "subjectHtml" : "<p>de stabilire, pentru 2017, a posibilităților de pescuit pentru anumite stocuri de pește și grupe de stocuri de pește, aplicabile în Marea Baltică</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0545/preamble/ron", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">CONSILIUL UNIUNII EUROPENE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">având în vedere Tratatul privind funcționarea Uniunii Europene, în special articolul 43 alineatul (3),</p><p contains=\"p\">având în vedere propunerea Comisiei Europene,</p><p contains=\"p\">întrucât:</p>(1)<p contains=\"p\">Articolul 43 alineatul (3) din tratat prevede că Consiliul, la propunerea Comisiei, adoptă măsurile privind stabilirea și repartizarea posibilităților de pescuit.</p>(2)<p contains=\"p\">Articolul 6 din Regulamentul (UE) nr. 1380/2013 al Parlamentului European și al Consiliului<p contains=\"p\">Regulamentul (UE) nr. 1380/2013 al Parlamentului European și al Consiliului din 11 decembrie 2013 privind politica comună în domeniul pescuitului, de modificare a Regulamentelor (CE) nr. 1954/2003 și (CE) nr. 1224/2009 ale Consiliului și de abrogare a Regulamentelor (CE) nr. 2371/2002 și (CE) nr. 639/2004 ale Consiliului și a Deciziei 2004/585/CE a Consiliului (JO L 354, 28.12.2013, p. 22).</p>prevede că măsurile privind conservarea și exploatarea sustenabilă a resurselor biologice marine se adoptă ținându-se cont de avizele științifice, tehnice și economice disponibile, inclusiv, atunci când este cazul, de rapoarte elaborate de Comitetul științific, tehnic și economic pentru pescuit (CSTEP) și de alte organisme consultative, de avizele primite din partea consiliilor consultative înființate pentru zonele geografice sau sferele de competență pertinente și de eventualele recomandări comune emise de statele membre.</p>(3)<p contains=\"p\">Consiliului îi revine obligația de a adopta măsuri privind stabilirea și alocarea posibilităților de pescuit, inclusiv anumite condiții legate funcțional de acestea, după caz. Posibilitățile de pescuit ar trebui alocate statelor membre într-un mod care să asigure fiecărui stat membru o relativă stabilitate a activităților de pescuit pentru fiecare stoc de pește sau activitate de pescuit și ținând seama în mod adecvat de obiectivele politicii comune în domeniul pescuitului (PCP) stabilite în Regulamentul (UE) nr. 1380/2013.</p>(4)<p contains=\"p\">Prin urmare, capturile totale admisibile (TAC) ar trebui să fie stabilite, în concordanță cu Regulamentul (UE) nr. 1380/2013, pe baza avizelor științifice disponibile, ținându-se seama de aspectele biologice și socioeconomice și asigurându-se totodată un tratament echitabil pentru toate sectoarele de pescuit, precum și pe baza opiniilor exprimate cu ocazia consultării părților interesate.</p>(5)<p contains=\"p\">Posibilitățile de pescuit pentru stocurile care fac obiectul unor planuri multianuale specifice ar trebui stabilite în conformitate cu regulile prevăzute în planurile respective. Prin urmare, limitele de captură pentru stocurile de cod, hering nordic și șprot din Marea Baltică ar trebui stabilite în conformitate cu normele prevăzute în Regulamentul (UE) 2016/1139<p contains=\"p\">Regulamentul (UE) 2016/1139 al Parlamentului European și al Consiliului din 6 iulie 2016 de stabilire a unui plan multianual pentru stocurile de cod, hering și șprot din Marea Baltică și pentru activitățile de pescuit care exploatează stocurile respective, de modificare a Regulamentului (CE) nr. 2187/2005 al Consiliului și de abrogare a Regulamentului (CE) nr. 1098/2007 al Consiliului, JO L 191, 15.7.2016, p. 1-15.</p>.</p>(6)<p contains=\"p\">Din cauza modificărilor intervenite în biologia stocului de cod estic, Consiliul Internațional pentru Explorarea Apelor Maritime („ICES”) nu a putut stabili puncte de referință biologice pentru stocurile de cod din subdiviziunile ICES 25-32 și, în schimb, a recomandat ca TAC pentru acest stoc de cod să se stabilească conform abordării bazate pe date limitate. Absența unor puncte de referință biologice a făcut imposibilă respectarea regulilor de stabilire și de alocare a posibilităților de pescuit pentru stocurile de cod din respectivele subdiviziuni stabilite în Regulamentul (UE) 2016/1139. Întrucât, în absența stabilirii și alocării posibilităților de pescuit, sustenabilitatea stocului de cod ar putea fi grav amenințată, este oportun ca TAC să fie stabilite conform abordării bazate pe date limitate, la un nivel corespunzător abordării dezvoltate și recomandate de ICES, pentru a contribui la realizarea obiectivelor PCP.</p>(7)<p contains=\"p\">Regulamentul (UE) nr. 1380/2013 stabilește obiectivul PCP de a obține rata de exploatare a producției maxime sustenabile acolo unde este posibil, până în 2015, și în mod progresiv, printr-o creștere incrementală, cel târziu până în 2020, pentru toate stocurile.</p>(8)<p contains=\"p\">Utilizarea posibilităților de pescuit prevăzute în prezentul regulament este reglementată de Regulamentul (CE) nr. 1224/2009 al Consiliului<p contains=\"p\">Regulamentul (CE) nr. 1224/2009 al Consiliului din 20 noiembrie 2009 de stabilire a unui sistem comunitar de control pentru asigurarea respectării normelor politicii comune în domeniul pescuitului, de modificare a Regulamentelor (CE) nr. 847/96, (CE) nr. 2371/2002, (CE) nr. 811/2004, (CE) nr. 768/2005, (CE) nr. 2115/2005, (CE) nr. 2166/2005, (CE) nr. 388/2006, (CE) nr. 509/2007, (CE) nr. 676/2007, (CE) nr. 1098/2007, (CE) nr. 1300/2008, (CE) nr. 1342/2008 și de abrogare a Regulamentelor (CEE) nr. 2847/93, (CE) nr. 1627/94 și (CE) nr. 1966/2006 (JO L 343, 22.12.2009, p. 1JO L 343, 22.12.2009, p. 1).</p>, în special de articolele 33 și 34, în ceea ce privește înregistrarea capturilor și a efortului de pescuit și transmiterea către Comisie a datelor privind epuizarea posibilităților de pescuit. Prin urmare, prezentul regulament ar trebui să specifice codurile legate de debarcarea stocurilor care fac obiectul prezentului regulament, pe care statele membre trebuie să le utilizeze atunci când transmit date Comisiei.</p>(9)<p contains=\"p\">Regulamentul (CE) nr. 847/96 al Consiliului<p contains=\"p\">Regulamentul (CE) nr. 847/96 al Consiliului din 6 mai 1996 privind introducerea unor condiții suplimentare pentru gestionarea interanuală a totalurilor admise de captură (TAC) și a cotelor de pescuit (JO L 115, 9.5.1996, p. 3JO L 115, 9.5.1996, p. 3).</p>a introdus condiții suplimentare pentru gestionarea interanuală a TAC, inclusiv, la articolele 3 și 4, dispoziții privind flexibilitatea pentru TAC de precauție și analitice. În temeiul articolului 2 din regulamentul respectiv, la stabilirea TAC, Consiliul trebuie să decidă cu privire la stocurile pentru care nu se aplică articolul 3 sau 4, în special în funcție de starea biologică a stocurilor. De curând, prin articolul 15 alineatul (9) din Regulamentul (UE) nr. 1380/2013, a fost introdus un mecanism de flexibilitate de la an la an pentru toate stocurile care fac obiectul obligației de debarcare. Prin urmare, pentru a se evita o flexibilitate excesivă, care ar submina principiul exploatării raționale și responsabile a resurselor biologice marine vii, ar împiedica realizarea obiectivelor PCP și ar deteriora starea biologică a stocurilor, ar trebui să se prevadă că articolele 3 și 4 din Regulamentul (CE) nr. 847/96 se aplică TAC analitice numai atunci când nu este utilizată flexibilitatea de la an la an prevăzută la articolul 15 alineatul (9) din Regulamentul (UE) nr. 1380/2013.</p>(10)<p contains=\"p\">Pentru a se evita întreruperea activităților de pescuit și pentru a li se asigura pescarilor din Uniune mijloace suficiente de subzistență, prezentul regulament ar trebui să se aplice de la 1 ianuarie 2017. Din motive de urgență, prezentul regulament ar trebui să intre în vigoare imediat după publicarea sa,</p><p contains=\"p\">ADOPTĂ PREZENTUL REGULAMENT:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0545/cpt_1/ron", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPITOLUL I", "subject" : "DISPOZIȚII GENERALE", "titleHtml" : "CAPITOLUL I", "subjectHtml" : "DISPOZIȚII GENERALE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0545/art_1/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 1", "subject" : "Obiect", "titleHtml" : "Articolul 1", "subjectHtml" : "Obiect", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Prezentul regulament stabilește, pentru 2017, posibilitățile de pescuit pentru anumite stocuri de pește și grupe de stocuri de pește din Marea Baltică.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0545/art_2/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 2", "subject" : "Domeniu de aplicare", "titleHtml" : "Articolul 2", "subjectHtml" : "Domeniu de aplicare", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Prezentul regulament se aplică navelor de pescuit ale Uniunii care își desfășoară activitatea în Marea Baltică.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0545/art_3/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 3", "subject" : "Definiții", "titleHtml" : "Articolul 3", "subjectHtml" : "Definiții", "content" : "<div id=\"div_art_3\"><p contains=\"p\">În sensul prezentului regulament, se aplică următoarele definiții:</p>(1)<p contains=\"p\">„ICES” înseamnă Consiliul Internațional pentru Explorarea Apelor Maritime;</p>(2)<p contains=\"p\">„Marea Baltică” înseamnă zonele ICES IIIb, IIIc și IIId;</p>(3)<p contains=\"p\">„subdiviziune” înseamnă o subdiviziune ICES din Marea Baltică, astfel cum este definită în anexa I la Regulamentul (CE) nr. 2187/2005 al Consiliului<p contains=\"p\">Regulamentul (CE) nr. 2187/2005 al Consiliului din 21 decembrie 2005 pentru conservarea, prin măsuri tehnice, a resurselor halieutice din Marea Baltică și strâmtorile Belts și Sound (JO L 349, 31.12.2005, p. 1JO L 349, 31.12.2005, p. 1).</p>;</p>(4)<p contains=\"p\">„navă de pescuit” înseamnă orice navă echipată pentru exploatarea comercială a resurselor biologice marine;</p>(5)<p contains=\"p\">„navă de pescuit a Uniunii” înseamnă o navă de pescuit care arborează pavilionul unui stat membru și care este înmatriculată în Uniune;</p>(6)<p contains=\"p\">„stoc” înseamnă o resursă biologică marină existentă într-o anumită zonă de gestionare;</p>(7)<p contains=\"p\">„captură totală admisibilă” (TAC) înseamnă cantitatea din fiecare stoc care poate fi capturată pe durata unui an, în cazul zonelor de pescuit care fac obiectul unei obligații de debarcare în conformitate cu articolul 15 din Regulamentul (UE) nr. 1380/2013;</p>(8)<p contains=\"p\">„cotă” înseamnă o proporție din TAC alocată Uniunii, unui stat membru sau unei țări terțe.</p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0545/cpt_2/ron", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPITOLUL II", "subject" : "POSIBILITĂȚI DE PESCUIT", "titleHtml" : "CAPITOLUL II", "subjectHtml" : "POSIBILITĂȚI DE PESCUIT", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0545/art_4/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 4", "subject" : "TAC și alocări", "titleHtml" : "Articolul 4", "subjectHtml" : "TAC și alocări", "content" : "<div id=\"div_art_4\"><p contains=\"p\">TAC, cotele și, dacă este cazul, condițiile legate funcțional de acestea sunt stabilite în anexă.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0545/art_5/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 5", "subject" : "Dispoziții speciale privind alocarea posibilităților de pescuit", "titleHtml" : "Articolul 5", "subjectHtml" : "Dispoziții speciale privind alocarea posibilităților de pescuit", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Alocarea posibilităților de pescuit între statele membre conform prezentului regulament nu aduce atingere:</p>(a)<p contains=\"p\">schimburilor efectuate în temeiul articolului 16 alineatul (8) din Regulamentul (UE) nr. 1380/2013;</p>(b)<p contains=\"p\">deducerilor și realocărilor efectuate în temeiul articolului 37 din Regulamentul (CE) nr. 1224/2009;</p>(c)<p contains=\"p\">debarcărilor suplimentare autorizate în temeiul articolului 3 din Regulamentul (CE) nr. 847/96 sau al articolului 15 alineatul (9) din Regulamentul (UE) nr. 1380/2013;</p>(d)<p contains=\"p\">cantităților reținute în conformitate cu articolul 4 din Regulamentul (CE) nr. 847/96 sau transferate în temeiul articolului 15 alineatul (9) din Regulamentul (UE) nr. 1380/2013;</p>(e)<p contains=\"p\">deducerilor efectuate în conformitate cu articolele 105 și 107 din Regulamentul (CE) nr. 1224/2009.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0545/art_6/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 6", "subject" : "Condiții referitoare la debarcarea capturilor și la capturile accidentale", "titleHtml" : "Articolul 6", "subjectHtml" : "Condiții referitoare la debarcarea capturilor și la capturile accidentale", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Capturile de specii care fac obiectul unor limite de captură, efectuate în cadrul activităților de pescuit menționate la articolul 15 alineatul (1) din Regulamentul (UE) nr. 1380/2013, fac obiectul obligației de debarcare prevăzute la articolul 15 din regulamentul respectiv.</p><p contains=\"p\">2. Stocurile de specii nevizate, aflate în limitele biologice de siguranță menționate la articolul 15 alineatul (8) din Regulamentul (UE) nr. 1380/2013, sunt identificate în anexă în scopul derogării de la obligația de a scădea capturile din cotele relevante, prevăzută la articolul respectiv.</p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0545/cpt_3/ron", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPITOLUL III", "subject" : "DISPOZIȚII FINALE", "titleHtml" : "CAPITOLUL III", "subjectHtml" : "DISPOZIȚII FINALE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0545/art_7/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 7", "subject" : "Transmiterea datelor", "titleHtml" : "Articolul 7", "subjectHtml" : "Transmiterea datelor", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Atunci când, în conformitate cu articolele 33 și 34 din Regulamentul (CE) nr. 1224/2009, statele membre transmit Comisiei date privind cantitățile capturate sau debarcate din stocuri, acestea utilizează codurile stocurilor prevăzute în anexa la prezentul regulament.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0545/art_8/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 8", "subject" : "Flexibilitatea", "titleHtml" : "Articolul 8", "subjectHtml" : "Flexibilitatea", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Cu excepția cazului în care anexa la prezentul regulament conține dispoziții contrare, articolul 3 din Regulamentul (CE) nr. 847/96 se aplică stocurilor care fac obiectul unor TAC de precauție, iar articolul 3 alineatele (2) și (3) și articolul 4 din regulamentul respectiv se aplică stocurilor care fac obiectul unor TAC analitice.</p><p contains=\"p\">2. Cu toate acestea, articolul 3 alineatele (2) și (3) și articolul 4 din Regulamentul (CE) nr. 847/96 nu se aplică în cazul în care un stat membru utilizează flexibilitatea de la an la an prevăzută la articolul 15 alineatul (9) din Regulamentul (UE) nr. 1380/2013.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0545/art_9/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 9", "subject" : "Intrarea în vigoare", "titleHtml" : "Articolul 9", "subjectHtml" : "Intrarea în vigoare", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Prezentul regulament intră în vigoare în ziua următoare datei publicării în Jurnalul Oficial al Uniunii Europene.</p><p contains=\"p\">Se aplică de la 1 ianuarie 2017.</p><p contains=\"p\">Prezentul regulament este obligatoriu în toate elementele sale și se aplică direct în toate statele membre.</p></div>"} ] }  
            ]
            } 
        