{   "id": "ACT", 
            "uri" : "2016/0545/spa", "idFmxElement" : "act","num" : "0545", "eli_lang_code" : "spa", "year" : "2016", "commented" : "true", "title" : "Propuesta de REGLAMENTO DEL CONSEJO ", "subject" : "por el que se establecen, para 2017, las posibilidades de pesca de determinadas poblaciones y grupos de poblaciones de peces en el mar Báltico ", "titleHtml" : "<p>Propuesta de</p><p>REGLAMENTO DEL CONSEJO</p>", "subjectHtml" : "<p>por el que se establecen, para 2017, las posibilidades de pesca de determinadas poblaciones y grupos de poblaciones de peces en el mar Báltico</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0545/preamble/spa", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EL CONSEJO DE LA UNIÓN EUROPEA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Visto el Tratado de Funcionamiento de la Unión Europea, y en particular su artículo 43, apartado 3,</p><p contains=\"p\">Vista la propuesta de la Comisión Europea,</p><p contains=\"p\">Considerando lo siguiente:</p>(1)<p contains=\"p\">El artículo 43, apartado 3, del Tratado dispone que corresponde al Consejo, a propuesta de la Comisión, adoptar medidas relativas a la fijación y el reparto de posibilidades de pesca.</p>(2)<p contains=\"p\">El artículo 6 del Reglamento (UE) n.º 1380/2013 del Parlamento Europeo y del Consejo<p contains=\"p\">Reglamento (UE) n.º 1380/2013 del Parlamento Europeo y del Consejo, de 11 de diciembre de 2013, sobre la política pesquera común, por el que se modifican los Reglamentos (CE) n.º 1954/2003 y (CE) n.º 1224/2009 del Consejo, y se derogan los Reglamentos (CE) n.º 2371/2002 y (CE) n.º 639/2004 y la Decisión 2004/585/CE del Consejo (DO L 354 de 28.12.2013, p. 22).</p>dispone que las medidas de conservación y explotación sostenible de los recursos biológicos marinos han de adoptarse teniendo en cuenta los dictámenes científicos, técnicos y económicos disponibles, incluidos, cuando proceda, los informes elaborados por el Comité Científico, Técnico y Económico de Pesca (CCTEP) y otros organismos consultivos, así como el asesoramiento facilitado por los consejos consultivos creados para las correspondientes zonas geográficas o ámbitos de competencia.</p>(3)<p contains=\"p\">Corresponde al Consejo adoptar medidas relativas a la fijación y el reparto de posibilidades de pesca, así como determinadas condiciones relacionadas funcionalmente con ellas, cuando proceda. Las posibilidades de pesca han de asignarse a los Estados miembros de tal modo que se garantice la estabilidad relativa de las actividades pesqueras de cada uno de ellos en relación con cada población o pesquería y teniendo debidamente en cuenta los objetivos de la política pesquera común (PPC) establecidos en el Reglamento (UE) n.º 1380/2013.</p>(4)<p contains=\"p\">De conformidad con el Reglamento (UE) n.º 1380/2013, los totales admisibles de capturas (TAC) deben establecerse sobre la base de los dictámenes científicos disponibles, teniendo en cuenta los aspectos biológicos y socioeconómicos, asegurando al mismo tiempo un trato justo a los distintos sectores de la pesca y en función de las opiniones expresadas durante la consulta a los interesados.</p>(5)<p contains=\"p\">Las posibilidades de pesca para las poblaciones objeto de planes plurianuales específicos deben establecerse de conformidad con las normas fijadas en dichos planes. Por tanto, los límites de capturas para las poblaciones de bacalao, arenque y espadín del mar Báltico deben establecerse de conformidad con las normas fijadas en el Reglamento (UE) 2016/1139 del Consejo<p contains=\"p\">Reglamento (UE) 2016/1139 del Parlamento Europeo y del Consejo, de 6 de julio de 2016, por el que se establece un plan plurianual para las poblaciones de bacalao, arenque y espadín del mar Báltico y para las pesquerías que explotan estas poblaciones y por el que se modifica el Reglamento (CE) n.º 2187/2005 del Consejo y se deroga el Reglamento (CE) n.º 1098/2007 del Consejo (DO L 191 de 15.7.2016, p. 1).</p>.</p>(6)<p contains=\"p\">Debido a cambios en la biología de la población oriental de bacalao, el Consejo Internacional para la Exploración del Mar (CIEM) no ha podido determinar los puntos de referencia biológicos en relación con las poblaciones de bacalao de las subdivisiones CIEM 25-32 y, en su lugar, ha aconsejado que el TAC relativo a esta población se base en el planteamiento aplicable a las poblaciones para las que solo se dispone de datos limitados. La falta de puntos de referencia biológicos hizo imposible aplicar las normas destinadas a la fijación y el reparto de las posibilidades de pesca para la población de bacalao de las subdivisiones establecidas en el Reglamento (UE) n.º 2016/1139. Puesto que el hecho de no fijar y asignar las posibilidades de pesca puede poner en grave peligro la sostenibilidad de la población de bacalao, procede, a fin de contribuir al logro de los objetivos de la política pesquera común (PPC), fijar los TAC en función de unos datos limitados, en un nivel correspondiente al planteamiento desarrollado y recomendado por el CIEM.</p>(7)<p contains=\"p\">El Reglamento (UE) n.º 1380/2013 establece el objetivo de la PPC de alcanzar el índice de explotación del rendimiento máximo sostenible a más tardar en 2015 en los casos en los que sea posible y, de manera progresiva y paulatina, en 2020 a más tardar en lo que respecta a todas las poblaciones.</p>(8)<p contains=\"p\">La utilización de las posibilidades de pesca que se fijan en el presente Reglamento está supeditada al Reglamento (CE) n.º 1224/2009 del Consejo<p contains=\"p\">Reglamento (CE) n.º 1224/2009 del Consejo, de 20 de noviembre de 2009, por el que se establece un régimen comunitario de control para garantizar el cumplimiento de las normas de la política pesquera común, se modifican los Reglamentos (CE) n.º 847/96, (CE) n.º 2371/2002, (CE) n.º 811/2004, (CE) n.º 768/2005, (CE) n.º 2115/2005, (CE) n.º 2166/2005, (CE) n.º 388/2006, (CE) n.º 509/2007, (CE) n.º 676/2007, (CE) n.º 1098/2007, (CE) n.º 1300/2008 y (CE) n.º 1342/2008 y se derogan los Reglamentos (CEE) n.º 2847/93, (CE) n.º 1627/94 y (CE) n.º 1966/2006 (DO L 343 de 22.12.2009, p. 1DO L 343 de 22.12.2009, p. 1).</p>, y en particular a sus artículos 33 y 34, relativos al registro de las capturas y al esfuerzo pesquero, así como a la transmisión a la Comisión de los datos sobre el agotamiento de las posibilidades de pesca. Por consiguiente, es necesario especificar en el presente Reglamento los códigos que deben utilizar los Estados miembros cuando remitan a la Comisión los datos relativos a los desembarques de las poblaciones a las que se aplica.</p>(9)<p contains=\"p\">El Reglamento (CE) n.º 847/96 del Consejo<p contains=\"p\">Reglamento (CE) n.º 847/96 del Consejo, de 6 de mayo de 1996, por el que se establecen condiciones adicionales para la gestión anual de los TAC y las cuotas (DO L 115 de 9.5.1996, p. 3DO L 115 de 9.5.1996, p. 3).</p>estableció condiciones adicionales para la gestión anual de los TAC, incluyendo, con arreglo a sus artículos 3 y 4, disposiciones de flexibilidad para los TAC cautelares y analíticos. Con arreglo al artículo 2 de dicho Reglamento, al fijar los TAC, el Consejo debe decidir las poblaciones a las que no deben aplicarse los artículos 3 o 4, basándose, en particular, en la situación biológica de estas. Más recientemente, el artículo 15, apartado 9, del Reglamento (UE) n.º 1380/2013 introdujo el mecanismo de flexibilidad anual para todas las poblaciones sujetas a la obligación de desembarque. Por ello, con el fin de evitar un exceso de flexibilidad que socavaría el principio de explotación racional y responsable de los recursos biológicos marinos vivos, obstaculizaría el logro de los objetivos de la PPC y deterioraría el estado biológico de las poblaciones, debe establecerse que los artículos 3 y 4 del Reglamento (CE) n.º 847/96 se apliquen a los TAC analíticos únicamente en caso de que los Estados miembros no hagan uso de la flexibilidad interanual prevista en el artículo 15, apartado 9, del Reglamento (UE) n.º 1380/2013.</p>(10)<p contains=\"p\">Para evitar la interrupción de las actividades pesqueras y garantizar los medios de existencia de los pescadores de la Unión, el presente Reglamento debe aplicarse a partir del 1 de enero de 2017. Por razones de urgencia, el presente Reglamento debe entrar en vigor inmediatamente después de su publicación.</p><p contains=\"p\">HA ADOPTADO EL PRESENTE REGLAMENTO:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0545/cpt_1/spa", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO I", "subject" : "DISPOSICIONES GENERALES", "titleHtml" : "CAPÍTULO I", "subjectHtml" : "DISPOSICIONES GENERALES", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0545/art_1/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 1", "subject" : "Objeto", "titleHtml" : "Artículo 1", "subjectHtml" : "Objeto", "content" : "<div id=\"div_art_1\"><p contains=\"p\">El presente Reglamento fija las posibilidades de pesca para 2017 de determinadas poblaciones y grupos de poblaciones de peces en el mar Báltico.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0545/art_2/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 2", "subject" : "Ámbito de aplicación", "titleHtml" : "Artículo 2", "subjectHtml" : "Ámbito de aplicación", "content" : "<div id=\"div_art_2\"><p contains=\"p\">El presente Reglamento se aplicará a los buques pesqueros de la Unión que faenen en el mar Báltico.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0545/art_3/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 3", "subject" : "Definiciones", "titleHtml" : "Artículo 3", "subjectHtml" : "Definiciones", "content" : "<div id=\"div_art_3\"><p contains=\"p\">A efectos del presente Reglamento, se entenderá por:</p>1)<p contains=\"p\">«CIEM»: Consejo Internacional para la Exploración del Mar;</p>2)<p contains=\"p\">«mar Báltico»: las zonas CIEM IIIb, IIIc y IIId;</p>3)<p contains=\"p\">«subdivisión»: subdivisión CIEM del mar Báltico, tal como se define en el anexo I del Reglamento (CE) n.º 2187/2005 del Consejo<p contains=\"p\">Reglamento (CE) n.º 2187/2005 del Consejo, de 21 de diciembre de 2005, relativo a la conservación, mediante medidas técnicas, de los recursos pesqueros en aguas del mar Báltico, los Belts y el Sund (DO L 349 de 31.12.2005, p. 1DO L 349 de 31.12.2005, p. 1).</p>;</p>4)<p contains=\"p\">«buque pesquero»: cualquier buque equipado para la explotación comercial de los recursos biológicos marinos;</p>5)<p contains=\"p\">«buque pesquero de la Unión»: buque pesquero que enarbola pabellón de un Estado miembro y está matriculado en la Unión;</p>6)<p contains=\"p\">«población»: recurso biológico marino existente en una zona de gestión determinada;</p>7)<p contains=\"p\">«total admisible de capturas» (TAC): cantidad de cada población que puede capturarse durante el período de un año, en el caso de las pesquerías sujetas a la obligación de desembarque de conformidad con el artículo 15 del Reglamento (UE) n.º 1380/2013;</p>8)<p contains=\"p\">«cuota»: la proporción de un TAC asignada a la Unión, a un Estado miembro o a un tercer país.</p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0545/cpt_2/spa", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO II", "subject" : "POSIBILIDADES DE PESCA", "titleHtml" : "CAPÍTULO II", "subjectHtml" : "POSIBILIDADES DE PESCA", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0545/art_4/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 4", "subject" : "TAC y asignaciones", "titleHtml" : "Artículo 4", "subjectHtml" : "TAC y asignaciones", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Los TAC, las cuotas y las condiciones relacionadas funcionalmente con ellos, si procede, figuran en el anexo.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0545/art_5/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 5", "subject" : "Disposiciones especiales sobre las asignaciones de posibilidades de pesca", "titleHtml" : "Artículo 5", "subjectHtml" : "Disposiciones especiales sobre las asignaciones de posibilidades de pesca", "content" : "<div id=\"div_art_5\"><p contains=\"p\">La asignación de las posibilidades de pesca a los Estados miembros que se establece en el presente Reglamento se efectuará sin perjuicio de:</p>a)<p contains=\"p\">los intercambios efectuados en virtud del artículo 16, apartado 8, del Reglamento (UE) n.º 1380/2013;</p>b)<p contains=\"p\">las deducciones y reasignaciones efectuadas en virtud del artículo 37 del Reglamento (CE) n.º 1224/2009;</p>c)<p contains=\"p\">los desembarques adicionales autorizados con arreglo al artículo 3 del Reglamento (CE) n.º 847/96 o al artículo 15, apartado 9, del Reglamento (CE) n.º 1380/2013;</p>d)<p contains=\"p\">las cantidades retenidas con arreglo al artículo 4 del Reglamento (CE) n.º 847/96 o transferidas con arreglo al artículo 15, apartado 9, del Reglamento (UE) n.º 1380/2013;</p>e)<p contains=\"p\">las deducciones aplicadas de conformidad con los artículos 105 y 107 del Reglamento (CE) n.º 1224/2009.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0545/art_6/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 6", "subject" : "Condiciones de desembarque de las capturas normales y accesorias", "titleHtml" : "Artículo 6", "subjectHtml" : "Condiciones de desembarque de las capturas normales y accesorias", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Las capturas de especies sujetas a limitaciones de pesca y que se hayan capturado en las pesquerías definidas en el artículo 15, apartado 1, del Reglamento (UE) n.º 1380/2013 estarán sujetas a la obligación de desembarque establecida en su artículo 15.</p><p contains=\"p\">2. Las poblaciones de las especies no objetivo que se encuentren dentro de los límites biológicos de seguridad a que se refiere el artículo 15, apartado 8, del Reglamento (UE) n.º 1380/2013 se mencionan en el anexo a efectos de la exención de la obligación de imputar sus capturas a la cuota correspondiente prevista en dicho artículo.</p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0545/cpt_3/spa", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO III", "subject" : "DISPOSICIONES FINALES", "titleHtml" : "CAPÍTULO III", "subjectHtml" : "DISPOSICIONES FINALES", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0545/art_7/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 7", "subject" : "Transmisión de datos", "titleHtml" : "Artículo 7", "subjectHtml" : "Transmisión de datos", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Cuando, en aplicación de los artículos 33 y 34 del Reglamento (CE) n.º 1224/2009, los Estados miembros remitan a la Comisión los datos relativos a las cantidades capturadas o desembarcadas de las poblaciones, utilizarán los códigos de poblaciones establecidos en el anexo del presente Reglamento.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0545/art_8/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 8", "subject" : "Flexibilidad", "titleHtml" : "Artículo 8", "subjectHtml" : "Flexibilidad", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Salvo que se especifique lo contrario en el anexo del presente Reglamento, el artículo 3 del Reglamento (CE) n.º 847/96 se aplicará a las poblaciones sujetas a TAC cautelares, mientras que el artículo 3, apartados 2 y 3, y el artículo 4 de dicho Reglamento se aplicarán a las poblaciones sujetas a TAC analíticos.</p><p contains=\"p\">2. El artículo 3, apartados 2 y 3, y el artículo 4 del Reglamento (CE) n.º 847/96 no se aplicarán cuando el Estado miembro haga uso de la flexibilidad interanual prevista en el artículo 15, apartado 9, del Reglamento (UE) n.º 1380/2013.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0545/art_9/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 9", "subject" : "Entrada en vigor", "titleHtml" : "Artículo 9", "subjectHtml" : "Entrada en vigor", "content" : "<div id=\"div_art_9\"><p contains=\"p\">El presente Reglamento entrará en vigor al día siguiente de su publicación en el Diario Oficial de la Unión Europea.</p><p contains=\"p\">Será aplicable a partir del 1 de enero de 2017.</p><p contains=\"p\">El presente Reglamento será obligatorio en todos sus elementos y directamente aplicable en todos los Estados miembros.</p></div>"} ] }  
            ]
            } 
        