{   "id": "ACT", 
            "uri" : "2016/0283/swe", "idFmxElement" : "act","num" : "0283", "eli_lang_code" : "swe", "year" : "2016", "commented" : "true", "title" : "Förslag till EUROPAPARLAMENTETS OCH RÅDETS FÖRORDNING ", "subject" : "om samarbete mellan de nationella myndigheter som ansvarar för genomdrivandet av konsumentskyddslagstiftningen ", "titleHtml" : "<p>Förslag till</p><p>EUROPAPARLAMENTETS OCH RÅDETS FÖRORDNING</p>", "subjectHtml" : "<p>om samarbete mellan de nationella myndigheter som ansvarar för genomdrivandet av konsumentskyddslagstiftningen</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0283/preamble/swe", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPAPARLAMENTET OCH EUROPEISKA UNIONENS RÅD HAR ANTAGIT DENNA FÖRORDNING</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">med beaktande av fördraget om Europeiska unionen, särskilt artikel 114,</p><p contains=\"p\">med beaktande av Europeiska kommissionens förslag,</p><p contains=\"p\">efter översändande av utkastet till lagstiftningsakt till de nationella parlamenten,</p><p contains=\"p\">med beaktande av Europeiska ekonomiska och sociala kommitténs yttrande<p contains=\"p\">EUT C 108, 30.4.2004, s. 86.</p>,</p><p contains=\"p\">i enlighet med det ordinarie lagstiftningsförfarandet, och</p><p contains=\"p\">av följande skäl:</p>(1)<p contains=\"p\">Europaparlamentets och rådets förordning (EG) nr 2006/2004<p contains=\"p\">Europaparlamentets och rådets förordning (EG) nr 2006/2004 om samarbete mellan de nationella tillsynsmyndigheter som ansvarar för konsumentskyddslagstiftningen (”förordningen om konsumentskyddssamarbete”) (EUT L 364, 9.12.2004, s. 1).</p>föreskriver harmoniserade regler och förfaranden för att underlätta samarbete mellan de nationella tillsynsmyndigheter som ansvarar för konsumentskyddslagstiftningen. I artikel 21a föreskrivs en översyn av effektiviteten och de operativa mekanismerna i den förordningen, och i enlighet med samma artikel drog kommissionen slutsatsen att förordning (EG) nr 2006/2004 inte är tillräcklig för att på ett effektivt sätt hantera genomdrivandeproblemen på den inre marknaden, i synnerhet på den digitala inre marknaden.</p>(2)<p contains=\"p\">Behovet av att stärka konsumenternas förtroende genom en snabbare, mer handlingskraftig och enhetlig tillämpning av konsumentskyddsregler angavs som en av prioriteringarna i den strategi för den digitala inre marknaden som antogs av kommissionen den 6 maj 2015. I strategin för den inre marknaden, som kommissionen antog den 28 oktober 2015, bekräftades på nytt att tillämpningen av unionens konsumentskyddslagstiftning borde förstärkas ytterligare genom förordningen om konsumentskyddssamarbete.</p>(3)<p contains=\"p\">Den resulterande ineffektiva hanteringen av gränsöverskridande överträdelser, särskilt i den digitala miljön, gör att näringsidkare kan undgå beivrande genom att flytta inom unionen, vilket leder till en snedvridning av konkurrensen för laglydiga näringsidkare som är verksamma inom det egna landet eller över gränserna. Detta är till direkt skada</p>(4)<p contains=\"p\">Genom Europaparlamentets och rådets förordning (EG) nr 2006/2004 inrättades ett nätverk av behöriga myndigheter i unionen. Det är nödvändigt att skapa en effektiv samordning mellan olika behöriga myndigheter som deltar i nätverket, liksom mellan andra offentliga myndigheter i medlemsstaterna. Den samordnande rollen hos den centrala kontaktpunkten bör anförtros en behörig myndighet i varje medlemsstat som har tillräckliga befogenheter och resurser för att utföra denna viktiga roll i nätverket av behöriga myndigheter.</p>(5)<p contains=\"p\">Konsumenterna bör också skyddas mot kortvariga överträdelser inom unionen och utbredda överträdelser som endast pågår en kortare tidsperiod men vars skadliga verkningar kan fortsätta långt efter det att överträdelsen har upphört. Behöriga myndigheter bör framöver ha nödvändiga befogenheter att utreda och besluta om upphörande av sådana överträdelser.</p>(6)<p contains=\"p\">Behöriga myndigheter bör ha en minimiuppsättning av utrednings- och genomdrivandebefogenheter för att kunna tillämpa denna förordning på ett effektivt sätt, samarbeta med varandra och avskräcka näringsidkare från att begå överträdelser inom unionen och utbredda överträdelser. Dessa befogenheter bör vara tillräckliga för att lösa genomdrivandeproblem inom e-handeln och den digitala miljön, där en näringsidkares möjligheter att lätt dölja eller ändra sin identitet ger upphov till särskilda bekymmer. Dessa befogenheter bör garantera att bevis kan utbytas på ett lagenligt sätt mellan behöriga myndigheter för att uppnå ett effektivt genomdrivande på likvärdig nivå i alla medlemsstater.</p>(7)<p contains=\"p\">Medlemsstaterna kan välja om de behöriga myndigheterna ska utöva dessa befogenheter direkt inom ramen för sin egen myndighetsutövning eller genom ansökan till behöriga domstolar. Om medlemsstaterna väljer att de behöriga myndigheterna ska utöva sina befogenheter genom ansökan till behöriga domstolar bör medlemsstaterna se till att befogenheterna kan utövas på ett effektivt sätt och i rätt tid och att kostnaden för utövandet av dem är proportionerliga och inte hämmar tillämpningen av denna förordning.</p>(8)<p contains=\"p\">När de svarar på begäranden som görs via mekanismen för ömsesidigt bistånd bör de behöriga myndigheterna, när så är lämpligt, också utnyttja andra befogenheter eller åtgärder som de tilldelats på nationell nivå, inbegripet att väcka åtal eller föra ärendet vidare till åtal. Det är av största vikt att domstolar och andra myndigheter, särskilt de som är involverade i straffrättsliga förfaranden, har de resurser och befogenheter som krävs för att samarbeta med behöriga myndigheter effektivt och snabbt.</p>(9)<p contains=\"p\">De behöriga myndigheterna bör ha möjlighet att inleda utredningar på eget initiativ om de får kännedom om överträdelser inom unionen eller utbredda överträdelser på andra sätt än genom klagomål från konsumenter. Detta är särskilt nödvändigt för att säkerställa ett effektivt samarbete mellan de behöriga myndigheterna vid insatser mot utbredda överträdelser.</p>(10)<p contains=\"p\">De behöriga myndigheterna bör ha tillgång till alla bevis, data och uppgifter som krävs för att fastställa om en överträdelse inom unionen eller en utbredd överträdelse har ägt rum, särskilt för att identifiera den ansvariga näringsidkaren, oberoende av vem som innehar dessa bevis, uppgifter eller data och var de finns och vilket format de har. De behöriga myndigheterna bör ha möjlighet att direkt begära att tredje parter i den digitala värdekedjan tillhandahåller alla bevis, data och uppgifter som krävs.</p>(11)<p contains=\"p\">De behöriga myndigheterna bör kunna kontrollera efterlevnaden av konsumentskyddslagstiftningen och inhämta bevis för överträdelser inom unionen eller utbredda överträdelser, särskilt sådana som äger rum under eller efter inköp av varor och tjänster. De bör därför ha befogenhet att göra testinköp och att köpa in varor eller tjänster under täckmantel.</p>(12)<p contains=\"p\">Särskilt i den digitala miljön bör de behöriga myndigheterna kunna stoppa överträdelser snabbt och effektivt, i synnerhet om den näringsidkare som säljer varor eller tjänster döljer sin identitet eller flyttar inom unionen eller till ett tredjeland för att undvika beivrandeåtgärder. I fall där det finns en risk för allvarlig och irreparabel skada för konsumenter, bör de behöriga myndigheterna kunna vidta interimistiska åtgärder för att förhindra eller minska sådan skada, inklusive, om det behövs, tillfällig stängning av en webbplats, domän eller liknande digital plats, tjänst eller konto. Dessutom bör de behöriga myndigheterna ha befogenhet att stänga ner eller låta en tjänstelevererande tredje part stänga ner en webbplats, domän eller en liknande digital plats, tjänst eller konto.</p>(13)<p contains=\"p\">För att garantera att näringsidkare i tillräcklig utsträckning avskräcks från att begå eller upprepa överträdelser och att de inte kan dra nytta av dessa överträdelser, bör de regler om sanktioner som medlemsstaterna har antagit i överensstämmelse med kraven i unionslagstiftning som skyddar konsumenternas intressen också tillämpas på överträdelser inom unionen och utbredda överträdelser. Av samma skäl bör konsumenter ha rätt till gottgörelse för skada som orsakats av en sådan överträdelse.</p>(14)<p contains=\"p\">När det gäller gottgörelse till konsumenter bör de behöriga myndigheterna välja proportionerliga, rättvisa och rimliga åtgärder som förhindrar eller minskar risken för återkommande eller upprepade överträdelser, särskilt med hänsyn till den förväntade nyttan för konsumenterna och de rimliga administrativa kostnader som sannolikt kommer att förknippas med genomförandet av dessa åtgärder. Om de berörda konsumenterna inte kan identifieras eller om de inte kan identifieras utan oproportionerlig kostnad för den ansvariga näringsidkaren, kan den behöriga myndigheten besluta att vinster som erhållits genom överträdelsen återbetalas till statskassan eller till en mottagare som utsetts av den behöriga myndigheten eller i enlighet med nationell lagstiftning.</p>(15)<p contains=\"p\">Ändamålsenligheten och effektiviteten hos mekanismen för ömsesidigt bistånd bör förbättras. Begärd information bör lämnas i god tid och nödvändiga beivrandeåtgärder bör vidtas utan dröjsmål. Kommissionen bör därför anta genomförandeåtgärder för att fastställa bindande tidsfrister för de behöriga myndigheternas besvarande av begäranden om information och beivrandeåtgärder, och klargöra förfarandemässiga och andra aspekter av att hantera begäranden om information och beivrandeåtgärder.</p>(16)<p contains=\"p\">Kommissionen måste bli bättre på att samordna och övervaka hur mekanismen för ömsesidigt bistånd fungerar, utfärda riktlinjer, lämna rekommendationer och avge yttranden till medlemsstaterna när det uppstår problem. Kommissionen måste också ha</p>(17)<p contains=\"p\">Harmoniserade regler som beskriver förfarandena för samordning av övervakning, utredning och beivrande av utbredda överträdelser bör införas. Samordnade åtgärder mot utbredda överträdelser bör säkerställa att behöriga myndigheter kan välja det lämpligaste och mest effektiva verktyget för att förhindra utbredda överträdelser och garantera kompensation till konsumenter.</p>(18)<p contains=\"p\">Samordnad kontroll av webbplatser för e-handel (gemensamma marknadskontroller eller s.k. sweeps) är en annan form av samordning av genomdrivandet som har visat sig vara ett effektivt vapen mot överträdelser som bör bibehållas och förstärkas i framtiden.</p>(19)<p contains=\"p\">Utbredda överträdelser med en unionsdimension kan orsaka omfattande skada för ett flertal av konsumenterna i unionen. De kräver därför ett särskilt samordningsförfarande på unionsnivå med kommissionen som obligatorisk samordnare. För att säkerställa att förfarandet inleds vid en läglig tidpunkt och på ett konsekvent och effektivt sätt samt att villkoren kontrolleras på ett enhetligt sätt, bör kommissionen ansvara för att kontrollera huruvida villkoren för att inleda ett förfarande är uppfyllda. Bevis och uppgifter som samlas in under de gemensamma insatserna bör utan hinder kunna användas vid nationella förfaranden när så krävs.</p>(20)<p contains=\"p\">I samband med utbredda överträdelser och utbredda överträdelser med en unionsdimension bör de berörda näringsidkarnas rätt till försvar respekteras. Detta förutsätter i synnerhet att näringsidkaren har rätt att bli hörd och att använda det språk som vederbörande själv har valt under förfarandet.</p>(21)<p contains=\"p\">Om en näringsidkare som är ansvarig för en utbredd överträdelse eller en utbredd överträdelse med en unionsdimension inte upphör med överträdelsen frivilligt, bör de behöriga myndigheterna i de berörda medlemsstaterna utse en behörig myndighet i en medlemsstat till att vidta en beivrandeåtgärd som anpassats för att värna rättigheterna för konsumenter som är bosatta i övriga medlemsstater som berörs av överträdelsen. Den behöriga myndigheten bör utses med hänsyn tagen till dess förmåga att vidta effektiva insatser mot näringsidkaren, till exempel när näringsidkaren är etablerad i den myndighetens medlemsstat. Den utsedda behöriga myndigheten bör agera som om konsumenterna i övriga medlemsstater vore dess egna konsumenter. Om det är nödvändigt för att undvika extraterritoriell tillämpning av lagstiftningen bör flera eller alla medlemsstater som berörs av överträdelsen ha rätt att anta beivrandeåtgärder samtidigt för att skydda sina egna konsumenter eller konsumenter som är bosatta i andra medlemsstater. Detta kan exempelvis behövas för att stoppa överträdelser av likartat slag som begås av dotterbolag till ett företag som är etablerat i fler än en medlemsstat, och som enbart påverkar konsumenterna i dessa medlemsstater, utan att det finns ett tydligt gränsöverskridande inslag (parallella överträdelser).</p>(22)<p contains=\"p\">Övervakningsmekanismen och förvarningsmekanismen bör förstärkas för att göra det möjligt att snabbt och effektivt upptäcka utbredda överträdelser. Det bör klargöras vilken information som ska utbytas och vilken uppföljning som krävs efter ett utbyte av information, för att säkerställa att man reagerar och agerar på vederbörligt sätt vid förvarningar som kräver insatser. Kommissionen bör samordna övervakningsmekanismens funktion.</p>(23)<p contains=\"p\">Konsumentorganisationer spelar en mycket viktig roll när det gäller att informera konsumenterna om deras rättigheter och utbilda dem och skydda deras intressen, inbegripet genom tvistlösning. Konsumenterna bör uppmuntras att samarbeta med behöriga myndigheter för att stärka tillämpningen av denna förordning. Konsumentorganisationer, särskilt konsumentorganisationer till vilka genomdrivandeuppgifter får delegeras enligt denna förordning, och nätverket av europeiska konsumentcentrum bör kunna underrätta de behöriga myndigheterna om misstänkta överträdelser och med dem utbyta information som behövs för att upptäcka, utreda och stoppa överträdelser inom unionen och utbredda överträdelser.</p>(24)<p contains=\"p\">Överträdelser med utbredning över hela unionen bör åtgärdas på ett effektivt och ändamålsenligt sätt. Därför bör prioritering och planering av genomdrivandet på medlemsstatsnivå samordnas och de behöriga myndigheternas resurser utnyttjas gemensamt. Ett system med rullande tvååriga genomdrivandeplaner bör inrättas för att uppnå detta.</p>(25)<p contains=\"p\">Data om konsumentklagomål kan hjälpa beslutsfattare på nationell nivå och unionsnivå att bedöma hur konsumentmarknaderna fungerar och att upptäcka överträdelser. I syfte att underlätta utbytet av sådana data på unionsnivå har kommissionen antagit en rekommendation om användning av en harmoniserad metod för klassificering och rapportering av klagomål och förfrågningar från konsumenter<p contains=\"p\">Kommissionens rekommendation om användning av en harmoniserad metod för klassificering av klagomål och förfrågningar från konsumenter (2010/304/EU, EUT L 136, 2.6. 2010, s. 1).</p>. Denna rekommendation bör genomföras för att fullt ut stödja samarbetet när det gäller genomdrivande inom unionen och underlätta upptäckt av överträdelser inom unionen och utbredda överträdelser.</p>(26)<p contains=\"p\">Genomdrivandeproblem går utöver unionens gränser, och unionskonsumenternas intressen bör skyddas från oseriösa näringsidkare som är baserade i tredjeländer. Därför bör man förhandla om internationella avtal med tredjeländer rörande ömsesidigt bistånd vid genomdrivande av lagstiftning som skyddar konsumenternas intressen. Dessa internationella avtal bör inbegripa de frågor som omfattas av denna förordning och bör förhandlas på unionsnivå för att säkerställa starkast möjliga skydd för konsumenterna i unionen och ett smidigt samarbete med tredjeländer.</p>(27)<p contains=\"p\">Med avseende på säkerställandet av enhetliga villkor för genomförandet och utövandet av de behöriga myndigheternas minimibefogenheter samt fastställandet av tidsfrister och andra närmare bestämmelser om förfaranden för att hantera överträdelser inom unionen och utbredda överträdelser och om övervakningsmekanismen och det administrativa samarbetet mellan behöriga myndigheter, bör genomförandebefogenheter delegeras till kommissionen. Dessa befogenheter bör utövas i enlighet med Europaparlamentets och rådets förordning (EU) nr 182/2011<p contains=\"p\">Europaparlamentets och rådets förordning (EU) nr 182/2011 av den 16 februari 2011 om fastställande av allmänna regler och principer för medlemsstaternas kontroll av kommissionens utövande av sina genomförandebefogenheter (EUT L 55, 28.2. 2011, s. 13).</p>.</p>(28)<p contains=\"p\">Granskningsförfarandet bör användas vid antagandet av akter i enlighet med artiklarna 10, 11, 12, 13, 15, 20, 27, 31, 32, 34, 35, 36, 37, 39, 43 och 46 i denna förordning, med hänsyn till att dessa akter har allmän räckvidd.</p>(29)<p contains=\"p\">Denna förordning kompletterar sektorsspecifika unionsregler om samarbete mellan sektoriella tillsynsmyndigheter respektive sektoriella unionsregler om kompensation till konsumenter för skada till följd av överträdelser av dessa regler. Denna förordning påverkar inte andra samarbetssystem och samarbetsnätverk som föreskrivs i sektorsspecifik unionslagstiftning. Denna förordning främjar samarbete och samordning mellan nätverket för konsumentskydd och de nätverk av tillsynsorgan och tillsynsmyndigheter som inrättats genom sektorsspecifik unionslagstiftning.</p>(30)<p contains=\"p\">Denna förordning påverkar inte befintliga unionsregler om befogenheter för de nationella tillsynsorgan som inrättas genom sektorsspecifik unionslagstiftning. När så är lämpligt och möjligt bör dessa organ använda sig av de befogenheter som står dem till buds enligt unionslagstiftning eller nationell lagstiftning för att få till stånd ett upphörande av eller ett förbud mot överträdelser inom unionen eller utbredda överträdelser eller för att bistå de behöriga myndigheterna i deras arbete med att uppnå detta.</p>(31)<p contains=\"p\">För att beräkna kompensation för skada som åsamkats konsumenters kollektiva intressen bör reglerna i unionens sektorsspecifika lagstiftning rörande passagerare vara tillämplig, till exempel Europaparlamentets och rådets förordning (EG) nr 261/2004<p contains=\"p\">Europaparlamentets och rådets förordning (EG) nr 261/2004 av den 11 februari 2004 om fastställande av gemensamma regler om kompensation och assistans till passagerare vid nekad ombordstigning och inställda eller kraftigt försenade flygningar (EUT L 46, 17.2.2004, s. 1).</p>, Europaparlamentets och rådets förordning (EG) nr 1371/2007<p contains=\"p\">Europaparlamentets och rådets förordning (EG) nr 1371/2007 av den 23 oktober 2007 om rättigheter och skyldigheter för tågresenärer (EUT L 315, 3.12.2007, s. 14).</p>, Europaparlamentets och rådets förordning (EU) nr 1177/2010<p contains=\"p\">Europaparlamentets och rådets förordning (EU) nr 1177/2010 av den 24 november 2010 om passagerares rättigheter vid resor till sjöss och på inre vattenvägar (EUT L 334, 17.12.2010, s. 1).</p>och Europaparlamentets och rådets förordning (EU) nr 181/2011<p contains=\"p\">Europaparlamentets och rådets förordning (EU) nr 181/2011 av den 16 februari 2011 om passagerares rättigheter vid busstransport och om ändring av förordning (EG) nr 2006/2004 (EUT L 55, 28.2.2011, s. 1).</p>. Om den sektorsspecifika unionslagstiftningen inte omfattar kompensation för skada till följd av överträdelser inom unionen eller utbredda överträdelser, bör kompensationen fastställas på grundval av tillämplig nationell lagstiftning.</p>(32)<p contains=\"p\">Denna förordning påverkar inte de behöriga myndigheternas och Europeiska bankmyndighetens roller och befogenheter när det gäller skyddet av konsumenternas kollektiva ekonomiska intressen i fråga om betalkonton och kreditavtal som avser bostadsfastighet enligt Europaparlamentets och rådets direktiv 2014/17/EU<p contains=\"p\">Europaparlamentets och rådets direktiv 2014/17/EU av den 4 februari 2014 om konsumentkreditavtal som avser bostadsfastighet (EUT L 60, 28.2.2014, s. 34).</p>och Europaparlamentets och rådet direktiv 2014/92/EU<p contains=\"p\">Europaparlamentets och rådets direktiv 2014/92/EU av den 23 juli 2014 om jämförbarhet för avgifter som avser betalkonto, byte av betalkonto och tillgång till betalkonto med grundläggande funktioner (EUT L 257, 28.8.2014, s. 214).</p>.</p>(33)<p contains=\"p\">Med hänsyn till de befintliga samarbetsmekanismerna enligt Europaparlamentets och rådets direktiv 2014/17/EU och Europaparlamentets och rådets direktiv 2014/92/EU, bör mekanismen för ömsesidigt bistånd (kapitel III) inte tillämpas på överträdelser inom unionen av dessa direktiv.</p>(34)<p contains=\"p\">Denna förordning påverkar inte sanktioner som föreskrivs i sektorspecifik unionslagstiftning och i unionens konsumentskyddslagstiftning och som tillämpas på nationella överträdelser. De behöriga myndigheterna bör i förekommande fall tillämpa bestämmelser i den nationella lagstiftning som införlivar dessa bestämmelser, med hänsyn till överträdelsens faktiska omfattning och räckvidd samt den skada som överträdelsen har orsakat för konsumenter i andra medlemsstater.</p>(35)<p contains=\"p\">Denna förordning står i överensstämmelse med de grundläggande rättigheter och principer som erkänns särskilt i Europeiska unionens stadga om de grundläggande rättigheterna<p contains=\"p\">EGT C 364, 18.12.2000, s. 1.</p>. Denna förordning bör således tolkas och tillämpas med beaktande av dessa rättigheter och principer. När de utövar minimibefogenheter enligt denna förordning bör de behöriga myndigheterna göra en lämplig avvägning mellan de intressen som skyddas av de grundläggande rättigheterna, såsom en hög konsumentskyddsnivå, näringsfrihet och informationsfrihet.</p>(36)<p contains=\"p\">Eftersom målet med denna förordning, nämligen samarbete mellan nationella myndigheter som ansvarar för genomdrivandet av konsumentskyddslagstiftningen, inte i tillräcklig utsträckning kan uppnås av medlemsstaterna, eftersom de inte kan säkerställa samarbete och samordning genom att agera på egen hand, utan, på grund av åtgärdens räckvidd med avseende på territorium och personer, bättre kan uppnås på unionsnivå, kan unionen vidta åtgärder i enlighet med subsidiaritetsprincipen i artikel 5 i fördraget om Europeiska unionen. I enlighet med proportionalitetsprincipen i samma artikel går denna förordning inte utöver vad som är nödvändigt för att uppnå detta mål.</p>(37)<p contains=\"p\">Förordning (EG) nr 2006/2004 bör därför upphävas.</p><p contains=\"p\">HÄRIGENOM FÖRESKRIVS FÖLJANDE.</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0283/art_1/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "", "subject" : "", "titleHtml" : "", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"></div>"} , 
            {   "id": "section_1", 
            "uri" : "2016/0283/sct_1/swe", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL I", "subject" : "INLEDANDE BESTÄMMELSER", "titleHtml" : "KAPITEL I", "subjectHtml" : "INLEDANDE BESTÄMMELSER", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0283/art_2/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Syfte", "titleHtml" : "Artikel 1", "subjectHtml" : "Syfte", "content" : "<div id=\"div_art_2\"><p contains=\"p\">I denna förordning fastställs de villkor enligt vilka de behöriga myndigheter i medlemsstaterna som utses som ansvariga för genomdrivandet av den lagstiftning som skyddar konsumenternas intressen ska samarbeta med varandra och med kommissionen i syfte att se till att denna lagstiftning efterlevs, garantera att den inre marknaden fungerar smidigt och förbättra skyddet av konsumenternas ekonomiska intressen.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0283/art_3/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "Tillämpningsområde", "titleHtml" : "Artikel 2", "subjectHtml" : "Tillämpningsområde", "content" : "<div id=\"div_art_3\"><p contains=\"p\">1. Denna förordning ska tillämpas på överträdelser inom unionen och utbredda överträdelser enligt definitionerna i artikel 3 b och c.</p><p contains=\"p\">2. Denna förordning ska också tillämpas på kortvariga överträdelser inom unionen och utbredda överträdelser, även om dessa har upphört innan beivrandet inleddes eller kunde slutföras.</p><p contains=\"p\">3. Denna förordning ska inte påverka tillämpningen av unionsreglerna om internationell privaträtt, särskilt regler om domstols behörighet och tillämplig lagstiftning.</p><p contains=\"p\">4. Denna förordning ska inte påverka tillämpningen i medlemsstaterna av bestämmelserna om straffrättsligt och civilrättsligt samarbete, särskilt det europeiska rättsliga nätverkets verksamhet.</p><p contains=\"p\">5. Denna förordning ska inte påverka medlemsstaternas fullgörande av eventuella ytterligare skyldigheter som hänför sig till ömsesidigt bistånd för skydd av konsumenternas kollektiva ekonomiska intressen, inbegripet i straffrättsliga frågor, och som grundar sig på andra rättsakter, inbegripet bilaterala eller multilaterala avtal.</p><p contains=\"p\">6. Denna förordning ska inte påverka den roll och de befogenheter som tillkommer behöriga myndigheter och Europeiska bankmyndigheten enligt Europaparlamentets och rådets direktiv 2014/17/EU av den 4 februari 2014 om konsumentkreditavtal som avser bostadsfastighet och Europaparlamentets och rådets direktiv 2014/92/EU av den 23 juli 2014 om jämförbarhet för avgifter som avser betalkonto, byte av betalkonto och tillgång till betalkonto.</p><p contains=\"p\">7. Kapitel III i denna förordning ska inte tillämpas på överträdelser inom unionen av följande rättsakter:</p>(a)<p contains=\"p\">Europaparlamentets och rådets direktiv 2014/17/EU av den 4 februari 2014 om konsumentkreditavtal som avser bostadsfastighet.</p>(b)<p contains=\"p\">Europaparlamentets och rådets direktiv 2014/92/EU av den 23 juli 2014 om jämförbarhet för avgifter som avser betalkonto, byte av betalkonto och tillgång till betalkonto med grundläggande funktioner.</p><p contains=\"p\">8. Denna förordning påverkar inte tillämpningen av Europaparlamentets och rådets direktiv 2009/22/EG<p contains=\"p\">Europaparlamentets och rådets direktiv 2009/22/EG av den 23 april 2009 om förbudsföreläggande för att skydda konsumenternas intressen (EUT L 110, 1.5.2009, s. 30).</p>.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0283/art_4/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3", "subject" : "", "titleHtml" : "Artikel 3", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Definitioner</p><p contains=\"p\">I denna förordning gäller följande definitioner:</p>(a)<p contains=\"p\">lagstiftning som skyddar konsumenternas intressen: de direktiv, såsom de införlivats i medlemsstaternas nationella rättsordningar, samt de förordningar som förtecknas i bilagan.</p>(b)<p contains=\"p\">överträdelse inom unionen: varje pågående eller avslutad handling eller underlåtenhet som strider mot den lagstiftning som skyddar konsumenternas intressen, och som har skadat, skadar eller sannolikt kan skada de kollektiva intressena för konsumenter som är bosatta i en annan medlemsstat än den där handlingen eller underlåtenheten har sitt ursprung eller ägde rum, där den näringsidkare som är ansvarig för handlingen eller underlåtenheten är etablerad, eller där det finns bevis eller tillgångar som tillhör näringsidkaren och som hänför sig till handlingen eller underlåtenheten.</p>(c)<p contains=\"p\">utbredd överträdelse:</p>(1)<p contains=\"p\">varje handling eller underlåtenhet som strider mot den lagstiftning som skyddar konsumenternas intressen, och som har skadat, skadar eller sannolikt kan skada de kollektiva intressena för konsumenter som är bosatta i minst två andra medlemsstater än den där handlingen eller underlåtenheten har sitt ursprung eller ägde rum, där den näringsidkare som är ansvarig för handlingen eller underlåtenheten är etablerad, eller där det finns bevis eller tillgångar som hänför sig till handlingen eller underlåtenheten, oavsett om handlingen eller underlåtelsen pågår eller har upphört, eller</p>(2)<p contains=\"p\">varje handling eller underlåtenhet som strider mot den lagstiftning som skyddar konsumenternas intressen och som uppvisar gemensamma drag, till exempel genom att innebära bruk av samma olagliga metoder, kränka samma intresse eller inträffa samtidigt i minst två medlemsstater.</p>(d)<p contains=\"p\">ansökande myndighet: den behöriga myndighet som framställer en begäran om ömsesidigt bistånd.</p>(e)<p contains=\"p\">anmodad myndighet: den behöriga myndighet som tar emot en begäran om ömsesidigt bistånd.</p>(f)<p contains=\"p\">näringsidkare: en fysisk eller juridisk person, privatägd eller offentligägd, som handlar för ändamål som faller inom ramen för den egna närings- eller yrkesverksamheten samt varje person som agerar i dennes namn eller på dennes vägnar.</p>(g)<p contains=\"p\">marknadsövervakning: verksamhet, insatser eller åtgärder från en behörig myndighet i syfte att upptäcka huruvida överträdelser inom unionen eller utbredda överträdelser har ägt rum eller pågår.</p>(h)<p contains=\"p\">klagomål från konsumenter: ett väl underbyggt påstående om att en näringsidkare har gjort sig skyldig till, eller sannolikt kommer att göra sig skyldig till, en överträdelse av den lagstiftning som skyddar konsumenternas intressen.</p>(i)<p contains=\"p\">skada på konsumenters kollektiva intressen: faktisk eller potentiell skada på intressena för ett antal konsumenter som berörs av överträdelser inom unionen eller utbredda överträdelser; sådan skada ska anses föreligga särskilt om överträdelsen potentiellt eller faktiskt har skadat, skadar eller sannolikt kan skada ett betydande antal konsumenter i en likartad situation.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0283/art_5/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "Preskriptionstider för överträdelser", "titleHtml" : "Artikel 4", "subjectHtml" : "Preskriptionstider för överträdelser", "content" : "<div id=\"div_art_5\"><p contains=\"p\">1. De behöriga myndigheterna får utreda överträdelser som avses i artikel 2 och förbjuda näringsidkare att begå sådana överträdelser i framtiden. De behöriga myndigheterna får ålägga sanktioner för sådana överträdelser inom fem år från det att överträdelsen upphörde.</p><p contains=\"p\">2. Preskriptionstiden för åläggande av sanktioner ska börja löpa den dag då överträdelsen upphörde.</p><p contains=\"p\">3. Varje åtgärd som den behöriga myndigheten vidtar i samband med förfaranden för att utreda eller beivra överträdelsen ska leda till att preskriptionstiden för åläggande av sanktioner upphör att löpa till dess att ett slutligt beslut i ärendet har fattats. Preskriptionstiden för åläggande av sanktioner ska upphöra att löpa under den tid då den behöriga myndighetens beslut, föreläggande eller annan åtgärd är föremål för domstolsförfaranden.</p></div>"} ] } , 
            {   "id": "section_2", 
            "uri" : "2016/0283/sct_2/swe", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL II", "subject" : "BEHÖRIGA MYNDIGHETER OCH DERAS BEFOGENHETER", "titleHtml" : "KAPITEL II", "subjectHtml" : "BEHÖRIGA MYNDIGHETER OCH DERAS BEFOGENHETER", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_6", 
            "uri" : "2016/0283/art_6/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5", "subject" : "Behöriga myndigheter och centrala kontaktpunkter", "titleHtml" : "Artikel 5", "subjectHtml" : "Behöriga myndigheter och centrala kontaktpunkter", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Varje medlemsstat ska som behöriga myndigheter utse offentliga myndigheter som inrättats på nationell, regional eller lokal nivå med särskilt ansvar för att genomdriva den lagstiftning som skyddar konsumenternas intressen.</p><p contains=\"p\">2. De behöriga myndigheterna ska fullgöra sina skyldigheter enligt denna förordning som om de handlade på vägnar av konsumenter i sin egen medlemsstat och för sin egen räkning.</p><p contains=\"p\">3. Varje medlemsstat ska utse en behörig myndighet som enda central kontaktpunkt.</p><p contains=\"p\">4. Den centrala kontaktpunkten ska ansvara för samordning av de utrednings- och genomdrivandeåtgärder avseende överträdelser inom unionen och utbredda överträdelser som vidtas av de behöriga myndigheterna, andra offentliga myndigheter enligt artikel 6, utsedda organ enligt artikel 13 och enheter som deltar i förvarningsmekanismen enligt artikel 34.</p><p contains=\"p\">5. Medlemsstaterna ska se till att behöriga myndigheter och centrala kontaktpunkter har de adekvata resurser som krävs för att tillämpa denna förordning och för att effektivt utnyttja sina befogenheter enligt artikel 8, inbegripet tillräckliga ekonomiska och andra resurser, sakkunskap, förfaranden och andra arrangemang.</p><p contains=\"p\">6. Om en medlemsstat har fler än en behörig myndighet på sitt territorium, ska medlemsstaten se till att deras respektive uppdrag är tydligt definierade och att det finns ett nära samarbete dem emellan, så att de kan fullgöra sina respektive uppdrag på ett effektivt sätt.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0283/art_7/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 6", "subject" : "Samarbete med andra offentliga myndigheter och utsedda organ", "titleHtml" : "Artikel 6", "subjectHtml" : "Samarbete med andra offentliga myndigheter och utsedda organ", "content" : "<div id=\"div_art_7\"><p contains=\"p\">1. Varje medlemsstat får ålägga andra offentliga myndigheter en skyldighet att bistå de behöriga myndigheterna vid fullgörandet av deras skyldigheter.</p><p contains=\"p\">2. En behörig myndighet får begära att de andra offentliga myndigheter som avses i punkt 1 vidtar alla nödvändiga beivrandeåtgärder som de har tillgång till enligt nationell lagstiftning för att få till stånd ett upphörande av eller ett förbud mot överträdelser inom unionen och utbredda överträdelser.</p><p contains=\"p\">3. Medlemsstaterna ska se till att de andra offentliga myndigheterna har de resurser och befogenheter som krävs för att samarbeta effektivt med de behöriga myndigheterna vid tillämpningen av denna förordning. Dessa andra offentliga myndigheter ska regelbundet underrätta den behöriga myndigheten om åtgärder som vidtagits med avseende på tillämpningen av denna förordning.</p><p contains=\"p\">4. Varje medlemsstat får ge organ som har ett berättigat intresse av att överträdelser upphör eller förbjuds (nedan kallade utsedda organ) i uppdrag att på en anmodad behörig myndighets vägnar samla in den nödvändiga information och vidta de nödvändiga beivrandeåtgärder som de har tillgång till enligt nationell lag.</p><p contains=\"p\">5. Medlemsstaterna ska säkerställa samarbete mellan behöriga myndigheter och utsedda organ, särskilt för att säkerställa att sådana överträdelser som avses i artikel 2 utan dröjsmål kommer till de behöriga myndigheternas kännedom.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0283/art_8/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 7", "subject" : "Information och förteckningar", "titleHtml" : "Artikel 7", "subjectHtml" : "Information och förteckningar", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Varje medlemsstat ska utan dröjsmål meddela kommissionen och de övriga medlemsstaterna identiteten på de behöriga myndigheterna, den centrala kontaktpunkten, de utsedda organ som anges i artikel 13 och de enheter som deltar i den förvarningsmekanism som anges i artikel 34, samt eventuella ändringar av dessa uppgifter.</p><p contains=\"p\">2. Kommissionen ska upprätta och uppdatera en allmänt tillgänglig förteckning över centrala kontaktpunkter, behöriga myndigheter samt utsedda organ och enheter på sin webbplats.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0283/art_9/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 8", "subject" : "Minimibefogenheter för de behöriga myndigheterna", "titleHtml" : "Artikel 8", "subjectHtml" : "Minimibefogenheter för de behöriga myndigheterna", "content" : "<div id=\"div_art_9\"><p contains=\"p\">1. Varje behörig myndighet ska ha de utrednings- och genomdrivandebefogenheter som den behöver för att tillämpa denna förordning och ska utöva dessa i enlighet med denna förordning och nationell rätt.</p><p contains=\"p\">2. Varje behörig myndighet ska ha åtminstone följande befogenheter och utöva dessa på de villkor som anges i artikel 9 för att</p>(a)<p contains=\"p\">få tillgång till alla relevanta handlingar, data eller uppgifter med anknytning till en överträdelse enligt denna förordning, i varje form och format och oberoende av på vilket medium eller var de lagras,</p>(b)<p contains=\"p\">begära att varje fysisk eller juridisk person, inklusive banker, internetleverantörer, domänregister och domänregistratorer samt värdtjänstleverantörer tillhandahåller alla relevanta uppgifter, data eller handlingar, oavsett format eller form och oberoende av på vilket medium eller på vilken plats de lagras, i syfte att bland annat identifiera och följa finansiella flöden och dataflöden, eller i syfte att fastställa identiteten hos personer som är involverade i finansiella flöden och dataflöden, samt bankkontouppgifter och uppgifter om ägande av webbplatser,</p>(c)<p contains=\"p\">begära att varje offentlig myndighet, offentligt organ eller offentlig enhet i den behöriga myndighetens medlemsstat tillhandahåller alla relevanta uppgifter, data eller handlingar, oavsett format eller form och oberoende av på vilket medium eller var de lagras, i syfte att bland annat identifiera och följa finansiella flöden och dataflöden, eller i syfte att fastställa identiteten hos personer som är involverade i finansiella flöden och dataflöden, samt bankkontouppgifter och uppgifter om ägande av webbplatser,</p>(d)<p contains=\"p\">utföra nödvändiga inspektioner på plats, däribland särskilt befogenhet att få tillträde till lokaler, mark eller transportmedel eller att anmoda andra myndigheter att göra detta i syfte att undersöka, beslagta, kopiera eller utverka kopior av uppgifter, data eller handlingar, oberoende av på vilket medium eller var de lagras, försegla lokaler eller uppgifter, data eller handlingar för den tidsperiod som krävs och i den omfattning som det är nödvändigt för inspektionen, begära att den berörda näringsidkarens företrädare eller medarbetare lämnar förklaringar om sakförhållanden, uppgifter eller handlingar som har samband med föremålet för inspektionen och protokollföra deras svar,</p>(e)<p contains=\"p\">köpa in varor eller tjänster genom testinköp för att upptäcka överträdelser enligt denna förordning och erhålla bevis,</p>(f)<p contains=\"p\">köpa in varor eller tjänster under täckmantel för att upptäcka överträdelser enligt denna förordning och erhålla bevis,</p>(g)<p contains=\"p\">besluta om interimistiska åtgärder för att förebygga risken för allvarlig och irreparabel skada för konsumenter, särskilt när det gäller att tillfälligt upphäva en webbplats, domän eller liknande digital plats, tjänst eller konto,</p>(h)<p contains=\"p\">på eget initiativ inleda undersökningar eller förfaranden för att få till stånd ett upphörande av eller ett förbud mot överträdelser inom unionen eller utbredda överträdelser och i förekommande fall offentliggöra information om detta,</p>(i)<p contains=\"p\">erhålla ett åtagande från den näringsidkare som är ansvarig för överträdelsen inom unionen eller den utbredda överträdelsen att upphöra med överträdelsen och där det är lämpligt kompensera konsumenter för den skada som orsakats,</p>(j)<p contains=\"p\">skriftligen begära att näringsidkaren ska upphöra med överträdelsen,</p>(k)<p contains=\"p\">vidta åtgärder för att få till stånd ett upphörande av eller ett förbud mot överträdelsen,</p>(l)<p contains=\"p\">stänga en webbplats, domän eller liknande digital plats, tjänst eller konto eller en del av denna, inklusive genom att anmoda en tredje part eller en annan offentlig myndighet att genomföra sådana åtgärder,</p>(m)<p contains=\"p\">besluta om sanktioner, inklusive böter och viten, för överträdelser inom unionen och utbredda överträdelser och för underlåtenhet att följa ett beslut, ett föreläggande, en interimistisk åtgärd, ett åtagande eller någon annan åtgärd som har beslutats enligt denna förordning,</p>(n)<p contains=\"p\">beordra den näringsidkare som är ansvarig för överträdelsen inom unionen eller den utbredda överträdelsen att kompensera konsumenter som har lidit skada till följd av överträdelsen, inklusive genom ersättning i pengar, erbjudande till konsumenter om att säga upp avtalet eller andra åtgärder som garanterar gottgörelse till konsumenter som har lidit skada till följd av överträdelsen,</p>(o)<p contains=\"p\">beordra återbetalning av vinst som erhållits till följd av överträdelser, inbegripet beordra att denna vinst ska betalas till statskassan eller till en mottagare som utsetts av den behöriga myndigheten eller enligt nationell lagstiftning,</p>(p)<p contains=\"p\">offentliggöra slutliga beslut, interimistiska åtgärder eller förelägganden, inklusive identiteten hos den näringsidkare som är ansvarig för överträdelsen inom unionen eller den utbredda överträdelsen,</p>(q)<p contains=\"p\">samråda med konsumenter, konsumentorganisationer, utsedda organ och andra berörda personer om hur effektiva de föreslagna åtagandena är när det gäller att få överträdelsen att upphöra och undanröja den skada som orsakats av denna.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0283/art_10/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 9", "subject" : "Utövande av minimibefogenheter", "titleHtml" : "Artikel 9", "subjectHtml" : "Utövande av minimibefogenheter", "content" : "<div id=\"div_art_10\"><p contains=\"p\">1. De behöriga myndigheterna ska utöva de befogenheter som anges i artikel 8 i enlighet med denna förordning och nationell lagstiftning antingen</p>(a)<p contains=\"p\">direkt inom ramen för sina egna befogenheter, eller</p>(b)<p contains=\"p\">genom ansökan till domstolar som är behöriga att fatta det nödvändiga beslutet inbegripet, i förekommande fall, genom överklagande, om ansökan om att fatta det nödvändiga beslutet avslås.</p><p contains=\"p\">2. I den utsträckning som behöriga myndigheter utövar sina befogenheter genom ansökningar till domstolar, ska dessa domstolar ha befogenhet att fatta de nödvändiga besluten och agera inom ramen för denna förordning.</p><p contains=\"p\">3. Medlemsstaterna ska se till att domstolsavgifter och andra kostnader med anknytning till domstolsavgöranden inom ramen för förfaranden som inletts med tillämpning av denna förordning är proportionerliga och inte hämmar tillämpningen av denna förordning.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0283/art_11/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 10", "subject" : "Genomförandebefogenheter", "titleHtml" : "Artikel 10", "subjectHtml" : "Genomförandebefogenheter", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Kommissionen får anta genomförandeakter som fastställer villkoren för genomförandet och utövandet av behöriga myndigheters minimibefogenheter som avses i artikel 8. Dessa genomförandeakter ska antas i enlighet med det granskningsförfarande som avses i artikel 48.2.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_3", 
            "uri" : "2016/0283/sct_3/swe", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL III", "subject" : "MEKANISMEN FÖR ÖMSESIDIGT BISTÅND", "titleHtml" : "KAPITEL III", "subjectHtml" : "MEKANISMEN FÖR ÖMSESIDIGT BISTÅND", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_12", 
            "uri" : "2016/0283/art_12/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 11", "subject" : "Begäran om information", "titleHtml" : "Artikel 11", "subjectHtml" : "Begäran om information", "content" : "<div id=\"div_art_12\"><p contains=\"p\">1. En anmodad myndighet ska, på begäran av en ansökande myndighet, lämna all relevant information som krävs för att fastställa om en överträdelse inom unionen har ägt rum och för att få denna överträdelse att upphöra. Den anmodade myndigheten ska utan dröjsmål underrätta kommissionen om begäran om information och svaret på denna.</p><p contains=\"p\">2. Den anmodade myndigheten ska inleda lämpliga utredningar eller vidta varje annan nödvändig eller lämplig åtgärd för att inhämta den begärda informationen. Vid behov ska dessa utredningar genomföras med bistånd av andra offentliga myndigheter eller utsedda organ.</p><p contains=\"p\">3. På begäran av den ansökande myndigheten får den anmodade myndigheten ge behöriga tjänstemän från den ansökande myndigheten tillstånd att åtfölja tjänstemännen från den anmodade myndigheten under utredningens gång.</p><p contains=\"p\">4. Den anmodade myndigheten ska besvara begäran genom att använda förfarandet för begäran om information, inom de tidsfrister som kommissionen har fastställt i en genomförandeakt.</p><p contains=\"p\">5. Kommissionen ska anta genomförandeakter som fastställer tidsfrister, standardformulär och närmare uppgifter om förfarandet för begäran om information. Dessa genomförandeakter ska antas i enlighet med det granskningsförfarande som avses i artikel 48.2.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0283/art_13/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 12", "subject" : "Begäran om beivrandeåtgärder", "titleHtml" : "Artikel 12", "subjectHtml" : "Begäran om beivrandeåtgärder", "content" : "<div id=\"div_art_13\"><p contains=\"p\">1. En anmodad myndighet ska, på begäran av en ansökande myndighet, vidta alla åtgärder som krävs för att få till stånd ett upphörande av eller ett förbud mot överträdelsen inom unionen, inklusive ålägga sanktioner och beordra eller underlätta kompensation till konsumenter för skada som överträdelsen har orsakat.</p><p contains=\"p\">2. För att fullgöra sina skyldigheter enligt punkt 1 ska den anmodade myndigheten utöva de befogenheter som anges i artikel 8 och eventuella ytterligare befogenheter som den tilldelats enligt nationell lagstiftning. Den anmodade myndigheten ska besluta vilka beivrandeåtgärder som är lämpliga för att få till stånd ett upphörande av eller ett förbud mot överträdelsen inom unionen på ett proportionellt, effektivt och ändamålsenligt sätt. Vid behov ska dessa åtgärder fastställas och genomföras med bistånd av andra offentliga myndigheter.</p><p contains=\"p\">3. Den anmodade myndigheten ska regelbundet informera och samråda med den ansökande myndigheten om de åtgärder som vidtagits. Den anmodade myndigheten ska via den databas som anges i artikel 43 utan dröjsmål underrätta den ansökande myndigheten, de behöriga myndigheterna i övriga medlemsstater och kommissionen om de åtgärder som vidtagits och deras verkan på överträdelsen inom unionen, och därvid ange bland annat följande:</p>(a)<p contains=\"p\">Huruvida interimistiska åtgärder beslutats.</p>(b)<p contains=\"p\">Huruvida överträdelsen har upphört.</p>(c)<p contains=\"p\">Vilka sanktioner som har ålagts.</p>(d)<p contains=\"p\">I vilken utsträckning konsumenter har kompenserats.</p>(e)<p contains=\"p\">Huruvida de vidtagna åtgärderna har genomförts.</p><p contains=\"p\">4. Den anmodade myndigheten ska besvara begäran genom att tillämpa förfarandena för begäran om beivrandeåtgärder inom den tidsfrist som fastställts av kommissionen i en genomförandeakt.</p><p contains=\"p\">5. Kommissionen ska anta genomförandeakter som fastställer tidsfrister, standardformulär och närmare uppgifter om förfarandena för begäranden om beivrandeåtgärder. Dessa genomförandeakter ska antas i enlighet med det granskningsförfarande som avses i artikel 48.2.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0283/art_14/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 13", "subject" : "De utsedda organens roll", "titleHtml" : "Artikel 13", "subjectHtml" : "De utsedda organens roll", "content" : "<div id=\"div_art_14\"><p contains=\"p\">1. Den anmodade myndigheten får instruera ett utsett organ att samla in nödvändig information och vidta de beivrandeåtgärder som krävs för att få till stånd ett upphörande av eller ett förbud mot överträdelsen. Den anmodade myndigheten får endast göra detta om det är sannolikt att det berörda organet kan få fram den begärda informationen eller vidta åtgärder för att få till stånd ett upphörande av eller ett förbud mot överträdelsen på ett lika effektivt och ändamålsenligt sätt som den anmodade myndigheten själv.</p><p contains=\"p\">2. Den anmodade myndigheten ska säkerställa att instruktionen av det utsedda organet inte leder till avslöjande av information som omfattas av reglerna om sekretess, tystnadsplikt och affärshemligheter i artikel 41.</p><p contains=\"p\">3. Om det utsedda organet inte lyckas få till stånd ett upphörande av eller ett förbud mot överträdelsen inom unionen inom den tidsfrist som anges i artikel 11.4 och artikel 12.4, ska den anmodade myndigheten själv handlägga begäran i enlighet med artiklarna 11 och 12.</p><p contains=\"p\">4. Innan den anmodade behöriga myndigheten instruerar det utsedda organet ska den samråda med den ansökande myndigheten om sin avsikt att instruera ett utsett organ. Om den ansökande myndigheten inte godtar instruktionen av ett utsett organ, ska den utan dröjsmål skriftligen informera den anmodade myndigheten om detta och ange skälen till sin invändning. I så fall ska den anmodade myndigheten avstå från att instruera det utsedda organet och själva handlägga begäran.</p><p contains=\"p\">6. Kommissionen ska anta genomförandeakter som fastställer tidsfrister, standardformulär och närmare uppgifter om de förfaranden som involverar utsedda organ. Dessa genomförandeakter ska antas i enlighet med det granskningsförfarande som avses i artikel 48.2.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0283/art_15/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 14", "subject" : "Förfarande för begäran om ömsesidigt bistånd", "titleHtml" : "Artikel 14", "subjectHtml" : "Förfarande för begäran om ömsesidigt bistånd", "content" : "<div id=\"div_art_15\"><p contains=\"p\">1. I en begäran om ömsesidigt bistånd ska den ansökande myndigheten lämna tillräcklig information för att den anmodade myndigheten ska kunna tillmötesgå begäran, inbegripet sådana nödvändiga bevis som endast kan erhållas i den ansökande myndighetens medlemsstat.</p><p contains=\"p\">2. Begäran ska översändas av den ansökande myndigheten till den centrala kontaktpunkten i den anmodade myndighetens medlemsstat och till den centrala kontaktpunkten i den ansökande myndighetens medlemsstat för kännedom. Den centrala kontaktpunkten i den anmodade myndighetens medlemsstat ska utan dröjsmål vidarebefordra begäran till berörd behörig myndighet.</p><p contains=\"p\">3. En begäran om ömsesidigt bistånd och all kommunikation i samband med denna ska göras skriftligen med hjälp av standardformulär och skickas elektroniskt via den databas som inrättas i enlighet med artikel 43.</p><p contains=\"p\">4. De berörda behöriga myndigheterna ska komma överens om vilka språk som ska användas för begäranden om ömsesidigt bistånd och för all kommunikation med anknytning till sådana begäranden.</p><p contains=\"p\">5. Om en överenskommelse om vilka språk som ska användas inte kan nås ska en begäran översändas på det officiella språket i den ansökande myndighetens medlemsstat och svaren lämnas på det officiella språket i den anmodade myndighetens medlemsstat. I så fall ska varje behörig myndighet säkerställa nödvändiga översättningar av begärandena, svaren och andra handlingar som den mottar från en annan behörig myndighet.</p><p contains=\"p\">6. Den anmodade myndigheten ska svara direkt till den ansökande myndigheten och till den centrala kontaktpunkten i den ansökande respektive den anmodade myndighetens medlemsstat.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0283/art_16/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 15", "subject" : "Vägran att tillmötesgå en begäran om ömsesidigt bistånd", "titleHtml" : "Artikel 15", "subjectHtml" : "Vägran att tillmötesgå en begäran om ömsesidigt bistånd", "content" : "<div id=\"div_art_16\"><p contains=\"p\">1. En anmodad myndighet får vägra att tillmötesgå en begäran om information enligt artikel 11 om ett eller flera av följande villkor är uppfyllda:</p><p contains=\"p\">a) Den anmodade myndigheten anser, efter att ha samrått med den ansökande myndigheten, att den ansökande myndigheten inte behöver den begärda informationen för att fastställa huruvida en överträdelse inom unionen har ägt rum eller huruvida det föreligger skälig misstanke om att den kommer att äga rum.</p><p contains=\"p\">b) Den ansökande myndigheten håller inte med om att informationen omfattas av reglerna om sekretess och tystnadsplikt och affärshemligheter i artikel 41.</p><p contains=\"p\">c) En brottsutredning eller ett rättsligt förfarande har redan inletts eller ett slutligt avgörande har redan meddelats med avseende på samma överträdelse inom unionen och mot samma näringsidkare vid de rättsliga myndigheterna i den anmodade eller ansökande myndighetens medlemsstat.</p><p contains=\"p\">2. En anmodad myndighet får, efter samråd med den ansökande myndigheten, vägra att tillmötesgå en begäran om beivrandeåtgärder enligt artikel 12 om ett eller flera av följande villkor är uppfyllda:</p><p contains=\"p\">a) En brottsutredning eller ett rättsligt förfarande har redan inletts eller ett slutligt avgörande har redan meddelats med avseende på samma överträdelse inom unionen och mot samma näringsidkare vid de rättsliga myndigheterna i den anmodade eller ansökande myndighetens medlemsstat.</p><p contains=\"p\">b) Den anmodade myndigheten anser, efter att ha gjort lämpliga utredningar, att någon överträdelse inom unionen inte har ägt rum.</p><p contains=\"p\">c) Den anmodade myndigheten anser att den ansökande myndigheten inte har lämnat tillräcklig information enligt artikel 12.1.</p><p contains=\"p\">En begäran om beivrandeåtgärder kan inte avslås med hänvisning till att otillräcklig information har lämnats, om en begäran om information om samma överträdelse inom unionen avslogs med motiveringen att en brottsutredning eller ett rättsligt förfarande redan hade inletts eller ett slutligt avgörande redan hade meddelats med avseende på samma överträdelse inom unionen och mot samma näringsidkare, enligt vad som anges i punkt 1 c.</p><p contains=\"p\">3. Den anmodade myndigheten ska underrätta den ansökande myndigheten och kommissionen om en vägran att tillmötesgå en begäran om ömsesidigt bistånd och ange skälen till avslaget.</p><p contains=\"p\">4. Vid eventuell oenighet mellan den ansökande och den anmodade myndigheten ska den ansökande myndigheten eller den anmodade myndigheten utan dröjsmål hänskjuta frågan till kommissionen, som ska avge ett yttrande. Om frågan inte hänskjuts till kommissionen, får denna avge ett yttrande på eget initiativ.</p><p contains=\"p\">5. Kommissionen ska övervaka hur mekanismen för ömsesidigt bistånd fungerar, att behöriga myndigheter följer förfarandena och att tidsfristerna för handläggning av begäranden om ömsesidigt bistånd efterlevs. Kommissionen ska ha tillgång till begärandena om ömsesidigt bistånd och till den information och de handlingar som utbyts mellan den ansökande och den anmodade myndigheten.</p><p contains=\"p\">6. Kommissionen får vid behov utfärda riktlinjer och ge råd till medlemsstaterna för att säkerställa en ändamålsenlig och väl fungerande mekanism för ömsesidigt bistånd.</p><p contains=\"p\">7. Kommissionen får anta genomförandeakter med närmare bestämmelser om de förfaranden som ska användas för att lösa tvister mellan behöriga myndigheter enligt punkterna 3 och 4. Dessa genomförandeakter ska antas i enlighet med det granskningsförfarande som avses i artikel 48.2.</p></div>"} ] } , 
            {   "id": "section_4", 
            "uri" : "2016/0283/sct_4/swe", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL IV", "subject" : "MEKANISM FÖR SAMORDNAD ÖVERVAKNING, UTREDNING OCH GENOMDRIVANDE VID UTBREDDA ÖVERTRÄDELSER", "titleHtml" : "KAPITEL IV", "subjectHtml" : "MEKANISM FÖR SAMORDNAD ÖVERVAKNING, UTREDNING OCH GENOMDRIVANDE VID UTBREDDA ÖVERTRÄDELSER", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0283/art_17/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 16", "subject" : "Inledande av en samordnad insats och utseende av samordnare", "titleHtml" : "Artikel 16", "subjectHtml" : "Inledande av en samordnad insats och utseende av samordnare", "content" : "<div id=\"div_art_17\"><p contains=\"p\">1. Om en behörig myndighet har rimliga skäl att misstänka att en utbredd överträdelse äger rum ska den utan dröjsmål underrätta de behöriga myndigheterna i övriga medlemsstater som berörs av den utbredda överträdelsen och kommissionen.</p><p contains=\"p\">2. Om kommissionen har rimliga skäl att misstänka att en utbredd överträdelse äger rum ska den underrätta de behöriga myndigheter som berörs av denna.</p><p contains=\"p\">3. Efter att ha mottagit de underrättelser som avses i punkterna 1 och 2 ska de behöriga myndigheter som berörs av den utbredda överträdelsen i samförstånd utse den behöriga myndighet som ska samordna insatsen.</p><p contains=\"p\">4. De berörda behöriga myndigheterna får uppmana kommissionen att ta på sig rollen som samordnare. Kommissionen ska utan dröjsmål underrätta de berörda behöriga myndigheterna om huruvida den godtar rollen som samordnare.</p><p contains=\"p\">5. I samband med underrättelse av den behöriga myndigheten i enlighet med punkt 2 får kommissionen föreslå att den ska ta på sig rollen som samordnare. De berörda behöriga myndigheterna ska utan dröjsmål underrätta kommissionen om huruvida de godtar att kommissionen samordnar insatsen.</p><p contains=\"p\">6. Om kommissionen avböjer att ta på sig den samordnande rollen eller om de berörda behöriga myndigheterna inte godtar att kommissionen samordnar insatsen, ska de berörda behöriga myndigheterna utse en behörig myndighet till att samordna insatsen. Om ingen överenskommelse mellan de behöriga myndigheterna nås, ska den behöriga myndighet som först underrättade övriga behöriga myndigheter om den misstänkta överträdelsen samordna insatsen.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0283/art_18/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 17", "subject" : "Utredningsåtgärder inom ramen för samordnade insatser", "titleHtml" : "Artikel 17", "subjectHtml" : "Utredningsåtgärder inom ramen för samordnade insatser", "content" : "<div id=\"div_art_18\"><p contains=\"p\">1. De behöriga myndigheterna ska se till att nödvändiga bevis, data och uppgifter samlas in på ett ändamålsenligt och effektivt sätt. De behöriga myndigheterna ska se till att utredningar och inspektioner genomförs samtidigt och att interimistiska åtgärder vidtas samtidigt.</p><p contains=\"p\">2. De berörda behöriga myndigheterna får använda mekanismen för ömsesidigt bistånd i enlighet med kapitel III, särskilt för att samla in bevis och uppgifter från andra medlemsstater än de medlemsstater som berörs av den samordnade insatsen eller för att säkerställa att den berörde näringsidkaren inte kringgår beivrandeåtgärder.</p><p contains=\"p\">3. När så är lämpligt får de berörda behöriga myndigheterna redovisa resultatet av utredningen och bedömningen av den utbredda överträdelsen i en gemensam ståndpunkt som överenskommits dem emellan.</p><p contains=\"p\">4. När så är lämpligt, och utan att det påverkar tillämpningen av reglerna om tystnadsplikt och affärshemligheter i artikel 41, får de berörda behöriga myndigheterna besluta att offentliggöra den gemensamma ståndpunkten eller delar av denna på sina webbplatser och på kommissionens webbplats samt inhämta synpunkter från andra berörda parter.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0283/art_19/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 18", "subject" : "Genomdrivandeåtgärder inom ramen för samordnade insatser", "titleHtml" : "Artikel 18", "subjectHtml" : "Genomdrivandeåtgärder inom ramen för samordnade insatser", "content" : "<div id=\"div_art_19\"><p contains=\"p\">1. De berörda behöriga myndigheterna får uppmana den näringsidkare som är ansvarig för överträdelsen att föreslå åtaganden om att upphöra med överträdelsen och där så är lämpligt kompensera eller vidta andra åtgärder för att underlätta kompensation till konsumenter som har lidit skada. Näringsidkaren får också, på eget initiativ, föreslå åtaganden om att upphöra med överträdelsen och att kompensera konsumenter.</p><p contains=\"p\">2. Om näringsidkaren föreslår åtaganden får de berörda behöriga myndigheterna, när så är lämpligt, offentliggöra de föreslagna åtagandena på sina webbplatser eller, i lämpliga fall, på kommissionens webbplats, i syfte att inhämta synpunkter från andra berörda parter och för att kontrollera huruvida åtagandena är tillräckliga för att få överträdelsen att upphöra och att kompensera konsumenter.</p><p contains=\"p\">3. De berörda behöriga myndigheterna får utse en enda behörig myndighet till att vidta beivrandeåtgärder på andra behöriga myndigheters vägnar i syfte att få till stånd ett upphörande av eller ett förbud mot den utbredda överträdelsen, säkerställa kompensation till konsumenter eller ålägga sanktioner. När de behöriga myndigheterna utser en behörig myndighet till att vidta beivrandeåtgärder, ska de beakta var den berörda näringsidkaren är lokaliserad. Så snart den behöriga myndigheten har utsetts av övriga berörda behöriga myndigheter till att vidta beivrandeåtgärder, ska den vara behörig att handla på vägnar av konsumenterna i varje sådan medlemsstat som om de hade varit dess egna konsumenter.</p><p contains=\"p\">4. De behöriga myndigheterna får besluta att vidta beivrandeåtgärder samtidigt i alla eller vissa av de medlemsstater som berörs av den utbredda överträdelsen. I sådana fall ska de behöriga myndigheterna säkerställa att dessa beivrandeåtgärder inleds samtidigt i alla berörda medlemsstater.</p><p contains=\"p\">5. Instruktioner till ett utsett organ om att vidta beivrandeåtgärder enligt punkterna 1–4 ska endast vara möjliga om de berörda behöriga myndigheterna ger sitt samtycke till sådana instruktioner och om instruktionerna inte leder till avslöjande av information som omfattas av reglerna om tystnadsplikt och affärshemligheter i artikel 41.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0283/art_20/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 19", "subject" : "Avslutande av samordnade insatser", "titleHtml" : "Artikel 19", "subjectHtml" : "Avslutande av samordnade insatser", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Den samordnande myndigheten ska utan dröjsmål underrätta kommissionen och de behöriga myndigheterna i de berörda medlemsstaterna när den utbredda överträdelsen har upphört eller förbjudits.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0283/art_21/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 20", "subject" : "Genomförandebefogenheter", "titleHtml" : "Artikel 20", "subjectHtml" : "Genomförandebefogenheter", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Kommissionen får anta genomförandeakter med närmare regler om förfarandena för gemensamma insatser mot utbredda överträdelser, särskilt när det gäller standardformulär för underrättelser och andra utbyten mellan behöriga myndigheter och kommissionen. Dessa genomförandeakter ska antas i enlighet med det granskningsförfarande som avses i artikel 48.2.</p></div>"} ] } , 
            {   "id": "section_5", 
            "uri" : "2016/0283/sct_5/swe", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Avsnitt II", "subject" : "Utbredda överträdelser med en unionsdimension", "titleHtml" : "Avsnitt II", "subjectHtml" : "Utbredda överträdelser med en unionsdimension", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_22", 
            "uri" : "2016/0283/art_22/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 21", "subject" : "Gemensamma insatser mot utbredda överträdelser med en unionsdimension", "titleHtml" : "Artikel 21", "subjectHtml" : "Gemensamma insatser mot utbredda överträdelser med en unionsdimension", "content" : "<div id=\"div_art_22\"><p contains=\"p\">1. Om det finns en skälig misstanke om att en utbredd överträdelse har skadat, skadar eller sannolikt kommer att skada konsumenter i minst tre fjärdedelar av medlemsstaterna som tillsammans svarar för minst tre fjärdedelar av unionens befolkning (nedan kallade omfattande överträdelser med en unionsdimension) ska kommissionen inleda en gemensam insats. För detta ändamål får kommissionen begära nödvändig information eller handlingar från de behöriga myndigheterna.</p><p contains=\"p\">2. Beslutet att inleda en gemensam insats ska delges de centrala kontaktpunkterna i de medlemsstater som berörs av den gemensamma insatsen.</p><p contains=\"p\">3. En behörig myndighet får avböja medverkan i gemensamma insatser på någon av följande grunder:</p>(a)<p contains=\"p\">Rättsliga förfaranden redan har inletts med avseende på samma överträdelse mot samma näringsidkare i den medlemsstaten.</p>(b)<p contains=\"p\">En slutlig dom eller ett slutligt administrativt beslut har redan meddelats med avseende på samma överträdelse mot samma näringsidkare i den medlemsstaten.</p><p contains=\"p\">4. Om en behörig myndighet, efter att ha delgivits beslutet om att inleda den gemensamma insatsen enligt punkt 2, beslutar att inte delta i denna, ska den utan dröjsmål underrätta kommissionen och övriga behöriga myndigheter om sitt beslut och ange skälen till detta i enlighet med punkt 3 och tillhandahålla nödvändiga styrkande handlingar.</p><p contains=\"p\">5. Kommissionen ska samordna den gemensamma insatsen.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0283/art_23/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 22", "subject" : "Utredningsåtgärder", "titleHtml" : "Artikel 22", "subjectHtml" : "Utredningsåtgärder", "content" : "<div id=\"div_art_23\"><p contains=\"p\">1. De berörda behöriga myndigheterna ska, under samordning av kommissionen, utföra samtidiga utredningar för att fastställa huruvida det förekommer en utbredd överträdelse med en unionsdimension.</p><p contains=\"p\">2. De berörda behöriga myndigheterna får använda mekanismen för ömsesidigt bistånd i enlighet med kapitel III, särskilt för att samla in bevis och information från andra medlemsstater än de medlemsstater som berörs av den gemensamma insatsen eller för att säkerställa att den berörda näringsidkaren inte kringgår genomdrivandeåtgärder.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0283/art_24/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 23", "subject" : "Gemensam ståndpunkt", "titleHtml" : "Artikel 23", "subjectHtml" : "Gemensam ståndpunkt", "content" : "<div id=\"div_art_24\"><p contains=\"p\">1. Resultatet av utredningen och bedömningen av den utbredda överträdelsen med en unionsdimension ska redovisas i en gemensam ståndpunkt som överenskommits mellan de berörda behöriga myndigheterna.</p><p contains=\"p\">2. Om det är osannolikt att överträdelsen kommer att upphöra till följd av åtaganden från den näringsidkare som är ansvarig för överträdelsen, får de behöriga myndigheterna vidta beivrandeåtgärder i enlighet med artikel 25 utan att fastställa en gemensam ståndpunkt och utan att uppmana den ansvariga näringsidkaren att föreslå åtaganden.</p><p contains=\"p\">3. När så är lämpligt, och utan att det påverkar tillämpningen av reglerna om tystnadsplikt och affärshemligheter i artikel 41, får de behöriga myndigheterna besluta att offentliggöra den gemensamma ståndpunkten eller delar av denna på sina webbplatser och på kommissionens webbplats eller där det annars är lämpligt, för att inhämta synpunkter från andra berörda parter.</p></div>"} , 
            {   "id": "art_25", 
            "uri" : "2016/0283/art_25/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 24", "subject" : "Åtaganden", "titleHtml" : "Artikel 24", "subjectHtml" : "Åtaganden", "content" : "<div id=\"div_art_25\"><p contains=\"p\">1. De berörda behöriga myndigheterna får, under samordning av kommissionen, uppmana den näringsidkare som är ansvarig för den utbredda överträdelsen med en unionsdimension att föreslå åtaganden om att upphöra med överträdelsen och att kompensera de konsumenter som har lidit skada till följd av överträdelsen. Näringsidkaren får också, på eget initiativ, föreslå åtaganden om att upphöra med överträdelsen och att ersätta konsumenter.</p><p contains=\"p\">2. Om näringsidkaren föreslår åtaganden får de berörda behöriga myndigheterna, när så är lämpligt, offentliggöra de föreslagna åtagandena på sina webbplatser och på kommissionens webbplats i syfte att inhämta synpunkter från andra berörda parter och för att kontrollera huruvida åtagandena är tillräckliga för att få överträdelsen att upphöra och att kompensera konsumenter.</p><p contains=\"p\">3. De berörda behöriga myndigheterna ska bedöma de föreslagna åtagandena och meddela resultatet av bedömningen till näringsidkaren i en gemensam ståndpunkt. Om åtagandena är tillräckliga för att få överträdelsen att upphöra och i förekommande fall för att kompensera konsumenter, ska de behöriga myndigheterna godta dessa och fastställa en tidsfrist inom vilken åtagandena måste fullgöras.</p><p contains=\"p\">4. De berörda behöriga myndigheterna ska övervaka fullgörandet av åtagandena. De ska särskilt säkerställa att den berörda näringsidkaren regelbundet rapporterar till kommissionen om framstegen när det gäller att fullgöra åtagandena. De behöriga myndigheterna får vid behov inhämta synpunkter från konsumentorganisationer, andra berörda parter och experter för att kontrollera huruvida de åtgärder som vidtagits av näringsidkaren ligger i linje med åtagandena.</p></div>"} , 
            {   "id": "art_26", 
            "uri" : "2016/0283/art_26/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 25", "subject" : "Beivrandeåtgärder", "titleHtml" : "Artikel 25", "subjectHtml" : "Beivrandeåtgärder", "content" : "<div id=\"div_art_26\"><p contains=\"p\">1. De berörda behöriga myndigheterna ska enas om vilken behörig myndighet, eller vid behov vilka behöriga myndigheter, som ska vidta beivrandeåtgärder mot näringsidkaren på andra behöriga myndigheters vägnar när någon av följande situationer är för handen:</p>a)<p contains=\"p\">Det är osannolikt att överträdelsen kommer att upphöra till följd av åtaganden från den näringsidkare som är ansvarig för överträdelsen.</p>b)<p contains=\"p\">Näringsidkaren föreslår inte några åtaganden.</p>c)<p contains=\"p\">Näringsidkaren föreslår åtaganden som är otillräckliga för att få överträdelsen att upphöra och kompensera konsumenter.</p>d)<p contains=\"p\">Näringsidkaren underlåter att fullgöra åtagandena inom den tidsfrist som anges i punkt 3.</p><p contains=\"p\">2. Så snart en behörig myndighet har utsetts av övriga berörda behöriga myndigheter till att vidta beivrandeåtgärder, ska den vara behörig att företräda varje medlemsstats konsumenter som om de hade varit dess egna konsumenter. När de behöriga myndigheterna utser en behörig myndighet till att vidta beivrandeåtgärder, ska de beakta var den berörda näringsidkaren är lokaliserad.</p><p contains=\"p\">3. Om de behöriga myndigheterna inte går till väga på det sätt som anges i punkt 2, ska de vidta beivrandeåtgärder samtidigt i flera eller alla medlemsstater som berörs av den utbredda överträdelsen med en unionsdimension. De behöriga myndigheterna ska säkerställa att dessa beivrandeåtgärder inleds samtidigt i alla berörda medlemsstater.</p><p contains=\"p\">4. Instruktioner till ett utsett organ om att vidta beivrandeåtgärder enligt punkterna 1–4 ska endast vara möjliga om de berörda behöriga myndigheterna ger sitt samtycke till sådana instruktioner och om instruktionerna inte leder till avslöjande av information som omfattas av reglerna om tystnadsplikt och affärshemligheter i artikel 41.</p><p contains=\"p\">1. Kommissionen ska besluta att avsluta den gemensamma insatsen om något av följande är för handen:</p><p contains=\"p\">a) Villkoren för den gemensamma insatsen enligt artikel 21.1 är inte uppfyllda.</p><p contains=\"p\">b) De berörda behöriga myndigheterna kommer fram till att ingen utbredd överträdelse med en unionsdimension har ägt rum.</p><p contains=\"p\">c) De berörda behöriga myndigheterna kommer fram till att överträdelsen, efter det att näringsidkaren har fullgjort sina åtaganden, har upphört och att konsumenterna i förekommande fall har kompenserats.</p><p contains=\"p\">d) De berörda behöriga myndigheterna kommer fram till att överträdelsen, efter beivrandeåtgärder enligt artikel 25, har upphört eller förbjudits och att konsumenterna i förekommande fall har kompenserats.</p><p contains=\"p\">2. Kommissionen ska underrätta den centrala kontaktpunkten i de berörda medlemsstaterna om beslutet att avsluta den gemensamma insatsen.</p><p contains=\"p\"></p><p contains=\"p\">Kommissionen får anta genomförandeakter med närmare bestämmelser om förfarandena för gemensamma insatser mot utbredda överträdelser med en unionsdimension, särskilt när det gäller standardformulär för underrättelser och andra utbyten mellan behöriga myndigheter och kommissionen. Dessa genomförandeakter ska antas i enlighet med det granskningsförfarande som avses i artikel 48.2.</p></div>"} ] } , 
            {   "id": "section_6", 
            "uri" : "2016/0283/sct_6/swe", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Avsnitt III", "subject" : "Allmänna bestämmelser som är tillämpliga på samordnade insatser och gemensamma insatser enligt detta kapitel", "titleHtml" : "Avsnitt III", "subjectHtml" : "Allmänna bestämmelser som är tillämpliga på samordnade insatser och gemensamma insatser enligt detta kapitel", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_27", 
            "uri" : "2016/0283/art_27/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 28", "subject" : "Beslutsförfarande mellan medlemsstaterna", "titleHtml" : "Artikel 28", "subjectHtml" : "Beslutsförfarande mellan medlemsstaterna", "content" : "<div id=\"div_art_27\"><p contains=\"p\">I frågor som omfattas av detta kapitel ska de berörda behöriga myndigheterna besluta med enhällighet.</p></div>"} , 
            {   "id": "art_28", 
            "uri" : "2016/0283/art_28/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 29", "subject" : "Samordnarens roll", "titleHtml" : "Artikel 29", "subjectHtml" : "Samordnarens roll", "content" : "<div id=\"div_art_28\"><p contains=\"p\">1. Den samordnare som utsetts i enlighet med artiklarna 16, 21 eller 32 ska särskilt</p>(a)<p contains=\"p\">se till att alla berörda behöriga myndigheter och kommissionen underrättas i god tid och i vederbörlig ordning om beivrandeinsatsens gång, de steg som förväntas följa och vilka åtgärder som kommer att vidtas,</p>(b)<p contains=\"p\">samordna utredningar, inspektioner och antagandet av interimistiska åtgärder som beslutas av de behöriga myndigheter som berörs i enlighet med avsnitt I och II, övervaka utredningar, inspektioner och interimistiska åtgärder samt andra åtgärder, i enlighet med artikel 8,</p>(c)<p contains=\"p\">samordna utarbetandet och utbytet av alla nödvändiga handlingar mellan de berörda behöriga myndigheterna och kommissionen,</p>(d)<p contains=\"p\">upprätthålla kontakten med de näringsidkare och andra parter som berörs av övervaknings-, utrednings- och beivrandeåtgärder, om inget annat har avtalats mellan de berörda behöriga myndigheterna och kommissionen,</p>(e)<p contains=\"p\">samordna de berörda behöriga myndigheternas bedömning, samråd och övervakning samt andra nödvändiga steg för att behandla och genomföra åtaganden som föreslagits av de berörda näringsidkarna,</p>(f)<p contains=\"p\">samordna andra beivrandeåtgärder som beslutats av de berörda behöriga myndigheterna, inklusive ansökningar till domstolar om nödvändiga förelägganden och beslut, åläggande av sanktioner och antagande av åtgärder som säkerställer kompensation till konsumenter,</p>(g)<p contains=\"p\">samordna begäranden om ömsesidigt bistånd som framställts av behöriga myndigheter i enlighet med kapitel III.</p><p contains=\"p\">2. Samordnaren ska inte hållas ansvarig för de berörda behöriga myndigheternas insatser eller underlåtelser när denne använder sig av de befogenheter som anges i artikel 8.</p></div>"} , 
            {   "id": "art_29", 
            "uri" : "2016/0283/art_29/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 30", "subject" : "Samarbetsskyldighet och språkarrangemang", "titleHtml" : "Artikel 30", "subjectHtml" : "Samarbetsskyldighet och språkarrangemang", "content" : "<div id=\"div_art_29\"><p contains=\"p\">1. De behöriga myndigheterna ska samordna sin marknadsövervakning och sina utrednings- och beivrandeåtgärder för att hantera utbredda överträdelser i enlighet med avsnitt I och II. De ska utbyta all nödvändig information och utan dröjsmål ge varandra och kommissionen allt annat bistånd som behövs.</p><p contains=\"p\">2. De behöriga myndigheterna ska frigöra tillräckliga resurser för att kunna genomföra samordnade utrednings- och beivrandeinsatser. De behöriga myndigheterna får bjuda in kommissionstjänstemän och andra åtföljande personer som bemyndigats av kommissionen att delta i samordnade utredningar, beivrandeinsatser och andra åtgärder i enlighet med detta kapitel.</p><p contains=\"p\">3. De berörda behöriga myndigheterna och kommissionen ska komma överens om vilka språk som de behöriga myndigheterna och kommissionen ska använda för underrättelser och för alla meddelanden i samband med samordnade insatser, gemensamma insatser och samordnade undersökningar av konsumentmarknader i enlighet med detta kapitel.</p><p contains=\"p\">4. Om ingen överenskommelse kan nås, ska underrättelser och andra meddelanden översändas på det officiella språket i den medlemsstat som lämnar underrättelsen eller meddelandet. I så fall ska varje behörig myndighet säkerställa nödvändiga översättningar av de underrättelser, meddelanden och andra handlingar som den mottar från andra behöriga myndigheter.</p><p contains=\"p\">5. Om samordnade eller gemensamma åtgärder i enlighet med avsnitt I och II rör utbredda överträdelser av följande unionslagstiftning ska samordnaren uppmana Europeiska bankmyndigheten att inta en observatörsroll:</p>(a)<p contains=\"p\">Europaparlamentets och rådets direktiv 2014/17/EU av den 4 februari 2014 om konsumentkreditavtal som avser bostadsfastighet.</p>(b)<p contains=\"p\">Europaparlamentets och rådets direktiv 2014/92/EU av den 23 juli 2014 om jämförbarhet för avgifter som avser betalkonto, byte av betalkonto och tillgång till betalkonto med grundläggande funktioner.</p></div>"} , 
            {   "id": "art_30", 
            "uri" : "2016/0283/art_30/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 31", "subject" : "Gemensam ståndpunkt och hörande av näringsidkare", "titleHtml" : "Artikel 31", "subjectHtml" : "Gemensam ståndpunkt och hörande av näringsidkare", "content" : "<div id=\"div_art_30\"><p contains=\"p\">1. Den gemensamma ståndpunkt som avses i artiklarna 17 och 23 ska meddelas den näringsidkare som är ansvarig för överträdelsen. Den näringsidkare som är ansvarig för överträdelsen ska ges möjlighet att höras om de frågor som behandlas i den gemensamma ståndpunkten.</p><p contains=\"p\">2. Näringsidkaren ska ha rätt att kommunicera på det officiella språket i den medlemsstat där vederbörande är etablerad eller bosatt. Näringsidkaren får avstå från denna rätt eller begära att ett annat officiellt unionsspråk används för kommunikationen med de behöriga myndigheterna.</p><p contains=\"p\">3. Kommissionen får anta genomförandeakter med närmare bestämmelser om genomförandet av näringsidkares rätt till försvar vid samordnade och gemensamma insatser. Dessa genomförandeakter ska antas i enlighet med det granskningsförfarande som avses i artikel 48.2.</p></div>"} , 
            {   "id": "art_31", 
            "uri" : "2016/0283/art_31/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 32", "subject" : "Samordnade undersökningar av konsumentmarknader", "titleHtml" : "Artikel 32", "subjectHtml" : "Samordnade undersökningar av konsumentmarknader", "content" : "<div id=\"div_art_31\"><p contains=\"p\">1. Om marknadstendenser, konsumentklagomål eller andra indikationer tyder på att utbredda överträdelser kan ha ägt rum, äger rum eller kan komma att äga rum, får de berörda behöriga myndigheterna besluta att genomföra en samordnad undersökning av konsumentmarknader. En sådan samordnad undersökning ska samordnas av kommissionen.</p><p contains=\"p\">2. I samband med samordnade undersökningar av konsumentmarknader ska de berörda behöriga myndigheterna effektivt utnyttja de befogenheter som anges i artikel 8 och andra befogenheter som tilldelats dem enligt nationell lagstiftning.</p><p contains=\"p\">3. De behöriga myndigheterna får inbjuda kommissionstjänstemän och andra åtföljande personer som bemyndigats av kommissionen att delta i samordnade undersökningar av konsumentmarknader.</p><p contains=\"p\">4. Kommissionen får anta genomförandeakter med närmare bestämmelser om förfarandena för samordnade undersökningar av konsumentmarknader. Dessa genomförandeakter ska antas i enlighet med det granskningsförfarande som avses i artikel 48.2.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_7", 
            "uri" : "2016/0283/sct_7/swe", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL V", "subject" : "ÖVERVAKNINGSMEKANISM FÖR KONSUMENTSKYDDSSAMARBETET", "titleHtml" : "KAPITEL V", "subjectHtml" : "ÖVERVAKNINGSMEKANISM FÖR KONSUMENTSKYDDSSAMARBETET", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_32", 
            "uri" : "2016/0283/art_32/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 33", "subject" : "Övervakningsmekanism", "titleHtml" : "Artikel 33", "subjectHtml" : "Övervakningsmekanism", "content" : "<div id=\"div_art_32\"><p contains=\"p\">1. Kommissionen ska ha en övervakningsmekanism för utbytet av information om överträdelser eller misstänkta överträdelser.</p><p contains=\"p\">2. Övervakningsmekanismen ska bestå av förvarningsmekanismen enligt artikel 34 och utbyte av annan information som är relevant för att påvisa överträdelser eller misstänkta överträdelser i enlighet med artikel 36.</p><p contains=\"p\">3. Övervakningsmekanismen ska genomföras via den databas som avses i artikel 43.</p></div>"} , 
            {   "id": "art_33", 
            "uri" : "2016/0283/art_33/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 34", "subject" : "Förvarningsmekanism", "titleHtml" : "Artikel 34", "subjectHtml" : "Förvarningsmekanism", "content" : "<div id=\"div_art_33\"><p contains=\"p\">1. En behörig myndighet ska utan dröjsmål underrätta kommissionen och övriga behöriga myndigheter om det finns rimliga skäl att misstänka att det på dess territorium pågår en överträdelse som kan påverka konsumenternas intressen i andra medlemsstater (”förvarning”), med användning av standardformuläret och via den databas som avses i artikel 43.</p><p contains=\"p\">2. Kommissionen ska utan dröjsmål underrätta de berörda behöriga myndigheterna om det finns rimliga skäl att misstänka att en överträdelse har ägt rum på unionens territorium (”förvarning”) via den databas som avses i artikel 43.</p><p contains=\"p\">3. I en förvarning ska den behöriga myndigheten eller kommissionen tillhandhålla särskilt följande uppgifter om den misstänkta överträdelsen, om de finns tillgängliga:</p><p contains=\"p\">a) En beskrivning av den handling eller den underlåtenhet som utgör överträdelsen.</p><p contains=\"p\">b) Den produkt eller den tjänst som berörs av överträdelsen.</p><p contains=\"p\">c) De medlemsstater som berörs eller som kan komma att beröras av överträdelsen.</p><p contains=\"p\">d) Den näringsidkare som är ansvarig för eller misstänks vara ansvarig för överträdelsen.</p><p contains=\"p\">e) Den rättsliga grunden för eventuella insatser med hänvisning till nationell lagstiftning och motsvarande bestämmelser i de unionsakter som anges i bilagan till denna förordning.</p><p contains=\"p\">f) Typ av rättsliga förfaranden, beivrandeåtgärder eller andra åtgärder som vidtagits med avseende på överträdelsen, vilket datum de vidtagits samt hur länge de pågått.</p><p contains=\"p\">g) Skede i de rättsliga förfaranden, beivrandeåtgärder eller andra åtgärder som vidtagits med avseende på överträdelsen.</p><p contains=\"p\">h) Den behöriga myndighet som handlägger rättsliga förfaranden och andra åtgärder.</p><p contains=\"p\">i) Huruvida förvarningen är ”för kännedom” eller ”för insatser”.</p><p contains=\"p\">4. Vid en förvarning ”för insatser” får den behöriga myndigheten eller kommissionen anmoda andra behöriga myndigheter och kommissionen att kontrollera om liknande misstänkta överträdelser eventuellt pågår i andra medlemsstater eller om beivrandeåtgärder redan har vidtagits mot sådana överträdelser i andra medlemsstater.</p><p contains=\"p\">5. För att effektivt komma till rätta med misstänkta överträdelser ska de berörda behöriga myndigheterna, beroende på svaren på förvarningen, vidta de nödvändiga åtgärder som anges i kapitel III och IV.</p><p contains=\"p\">6. Kommissionen ska anta genomförandeakter med närmare regler om hur förvarningsmekanismen fungerar, särskilt inbegripet standardformulär för förvarningar. Dessa genomförandeakter ska antas i enlighet med det granskningsförfarande som avses i artikel 48.2.</p></div>"} , 
            {   "id": "art_34", 
            "uri" : "2016/0283/art_34/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 35", "subject" : "Andra enheters deltagande i förvarningsmekanismen", "titleHtml" : "Artikel 35", "subjectHtml" : "Andra enheters deltagande i förvarningsmekanismen", "content" : "<div id=\"div_art_34\"><p contains=\"p\">1. Utsedda organ och europeiska konsumentcentrum ska delta i den förvarningsmekanism som anges i artikel 34. Medlemsstaterna ska utse konsumentskyddsorganisationer och konsumentförbund samt andra organ, såsom näringsidkarförbund, med lämplig expertis och berättigat intresse av konsumentskydd vilka ska delta i förvarningsmekanismen. Medlemsstaterna ska utan dröjsmål underrätta kommissionen om dessa organ.</p><p contains=\"p\">2. Kommissionen får utse andra organ som företräder konsument- och näringslivsintressen på unionsnivå som ska delta i förvarningsmekanismen.</p><p contains=\"p\">3. De organ som beskrivs i punkterna 1 och 2 ska ha rätt att underrätta behöriga myndigheter i de berörda medlemsstaterna och kommissionen om misstänkta överträdelser och tillhandahålla den information som anges i artikel 34.3 med hjälp av det standardformulär för externa underrättelser som ställs till förfogande genom den databas som avses i artikel 43 (nedan kallade externa förvarningar).</p><p contains=\"p\">4. De externa förvarningarna ska endast vara ”för kännedom”. De behöriga myndigheterna ska inte vara skyldiga att inleda ett förfarande eller göra någon annan insats som svar på förvarningar och information som lämnas av dessa enheter. Organ som ger externa förvarningar ska säkerställa att informationen är korrekt, uppdaterad och exakt och ska utan dröjsmål korrigera inlagd information eller återkalla den om så behövs. För detta ändamål ska de ha tillgång till den information som de har tillhandahållit, med förbehåll för de begränsningar som anges i artiklarna 41 och 43.</p><p contains=\"p\">5. Kommissionen får anta genomförandeakter med närmare bestämmelser om utseende och deltagande av andra organ i förvarningsmekanismen. Dessa genomförandeakter ska antas i enlighet med det granskningsförfarande som avses i artikel 48.2.</p></div>"} , 
            {   "id": "art_35", 
            "uri" : "2016/0283/art_35/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 36", "subject" : "Utbyte av annan information som är av betydelse för att upptäcka överträdelser", "titleHtml" : "Artikel 36", "subjectHtml" : "Utbyte av annan information som är av betydelse för att upptäcka överträdelser", "content" : "<div id=\"div_art_35\"><p contains=\"p\">1. Via den databas som avses i artikel 43 ska de behöriga myndigheterna utan dröjsmål underrätta kommissionen och andra behöriga myndigheter om varje åtgärd som de har vidtagit för att beivra en överträdelse av den lagstiftning som skyddar konsumenternas intressen på deras territorium, om de misstänker att överträdelsen kan påverka konsumenternas intressen i andra medlemsstater, särskilt följande åtgärder:</p>(a)<p contains=\"p\">Varje underrättelse, föreläggande, beslut eller liknande åtgärd av en behörig myndighet eller en annan myndighet rörande inledandet av nationella förfaranden rörande en överträdelse eller misstänkt överträdelse.</p>(b)<p contains=\"p\">Varje beslut av en domstol eller en annan rättslig myndighet, eller domstolsföreläggande, förbudsföreläggande eller annan liknande åtgärd som rör en överträdelse eller misstänkt överträdelse.</p>(c)<p contains=\"p\">Varje annan uppgift, beslut, föreläggande eller annan åtgärd av andra nationella myndigheter eller utsedda organ, i förekommande fall, som kan avse en överträdelse eller en misstänkt överträdelse.</p><p contains=\"p\">2. Kommissionen får anta genomförandeakter med närmare regler om utbyte av annan information av betydelse för att upptäcka överträdelser enligt denna förordning. Dessa genomförandeakter ska antas i enlighet med det granskningsförfarande som avses i artikel 48.2.</p></div>"} ] } , 
            {   "id": "section_8", 
            "uri" : "2016/0283/sct_8/swe", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL VI", "subject" : "ANNAN UNIONSÖVERGRIPANDE VERKSAMHET", "titleHtml" : "KAPITEL VI", "subjectHtml" : "ANNAN UNIONSÖVERGRIPANDE VERKSAMHET", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_36", 
            "uri" : "2016/0283/art_36/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 37", "subject" : "Samordning av andra verksamheter som bidrar till övervakning och genomdrivande", "titleHtml" : "Artikel 37", "subjectHtml" : "Samordning av andra verksamheter som bidrar till övervakning och genomdrivande", "content" : "<div id=\"div_art_36\"><p contains=\"p\">1. Medlemsstaterna ska underrätta varandra och kommissionen om sin verksamhet på följande områden:</p><p contains=\"p\">a) Utbildning av tjänstemän som arbetar med genomdrivande av konsumentskydd, inklusive språkutbildning och anordnande av kurser.</p><p contains=\"p\">b) Insamling, klassificering och utbyte av uppgifter om konsumentklagomål.</p><p contains=\"p\">c) Utveckling av branschspecifika nätverk mellan behöriga tjänstemän.</p><p contains=\"p\">d) Utveckling av hjälpmedel för information och kommunikation.</p><p contains=\"p\">e) Utarbetande av standarder, metoder och riktlinjer för tjänstemän som arbetar med genomdrivande av konsumentskydd.</p><p contains=\"p\">f) Utbyte av tjänstemän, inbegripet förmåga att genomföra verksamhet enligt kapitel III och IV.</p><p contains=\"p\">2. Medlemsstaterna ska samordna och gemensamt organisera den verksamhet som anges i punkt 1.</p><p contains=\"p\">3. Kommissionen och medlemsstaterna ska regelbundet utbyta information och data om konsumentklagomål. För detta ändamål ska kommissionen utarbeta och upprätthålla en harmoniserad metod för klassificering och rapportering av konsumentklagomål i samarbete med medlemsstaterna.</p><p contains=\"p\">4. Kommissionen får anta de genomförandeakter som krävs för att utarbeta en ram för samarbete enligt punkterna 1 och 2. Dessa genomförandeakter ska antas i enlighet med det granskningsförfarande som avses i artikel 48.2.</p></div>"} , 
            {   "id": "art_37", 
            "uri" : "2016/0283/art_37/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 38", "subject" : "Utbyte av tjänstemän mellan behöriga myndigheter", "titleHtml" : "Artikel 38", "subjectHtml" : "Utbyte av tjänstemän mellan behöriga myndigheter", "content" : "<div id=\"div_art_37\"><p contains=\"p\">1. De behöriga myndigheterna får delta i utbytesprogram för behöriga tjänstemän från andra medlemsstater i syfte att stärka samarbetet. De behöriga myndigheterna ska vidta nödvändiga åtgärder för att göra det möjligt för behöriga tjänstemän från andra medlemsstater att spela en ändamålsenlig roll i den behöriga myndighetens verksamhet. Därför ska tjänstemännen i fråga ha rätt att utföra de uppgifter som den mottagande behöriga myndigheten tilldelar dem i enlighet med lagstiftningen i sin medlemsstat.</p><p contains=\"p\">2. Under utbytet ska den behöriga tjänstemannens civilrättsliga och straffrättsliga ansvar behandlas på samma sätt som för tjänstemän vid den mottagande behöriga myndigheten. De behöriga tjänstemännen från andra medlemsstater ska iaktta gällande normer för tjänsteutövningen och omfattas av lämpliga interna uppföranderegler vid den mottagande behöriga myndigheten. Dessa uppföranderegler ska särskilt säkerställa skyddet för enskilda när det gäller behandling av personuppgifter, rättvisa förfaranden och korrekt efterlevnad av bestämmelserna om sekretess, tystnadsplikt och affärshemligheter enligt artikel 41.</p></div>"} , 
            {   "id": "art_38", 
            "uri" : "2016/0283/art_38/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 39", "subject" : "Utbyte av information om konsumentpolicy", "titleHtml" : "Artikel 39", "subjectHtml" : "Utbyte av information om konsumentpolicy", "content" : "<div id=\"div_art_38\"><p contains=\"p\">1. Medlemsstaterna ska underrätta varandra och kommissionen om sin verksamhet för att skydda konsumenternas intressen, såsom</p><p contains=\"p\">a) information och råd till konsumenter,</p><p contains=\"p\">b) stöd till konsumentrepresentanters verksamhet,</p><p contains=\"p\">c) stöd till verksamhet som bedrivs av organ som ansvarar för lösning av konsumenttvister utanför domstol,</p><p contains=\"p\">d) stöd till konsumenters möjligheter till rättslig prövning,</p><p contains=\"p\">e) insamling av statistik, forskningsresultat eller annan information om konsumenters beteende och attityder.</p><p contains=\"p\">2. Medlemsstaterna får, i samarbete med kommissionen, genomföra gemensam verksamhet på de områden som anges i punkt 1. Medlemsstaterna ska, i samarbete med kommissionen, utarbeta en gemensam ram för de verksamheter som anges i punkt 1 e.</p><p contains=\"p\">3. Kommissionen får anta de genomförandeakter som krävs för att utarbeta en ram för utbyte av information som avses i punkt 1. Dessa genomförandeakter ska antas i enlighet med det granskningsförfarande som avses i artikel 48.2.</p></div>"} , 
            {   "id": "art_39", 
            "uri" : "2016/0283/art_39/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 40", "subject" : "Internationellt samarbete", "titleHtml" : "Artikel 40", "subjectHtml" : "Internationellt samarbete", "content" : "<div id=\"div_art_39\"><p contains=\"p\">1. Unionen ska samarbeta med tredjeländer och med behöriga internationella organisationer på de områden som omfattas av denna förordning i syfte att skydda konsumenternas intressen. Arrangemangen när det gäller samarbete, inbegripet upprättandet av arrangemang för ömsesidigt bistånd, utbyte av sekretessbelagda uppgifter och program för utbyte av personal, får göras till föremål för avtal mellan unionen och berörda tredjeländer.</p><p contains=\"p\">2. Överenskommelser mellan unionen och tredjeländer om samarbete och ömsesidigt bistånd för att skydda och främja konsumenternas intressen ska omfattas av ett skydd av sekretessbelagda uppgifter och personuppgifter som överensstämmer med reglerna i artikel 41.</p><p contains=\"p\">3. Om en behörig myndighet mottar information från en myndighet i ett tredjeland, ska den behöriga myndigheten förmedla informationen till de berörda behöriga myndigheterna i andra medlemsstater, under förutsättning att de bilaterala biståndsavtal som slutits med tredjelandet medger detta och i enlighet med unionslagstiftningen om skydd av enskilda med avseende på behandlingen av personuppgifter.</p><p contains=\"p\">4. Information som förmedlats enligt denna förordning får också förmedlas av en behörig myndighet till en myndighet i ett tredjeland enligt ett bilateralt biståndsavtal som slutits med det tredjelandet, under förutsättning att den behöriga myndighet som ursprungligen förmedlade informationen har gett sitt tillstånd till detta och i enlighet med unionslagstiftningen om skydd av enskilda med avseende på behandlingen av personuppgifter.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_9", 
            "uri" : "2016/0283/sct_9/swe", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL VII", "subject" : "TYSTNADSPLIKT OCH ANDRA ARRANGEMANG", "titleHtml" : "KAPITEL VII", "subjectHtml" : "TYSTNADSPLIKT OCH ANDRA ARRANGEMANG", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_40", 
            "uri" : "2016/0283/art_40/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 41", "subject" : "Användning av information samt tystnadsplikt och affärshemligheter", "titleHtml" : "Artikel 41", "subjectHtml" : "Användning av information samt tystnadsplikt och affärshemligheter", "content" : "<div id=\"div_art_40\"><p contains=\"p\">1. Information som, efter att ha samlats in i enlighet med artikel 8, meddelas de behöriga myndigheterna och kommissionen, ska endast användas för att säkerställa efterlevnad av lagstiftning som skyddar konsumenternas intressen.</p><p contains=\"p\">2. Information som i någon form lämnas till personer som arbetar för behöriga myndigheter, domstolar, andra offentliga myndigheter och kommissionen, inbegripet information som meddelats kommissionen och som lagrats i den databas som avses i artikel 43, ska vara sekretessbelagd och omfattas av tystnadsplikt om dess utlämnande skulle undergräva</p>(a)<p contains=\"p\">skyddet för den enskildes privatliv och integritet, särskilt i enlighet med unionslagstiftning om skydd av personuppgifter,</p>(b)<p contains=\"p\">en fysisk eller juridisk persons affärsintressen, inklusive immateriella rättigheter,</p>(c)<p contains=\"p\">rättsliga förfaranden och juridisk rådgivning, eller</p>(d)<p contains=\"p\">syftet med inspektioner eller utredningar.</p>–<p contains=\"p\">3. Utan hinder av punkt 2 får de behöriga myndigheterna använda och offentliggöra den information som krävs</p>(e)<p contains=\"p\">för att bevisa överträdelser inom unionen eller utbredda överträdelser,</p>(f)<p contains=\"p\">för att få till stånd ett upphörande av eller förbjud mot överträdelser inom unionen eller utbredda överträdelser.</p></div>"} , 
            {   "id": "art_41", 
            "uri" : "2016/0283/art_41/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 42", "subject" : "Användning av bevis och utredningsresultat", "titleHtml" : "Artikel 42", "subjectHtml" : "Användning av bevis och utredningsresultat", "content" : "<div id=\"div_art_41\"><p contains=\"p\">1. De behöriga myndigheterna får använda alla uppgifter, handlingar, resultat, utlåtanden, bestyrkta kopior eller underrättelser som lagts fram som bevis, oavsett deras form och på vilket medium de lagras.</p><p contains=\"p\">2. Bevis, handlingar, uppgifter, förklaringar och utredningsresultat som tillhandahållits av en behörig myndighet i en medlemsstat i enlighet med artikel 8 får utan vidare formaliteter användas för förfaranden som inleds enligt denna förordning av behöriga myndigheter i andra medlemsstater.</p></div>"} , 
            {   "id": "art_42", 
            "uri" : "2016/0283/art_42/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 43", "subject" : "Databas och system för utbyte av information om överträdelser", "titleHtml" : "Artikel 43", "subjectHtml" : "Databas och system för utbyte av information om överträdelser", "content" : "<div id=\"div_art_42\"><p contains=\"p\">1. Kommissionen ska upprätta och upprätthålla den nödvändiga elektroniska databas i vilken den ska lagra och behandla information som mottas till stöd för begäranden om ömsesidigt bistånd enligt kapitel III, åtgärder enligt kapitel IV och övervakningsmekanismen enligt kapitel V. De behöriga myndigheterna och kommissionen ska ha rätt att konsultera databasen.</p><p contains=\"p\">2. Information som tillhandahålls av andra myndigheter, enheter och utsedda organ ska lagras och behandlas i den elektroniska databasen, men dessa myndigheter, enheter och utsedda organ ska inte ha tillgång till denna databas.</p><p contains=\"p\">3. Lagrade uppgifter som rör en överträdelse ska raderas fem år efter det att överträdelsen har upphört. Femårsperioden ska börja löpa från och med den dag då</p>(a)<p contains=\"p\">den anmodade myndigheten i enlighet med artikel 12.3 underrättar kommissionen om att en överträdelse inom unionen har upphört,</p>(b)<p contains=\"p\">den samordnande myndigheten i enlighet med artikel 19 underrättar kommissionen om att den utbredda överträdelsen har upphört eller förbjudits,</p>(c)<p contains=\"p\">kommissionen i enlighet med artikel 26 beslutar att den gemensamma insatsen avseende en utbredd överträdelse med en unionsdimension har avslutats, men åtaganden från näringsidkare ska lagras i 10 år för säkerställa efterlevnaden av den lagstiftning som skyddar konsumenternas intressen,</p>(d)<p contains=\"p\">informationen fördes in i databasen, i alla övriga fall.</p><p contains=\"p\">4. Kommissionen ska anta de genomförandeakter som krävs för att upprätta och upprätthålla databasen. Dessa genomförandeakter ska antas i enlighet med det granskningsförfarande som avses i artikel 48.2.</p></div>"} , 
            {   "id": "art_43", 
            "uri" : "2016/0283/art_43/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 44", "subject" : "Avstående från ersättning för kostnader", "titleHtml" : "Artikel 44", "subjectHtml" : "Avstående från ersättning för kostnader", "content" : "<div id=\"div_art_43\"><p contains=\"p\">Medlemsstaterna ska avstå från att begära ersättning för kostnader som uppstår i samband med tillämpningen av denna förordning. Den ansökande myndighetens medlemsstat ska dock vara ansvarig gentemot den anmodade myndighetens medlemsstat för alla eventuella kostnader och förluster som uppstått på grund av åtgärder som en domstol avvisat och förklarat sakna grund såvitt gäller sakinnehållet i den berörda överträdelsen.</p></div>"} , 
            {   "id": "art_44", 
            "uri" : "2016/0283/art_44/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 45", "subject" : "Nationella genomförandeplaner och prioritering", "titleHtml" : "Artikel 45", "subjectHtml" : "Nationella genomförandeplaner och prioritering", "content" : "<div id=\"div_art_44\"><p contains=\"p\">1. Vartannat år från och med den xx/xx/20xx [datum för denna förordnings ikraftträdande] ska varje medlemsstat ge in en tvåårig genomdrivandeplan till kommissionen på ett särskilt elektroniskt standardformulär som tillhandahålls av kommissionen. Genomdrivandeplanerna ska särskilt innehålla följande:</p>(a)<p contains=\"p\">Information om marknadstendenser som kan påverka konsumenters intressen i deras medlemsstat och därmed visa på problem som sannolikt kan förekomma även i andra medlemsstater.</p>(b)<p contains=\"p\">I förekommande fall, en sammanfattning av genomförandet av föregående tvååriga genomdrivandeplan, inklusive en översikt över insatser enligt denna förordning, klagomål från konsumenter och andra klagomål som mottagits, övervaknings- och beivrandeåtgärder, viktiga mål, domar och andra beslut eller åtgärder samt skäl till att den tidigare tvååriga planen eventuellt inte har genomförts fullt ut.</p>(c)<p contains=\"p\">Information om de behöriga myndigheternas organisation, befogenheter och ansvarsområden samt eventuella förändringar eller planerade förändringar i dessa avseenden.</p>(d)<p contains=\"p\">Prioriterade områden vid genomdrivandet av den lagstiftning som skyddar konsumenternas intressen under de närmaste två åren i medlemsstaten.</p>(e)<p contains=\"p\">Föreslagna prioriterade områden för genomdrivande av den lagstiftning som skyddar konsumenternas intressen i unionens som helhet.</p>(f)<p contains=\"p\">En översikt över resurser som finns tillgängliga och har anslagits för genomdrivande av den lagstiftning som skyddar konsumenternas intressen i medlemsstaten i fråga under de två åren.</p>(g)<p contains=\"p\">En redovisning av resurser som anslagits till genomförandet av denna förordning för de kommande två åren.</p><p contains=\"p\">2. Om omständigheterna eller marknadsvillkoren förändras avsevärt under de två år som följder på ingivandet av den senaste genomdrivandeplanen, får medlemsstaterna ge in en reviderad genomdrivandeplan.</p></div>"} , 
            {   "id": "art_45", 
            "uri" : "2016/0283/art_45/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 46", "subject" : "Övervakning och genomförande av nationella genomdrivandeplaner", "titleHtml" : "Artikel 46", "subjectHtml" : "Övervakning och genomförande av nationella genomdrivandeplaner", "content" : "<div id=\"div_art_45\"><p contains=\"p\">1. Kommissionen ska övervaka genomförandet av de nationella genomdrivandeplanerna. Kommissionen får ge råd om genomförandet av de nationella genomdrivandeplanerna, fastställa riktmärken när det gäller nödvändiga resurser för att genomföra denna förordning och främja bästa praxis.</p><p contains=\"p\">2. Kommissionen ska anta de genomförandeakter som krävs för att utarbeta de elektroniska standardformulär och närmare upplysningar om de nationella genomdrivandeplanerna som avses i artikel 45. Dessa genomförandeakter ska antas i enlighet med det granskningsförfarande som avses i artikel 48.2.</p></div>"} , 
            {   "id": "art_46", 
            "uri" : "2016/0283/art_46/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 47", "subject" : "Principer för åläggande av sanktioner för överträdelser inom unionen och utbredda överträdelser", "titleHtml" : "Artikel 47", "subjectHtml" : "Principer för åläggande av sanktioner för överträdelser inom unionen och utbredda överträdelser", "content" : "<div id=\"div_art_46\"><p contains=\"p\">1. När de behöriga myndigheterna ålägger sanktioner i samband med överträdelser inom unionen och utbredda överträdelser, ska de bland annat ta hänsyn till följande:</p>(a)<p contains=\"p\">Överträdelsens geografiska omfattning.</p>(b)<p contains=\"p\">Den totala skada eller sannolika skada som vållas konsumenter i andra medlemsstater.</p>(c)<p contains=\"p\">Om överträdelsen har upprepats i samma medlemsstat eller i unionen.</p><p contains=\"p\">2. Kommissionen får utfärda rekommendationer om sanktioner för överträdelser inom unionen och utbredda överträdelser och om samordningen av dessa i enlighet med kapitel IV.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_10", 
            "uri" : "2016/0283/sct_10/swe", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL VIII", "subject" : "SLUTBESTÄMMELSER", "titleHtml" : "KAPITEL VIII", "subjectHtml" : "SLUTBESTÄMMELSER", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_47", 
            "uri" : "2016/0283/art_47/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48", "subject" : "Kommittéförfarande", "titleHtml" : "Artikel 48", "subjectHtml" : "Kommittéförfarande", "content" : "<div id=\"div_art_47\"><p contains=\"p\">1. Kommissionen ska biträdas av en kommitté. Denna kommitté ska vara en kommitté i den mening som avses i förordning (EU) nr 182/2011.</p><p contains=\"p\">2. När det hänvisas till denna punkt ska artikel 5 i förordning (EU) nr 182/2011 tillämpas.</p></div>"} , 
            {   "id": "art_48", 
            "uri" : "2016/0283/art_48/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 49", "subject" : "Anmälningar", "titleHtml" : "Artikel 49", "subjectHtml" : "Anmälningar", "content" : "<div id=\"div_art_48\"><p contains=\"p\">Medlemsstaterna ska utan dröjsmål till kommissionen överlämna texterna till eventuella bestämmelser i nationell lagstiftning som de antar, eller till avtal som ingåtts om frågor som omfattas av denna förordning, förutom till avtal som rör enskilda fall.</p></div>"} , 
            {   "id": "art_49", 
            "uri" : "2016/0283/art_49/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 50", "subject" : "Utvärdering", "titleHtml" : "Artikel 50", "subjectHtml" : "Utvärdering", "content" : "<div id=\"div_art_49\"><p contains=\"p\">[Senast den xx/xx/20xx, och inte senare än sju år från det att den började gälla] ska kommissionen lägga fram en rapport för Europaparlamentet och rådet om tillämpningen av denna förordning.</p><p contains=\"p\">Rapporten ska innehålla en utvärdering av tillämpningen av förordningen, däribland en bedömning av effektiviteten i genomdrivandet av den lagstiftning som skyddar konsumenternas intressen i enlighet med denna förordning, och en undersökning av bland annat hur näringsidkares efterlevnad av de lagar som skyddar konsumenternas intressen har utvecklats på viktiga konsumentmarknader som berörs av gränsöverskridande handel.</p></div>"} , 
            {   "id": "art_50", 
            "uri" : "2016/0283/art_50/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 51", "subject" : "Ändring av bilagan till förordning (EU) nr 2006/2004", "titleHtml" : "Artikel 51", "subjectHtml" : "Ändring av bilagan till förordning (EU) nr 2006/2004", "content" : "<div id=\"div_art_50\"><p contains=\"p\">I bilagan till förordning (EU) nr 2006/2004 ska följande punkter läggas till:</p><p contains=\"p\"></p><p contains=\"p\">\"18. Europaparlamentets och rådets direktiv 2011/83/EU av den 25 oktober 2011 om konsumenträttigheter (EUT L 304, 22.11.2011, s. 64).</p><p contains=\"p\"></p><p contains=\"p\">19. Europaparlamentets och rådets direktiv 2006/123/EG av den 12 december 2006 om tjänster på den inre marknaden: artikel 20 (EUT L 376, 27.12 2006, s. 36).</p><p contains=\"p\"></p><p contains=\"p\">20. Europaparlamentets och rådets förordning (EG) nr 1371/2007 av den 23 oktober 2007 om rättigheter och skyldigheter för tågresenärer (EUT L 315, 3.12. 2007, s. 14).</p><p contains=\"p\"></p><p contains=\"p\">21. Europaparlamentets och rådets förordning (EG) nr 1107/2006 av den 5 juli 2006 om rättigheter i samband med flygresor för personer med funktionshinder och personer med nedsatt rörlighet (EUT L 204, 26.7.2006, s. 1).</p><p contains=\"p\">22. Europaparlamentets och rådets förordning (EG) nr 1008/2008 av den 24 september 2008 om gemensamma regler för tillhandahållande av lufttrafik i gemenskapen: artiklarna 22, 23 och 24 (EUT L 293, 31.10.2008, s. 3).</p><p contains=\"p\"></p><p contains=\"p\">23. Europaparlamentets och rådets direktiv 2014/17/EU av den 4 februari 2014 om konsumentkreditavtal som avser bostadsfastighet: artiklarna 10, 11, 13, 14, 15, 16, 17, 18, 21, 22, 23, kapitel 10 samt bilagorna I och II (EUT L 60, 28.2.2014, s. 34).</p><p contains=\"p\"></p><p contains=\"p\">24. Europaparlamentets och rådets direktiv 2014/92/EU av den 23 juli 2014 om jämförbarhet för avgifter som avser betalkonto, byte av betalkonto och tillgång till betalkonto med grundläggande funktioner, artiklarna 4–18 och artikel 20.2 (EUT L 257, 28.8.2014, s. 214).\"</p></div>"} , 
            {   "id": "art_51", 
            "uri" : "2016/0283/art_51/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 52", "subject" : "Upphävande", "titleHtml" : "Artikel 52", "subjectHtml" : "Upphävande", "content" : "<div id=\"div_art_51\"><p contains=\"p\">Förordning (EG) nr 2006/2004 ska upphöra att gälla från och med den [dag då denna förordning börjar tillämpas].</p></div>"} , 
            {   "id": "art_52", 
            "uri" : "2016/0283/art_52/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 53", "subject" : "Ikraftträdande och tillämpning", "titleHtml" : "Artikel 53", "subjectHtml" : "Ikraftträdande och tillämpning", "content" : "<div id=\"div_art_52\"><p contains=\"p\">Denna förordning träder i kraft den tjugonde dagen efter det att den har offentliggjorts i Europeiska unionens officiella tidning.</p><p contains=\"p\">Denna förordning ska tillämpas från och med den [ett år efter ikraftträdandet].</p><p contains=\"p\">Artikel 51 ska dock tillämpas från och med den [ett år efter ikraftträdandet av denna förordning].</p><p contains=\"p\">Denna förordning är till alla delar bindande och direkt tillämplig i alla medlemsstater.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        