{   "id": "ACT", 
            "uri" : "2016/0283/hun", "idFmxElement" : "act","num" : "0283", "eli_lang_code" : "hun", "year" : "2016", "commented" : "true", "title" : "Javaslat AZ EURÓPAI PARLAMENT ÉS A TANÁCS RENDELETE ", "subject" : "a fogyasztóvédelmi jogszabályok alkalmazásáért felelős nemzeti hatóságok közötti együttműködésről ", "titleHtml" : "<p>Javaslat</p><p>AZ EURÓPAI PARLAMENT ÉS A TANÁCS RENDELETE</p>", "subjectHtml" : "<p>a fogyasztóvédelmi jogszabályok alkalmazásáért felelős nemzeti hatóságok közötti együttműködésről</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0283/preamble/hun", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">AZ EURÓPAI PARLAMENT ÉS AZ EURÓPAI UNIÓ TANÁCSA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">tekintettel az Európai Unióról szóló szerződésre és különösen annak 114. cikkére,</p><p contains=\"p\">tekintettel az Európai Bizottság javaslatára,</p><p contains=\"p\">a jogalkotási aktus tervezete nemzeti parlamenteknek való megküldését követően,</p><p contains=\"p\">tekintettel az Európai Gazdasági és Szociális Bizottság véleményére<p contains=\"p\">HL C 108., 2004.4.30., 86. o.</p>,</p><p contains=\"p\">rendes jogalkotási eljárás keretében,</p><p contains=\"p\">mivel:</p>(1)<p contains=\"p\">A 2006/2004/EK európai parlamenti és tanácsi rendelet<p contains=\"p\">Az Európai Parlament és a Tanács 2006/2004/EK rendelete a fogyasztóvédelmi jogszabályok alkalmazásáért felelős nemzeti hatóságok közötti együttműködésről (HL L 364., 2004.12.9., 1. o.).</p>összehangolt szabályokat és eljárásokat állapít meg a fogyasztóvédelmi jogszabályok végrehajtásáért felelős nemzeti hatóságok közötti határon átnyúló együttműködésre. A 21a. cikk előírja a rendelet hatékonyságának és működési mechanizmusainak értékelését, és a Bizottság e cikknek megfelelően arra a következtetésre jutott, hogy a 2006/2004/EK rendelet nem elégséges az egységes piacból, és különösen az egységes digitális piacból származó végrehajtási kihívások hatékony kezeléséhez.</p>(2)<p contains=\"p\">A digitális egységes piaci stratégia, amelyet a Bizottság 2015. május 6-án fogadott el, egyik prioritásaként határozta meg a fogyasztói bizalom növelését a fogyasztóvédelmi szabályok gyorsabb, dinamikusabb és egységesebb végrehajtása révén. A Bizottság 2015. október 28-án elfogadott egységes piaci stratégiája megerősítette, hogy a fogyasztóvédelmi együttműködésről szóló rendeletben tovább kell erősíteni az uniós fogyasztóvédelmi szabályozást.</p>(3)<p contains=\"p\">Az ebből eredő alacsony hatékonyságú végrehajtás több országot érintő jogsértések esetében, különösen digitális környezetben, lehetővé teszi a kereskedők számára, hogy kibújjanak a végrehajtás alól azáltal, hogy az Unión belül áthelyezik székhelyüket, ami miatt a hazai vagy több országban tevékenykedő, jogkövető kereskedők számára torzul a verseny, ami közvetlen kárt okoz a fogyasztóknak és aláássa a több országot érintő tranzakciókba és az egységes piacba vetett bizalmukat. Ezért a végrehajtásért felelős állami hatóságok közötti eredményes és hatékony végrehajtási együttműködést megvalósító fokozottabb harmonizációra van szükség az Unión belüli jogsértések és a kiterjedt jogsértések felderítéséhez, kivizsgálásához és megszüntetésük elrendeléséhez.</p>(4)<p contains=\"p\">A 2006/2004/EK európai parlamenti és tanácsi rendelet létrehozta a hatáskörrel rendelkező állami hatóságok hálózatát az Unióban. Eredményes koordinációra van szükség a hálózatban résztvevő hatáskörrel rendelkező, valamint az egyéb, tagállami szintű hatóságok között. Az összekötő hivatal koordinációs szerepét valamennyi tagállamban olyan hatáskörrel rendelkező hatóságra kell bízni, amely megfelelő jogosultságokkal és erőforrásokkal rendelkezik ahhoz, hogy betöltse ezt az alapvető szerepet a hatáskörrel rendelkező hatóságok hálózatában.</p>(5)<p contains=\"p\">A fogyasztókat is védeni kell az olyan rövid ideig tartó Unión belüli vagy kiterjedt jogsértések ellen is, amelyek ugyan csak rövid ideig tartanak, ám előfordulhat, hogy káros hatásaik jóval a befejezésük időpontján túl is érzékelhetők. A hatáskörrel rendelkező hatóságoknak rendelkezniük kell az ilyen jövőbeli jogsértések kivizsgáláshoz és megszüntetésük elrendeléséhez szükséges jogkörökkel.</p>(6)<p contains=\"p\">A hatáskörrel rendelkező hatóságoknak rendelkezniük kell az e rendelet tényleges végrehajtásához, az egymással való együttműködéshez és a kereskedők Unión belüli jogsértésektől és kiterjedt jogsértésektől való visszatartásához szükséges minimális vizsgálati és végrehajtási jogkörökkel. E jogköröknek megfelelőeknek kell lenniük az e-kereskedelemből és a digitális környezetből fakadó végrehajtási kihívások kezeléséhez, amely környezetben különös aggodalomra ad okot, hogy a kereskedő könnyen elrejtőzhet vagy megváltoztathatja személyazonosságát. E jogköröknek ki kell terjedniük arra, hogy a hatáskörrel rendelkező hatóságok érvényesen kicserélhessék egymás között biztosítékaikat annak érdekében, hogy valamennyi tagállamban azonos szinten valósuljon meg az eredményes végrehajtás.</p>(7)<p contains=\"p\">A tagállamok dönthetnek arról, hogy a hatáskörrel rendelkező hatóságok önállóan vagy az illetékes bíróságokhoz fordulva gyakorolják e jogosultságokat. Amennyiben a tagállamok úgy határoznak, hogy a hatáskörrel rendelkező hatóságok az illetékes bíróságokhoz fordulva gyakorolják hatásköreiket, a tagállamoknak biztosítaniuk kell e jogosultságok eredményes és időszerű végrehajthatóságát valamint azt, hogy a jogosultságok gyakorlásának költsége arányos legyen és ne akadályozza e rendelet alkalmazását.</p>(8)<p contains=\"p\">A kölcsönös jogsegély mechanizmus keretében érkező megkeresések teljesítése során a hatáskörrel rendelkező hatóságok adott esetben felhasználják a nemzeti szinten biztosított intézkedési és egyéb jogköreiket, beleértve a büntetőeljárások kezdeményezésére vonatkozó jogkörüket is. Rendkívül fontos, hogy a bíróságok és az egyéb – különösen a büntetőeljárásban résztvevő – hatóságok rendelkezzenek a hatáskörrel rendelkező hatóságokkal való eredményes és időszerű együttműködéshez szükséges eszközökkel és jogkörökkel.</p>(9)<p contains=\"p\">A hatáskörrel rendelkező hatóságoknak jogosultaknak kell lenniük hivatalból történő vizsgálatindításra abban az esetben, ha nem fogyasztói panasz útján szereznek tudomást Unión belüli jogsértésekről vagy kiterjedt jogsértésekről. Erre különösen a kiterjedt jogsértések elleni fellépések során a hatáskörrel rendelkező hatóságok közötti eredményes együttműködés biztosításához van szükség.</p>(10)<p contains=\"p\">A hatáskörrel rendelkező hatóságok számára hozzáférést kell biztosítani minden, az Unión belüli jogsértés vagy kiterjedt jogsértés bekövetkeztének megállapításához és különösen a felelős kereskedő azonosításához szükséges bizonyítékhoz, adathoz és információhoz függetlenül attól, hogy ezek kinek a birtokában vannak, valamint hol és milyen formában lelhetőek fel. A hatáskörrel rendelkező hatóságokat fel kell jogosítani arra, hogy közvetlenül előírják a digitális értékláncban elhelyezkedő harmadik felek számára valamennyi szükséges bizonyíték, adat és információ benyújtását.</p>(11)<p contains=\"p\">A hatáskörrel rendelkező hatóságoknak képesnek kell lenniük a fogyasztóvédelmi jogszabályok betartásának ellenőrzésére és az Unión belüli jogsértésekkel vagy kiterjedt jogsértésekkel – különösen az áruk vagy szolgáltatások beszerzése során vagy azt követően bekövetkezőkkel – kapcsolatos bizonyítékok beszerzésére. Ezért hatáskörük kell, hogy legyen próbavásárlások végzésére, illetve arra, hogy kilétüket eltitkolva vásároljanak árukat vagy szolgáltatásokat.</p>(12)<p contains=\"p\">A hatáskörrel rendelkező hatóságoknak különösen a digitális környezetben képesnek kell lenniük a jogsértések gyors és eredményes felszámolására, különösen ha az árukat vagy szolgáltatásokat kínáló kereskedő eltitkolja személyazonosságát, vagy a végrehajtás elkerülése érdekében áttelepül az Unión belül vagy valamely harmadik országba. A fogyasztókat érő súlyos és helyrehozhatatlan kár kockázatának esetén a hatáskörrel rendelkező hatóságoknak jogosultaknak kell lenniük ideiglenes intézkedések elfogadására az ilyen kár megelőzése vagy csökkentése érdekében, ideértve a weboldal, domain vagy hasonló digitális oldal, szolgáltatás vagy számla felfüggesztését. A hatáskörrel rendelkező hatóságoknak hatáskörrel kell rendelkezniük továbbá arra, hogy honlapot, domaint vagy hasonló digitális oldalt, szolgáltatást vagy számlát megszüntessenek, vagy harmadik fél szolgáltatót erre kötelezzenek.</p>(13)<p contains=\"p\">Annak biztosítása érdekében, hogy a kereskedőket kellő mértékben elriasszák jogsértések elkövetésétől vagy megismétlésétől, és hogy a kereskedők ne húzhassanak hasznot e jogsértésekből, a tagállamok által az uniós jogi előírásokkal összhangban elfogadott, a fogyasztók érdekeit védő szankciós szabályokat az Unión belüli jogsértésekre és a kiterjedt jogsértésekre is alkalmazni kell. Ugyanezen okokból a fogyasztóknak jogorvoslati lehetőséget kell biztosítani az ilyen jogsértésekből származó károkért.</p>(14)<p contains=\"p\">A fogyasztók jogorvoslathoz való joga tekintetében a hatáskörrel rendelkező hatóságoknak olyan arányos, igazságos és ésszerű intézkedéseket kell választaniuk, amelyek megakadályozzák a jogsértéseket vagy azok ismétlődését, vagy csökkentik ezek bekövetkeztének esélyét, figyelembe véve különösen a fogyasztók számára várható előnyöket és az ezen intézkedések végrehajtásához várhatóan kapcsolódó ésszerű igazgatási költségeket. Amennyiben nem, vagy csak a felelős kereskedőnek okozott aránytalan költségek révén állapítható meg, hogy kik az érintett fogyasztók, a hatáskörrel rendelkező hatóság elrendelheti a jogsértés útján szerzett haszon kifizetését a költségvetés, vagy a hatáskörrel rendelkező hatóság által kijelölt vagy a nemzeti jogszabályok szerinti kedvezményezett javára.</p>(15)<p contains=\"p\">Javítani kell a kölcsönös jogsegély mechanizmus eredményességét és hatékonyságát. Időszerűen kell a kért információkat nyújtani és a szükséges végrehajtási intézkedéseket elfogadni. A Bizottságnak ezért határidőket kell megállapítani a hatáskörrel rendelkező hatóságok számára az információ iránti és végrehajtási megkeresések teljesítésére, és végrehajtási aktusok útján tisztáznia kell az ilyen megkeresések eljárási és egyéb részleteit.</p>(16)<p contains=\"p\">A Bizottságnak képesnek kell lennie arra, hogy jobban összehangolja és nyomon kövesse a kölcsönös jogsegély mechanizmus működését, iránymutatásokat adjon, ajánlásokat tegyen, továbbá problémák felmerülése esetén véleményeket dolgozzon ki a tagállamok számára. A Bizottságnak előre kell lépnie a tekintetben is, hogy eredményesen és gyorsan segítséget tudjon nyújtani a hatáskörrel rendelkező hatóságoknak a kölcsönös jogsegély mechanizmusból eredő kötelezettségeik teljesítésével kapcsolatos viták megoldásában.</p>(17)<p contains=\"p\">Ki kell dolgozni a kiterjedt jogsértések megfigyelése, kivizsgálása és az ellenük való fellépés összehangolásának harmonizált eljárási szabályait. A kiterjedt jogsértések elleni összehangolt fellépések során biztosítani kell, hogy a hatáskörrel rendelkező hatóságok a legmegfelelőbb és leghatékonyabb eszközöket választhassák ezek felszámolásához és a fogyasztói károk megtérítésének biztosításához.</p>(18)<p contains=\"p\">A végrehajtási koordináció egy további formája az e-kereskedelmi oldalak összehangolt szűrése (átfogó vizsgálat), ami hatékony eszköznek bizonyult a jogsértések megakadályozásához, ezért a jövőben fenn kell tartani és meg kell erősíteni.</p>(19)<p contains=\"p\">Az uniós dimenzióval rendelkező kiterjedt jogsértések jelentős kárt okozhatnak az unióbeli fogyasztók többségének . Ezért külön uniós szintű koordinációs eljárást igényelnek, amelynek során kötelező jelleggel a Bizottság a koordinátor . A Bizottság feladata kell, hogy legyen arról meggyőződni, hogy fennállnak-e az eljárás megindításának feltételei annak érdekében, hogy időszerűen, egységesen és eredményesen indítsák meg az eljárást, és a feltételek ellenőrzése azonos módon történjen. A közös fellépés során gyűjtött bizonyítékokat és információkat szükség esetén zökkenőmentesen fel kell használni a nemzeti eljárásokban.</p>(20)<p contains=\"p\">A kiterjedt jogsértések és az uniós dimenzióval rendelkező kiterjedt jogsértések kapcsán tiszteletben kell tartani az érintett kereskedők védelemhez való jogait. Ehhez különösen biztosítani kell a kereskedő meghallgatáshoz való jogát és az általa választott nyelv használatának jogát az eljárások során.</p>(21)<p contains=\"p\">Amennyiben a kiterjedt jogsértésért vagy uniós dimenzióval rendelkező kiterjedt jogsértésért felelős kereskedő nem fejezi be önként a jogsértést, az érintett tagállamok hatáskörrel rendelkező hatóságainak ki kell jelölniük egy hatáskörrel rendelkező hatóságot valamely tagállamban, hogy az lépjen fel a jogsértés által érintett más tagállamokbeli fogyasztók jogainak megóvása érdekében. Ezt a hatáskörrel rendelkező hatóságot például akkor kell kijelölni, ha a kereskedő székhelye e hatóság tagállamában van, figyelemmel arra, hogy a hatóság hatékonyan fel tud lépni a kereskedő ellen. A kijelölt hatáskörrel rendelkező hatóságnak úgy kell eljárnia, mintha a más tagállamokbeli fogyasztók a saját tagállamabeli fogyasztók lennének. A jog területen kívüli alkalmazásának elkerülése érdekében, szükség esetén a jogsértés által érintett több vagy összes tagállam számára lehetővé kell tenni végrehajtási intézkedések egyidejű elfogadását saját fogyasztóik vagy más tagállamokban tartózkodó fogyasztók védelme érdekében. Erre szükség lehet például, ha egy társaság több tagállamban alapított leányvállalatai általi hasonló jogsértéseket kell felszámolni, amelyek csak az e tagállamokbeli fogyasztókat érintik, nyilvánvaló több országot érintő elemek nélkül (párhuzamos jogsértések).</p>(22)<p contains=\"p\">Meg kell erősíteni a megfigyelési és a riasztási mechanizmusokat a kiterjedt jogsértések időszerű és eredményes felderítése céljából. Annak biztosítása érdekében, hogy megfelelően reagáljanak a reagálást igénylő riasztásokra és megfelelően kezeljék őket, tisztázni kell, hogy mely információkat kell kicserélni és hogy hogyan történjen az információcsere utáni nyomonkövetés. A Bizottságnak össze kell hangolnia a megfigyelési mechanizmus működését.</p>(23)<p contains=\"p\">A fogyasztói szervezetek lényeges szerepet töltenek be a fogyasztók jogaikról való tájékoztatásában, oktatásában és a fogyasztók érdekeinek védelmében, ideértve a vitarendezést is. Ezen rendelet alkalmazásának erősítése érdekében ösztönözni kell a fogyasztókat a hatáskörrel rendelkező hatóságokkal való együttműködésre. A fogyasztói szervezetek – különösen azok, amelyekhez e rendelet alapján végrehajtási feladatok delegálhatók – és az Európai Fogyasztói Központok megfelelő helyzetben kell, hogy legyenek a hatáskörrel rendelkező hatóságok jogsértés-gyanús esetekről való értesítéséhez és az Unión belüli jogsértések és kiterjedt jogsértések felderítéséhez, kivizsgálásához és felszámolásához szükséges információk megosztásához.</p>(24)<p contains=\"p\">Az Unióra kiterjedő jogsértéseket eredményesen és hatékonyan kell megoldani. E célból össze kell hangolni a tagállami szintű végrehajtási prioritások kijelölését és a tervezést, és össze kell gyűjteni a hatáskörrel rendelkező hatóságok erőforrásait. Ennek megvalósítása céljából létre kell hozni egy rendszert, amely kétéves egymást követő végrehajtási terveken alapul.</p>(25)<p contains=\"p\">A fogyasztói panaszokkal kapcsolatos adatok segíthetik a nemzeti és uniós szintű döntéshozókat a fogyasztói piacok működésének elemzésében és a jogsértések felderítésében. Az ilyen adatok cseréjének uniós szinten történő megkönnyítése céljából a Bizottság elfogadott egy ajánlást a fogyasztói panaszok és kérdések osztályozására és jelentésére szolgáló harmonizált módszer alkalmazásáról<p contains=\"p\">A Bizottság ajánlása a fogyasztói panaszok és kérdések osztályozására és bejelentésére szolgáló harmonizált módszer alkalmazásáról (2010/304/EU, HL L 136., 2010.6.2., 1. o.).</p>. A végrehajtási együttműködés teljeskörű támogatása és az Unión belüli jogsértések és a kiterjedt jogsértések felderítésének megkönnyítése érdekében végre kell hajtani ezt az ajánlást.</p>(26)<p contains=\"p\">A végrehajtás kihívásai túlmutatnak az Unió határain, és az uniós fogyasztók érdekeit meg kell védeni a harmadik országokban letelepedett tisztességtelen kereskedőktől. Következésképpen a fogyasztóvédelmi jogszabályok végrehajtására vonatkozó kölcsönös jogsegély terén tárgyalásokat kell folytatni harmadik országokkal nemzetközi megállapodások megkötéséről. Ezen nemzetközi megállapodásoknak ki kell terjednie ezen rendelet tárgyára, és a tárgyalásokat uniós szinten kell folytatni az uniós fogyasztók legmegfelelőbb védelmének, illetve a harmadik országokkal folytatott végrehajtási együttműködés zavartalanságának biztosítása érdekében.</p>(27)<p contains=\"p\">Annak érdekében, hogy egységes feltételek mellett gyakorolják és hajtsák végre a hatáskörrel rendelkező hatóságok minimális jogköreit, meg kell határozni a határidőket és egyéb részletes szabályokat az Unión belüli jogsértések és a kiterjedt jogsértések kezelésére szolgáló eljárások, valamint a megfigyelési mechanizmus és az igazgatási együttműködés tekintetében , továbbá végrehajtási hatásköröket kell a Bizottságra ruházni. E hatásköröket a 182/2011/EU európai parlamenti és tanácsi rendeletnek<p contains=\"p\">Az Európai Parlament és a Tanács 2011. február 16-i 182/2011/EU rendelete a Bizottság végrehajtási hatásköreinek gyakorlására vonatkozó tagállami ellenőrzési mechanizmusok szabályainak és általános elveinek megállapításáról (HL L 55., 2011.2.28., 13. o.).</p>megfelelően kell gyakorolni.</p>(28)<p contains=\"p\">E rendelet 10., 11., 12., 13., 15., 20., 27., 31., 32., 34., 35., 36., 37., 39., 43., és 46. cikke szerinti aktusokat vizsgálóbizottsági eljárásban kell elfogadni, mivel azok általános hatályúak.</p>(29)<p contains=\"p\">Ez a rendelet kiegészíti az ágazati szereplők közötti együttműködésről és a fogyasztók e szabályok megszegéséből eredő kárainak megtérítéséről szóló ágazati uniós szabályokat. Ez a rendelet nem érinti az ágazati uniós jogszabályokban létrehozott egyéb együttműködési rendszereket és hálózatokat. Ez a rendelet továbbfejleszti a fogyasztóvédelmi hálózatok és az ágazati uniós jogszabályok által létrehozott szabályozó testületek és hatóságok hálózatai között együttműködést.</p>(30)<p contains=\"p\">Ez a rendelet nem érinti az ágazati uniós jogszabályok által létrehozott nemzeti szabályozó testületek hatásköreiről szóló hatályos uniós szabályokat. E testületeknek alkalmazniuk kell az uniós és a nemzeti jog szerinti jogköreiket az Unión belüli jogsértések és a kiterjedt jogsértések felszámolása vagy megakadályozása céljából, illetve segíteniük kell ebben a hatáskörrel rendelkező hatóságokat.</p>(31)<p contains=\"p\">A fogyasztók közös érdekeit érintő károkért járó kártérítés számítására az olyan, az utasokra vonatkozó ágazati uniós szabályok fognak vonatkozni, mint a 261/2004/EK európai parlamenti és tanácsi rendelet<p contains=\"p\">Az Európai Parlament és a Tanács 2004. február 11-i 261/2004/EK rendelete visszautasított beszállás és légijáratok törlése vagy hosszú késése esetén az utasoknak nyújtandó kártalanítás és segítség közös szabályainak megállapításáról (HL L 46., 2004.2.17., 1. o).</p>, az 1371/2007/EK európai parlamenti és tanácsi rendelet<p contains=\"p\">Az Európai Parlament és a Tanács 2007. október 23-i 1371/2007/EK rendelete a vasúti személyszállítást igénybe vevő utasok jogairól és kötelezettségeiről (HL L 315., 2007.12.3., 14. o.).</p>, az a 1177/2010/EK európai parlamenti és tanácsi rendelet<p contains=\"p\">Az Európai Parlament és a Tanács 2010. november 24-i 1177/2010/EU rendelete a tengeri és belvízi közlekedést igénybe vevő utasok jogairól, valamint a 2006/2004/EK rendelet módosításáról (HL L 334., 2010.12.17.).</p>és a 181/2011/EK európai parlamenti és tanácsi rendelet<p contains=\"p\">Az Európai Parlament és a Tanács 2011. február 16-i 181/2011/EU rendelete az autóbusszal közlekedő utasok jogairól és a 2006/2004/EK rendelet módosításáról (HL L 55., 2011.2.28., 1. o.).</p>. Ha az ágazati uniós jogszabályok nem rendelkeznek az uniós belüli vagy a kiterjedt jogsértésekből eredő károk megtérítéséről, a nemzeti szabályok alapján kell megállapítani a kártalanítást.</p>(32)<p contains=\"p\">E rendelet nem érinti a hatáskörrel rendelkező hatóságok és az Európai Bankhatóság a lakóingatlanokhoz kapcsolódó előlegszolgáltatásos és hitelmegállapodásos ügyekben a fogyasztók kollektív gazdasági érdekeinek védelmével kapcsolatos, a 2014/17/EU európai parlamenti és tanácsi irányelv<p contains=\"p\">Az Európai Parlament és a Tanács 2014. február 4-i 2014/17/EK irányelve a lakóingatlanokhoz kapcsolódó fogyasztói hitelmegállapodásokról (HL L 60., 2014.2.28., 34. o.).</p>és a 2014/92/EU európai parlamenti és tanácsi irányelv<p contains=\"p\">Az Európai Parlament és a Tanács 2014. július 23-i 2014/92/EU irányelve a fizetési számlákhoz kapcsolódó díjak összehasonlíthatóságáról, a fizetésiszámla-váltásról és az alapszintű fizetési számla nyitásáról, illetve használatáról (HL L 257., 2014.8.28., 214. o.).</p>szerinti szerepét és hatásköreit.</p>(33)<p contains=\"p\">A 2014/17/EU európai parlamenti és tanácsi irányelv és a 2014/92/EU európai parlamenti és tanácsi irányelv által létrehozott együttműködési mechanizmusokra tekintettel a kölcsönös jogsegély mechanizmus (III. fejezet) nem alkalmazandó ezen irányelvek Unión belüli megsértéseire.</p>(34)<p contains=\"p\">Ez a rendelet nem érinti az ágazati uniós jogi aktusokban és az uniós fogyasztóvédelmi jogszabályokban megállapított és a nemzeti jogsértésekre alkalmazott szankciókat. A hatáskörrel rendelkező hatóságoknak szükség szerint alkalmazniuk kell az e rendelkezéseket átültető nemzeti jogszabályokat, figyelembe véve a jogsértés tényleges léptékét és hatókörét, és az általa a más tagállambeli fogyasztóknak okozott károkat.</p>(35)<p contains=\"p\">Ez a rendelet tiszteletben tartja az alapvető jogokat, és figyelemmel van különösen az Európai Unió Alapjogi Chartája által elismert elvekre.<p contains=\"p\">HL C 364., 2000.12.18., 1. o.</p>Ennek megfelelően ezt a rendeletet a fenti jogok és elvek tiszteletben tartásával kell értelmezni és alkalmazni. Az e rendeletben meghatározott minimális jogkörök gyakorlása során a hatáskörrel rendelkező hatóságoknak meg kell találniuk a megfelelő egyensúlyt az olyan alapvető jogok által védett érdekek között, mint a fogyasztóvédelem magas szintje, a vállalkozás szabadsága és az információszabadság.</p>(36)<p contains=\"p\">Tekintettel arra, hogy ezen rendelet célkitűzése, nevezetesen a fogyasztóvédelmi jog végrehajtására hatáskörrel rendelkező nemzeti hatóságok közötti együttműködés, az egyes tagállamok által nem megfelelően megvalósíthatók, mert az együttműködés és az összehangolás tagállamonként nem elérhető, és ezért ez a cél területi és személyi hatálya miatt uniós szinten jobban megvalósítható, az Unió az Európai Unióról szóló szerződés 5. cikkében rögzített szubszidiaritás elvének megfelelően intézkedéseket fogadhat el. Az említett cikkben foglalt arányossági elvvel összhangban a rendelet nem lépi túl a szóban forgó célkitűzés eléréséhez szükséges mértéket.</p>(37)<p contains=\"p\">A 2006/2004/EK rendeletet ezért hatályon kívül kell helyezni.</p><p contains=\"p\">ELFOGADTA EZT A RENDELETET:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0283/art_1/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "", "subject" : "", "titleHtml" : "", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"></div>"} , 
            {   "id": "section_1", 
            "uri" : "2016/0283/sct_1/hun", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "I. FEJEZET", "subject" : "BEVEZETŐ RENDELKEZÉSEK", "titleHtml" : "I. FEJEZET", "subjectHtml" : "BEVEZETŐ RENDELKEZÉSEK", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0283/art_2/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1. cikk", "subject" : "Tárgy", "titleHtml" : "1. cikk", "subjectHtml" : "Tárgy", "content" : "<div id=\"div_art_2\"><p contains=\"p\">A fogyasztói érdekek védelmére vonatkozó jogszabályok betartásának és a belső piac zavartalan működésének biztosítása, valamint a fogyasztók gazdasági érdekei védelmének megerősítése érdekében ez a rendelet megállapítja az említett jogszabályok végrehajtására hatáskörrel rendelkező tagállami hatóságok kijelölésének, valamint az e hatóságok egymás közötti és a Bizottsággal való együttműködésének feltételeit.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0283/art_3/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2. cikk", "subject" : "Hatály", "titleHtml" : "2. cikk", "subjectHtml" : "Hatály", "content" : "<div id=\"div_art_3\"><p contains=\"p\">(1) Ez a rendelet a 3. cikk b) és c) pontjában meghatározott Unión belüli jogsértésekre és kiterjedt jogsértésekre vonatkozik.</p><p contains=\"p\">(2) Ez a rendelet a rövid ideig tartó Unión belüli jogsértésekre és kiterjedt jogsértésekre is vonatkozik, még ha e jogsértések be is fejeződtek a végrehajtás megkezdése vagy befejezése előtt.</p><p contains=\"p\">(3) Ez a rendelet nem érinti a nemzetközi magánjogra, különösen a bíróságok joghatóságára és az alkalmazandó jogra vonatkozó uniós szabályokat.</p><p contains=\"p\">(4) Ez a rendelet nem érinti a büntető- és polgári ügyekben folytatott igazságügyi együttműködésre vonatkozó intézkedéseknek a tagállamokban történő alkalmazását, különösen az Európai Igazságügyi Hálózat működését.</p><p contains=\"p\">(5) Ez a rendelet nem érinti a fogyasztók kollektív gazdasági érdekeinek védelmével kapcsolatos kölcsönös jogsegélyre vonatkozó más jogi aktusokból, köztük két- vagy többoldalú egyezményekből eredő további kötelezettségeknek a tagállamok által történő teljesítését, ideértve a büntetőjogi kötelezettségeket is.</p><p contains=\"p\">(6) Ez a rendelet nem érinti a hatáskörrel rendelkező hatóságoknak és az Európai Bankhatóságnak a lakóingatlanokhoz kapcsolódó fogyasztói hitelmegállapodásokról szóló, 2014. február 4-i 2014/17/EU európai parlamenti és tanácsi irányelv és a fizetési számlákhoz kapcsolódó díjak összehasonlíthatóságáról, a fizetésiszámla-váltásról és az alapszintű fizetési számla nyitásáról, illetve használatáról szóló, 2014. július 23-i 2014/92/EU európai parlamenti és tanácsi irányelv szerinti szerepét és jogköreit.</p><p contains=\"p\">(7) E rendelet III. fejezete nem alkalmazandó a következő jogszabályok Unión belüli megsértéseire:</p>a)<p contains=\"p\">az Európai Parlament és a Tanács 2014. február 4-i 2014/17/EK irányelve a lakóingatlanokhoz kapcsolódó fogyasztói hitelmegállapodásokról</p>b)<p contains=\"p\">az Európai Parlament és a Tanács 2014. július 23-i 2014/92/EU irányelve a fizetési számlákhoz kapcsolódó díjak összehasonlíthatóságáról, a fizetésiszámla-váltásról és az alapszintű fizetési számla nyitásáról, illetve használatáról.</p><p contains=\"p\">(8) Ez a rendelet nem érinti a 2009/22/EK európai parlamenti és tanácsi irányelv<p contains=\"p\">Az Európai Parlament és a Tanács 2009. április 23-i 2009/22/EK irányelve a fogyasztói érdekek védelme érdekében a jogsértés megszüntetésére irányuló eljárásokról (HL L 110., 2009.5.1., 30. o.).</p>rendelkezéseit.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0283/art_4/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3. cikk", "subject" : "Fogalommeghatározások", "titleHtml" : "3. cikk", "subjectHtml" : "Fogalommeghatározások", "content" : "<div id=\"div_art_4\"><p contains=\"p\">E rendelet alkalmazásában:</p>a)<p contains=\"p\">„a fogyasztók érdekeinek védelmét szolgáló jogszabályok”: a mellékletben felsorolt rendeletek és a tagállamok belső jogrendjébe átültetett irányelvek;</p>b)<p contains=\"p\">„Unión belüli jogsértés”: minden olyan folyamatban levő vagy befejeződött cselekmény vagy mulasztás, amely ellentétben áll a fogyasztók érdekeinek védelmét szolgáló jogszabályokkal, és amely sértette, sérti vagy sértheti valamely, a cselekmény vagy a mulasztás elkövetésének helye, a cselekményért vagy mulasztásért felelős kereskedő letelepedési helye, illetve a cselekmény vagy mulasztás elkövetésére vonatkozó, az eladóhoz kapcsolódó bizonyíték vagy vagyoni érték helye szerinti tagállamtól eltérő tagállamban vagy tagállamokban lakóhellyel rendelkező fogyasztók kollektív érdekeit;</p>c)<p contains=\"p\">„kiterjedt jogsértés”:</p>1.<p contains=\"p\">minden olyan cselekmény vagy mulasztás, amely ellentétben áll a fogyasztók érdekei védelmét szolgáló jogszabályokkal, és amely sértette, sérti vagy sértheti valamely, a cselekmény vagy a mulasztás elkövetésének helye, a cselekményért vagy mulasztásért felelős kereskedő letelepedési helye, illetve a cselekmény vagy mulasztás elkövetésére vonatkozó bizonyíték vagy vagyoni érték helye szerinti tagállamtól eltérő legalább két tagállamban lakóhellyel rendelkező fogyasztók kollektív érdekeit, függetlenül attól, hogy a cselekmény vagy a mulasztás folyamatban van-e vagy befejeződött; vagy</p>2.<p contains=\"p\">azon cselekmények vagy mulasztások, amely ellentétben állnak a fogyasztók olyan közös jellemzőkkel bíró érdekeinek védelmét szolgáló rendelkezésekkel, mint amilyen az azonos jogellenes gyakorlat vagy az azonos érdek sérelme, vagy amelyek egyszerre mennek végbe legalább két tagállamban;</p>d)<p contains=\"p\">„megkereső hatóság”: a kölcsönös jogsegély iránti kérelmet benyújtó, hatáskörrel rendelkező hatóság;</p>e)<p contains=\"p\">„megkeresett hatóság”: az a hatáskörrel rendelkező hatóság, amelyhez a kölcsönös jogsegély iránti megkeresés beérkezik;</p>f)<p contains=\"p\">„kereskedő” bármely természetes vagy – akár magán-, akár köztulajdonban álló – jogi személy, aki vagy amely szakmája, önálló foglalkozása vagy üzleti tevékenysége körében jár el, ideértve azt az esetet is, ha a kereskedő a nevében vagy javára eljáró bármely más személy közbeiktatásával végzi a tevékenységét;</p>g)<p contains=\"p\">„piacfelügyeleti tevékenységek”: hatáskörrel rendelkező hatóságnak az Unión belüli folyamatban levő vagy befejeződött jogsértések és kiterjedt jogsértések felderítésére irányuló tevékenységei, cselekményei vagy intézkedései;</p>h)<p contains=\"p\">„fogyasztói panasz”: megfelelő bizonyítékokkal alátámasztott beadvány, amely szerint valamely kereskedő megsértette vagy várhatóan meg fogja sérteni a fogyasztók érdekeinek védelmét szolgáló jogszabályokat;</p>i)<p contains=\"p\">„a fogyasztók közös érdekeinek sérelme”: Unión belüli jogsértések vagy kiterjedt jogsértések által érintett több fogyasztó érdekeit sértő tényleges vagy potenciális kár, amely különösen akkor vélelmezendő, ha a jogsértés potenciálisan vagy ténylegesen sértette, sérti vagy sértheti jelentős számú, hasonló helyzetben levő fogyasztó érdekeit.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0283/art_5/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4. cikk", "subject" : "A jogsértések elévülési ideje", "titleHtml" : "4. cikk", "subjectHtml" : "A jogsértések elévülési ideje", "content" : "<div id=\"div_art_5\"><p contains=\"p\">(1) A hatáskörrel rendelkező hatóságok kivizsgálhatják a 2. cikk szerinti jogsértéseket és eltilthatják a kereskedőket a jövőbeni hasonló jogsértésektől. A hatáskörrel rendelkező hatóságok a jogsértések beszüntetését követő öt éven belül szabhatnak ki azokért büntetést.</p><p contains=\"p\">(2) A büntetések kiszabásának elévülési ideje a jogsértés befejezésének napján kezdődik.</p><p contains=\"p\">(3) A hatáskörrel rendelkező hatóság által a jogsértéshez kapcsolódó vizsgálati vagy végrehajtási eljárások céljából végzett bármely cselekmény a jogerős határozat kiszabásáig felfüggeszti a büntetések kiszabásának elévülési idejét. A büntetések kiszabásának elévülési ideje mindaddig felfüggesztődik, amíg bírósági eljárás van folyamatban a hatáskörrel rendelkező hatóság határozata, végzése vagy más cselekménye tárgyában.</p></div>"} ] } , 
            {   "id": "section_2", 
            "uri" : "2016/0283/sct_2/hun", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "II. FEJEZET", "subject" : "A HATÁSKÖRREL RENDELKEZŐ HATÓSÁGOK ÉS JOGKÖREIK", "titleHtml" : "II. FEJEZET", "subjectHtml" : "A HATÁSKÖRREL RENDELKEZŐ HATÓSÁGOK ÉS JOGKÖREIK", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_6", 
            "uri" : "2016/0283/art_6/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5. cikk", "subject" : "Hatáskörrel rendelkező hatóságok és összekötő hivatalok", "titleHtml" : "5. cikk", "subjectHtml" : "Hatáskörrel rendelkező hatóságok és összekötő hivatalok", "content" : "<div id=\"div_art_6\"><p contains=\"p\">(1) Minden tagállam kijelöl hatáskörrel rendelkező hatóságként országos, regionális vagy helyi szinten létrehozott, a fogyasztók érdekeinek védelmét szolgáló jogszabályok végrehajtására jogkörrel rendelkező hatóságokat.</p><p contains=\"p\">(2) A hatáskörrel rendelkező hatóságok az e rendeletből fakadó kötelezettségeiknek oly módon tesznek eleget, mintha saját tagállamuk fogyasztói képviseletében és hivatalból járnának el.</p><p contains=\"p\">(3) Minden tagállam kijelöl egy hatáskörrel rendelkező hatóságot összekötő hivatalként.</p><p contains=\"p\">(4) Az összekötő hivatal felelős az Unión belüli jogsértésekhez és kiterjedt jogsértésekhez kapcsolódó vizsgálatok és végrehajtási tevékenységek összehangolásáért a hatáskörrel rendelkező hatóságok, a 6. cikk szerinti egyéb hatóságok, a 13. cikk szerinti kijelölt testületek és a 34. cikk szerinti, a riasztási mechanizmusban résztvevő szervezetek között.</p><p contains=\"p\">(5) A tagállamok gondoskodnak arról, hogy a hatáskörrel rendelkező hatóságok és az összekötő hivatalok rendelkezzenek az e rendelet alkalmazásához és a 8. cikk szerinti jogköreik eredményes használatához szükséges megfelelő forrásokkal ideérte az elégséges költségvetési és egyéb forrásokat, szakértelmet, eljárásokat és egyéb feltételeket.</p><p contains=\"p\">(6) Amennyiben valamely tagállam területén több illetékes hatóság is van, a tagállam biztosítja, hogy egyértelműen meghatározzák az egyes hatóságok feladatait , és hogy e hatóságok szorosan együttműködjenek annak érdekében, hogy mindegyikük eredményesen végre tudja hajtani saját feladatait.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0283/art_7/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "6. cikk", "subject" : "Együttműködés egyéb hatóságokkal és kijelölt testületekkel", "titleHtml" : "6. cikk", "subjectHtml" : "Együttműködés egyéb hatóságokkal és kijelölt testületekkel", "content" : "<div id=\"div_art_7\"><p contains=\"p\">(1) Minden tagállam kötelezhet más hatóságokat arra, hogy nyújtsanak segítséget a hatáskörrel rendelkező hatóságoknak kötelezettségeik teljesítéséhez.</p><p contains=\"p\">(2) A hatáskörrel rendelkező hatóság megkereshet az (1) bekezdés szerinti egyéb hatóságokat, hogy azok tegyenek meg minden, a nemzeti jog szerint hatáskörükben álló, szükséges végrehajtási intézkedést az Unión belüli jogsértések és kiterjedt jogsértések megszüntetése és megtiltása érdekében.</p><p contains=\"p\">(3) A tagállamok gondoskodnak arról, hogy az egyéb hatóságok megfelelő eszközökkel és jogkörökkel rendelkezzenek e rendelet alkalmazása során a hatáskörrel rendelkező hatóságokkal történő eredményes együttműködéshez. Ezen egyéb hatóságok rendszeresen tájékoztatják a hatáskörrel rendelkező hatóságokat az e rendelet alkalmazása során meghozott intézkedésekről.</p><p contains=\"p\">(4) Minden tagállam kijelölhet testületeket, amelyeknek jogos érdeke fűződik a jogsértés megszüntetéséhez vagy megtiltásához (a továbbiakban: kijelölt testületek), hogy gyűjtsék össze a szükséges információkat és a megkeresett hatóság nevében tegyenek meg minden szükséges, a nemzeti jog alapján számukra biztosított végrehajtási intézkedést.</p><p contains=\"p\">(5) A tagállamok gondoskodnak a hatáskörrel rendelkező hatóságok és a kijelölt testületek között együttműködésről különösen annak biztosítása érdekében, hogy a 2. cikk szerinti jogsértések haladéktalanul a hatáskörrel rendelkező hatóságok tudomására jussanak.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0283/art_8/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "7. cikk", "subject" : "Tájékoztatás és listák", "titleHtml" : "7. cikk", "subjectHtml" : "Tájékoztatás és listák", "content" : "<div id=\"div_art_8\"><p contains=\"p\">(1) Minden tagállam haladéktalanul tájékoztatja a Bizottságot és a többi tagállamot a hatáskörrel rendelkező hatóságokról, az összekötő hivatalról, a 13. cikk szerinti kijelölt testületekről és a 34. cikk szerinti riasztási mechanizmusban résztvevő szervezetekről, valamint ezek változásairól.</p><p contains=\"p\">(2) A Bizottság a honlapján kezeli és naprakészen tartja az összekötő hivatalok, a hatáskörrel rendelkező hatóságok, a kijelölt testületek és a szervezetek nyilvánosan elérhető listáját.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0283/art_9/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "8. cikk", "subject" : "A hatáskörrel rendelkező hatóságok minimális jogkörei", "titleHtml" : "8. cikk", "subjectHtml" : "A hatáskörrel rendelkező hatóságok minimális jogkörei", "content" : "<div id=\"div_art_9\"><p contains=\"p\">(1) A hatáskörrel rendelkező hatóságok rendelkeznek az e rendelet alkalmazásához szükséges vizsgálati és végrehajtási jogkörökkel, amelyeket e rendelettel és a nemzeti joggal összhangban gyakorolnak.</p><p contains=\"p\">(2) Minden hatáskörrel rendelkező hatóság rendelkezik legalább az alábbi jogkörökkel, és azokat a 9. cikkben megállapított feltételek mellett gyakorolja:</p>a)<p contains=\"p\">hozzáférés az e rendelet szerinti jogsértésekhez kapcsolódó bármely releváns dokumentumhoz, adathoz vagy információhoz, tekintet nélkül annak formájára vagy formátumára, tárolóeszközére vagy -helyére.</p>b)<p contains=\"p\">a pénzügyi mozgások és az adatforgalom azonosítása és nyomon követése, vagy az ezekben érintett személyek személyazonossága, bankszámla-információ vagy honlapok tulajdonjoga felőli megbizonyosodás céljából bármely természetes vagy jogi személytől – ideértve a bankokat, internetszolgáltókat, domainszolgáltatókat és -nyilvántartókat és tárhelyszolgáltatókat – bármely releváns információ, adat vagy dokumentum igénylése tekintet nélkül annak formájára vagy formátumára, tárolóeszközére vagy -helyére.</p>c)<p contains=\"p\">a pénzügyi mozgások és az adatforgalom azonosítása és nyomon követése, vagy az ezekben érintett személyek személyazonossága, bankszámla-információ vagy honlapok tulajdonjoga felőli megbizonyosodás céljából a hatáskörrel rendelkező hatóság szerinti tagállamban bármely hatóságtól, közszférába tartozó testülettől vagy ügynökségtől bármely releváns információ, adat vagy dokumentum igénylése tekintet nélkül annak formájára vagy formátumára, tárolóeszközére vagy -helyére.</p>d)<p contains=\"p\">a szükséges helyszíni vizsgálatok elvégzése, ideértve különösen helyiségekbe, földterületre vagy járműbe való belépést vagy más hatóságok ilyen tárgyú megkeresését információk, adatok és dokumentumok vizsgálata, lefoglalása, másolatok készítése vagy megszerzése céljából, tekintet nélkül azok formájára vagy formátumára, tárolóeszközére vagy -helyére; bármely helyiség lezárása vagy információ, adat vagy dokumentumok elzárása a szükséges időre és a vizsgálathoz szükséges mértékben; az érintett kereskedő bármely képviselőjétől vagy személyzete bármely tagjától magyarázat kérése a vizsgálat tárgyához kapcsolódó tényekkel, információkkal vagy dokumentumokkal kapcsolatban, és a válaszok rögzítése;</p>e)<p contains=\"p\">áruk vagy szolgáltatások próbavásárlás keretében történő beszerzése az e rendelet szerinti jogsértések észlelése és bizonyítékok szerzése céljából;</p>f)<p contains=\"p\">áruk vagy szolgáltatások fedett személyazonosság melletti beszerzése jogsértések felderítése és bizonyítékok szerzése céljából;</p>g)<p contains=\"p\">a fogyasztókat érő súlyos és helyrehozhatatlan kár kockázatának esetén ideiglenes intézkedések elfogadása a kár megelőzése érdekében, különösen honlap, domain vagy hasonló digitális oldal, szolgáltatás vagy számla felfüggesztését;</p>h)<p contains=\"p\">vizsgálatok vagy eljárások hivatalból történő indítása az Unión belüli jogsértések vagy kiterjedt jogsértések megszüntetése vagy megtiltása érdekében, és szükség esetén erről tájékoztatás közzététele;</p>i)<p contains=\"p\">a jogsértés megszüntetésére, és szükség esetén az okozott károkért a fogyasztóknak nyújtott kártérítésre vonatkozó kötelezettségvállalás beszerzése az Unión belüli jogsértésért vagy kiterjedt jogsértésért felelős kereskedőtől;</p>j)<p contains=\"p\">a kereskedő írásbeli felszólítása a jogsértés megszüntetésére;</p>k)<p contains=\"p\">a jogsértés megszüntetése vagy megtiltása;</p>l)<p contains=\"p\">honlap, domain vagy hasonló digitális oldal, szolgáltatás vagy számla vagy ezek részének lezárása, ideértve harmadik fél vagy más hatóság megkeresését ilyen intézkedések foganatosítása céljából;</p>m)<p contains=\"p\">büntetések kiszabása Unión belüli jogsértésekért, kiterjedt jogsértésekért és az e rendelet alapján elfogadott bármely határozat, végzés, ideiglenes intézkedés, kötelezettségvállalás vagy más intézkedés be nem tartásáért, ideértve a bírságokat és büntető bírságokat;</p>n)<p contains=\"p\">az Unión belüli jogsértésért vagy kiterjedt jogsértésért felelős kereskedő kötelezése kártérítés nyújtására a jogsértés következtében károsult fogyasztók részére, ideértve többek között a pénzügyi kártérítést, a szerződés felmondása lehetőségének felajánlását a fogyasztók számára vagy bármely más olyan cselekményt, amelynek célja a jogsértés következtében károsult fogyasztók számára jóvátétel nyújtása;</p>o)<p contains=\"p\">a jogsértések által elért haszon visszatérítésének elrendelése, ideértve e hasznok a költségvetés vagy a hatáskörrel rendelkező hatóság által kijelölt vagy a nemzeti jogszabályok szerinti kedvezményezett javára történő kifizetését.</p>p)<p contains=\"p\">bármely jogerős határozat, ideiglenes intézkedés vagy végzés közzététele, ideértve az Unión belüli jogsértésért vagy kiterjedt jogsértésért felelős kereskedő személyazonosságának közzétételét;</p>q)<p contains=\"p\">konzultáció fogyasztókkal, fogyasztóvédelmi szervezetekkel, kijelölt testületekkel és más érintett személyekkel a javasolt kötelezettségvállalások eredményességéről a jogsértés megszüntetése és a jogsértés által okozott károk helyreállítása tekintetében.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0283/art_10/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "9. cikk", "subject" : "A minimális jogkörök gyakorlása", "titleHtml" : "9. cikk", "subjectHtml" : "A minimális jogkörök gyakorlása", "content" : "<div id=\"div_art_10\"><p contains=\"p\">(1) A hatáskörrel rendelkező hatóságok a 8. cikkben említett jogköreiket e rendelettel és a nemzeti joggal összhangban:</p>a)<p contains=\"p\">közvetlenül saját hatáskörükben; vagy</p>b)<p contains=\"p\">a szükséges határozat meghozatalára hatáskörrel rendelkező bíróságokhoz benyújtott kérelem, illetve – a szükséges határozat meghozatalára irányuló kérelem elutasítása esetén – fellebbezés útján gyakorolják.</p><p contains=\"p\">(2) Amennyiben a hatáskörrel rendelkező hatóságok jogköreiket a bíróságokhoz benyújtott kérelem útján gyakorolják, ezen bíróságok hatáskörrel rendelkeznek a szükséges határozatok meghozatalára, és az e rendelet biztosította kereteken belül járnak el.</p><p contains=\"p\">(3) A tagállamok gondoskodnak arról, hogy az e rendelet alkalmazása során kezdeményezett eljárásokban elfogadott bírósági határozatokhoz kapcsolódó bírósági illetékek és egyéb költségek arányosak legyenek, és ne akadályozzák e rendeletet alkalmazását.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0283/art_11/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "10. cikk", "subject" : "Végrehajtási jogkörök", "titleHtml" : "10. cikk", "subjectHtml" : "Végrehajtási jogkörök", "content" : "<div id=\"div_art_11\"><p contains=\"p\">A Bizottság végrehajtási aktusokat fogadhat el, amelyekben megállapítja a hatáskörrel rendelkező hatóságok 8. cikk szerinti minimális jogköreinek végrehajtására és gyakorlására vonatkozó feltételeket. Ezeket a végrehajtási aktusokat a 48. cikk (2) bekezdésében említett vizsgálóbizottsági eljárásnak megfelelően kell elfogadni.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_3", 
            "uri" : "2016/0283/sct_3/hun", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "III. FEJEZET", "subject" : "KÖLCSÖNÖS JOGSEGÉLY MECHANIZMUS", "titleHtml" : "III. FEJEZET", "subjectHtml" : "KÖLCSÖNÖS JOGSEGÉLY MECHANIZMUS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_12", 
            "uri" : "2016/0283/art_12/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "11. cikk", "subject" : "Információ iránti megkeresések", "titleHtml" : "11. cikk", "subjectHtml" : "Információ iránti megkeresések", "content" : "<div id=\"div_art_12\"><p contains=\"p\">(1) A megkeresett hatóság a megkereső hatóság kérelmére rendelkezésre bocsát minden olyan lényeges információt, amelyre szükség van ahhoz, hogy megállapítsák, történt-e Unión belüli jogsértés, és hogy megszüntessék az említett jogsértést. A megkeresett hatóság haladéktalanul tájékoztatja a Bizottságot a megkereséséről és saját válaszáról.</p><p contains=\"p\">(2) A megkeresett hatóság a kért információ beszerzése érdekében elvégzi a szükséges vizsgálatokat vagy meghoz bármely egyéb szükséges vagy arányos intézkedést. Amennyiben szükséges, ezen intézkedések végrehajtása egyéb hatóságok vagy kijelölt testületek közreműködésével történik.</p><p contains=\"p\">(3) A megkereső hatóság kérelmére a megkeresett hatóság hozzájárulhat, hogy a megkereső hatóság illetékes tisztviselői elkísérjék a megkeresett hatóság tisztviselőit vizsgálataik során.</p><p contains=\"p\">(4) A megkeresett hatóság az információ iránti megkeresésre vonatkozó eljárásnak megfelelően és a Bizottság által a végrehajtási aktusban megszabott határidőn belül válaszol a megkeresésre.</p><p contains=\"p\">(5) A Bizottság végrehajtási aktusokat fogad el, amelyekben megállapítja az információ iránti megkeresésekkel kapcsolatos eljárásokban a határidőket, a formanyomtatványokat és az eljárások részletes szabályait. E végrehajtási aktusokat a 48. cikk (2) bekezdése szerinti vizsgálóbizottsági eljárással kell elfogadni.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0283/art_13/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "12. cikk", "subject" : "Végrehajtási intézkedések iránti megkeresések", "titleHtml" : "12. cikk", "subjectHtml" : "Végrehajtási intézkedések iránti megkeresések", "content" : "<div id=\"div_art_13\"><p contains=\"p\">(1) A megkeresett hatóság a megkereső hatóság kérelmére megtesz minden szükséges végrehajtási intézkedést az Unión belüli jogsértés megszüntetése vagy megtiltása érdekében, ideértve büntetések kiszabását vagy a jogsértés által nekik okozott károkért a fogyasztóknak nyújtandó kártérítés elrendelését vagy megkönnyítését.</p><p contains=\"p\">(2) A megkeresett hatóság az (1) bekezdésben foglalt kötelességei teljesítése érdekében gyakorolja a 8. cikkben megállapított jogköröket, valamint a nemzeti jogszabályok által biztosított további jogköröket. A megkeresett hatóság megállapítja az Unión belüli jogsértés arányos, hatékony és eredményes megszüntetéséhez, illetve megtiltásához szükséges végrehajtási intézkedéseket. Amennyiben szükséges, ezen intézkedések megállapítása és végrehajtása egyéb hatóságok segítségével történik.</p><p contains=\"p\">(3) A megkeresett hatóság rendszeresen tájékoztatja a megkereső hatóságot a megtett lépésekről és intézkedésekről, és konzultál vele azokról. A megkeresett hatóság a 43. cikk szerinti adatbázison keresztül haladéktalanul értesíti a megkereső hatóságot, a többi tagállam hatáskörrel rendelkező hatóságait és a Bizottságot a megtett intézkedésekről és azoknak az Unión belüli jogsértésre gyakorolt hatásáról, ideértve az alábbiakat:</p>a)<p contains=\"p\">– fogadtak-e el ideiglenes intézkedéseket;</p>b)<p contains=\"p\">– megszűnt-e a jogsértés;</p>c)<p contains=\"p\">– milyen büntetést szabtak ki;</p>d)<p contains=\"p\">– a fogyasztók milyen mértékű kártérítést kaptak;</p>e)<p contains=\"p\">– megvalósult-e az intézkedések végrehajtása.</p><p contains=\"p\">(4) A megkeresett hatóság a végrehajtási intézkedések iránti megkeresésekre vonatkozó eljárásoknak megfelelően és a Bizottság által a végrehajtási aktusban megszabott határidőn belül válaszol a megkeresésre.</p><p contains=\"p\">(5) A Bizottság végrehajtási aktusokat fogad el, amelyekben megállapítja a végrehajtási intézkedésekre irányuló megkeresésekre vonatkozó határidőket, formanyomtatványokat és az eljárások részletes szabályait. E végrehajtási aktusokat a 48. cikk (2) bekezdése szerinti vizsgálóbizottsági eljárással kell elfogadni.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0283/art_14/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "13. cikk", "subject" : "A kijelölt testületek szerepe", "titleHtml" : "13. cikk", "subjectHtml" : "A kijelölt testületek szerepe", "content" : "<div id=\"div_art_14\"><p contains=\"p\">(1) A megkeresett hatóság a szükséges információk összegyűjtésére vagy a jogsértés megszüntetéséhez vagy megtiltásához szükséges végrehajtási intézkedések megtételére utasíthat kijelölt testületet. A megkeresett hatóság csak abban az esetben járhat el így, ha a testület várhatóan ugyanolyan hatékonyan és eredményesen összegyűjti az információkat vagy eléri a jogsértés megszüntetését vagy megtiltását, mint a megkeresett hatóság.</p><p contains=\"p\">(2) A megkeresett hatóság gondoskodik arról, hogy a kijelölt testületnek adott utasítások következtében ne tegyenek közzé a 41. cikk szerinti általános, valamint szakmai és üzleti titoktartásra vonatkozó szabályok alá tartozó információkat.</p><p contains=\"p\">(3) Amennyiben a kijelölt testület nem képes a 11. cikk (4) bekezdésében és a 12. cikk (4) bekezdésben meghatározott határidőn belül elérni az Unión belüli jogsértés megszüntetését vagy megtiltását, a megkeresett hatóság maga jár el a megkeresés tárgyában a 11. és a 12. cikknek megfelelően.</p><p contains=\"p\">(4) Mielőtt utasítná a kijelölt testületet, a megkeresett, hatáskörrel rendelkező hatóság e szándékáról konzultál a megkereső hatósággal. Amennyiben a megkereső hatóság nem ért egyet a kijelölt testület utasításával, haladéktalanul írásban tájékoztatja a megkeresett hatóságot, és indokolja ellenvetését. Ebben az esetben a megkeresett hatóság nem utasítja a kijelölt testületet, hanem maga jár el a megkeresés tárgyában.</p><p contains=\"p\">(6) A Bizottság végrehajtási aktusokat fogad el, amelyekben megállapítja a kijelölt testületekkel kapcsolatos eljárásokra vonatkozó határidőket, formanyomtatványokat és az eljárások részletes szabályait. E végrehajtási aktusokat a 48. cikk (2) bekezdése szerinti vizsgálóbizottsági eljárással kell elfogadni.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0283/art_15/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "14. cikk", "subject" : "A kölcsönös jogsegély iránti megkeresésre vonatkozó eljárások", "titleHtml" : "14. cikk", "subjectHtml" : "A kölcsönös jogsegély iránti megkeresésre vonatkozó eljárások", "content" : "<div id=\"div_art_15\"><p contains=\"p\">(1) A megkereső hatóság gondoskodik arról, hogy a kölcsönös jogsegély iránti megkeresések elegendő információt – ideértve bármely szükséges, kizárólag a megkereső hatóság tagállamának területén megszerezhető bizonyítékot – tartalmazzanak ahhoz, hogy a megkeresett hatóság a megkeresést teljesíthesse.</p><p contains=\"p\">(2) A megkereső hatóság a megkeresett hatóság tagállama szerinti összekötő hivatalnak, továbbá tájékoztatásul a saját tagállama összekötő hivatalának küldi meg a megkereséseket. A megkeresett hatóság tagállamának összekötő hivatala haladéktalanul továbbítja a megkereséseket a megfelelő hatáskörrel rendelkező hatóságnak</p><p contains=\"p\">(3) A kölcsönös jogsegély iránti megkereséseket, valamint a hozzájuk kapcsolódó minden közlést írásban, formanyomtatványokon kell megtenni, és azokat a 43. cikkben létrehozott adatbázis útján, elektronikus formában kell továbbítani.</p><p contains=\"p\">(4) Az érintett, hatáskörrel rendelkező hatóságok a megkeresés megküldése előtt megállapodnak arról, hogy a megkeresésekre és a velük kapcsolatos közlésekre milyen nyelveken kerüljön sor.</p><p contains=\"p\">(5) Amennyiben a hatáskörrel rendelkező hatóságok nem tudnak a nyelvekről megállapodni, akkor a megkereséseket a megkereső hatóság tagállamának hivatalos nyelvén, az erre adott válaszokat pedig a megkeresett hatóság tagállamának hivatalos nyelvén kell közölni. Ebben az esetben minden hatáskörrel rendelkező hatóság gondoskodik a másik hatáskörrel rendelkező hatóságtól érkező kérelmek, válaszok és más dokumentumok szükséges fordításairól.</p><p contains=\"p\">(6) A megkeresett hatóság közvetlenül válaszol a megkereső hatóságnak és a megkereső és a megkeresett hatóságok tagállamai összekötő hivatalainak.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0283/art_16/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "15. cikk", "subject" : "A kölcsönös jogsegély iránti megkeresés teljesítésének elutasítása", "titleHtml" : "15. cikk", "subjectHtml" : "A kölcsönös jogsegély iránti megkeresés teljesítésének elutasítása", "content" : "<div id=\"div_art_16\"><p contains=\"p\">(1) A megkeresett hatóság elutasíthatja a 11. cikkben megállapított, információközlésre vonatkozó megkeresés teljesítését, ha az alábbi feltételek közül egy vagy több fennáll:</p><p contains=\"p\">a) a megkereső hatósággal folytatott konzultációt követően úgy véli, hogy a megkereső hatóságnak nincs szüksége a kért információra annak megállapításához, hogy történt-e Unión belüli jogsértés, vagy annak ésszerű feltételezéséhez, hogy az bekövetkezhet;</p><p contains=\"p\">b) ha a megkereső hatóság nem ért egyet azzal, hogy az információra a 41. cikkben meghatározott általános, valamint szakmai és üzleti titoktartási szabályok vonatkoznak;</p><p contains=\"p\">c) a megkeresett vagy megkereső tagállam igazságügyi hatóságai előtt ugyanazon kereskedő ellen, ugyanazon Unión belüli jogsértéssel kapcsolatban már nyomozás vagy igazságügyi eljárás indult, vagy az ügyben már jogerős határozatot hoztak.</p><p contains=\"p\">(2) A megkeresett hatóság a megkereső hatósággal folytatott konzultációt követően elutasíthatja a 12. cikkben megállapított végrehajtási intézkedésekre vonatkozó megkeresés teljesítését, ha az alábbi feltételek közül egy vagy több fennáll:</p><p contains=\"p\">a) a megkeresett vagy megkereső tagállam igazságügyi hatóságai előtt ugyanazon kereskedő ellen, ugyanazon Unión belüli jogsértéssel kapcsolatban már nyomozás vagy eljárás indult, vagy az ügyben már jogerős határozatot hoztak;</p><p contains=\"p\">b) megfelelő vizsgálat lefolytatását követően úgy véli, hogy nem történt Unión belüli jogsértés;</p><p contains=\"p\">c) úgy véli, hogy a megkereső hatóság nem szolgáltatott a 12. cikk (1) bekezdésével összhangban elegendő információt.</p><p contains=\"p\">Végrehajtási intézkedések iránti megkeresés nem utasítható el azon az alapon, hogy nem szolgáltattak elegendő információt, amennyiben az ugyanazon Unión belüli jogsértéshez kapcsolódó információ iránti megkeresést azon az alapon utasították el, hogy ugyanazon Unión belüli jogsértés ügyében és ugyanazon kereskedő ellen már nyomozás vagy igazságügyi eljárás indult, vagy az ügyben már jogerős határozatot hoztak az (1) bekezdés c) pontjában foglaltak szerint.</p><p contains=\"p\">(3) A megkeresett hatóság értesíti a megkereső hatóságot és a Bizottságot a kölcsönös jogsegély iránti megkeresés elutasításáról és annak indokairól.</p><p contains=\"p\">(4) Amennyiben a megkereső és a megkeresett hatóság nem ért egyet, a megkereső vagy a megkeresett hatóság haladéktalanul továbbítja az ügyet a Bizottságnak, amely véleményt bocsát ki. Amennyiben nem továbbítják hozzá az ügyet, a Bizottság saját kezdeményezésére is bocsáthat ki véleményt.</p><p contains=\"p\">(5) A Bizottság nyomon követi a kölcsönös jogsegély mechanizmus működését és azt, hogy a hatáskörrel rendelkező hatóságok eleget tesznek-e a kölcsönös jogsegély iránti megkeresésekre vonatkozó eljárások szabályainak és határidőinek. A Bizottság betekinthet a kölcsönös jogsegély iránti kérelembe, valamint a megkereső és a megkeresett hatóságok között kicserélt információkba és dokumentumokba.</p><p contains=\"p\">(6) A Bizottság a kölcsönös jogsegély mechanizmus eredményes és hatékony működése érdekében szükség szerint iránymutatásokat adhat és ajánlásokat tehet a tagállamoknak.</p><p contains=\"p\">(7) A Bizottság végrehajtási aktusokat fogadhat el a hatáskörrel rendelkező hatóságok közötti, a (3) és (4) bekezdés szerinti viták kezelésének részletes szabályairól. Ezeket a végrehajtási aktusokat a 48. cikk (2) bekezdésében említett vizsgálóbizottsági eljárásnak megfelelően kell elfogadni.</p></div>"} ] } , 
            {   "id": "section_4", 
            "uri" : "2016/0283/sct_4/hun", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "IV. FEJEZET", "subject" : "KOORDINÁLT MEGFIGYELÉS, VIZSGÁLAT ÉS VÉGREHAJTÁSI MECHANIZMUS KITERJEDT JOGSÉRTÉSEK ESETÉN", "titleHtml" : "IV. FEJEZET", "subjectHtml" : "KOORDINÁLT MEGFIGYELÉS, VIZSGÁLAT ÉS VÉGREHAJTÁSI MECHANIZMUS KITERJEDT JOGSÉRTÉSEK ESETÉN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0283/art_17/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "16. cikk", "subject" : "A összehangolt intézkedés megindítása és a koordinátor kijelölése", "titleHtml" : "16. cikk", "subjectHtml" : "A összehangolt intézkedés megindítása és a koordinátor kijelölése", "content" : "<div id=\"div_art_17\"><p contains=\"p\">(1) Amennyiben valamely hatáskörrel rendelkező hatóságnak alapos gyanúja merül fel, hogy kiterjedt jogsértés van folyamatban, erről haladéktalanul értesíti a kiterjedt jogsértés által érintett tagállamok hatáskörrel rendelkező hatóságait és a Bizottságot.</p><p contains=\"p\">(2) Amennyiben a Bizottságnak alapos gyanúja merül fel, hogy kiterjedt jogsértés van folyamatban, erről haladéktalanul értesíti a kiterjedt jogsértéssel érintett, hatáskörrel rendelkező hatóságokat.</p><p contains=\"p\">(3) Az (1) és a (2) bekezdés szerinti értesítések beérkezte után a kiterjedt jogsértés által érintett, hatáskörrel rendelkező hatóságok közös egyetértéssel kijelölik az intézkedést összehangoló, hatáskörrel rendelkező hatóságot.</p><p contains=\"p\">(4) Az érintett, hatáskörrel rendelkező hatóságok felkérhetik a Bizottságot a koordinációs szerepre. A Bizottság késedelem nélkül értesíti az érintett, hatáskörrel rendelkező hatóságokat arról, hogy elfogadja-e a koordinációs szerepet.</p><p contains=\"p\">(5) A Bizottság a hatáskörrel rendelkező hatóság (2) bekezdés szerinti értesítésekor felajánlhatja a koordinációs szerep ellátását. Az érintett, hatáskörrel rendelkező hatóságok haladéktalanul értesítik a Bizottságot arról, hogy elfogadják-e annak koordinációs szerepét.</p><p contains=\"p\">(6) Amennyiben a Bizottság nem vállalja a koordinációs szerepet, vagy az érintett, hatáskörrel rendelkező hatóságok nem fogadják el, hogy a Bizottság koordinálja az intézkedést, az érintett, hatáskörrel rendelkező hatóságok kijelölik az intézkedést összehangoló hatáskörrel rendelkező hatóságot. Amennyiben nem születik egyetértés a hatáskörrel rendelkező hatóságok között, az a hatáskörrel rendelkező hatóság hangolja össze az intézkedést, amelyik először értesítette a többieket a jogsértés gyanújáról.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0283/art_18/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "17. cikk", "subject" : "Vizsgálati intézkedések összehangolt intézkedések során", "titleHtml" : "17. cikk", "subjectHtml" : "Vizsgálati intézkedések összehangolt intézkedések során", "content" : "<div id=\"div_art_18\"><p contains=\"p\">(1) Az érintett, hatáskörrel rendelkező hatóságok gondoskodnak a szükséges bizonyítékok, adatok és információk eredményes és hatékony gyűjtéséről. Az érintett, hatáskörrel rendelkező hatóságok gondoskodnak a vizsgálatok és ellenőrzések egyidejű folytatásáról, valamint az ideiglenes intézkedések egyidejű alkalmazásáról.</p><p contains=\"p\">(2) Az érintett, hatáskörrel rendelkező hatóságok használhatják a III. fejezet szerinti kölcsönös jogsegély mechanizmust, különösen az összehangolt intézkedés által érintett tagállamtól eltérő tagállamtól történő bizonyíték- és információgyűjtéshez , vagy annak biztosításához, hogy az érintett kereskedő ne kerülje meg a végrehajtási intézkedéseket.</p><p contains=\"p\">(3) Az érintett, hatáskörrel rendelkező hatóságok szükség esetén egymással egyeztetett közös álláspontot alakíthatnak ki a vizsgálat eredménye és a kiterjedt jogsértés minősítése tekintetében.</p><p contains=\"p\">(4) Amennyiben szükséges, és a szakmai és üzleti titoktartás 41. cikk szerinti szabályainak sérelme nélkül, az érintett, hatáskörrel rendelkező hatóságok úgy határozhatnak, hogy saját honlapjaikon vagy a Bizottság honlapján közzéteszik a közös álláspontot vagy annak részeit, és kikérik más érintett felek véleményét.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0283/art_19/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "18. cikk", "subject" : "Végrehajtási intézkedések összehangolt intézkedések során", "titleHtml" : "18. cikk", "subjectHtml" : "Végrehajtási intézkedések összehangolt intézkedések során", "content" : "<div id=\"div_art_19\"><p contains=\"p\">(1) Az érintett, hatáskörrel rendelkező hatóságok felhívhatják a jogsértésért felelős kereskedőt, hogy javasoljon kötelezettségvállalásokat a jogsértés megszüntetése és szükség esetén kártérítés, vagy a károsult fogyasztók kárainak megtérítését megkönnyítő egyéb intézkedések tekintetében. A kereskedő saját kezdeményezésre is javasolhat kötelezettségvállalásokat a jogsértés megszüntetésére és a fogyasztók kártérítésére.</p><p contains=\"p\">(2) Amennyiben a kereskedő kötelezettségvállalásokat javasol, az érintett, hatáskörrel rendelkező hatóságok szükség esetén saját honlapjaikon vagy adott esetben a Bizottság honlapján közzétehetik a javasolt kötelezettségvállalásokat más érintett felek álláspontjának megismerése és annak ellenőrzése érdekében, hogy a kötelezettségvállalások elégségesek-e a jogsértés megszüntetéséhez és a fogyasztók kárainak megtérítéséhez.</p><p contains=\"p\">(3) Az érintett, hatáskörrel rendelkező hatóságok kijelölhetnek egy hatáskörrel rendelkező hatóságot, hogy az a többiek nevében végrehajtási intézkedéseket foganatosítson a kiterjedt jogsértés megszüntetésére vagy megtiltására, a fogyasztók kártérítésének biztosítására vagy büntetések kiszabására. A végrehajtási intézkedések foganatosítására kijelölt, hatáskörrel rendelkező hatóság kijelölésekor a hatáskörrel rendelkező hatóságok figyelembe veszik, hogy hol van a kereskedő székhelye. Miután a többi érintett, hatáskörrel rendelkező hatóság a végrehajtási intézkedések meghozatala céljából kijelölt egy hatáskörrel rendelkező hatóságot, e hatóság jogosult lesz az előbbi hatóságok tagállamainak fogyasztói érdekében eljárni, mintha azok a saját fogyasztói lennének.</p><p contains=\"p\">(4) A hatáskörrel rendelkező hatóság úgy határozhat, hogy a kiterjedt jogsértés által érintett összes tagállamban vagy bizonyos tagállamokban egyszerre tesz végrehajtási intézkedéseket. Ebben az esetben a hatáskörrel rendelkező hatóságok gondoskodnak arról, hogy ezek a végrehajtási intézkedések minden érintett tagállamban egyszerre induljanak meg.</p><p contains=\"p\">(5) Kijelölt testület csak akkor utasítható végrehajtási intézkedések (1)–(4) bekezdés szerinti meghozatalára, ha az érintett, hatáskörrel rendelkező hatóságok hozzájárultak ilyen tartalmú utasításhoz, és amennyiben az nem eredményezi a 41. cikk szerinti általános, valamint szakmai és üzleti titoktartásra vonatkozó szabályok alá tartozó információk közzétételét.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0283/art_20/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "19. cikk", "subject" : "A közös intézkedések lezárása", "titleHtml" : "19. cikk", "subjectHtml" : "A közös intézkedések lezárása", "content" : "<div id=\"div_art_20\"><p contains=\"p\">A összehangoló hatóság haladéktalanul tájékoztatja a Bizottságot és az érintett tagállamok szerinti hatáskörrel rendelkező hatóságokat, ha a kiterjedt jogsértés megszűnt vagy azt megtiltották.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0283/art_21/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "20. cikk", "subject" : "Végrehajtási hatáskör", "titleHtml" : "20. cikk", "subjectHtml" : "Végrehajtási hatáskör", "content" : "<div id=\"div_art_21\"><p contains=\"p\">A Bizottság végrehajtási aktusokat fogadhat el, amelyekben meghatározza a kiterjedt jogsértések elleni közös fellépésekkel kapcsolatos eljárások részletes szabályait, különösen az értesítésekhez és a hatáskörrel rendelkező hatóságok és a Bizottság közötti egyéb információcserékhez használt formanyomtatványokat. Ezeket a végrehajtási aktusokat a 48. cikk (2) bekezdésében említett vizsgálóbizottsági eljárásnak megfelelően kell elfogadni.</p></div>"} ] } , 
            {   "id": "section_5", 
            "uri" : "2016/0283/sct_5/hun", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "II. szakasz", "subject" : "Uniós dimenzióval rendelkező kiterjedt jogsértés", "titleHtml" : "II. szakasz", "subjectHtml" : "Uniós dimenzióval rendelkező kiterjedt jogsértés", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_22", 
            "uri" : "2016/0283/art_22/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "21. cikk", "subject" : "Közös fellépések Uniós dimenzióval rendelkező kiterjedt jogsértések esetén", "titleHtml" : "21. cikk", "subjectHtml" : "Közös fellépések Uniós dimenzióval rendelkező kiterjedt jogsértések esetén", "content" : "<div id=\"div_art_22\"><p contains=\"p\">(1) Olyan kiterjedt jogsértés alapos gyanúja esetén, amely legalább a tagállamok háromnegyedében – amelyek az Unió népességének legalább háromnegyedét teszik ki – kárt okozott, okoz vagy várhatóan kárt fog okozni a fogyasztóknak („Uniós dimenzióval rendelkező kiterjedt jogsértés”), a Bizottság közös fellépést indít. E célból a Bizottság igényelheti a szükséges információkat vagy dokumentumokat a hatáskörrel rendelkező hatóságoktól.</p><p contains=\"p\">(2) A közös fellépés indításáról szóló határozatról értesítést kapnak a közös fellépéssel érintett tagállamok összekötő hivatalai.</p><p contains=\"p\">(3) A hatáskörrel rendelkező hatóság az alábbi okokból elutasíthatja a közös fellépésben való részvételt:</p>a)<p contains=\"p\">ugyanazon jogsértéssel kapcsolatban ugyanazon kereskedő ellen már bírósági eljárás indult abban a tagállamban;</p>b)<p contains=\"p\">ugyanazon jogsértéssel kapcsolatban ugyanazon kereskedő ellen már jogerős közigazgatási vagy bírósági határozatot hoztak abban a tagállamban.</p><p contains=\"p\">(4) A közös fellépés megindításáról szóló határozatról szóló, (2) bekezdés szerinti értesítést követően amennyiben a hatáskörrel rendelkező hatóság úgy határoz, hogy nem vesz részt a közös fellépésében, döntéséről késedelem nélkül tájékoztatja a Bizottságot és a többi hatáskörrel rendelkező hatóságot, kifejti a (3) bekezdés szerinti indokait és mellékeli a szükséges igazoló dokumentumokat.</p><p contains=\"p\">(5) A közös fellépést a Bizottság összehangolja.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0283/art_23/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "22. cikk", "subject" : "Vizsgálati intézkedések", "titleHtml" : "22. cikk", "subjectHtml" : "Vizsgálati intézkedések", "content" : "<div id=\"div_art_23\"><p contains=\"p\">(1) A Bizottság általi koordinációban résztvevő, érintett, hatáskörrel rendelkező hatóságok egyidejűleg végeznek vizsgálatokat annak megállapítása céljából, hogy a kiterjedt jogsértés rendelkezik-e uniós dimenzióval.</p><p contains=\"p\">(2) Az érintett, hatáskörrel rendelkező hatóságok használhatják a III. fejezet szerinti kölcsönös jogsegély mechanizmust, különösen a közös fellépés által érintett tagállamtól eltérő tagállamtól történő bizonyíték- és információgyűjtéshez vagy annak biztosításához, hogy az érintett kereskedő ne kerülje meg a végrehajtási intézkedéseket.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0283/art_24/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "23. cikk", "subject" : "Közös álláspont", "titleHtml" : "23. cikk", "subjectHtml" : "Közös álláspont", "content" : "<div id=\"div_art_24\"><p contains=\"p\">(1) A vizsgálat eredményét és az uniós dimenzióval rendelkező kiterjedt jogsértés értékelését bele kell foglalni az érintett, hatáskörrel rendelkező hatóságok által egyeztetett közös álláspontba.</p><p contains=\"p\">(2) Amennyiben csekély az esélye, hogy a jogsértésért felelős kereskedő által tett kötelezettségvállalások eredményeként megszűnik a jogsértés, a hatáskörrel rendelkező hatóságok közös álláspont kialakításának és a jogsértésért felelős kereskedő kötelezettségvállalásokra való felhívásának mellőzésével tehetnek a 25. cikk szerinti végrehajtási intézkedéseket.</p><p contains=\"p\">(3) Megfelelő esetben és nem sértve a szakmai és üzleti titoktartás 41. cikk szerinti szabályait, az érintett, hatáskörrel rendelkező hatóságok úgy határozhatnak, hogy közzéteszik a közös álláspontot vagy annak részeit saját honlapjaikon vagy a Bizottság honlapján, vagy indokolt esetben kikérhetik más érintett felek véleményét.</p></div>"} , 
            {   "id": "art_25", 
            "uri" : "2016/0283/art_25/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "24. cikk", "subject" : "Kötelezettségvállalási előirányzatok", "titleHtml" : "24. cikk", "subjectHtml" : "Kötelezettségvállalási előirányzatok", "content" : "<div id=\"div_art_25\"><p contains=\"p\">(1) A Bizottság általi koordinációban résztvevő, hatáskörrel rendelkező hatóságok felhívhatják az uniós dimenzióval rendelkező kiterjedt jogsértésért felelős kereskedőt, hogy tegyen kötelezettségvállalásokat a jogsértés megszüntetésére és a jogsértés következtében károsult fogyasztóknak nyújtandó kártérítésre. A kereskedő saját kezdeményezésre is javasolhat kötelezettségvállalásokat a jogsértés megszüntetésére és a fogyasztók kártérítésére.</p><p contains=\"p\">(2) Amennyiben a kereskedő kötelezettségvállalásokat javasol, az érintett, hatáskörrel rendelkező hatóságok szükség esetén közzétehetik a javasolt kötelezettségvállalásokat saját honlapjaikon és a Bizottság honlapján más érintett felek álláspontjának megismerése és annak ellenőrzése érdekében, hogy a kötelezettségvállalások elégségesek-e a jogsértés megszüntetéséhez és a fogyasztók kárainak megtérítéséhez.</p><p contains=\"p\">(3) Az érintett, hatáskörrel rendelkező hatóságok értékelik a felajánlott kötelezettségvállalásokat, és közös álláspontban tájékoztatják a kereskedőt az értékelés eredményéről. Amennyiben a kötelezettségvállalások elégségesek a jogsértés megszüntetéséhez és indokolt esetben a fogyasztók kárának megtérítéséhez, a hatáskörrel rendelkező hatóságok elfogadják azokat és határidőt szabnak végrehajtásukra.</p><p contains=\"p\">(4) Az érintett, hatáskörrel rendelkező hatóságok nyomon követik a kötelezettségvállalások végrehajtását. Gondoskodnak különösen arról, hogy az érintett kereskedő rendszeresen beszámoljon a Bizottságnak a kötelezettségek végrehajtásával kapcsolatos előrehaladásról. A hatáskörrel rendelkező hatóságok indokolt esetben kikérhetik a fogyasztóvédelmi szervezetek, más érintett felek és szakértők véleményét annak ellenőrzése céljából, hogy a kerekedő által megtett lépések megfelelnek-e a kötelezettségvállalásainak.</p></div>"} , 
            {   "id": "art_26", 
            "uri" : "2016/0283/art_26/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "25. cikk", "subject" : "Végrehajtási intézkedések", "titleHtml" : "25. cikk", "subjectHtml" : "Végrehajtási intézkedések", "content" : "<div id=\"div_art_26\"><p contains=\"p\">(1) Az érintett, hatáskörrel rendelkező hatóságok megállapodnak arról, hogy közülük melyik foganatosít, vagy szükség esetén melyek foganatosítanak végrehajtási intézkedéseket a kereskedő ellen a többi hatáskörrel rendelkező hatóság nevében, ha az alábbi feltételek valamelyike fennáll:</p><p contains=\"p\">a) nem valószínű, hogy a jogsértés az érte felelős kereskedő kötelezettségvállalásai következtében megszűnne;</p><p contains=\"p\">b) a kereskedő nem ajánl fel kötelezettségvállalásokat;</p><p contains=\"p\">c) a kereskedő olyan kötelezettségvállalásokat ajánl fel, amelyek nem elégségesek a jogsértés megszüntetéséhez és a fogyasztók kárainak megtérítéséhez;</p><p contains=\"p\">d) a kereskedő nem teljesíti kötelezettségvállalásait a (3) bekezdés szerinti határidőn belül.</p><p contains=\"p\">(2) Miután az egyéb érintett, hatáskörrel rendelkező hatóságok végrehajtási intézkedések megtétele céljából kijelöltek egy hatáskörrel rendelkező hatóságot, e hatóság jogosulttá válik az egyes tagállamok fogyasztói érdekében intézkedni, mintha azok a saját fogyasztói lennének. A végrehajtási intézkedések meghozatalával megbízottt, hatáskörrel rendelkező hatóság kijelölésekor a hatáskörrel rendelkező hatóságok figyelembe veszik, hogy hol van a kereskedő székhelye.</p><p contains=\"p\">(3) Amennyiben a hatáskörrel rendelkező hatóságok nem a (2) bekezdés szerint járnak el, egyidejűleg foganatosítanak végrehajtási intézkedéseket az uniós dimenzióval rendelkező kiterjedt jogsértéssel érintett több vagy az összes tagállamban . A hatáskörrel rendelkező hatóságok gondoskodnak arról, hogy ezek a végrehajtási intézkedések minden érintett tagállamban egyszerre induljanak.</p><p contains=\"p\">(4) Kijelölt testület csak akkor utasítható végrehajtási intézkedések e cikk (1)–(3) bekezdése szerinti megtételére, ha az ilyen intézkedések által érintett tagállamok hatáskörrel rendelkező hatóságai hozzájárultak ilyen tartalmú utasításhoz, és amennyiben az nem eredményezi a 41. cikk szerinti általános, valamint szakmai és üzleti titoktartásra vonatkozó szabályok alá tartozó információk közzétételét.</p><p contains=\"p\">(1) A Bizottság határoz a közös fellépés befejezéséről, ha az alábbiak feltételek valamelyike fennáll:</p><p contains=\"p\">a) a közös fellépés 21. cikk (1) bekezdésében foglalt feltételei nem teljesülnek;</p><p contains=\"p\">b) az érintett, hatáskörrel rendelkező hatóságok arra a következtetésre jutnak, hogy nem történt uniós dimenzióval rendelkező kiterjedt jogsértés;</p><p contains=\"p\">c) az érintett, hatáskörrel rendelkező hatóságok arra a következtetésre jutnak, hogy a kereskedő kötelezettségvállalásai végrehajtását követően a jogsértés megszűnt és megfelelő esetben a fogyasztók kártérítést kaptak;</p><p contains=\"p\">d) az érintett, hatáskörrel rendelkező hatóságok arra a következtetésre jutnak, hogy a 25. cikk szerinti végrehajtási intézkedéseket követően a jogsértés megszűnt vagy azt megtiltották, és megfelelő esetben a fogyasztók kártérítést kaptak;</p><p contains=\"p\">(2) A Bizottság értesíti a közös fellépés befejezésre vonatkozó határozatáról az érintett tagállamok összekötő hivatalait.</p><p contains=\"p\"></p><p contains=\"p\">A Bizottság végrehajtási aktusokat fogadhat el, amelyekben meghatározza az uniós dimenzióval rendelkező kiterjedt jogsértések elleni közös fellépésekkel kapcsolatos eljárások részletes szabályait, különösen az értesítésekhez és a hatáskörrel rendelkező hatóságok és a Bizottság közötti egyéb kommunikációhoz használt formanyomtatványokat. Ezeket a végrehajtási aktusokat a 48. cikk (2) bekezdésében említett vizsgálóbizottsági eljárásnak megfelelően kell elfogadni.</p></div>"} ] } , 
            {   "id": "section_6", 
            "uri" : "2016/0283/sct_6/hun", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "III. Szakasz", "subject" : "Az e fejezet szerinti összehangolt intézkedésekre és közös fellépésekre vonatkozó általános rendelkezések", "titleHtml" : "III. Szakasz", "subjectHtml" : "Az e fejezet szerinti összehangolt intézkedésekre és közös fellépésekre vonatkozó általános rendelkezések", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_27", 
            "uri" : "2016/0283/art_27/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "28. cikk", "subject" : "Döntéshozatali eljárás a tagállamok között", "titleHtml" : "28. cikk", "subjectHtml" : "Döntéshozatali eljárás a tagállamok között", "content" : "<div id=\"div_art_27\"><p contains=\"p\">Az e fejezet szerinti ügyekben az érintett, hatáskörrel rendelkező hatóságok konszenzus alapján járnak el.</p></div>"} , 
            {   "id": "art_28", 
            "uri" : "2016/0283/art_28/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "29. cikk", "subject" : "A koordinátor szerepe", "titleHtml" : "29. cikk", "subjectHtml" : "A koordinátor szerepe", "content" : "<div id=\"div_art_28\"><p contains=\"p\">(1) A 16., 21. és 32. cikk szerint kinevezett koordinátor különösen:</p>a)<p contains=\"p\">gondoskodik arról, hogy az összes érintett, hatáskörrel rendelkező hatóság és a Bizottság kellő időben megfelelő tájékoztatást kapjon a végrehajtási intézkedés előrehaladásáról, a várható következő lépésekről és az elfogadandó intézkedésekről;</p>b)<p contains=\"p\">összehangolja a vizsgálatokat, az ellenőrzéseket és az érintett, hatáskörrel rendelkező hatóságok által az I. és II. szakasz szerint meghatározott ideiglenes intézkedések elfogadását, nyomon követi a vizsgálatokat, ellenőrzéseket és ideiglenes intézkedéseket, valamint a 8. cikk szerinti egyéb intézkedéseket;</p>c)<p contains=\"p\">összehangolja az összes szükséges dokumentum előkészítését és megosztását az érintett, hatáskörrel rendelkező hatóságok és a Bizottság között;</p>d)<p contains=\"p\">kapcsolatot tart a kereskedőkkel és a megfigyelés, vizsgálat és végrehajtási intézkedések által érintett más felekkel, kivéve, ha erről az érintett, hatáskörrel rendelkező hatóságok és a Bizottság eltérően állapodnak meg;</p>e)<p contains=\"p\">összehangolja az érintett, hatáskörrel rendelkező hatóságok által végzett értékeléseket, konzultációkat és nyomon követéseket, valamint a kereskedők által felajánlott kötelezettségvállalások feldolgozásához és végrehajtásához szükséges egyéb lépéseket;</p>f)<p contains=\"p\">összehangolja az érintett, hatáskörrel rendelkező hatóságok által elfogadott végrehajtási intézkedéseket, ideértve a szükséges határozatok és végzések, büntetések kiszabása és a fogyasztók kártérítésének biztosítását célzó intézkedések elfogadása érdekében a bíróságokhoz intézett beadványokat;</p>g)<p contains=\"p\">összehangolja az érintett, hatáskörrel rendelkező hatóságok által a III. fejezet szerint benyújtott, kölcsönös jogsegély iránti megkereséseket.</p><p contains=\"p\">(2) A koordinátor a 8. cikk szerinti jogosultságok használatakor nem felelős az érintett, hatáskörrel rendelkező hatóságok cselekményeiért vagy mulasztásaiért.</p></div>"} , 
            {   "id": "art_29", 
            "uri" : "2016/0283/art_29/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "30. cikk", "subject" : "Együttműködési kötelezettség és nyelvhasználati szabályok", "titleHtml" : "30. cikk", "subjectHtml" : "Együttműködési kötelezettség és nyelvhasználati szabályok", "content" : "<div id=\"div_art_29\"><p contains=\"p\">(1) A hatáskörrel rendelkező hatóságok összehangolják piacfelügyeleti tevékenységeiket, kiterjedt jogsértések kezeléséhez kapcsolódó, az I. és II. szakasz szerinti vizsgálataikat és végrehajtási intézkedéseiket. Megosztják egymással az összes szükséges információt, és szükség esetén haladéktalanul segítséget nyújtanak egymásnak és a Bizottságnak.</p><p contains=\"p\">(2) A hatáskörrel rendelkező hatóságok az összehangolt vizsgálatok és végrehajtási intézkedések céljaira rendelkezésre bocsátják elérhető, megfelelő erőforrásaikat. A hatáskörrel rendelkező hatóságok felkérhetik a Bizottság tisztviselőit, valamint a Bizottság által felhatalmazott egyéb kísérő személyeket az összehangolt vizsgálatokban, végrehajtási cselekményekben és az e fejezet szerinti egyéb intézkedésekben való részvételre.</p><p contains=\"p\">(3) Az érintett, hatáskörrel rendelkező hatóságok és a Bizottság megállapodnak egymással az e fejezet szerinti összehangolt intézkedésekhez, közös fellépésekhez és a fogyasztói piacok összehangolt vizsgálataihoz kapcsolódó értesítések és valamennyi kommunikáció céljára, a hatáskörrel rendelkező hatóságok és a Bizottság által használt nyelvekről.</p><p contains=\"p\">(4) Amennyiben nem sikerül megállapodni, akkor az értesítések és az egyéb kommunikáció annak a tagállamnak a hivatalos nyelvén történnek, amelyik az értesítést küldi vagy egyébként kommunikál. Ebben az esetben minden érintett, hatáskörrel rendelkező hatóság gondoskodik a más, hatáskörrel rendelkező hatóságoktól érkező értesítések, kommunikáció és egyéb dokumentumok szükséges fordításairól.</p><p contains=\"p\">(5) Amennyiben az I. és II. szakasz szerinti összehangolt intézkedésekre vagy közös fellépésekre az alábbi uniós jogszabályokat érintő kiterjedt jogsértések miatt kerül sor, a koordinátor felkéri az Európai Bankhatóságot, hogy töltsön be megfigyelő szerepet:</p>a)<p contains=\"p\">Az Európai Parlament és a Tanács 2014. február 4-i 2014/17/EK irányelve a lakóingatlanokhoz kapcsolódó fogyasztói hitelmegállapodásokról;</p>b)<p contains=\"p\">Az Európai Parlament és a Tanács 2014. július 23-i 2014/92/EU irányelve a fizetési számlákhoz kapcsolódó díjak összehasonlíthatóságáról, a fizetésiszámla-váltásról és az alapszintű fizetési számla nyitásáról, illetve használatáról.</p></div>"} , 
            {   "id": "art_30", 
            "uri" : "2016/0283/art_30/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "31. cikk", "subject" : "Közös álláspontok és a kereskedők meghallgatása", "titleHtml" : "31. cikk", "subjectHtml" : "Közös álláspontok és a kereskedők meghallgatása", "content" : "<div id=\"div_art_30\"><p contains=\"p\">(1) A 17. és 23. cikk szerinti közös álláspontot közlik a jogsértésért felelős kereskedővel. A jogsértésért felelős kereskedő lehetőséget kap arra, hogy kifejtse álláspontját a közös álláspont részét képező kérdésekben.</p><p contains=\"p\">(2) A kereskedő jogosult a székhelye vagy lakóhelye szerinti tagállam hivatalos nyelvét használni. A kereskedő lemondhat e jogáról, vagy kérheti az Unió más hivatalos nyelvének használatát a hatáskörrel rendelkező hatóságokkal folyó kommunikáció során.</p><p contains=\"p\">(3) A Bizottság végrehajtási aktusokat fogadhat el, amelyekben meghatározza a kereskedő védelemhez való joga végrehajtásának részletes szabályait az összehangolt intézkedések és közös fellépések során. Ezeket a végrehajtási aktusokat a 48. cikk (2) bekezdésében említett vizsgálóbizottsági eljárásnak megfelelően kell elfogadni.</p></div>"} , 
            {   "id": "art_31", 
            "uri" : "2016/0283/art_31/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "32. cikk", "subject" : "A fogyasztói piacok összehangolt vizsgálatai", "titleHtml" : "32. cikk", "subjectHtml" : "A fogyasztói piacok összehangolt vizsgálatai", "content" : "<div id=\"div_art_31\"><p contains=\"p\">(1) Amennyiben a piaci trendek, fogyasztói panaszok vagy más jelek arra utalnak, hogy kiterjedt jogsértések történtek, történnek vagy történhetnek, az érintett, hatáskörrel rendelkező hatóságok a fogyasztói piacok összehangolt vizsgálatáról („átfogó vizsgálat”) határozhatnak. Az ilyen összehangolt vizsgálat esetében az összehangolást a Bizottság végzi.</p><p contains=\"p\">(2) Összehangolt vizsgálatok során az érintett, hatáskörrel rendelkező hatóságok hatékonyan alkalmazzák a 8. cikk szerinti és egyéb, a nemzeti jogból származó jogosultságaikat.</p><p contains=\"p\">(3) A hatáskörrel rendelkező hatóságok felkérhetik a Bizottság tisztviselőit valamint a Bizottság által felhatalmazott egyéb kísérő személyeket az átfogó vizsgálatokban való részvételre.</p><p contains=\"p\">(4) A Bizottság végrehajtási aktusokat fogadhat el, amelyekben meghatározza az átfogó vizsgálatokkal kapcsolatos eljárások részletes szabályait. Ezeket a végrehajtási aktusokat a 48. cikk (2) bekezdésében említett vizsgálóbizottsági eljárásnak megfelelően kell elfogadni.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_7", 
            "uri" : "2016/0283/sct_7/hun", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "V. FEJEZET", "subject" : "", "titleHtml" : "V. FEJEZET", "subjectHtml" : "", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_32", 
            "uri" : "2016/0283/art_32/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "33. cikk", "subject" : "Megfigyelési mechanizmus", "titleHtml" : "33. cikk", "subjectHtml" : "Megfigyelési mechanizmus", "content" : "<div id=\"div_art_32\"><p contains=\"p\">(1) A Bizottság a jogsértésekhez és azok gyanújához kapcsolódó információcsere céljából megfigyelési mechanizmust tart fenn.</p><p contains=\"p\">(2) A megfigyelési mechanizmus része a 34. cikk szerinti riasztási mechanizmus és a 36. szerinti, a jogsértések vagy azok gyanújának felderítéséhez szükséges egyéb információcsere.</p><p contains=\"p\">(3) A megfigyelési mechanizmus végrehajtása a 43. cikk szerinti adatbázis révén valósul meg.</p></div>"} , 
            {   "id": "art_33", 
            "uri" : "2016/0283/art_33/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "34. cikk", "subject" : "Riasztási mechanizmus", "titleHtml" : "34. cikk", "subjectHtml" : "Riasztási mechanizmus", "content" : "<div id=\"div_art_33\"><p contains=\"p\">(1) A hatáskörrel rendelkező hatóság a 43. cikk szerinti adatbázis révén formanyomtatványt használva haladéktalanul értesíti a Bizottságot és a többi hatáskörrel rendelkező hatóságot, ha megalapozott gyanú merül fel benne arra vonatkozóan, hogy olyan jogsértés van folyamatban a területén, amely más tagállamokban is érintheti a fogyasztói érdekeket („riasztás”).</p><p contains=\"p\">(2) A Bizottság a 43. cikk szerinti adatbázis révén haladéktalanul értesíti az érintett, hatáskörrel rendelkező hatóságokat, ha megalapozott gyanú merül fel benne arra vonatkozóan, hogy jogsértés történt az Unió területén („riasztás”).</p><p contains=\"p\">(3) Riasztás során a hatáskörrel rendelkező hatóság vagy a Bizottság a jogsértés gyanújával kapcsolatban különösen az alábbi információkat küldi meg, amennyiben ezek rendelkezésre állnak:</p><p contains=\"p\">a) a jogsértést képező cselekmény vagy mulasztás leírása;</p><p contains=\"p\">b) a jogsértés által érintett termék vagy szolgáltatás;</p><p contains=\"p\">c) a jogsértés által érintett vagy potenciálisan érintett tagállamok;</p><p contains=\"p\">d) a jogsértésért felelős vagy a gyanú szerint felelős kereskedő kiléte;</p><p contains=\"p\">e) a lehetséges intézkedések jogalapja, hivatkozással a nemzeti jogra és az e rendelet mellékletében felsorolt uniós aktusok megfelelő rendelkezéseire;</p><p contains=\"p\">f) a jogsértéshez kapcsolódó jogi eljárások, foganatosított végrehajtási és egyéb intézkedések jellege, napjai és időtartama;</p><p contains=\"p\">g) a jogsértéshez kapcsolódó jogi eljárások, foganatosított végrehajtási és egyéb intézkedések státusza;</p><p contains=\"p\">h) a jogi eljárásokat és egyéb intézkedéseket folytató, hatáskörrel rendelkező hatóság;</p><p contains=\"p\">i) annak megjelölése, hogy a riasztás tájékoztatás vagy intézkedés céljából történt-e.</p><p contains=\"p\">(4) Intézkedés céljából küldött riasztásban a hatáskörrel rendelkező hatóság vagy a Bizottság kérheti más hatáskörrel rendelkező hatóságoktól és a Bizottságtól, hogy bizonyosodjanak meg arról, hogy nem folyik-e hasonló gyanított jogsértés más tagállamok területén, vagy nem foganatosítottak-e már más tagállamokban végrehajtási intézkedéseket az ilyen jogsértések ellen.</p><p contains=\"p\">(5) A gyanított jogsértés hatékony kezelése céljából az érintett, hatáskörrel rendelkező hatóságok a riasztásra kapott válaszoktól függően megteszik a III. és IV. fejezet szerinti szükséges intézkedéseket.</p><p contains=\"p\">(6) A Bizottság végrehajtási aktusokat fogad el, amelyekben meghatározza a riasztási mechanizmus részletes szabályait, különösen a riasztásokhoz használt formanyomtatványokat. Ezeket a végrehajtási aktusokat a 48. cikk (2) bekezdésében említett vizsgálóbizottsági eljárásnak megfelelően kell elfogadni.</p></div>"} , 
            {   "id": "art_34", 
            "uri" : "2016/0283/art_34/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "35. cikk", "subject" : "Egyéb szervezetek részvétele a riasztási mechanizmusban", "titleHtml" : "35. cikk", "subjectHtml" : "Egyéb szervezetek részvétele a riasztási mechanizmusban", "content" : "<div id=\"div_art_34\"><p contains=\"p\">(1) A kijelölt testületek és az Európai Fogyasztói Központok részt vesznek a 34. cikk szerinti riasztási mechanizmusban. A tagállamok kijelölnek olyan fogyasztói szervezeteket, egyesületeket, továbbá más szervezeteket, mint például kereskedői egyesületeket, amelyek megfelelő szakértelemmel rendelkeznek a fogyasztóvédelem terén és ahhoz jogos érdekük fűződik. E szervezetek részt vesznek a riasztási mechanizmusban. A tagállamok haladéktalanul értesítik a Bizottságot e szervezetekről.</p><p contains=\"p\">(2) A Bizottság kijelölhet más, a fogyasztói és üzleti érdekeket uniós szinten képviselő szervezeteket, amelyek részt vesznek a riasztási mechanizmusban.</p><p contains=\"p\">(3) Az (1) és (2) bekezdés szerinti szervezetek jogosultak a gyanított jogsértésekről értesíteni az érintett tagállamok hatáskörrel rendelkező hatóságait és a Bizottságot, valamint a 43. cikk szerinti adatbázisban szereplő, külső értesítések céljára szolgáló formanyomtatványon megküldeni a 34. cikk (3) bekezdése szerinti információkat („külső riasztás”).</p><p contains=\"p\">(4) A külső riasztások csak tájékoztatás céljára szolgálnak. A hatáskörrel rendelkező hatóságok nem kötelesek eljárást indítani vagy egyéb intézkedéseket foganatosítani a riasztásra és a szervezetek által megküldött információkra válaszul. A külső riasztást küldő szervezetek gondoskodnak a biztosított információk helyességéről, naprakészségéről és pontosságáról, és adott esetben haladéktalanul javítják a közzétett tájékoztatást vagy visszavonják azt. E célból a 41. és a 43. cikk szerinti korlátozásokkal hozzáférést kapnak az általuk nyújtott információkhoz.</p><p contains=\"p\">(5) A Bizottság végrehajtási aktusokat fogadhat el, amelyekben meghatározza az egyéb szervezetek kijelölésének és a riasztási mechanizmusban való részvételének részletes szabályait. Ezeket a végrehajtási aktusokat a 48. cikk (2) bekezdésében említett vizsgálóbizottsági eljárásnak megfelelően kell elfogadni.</p></div>"} , 
            {   "id": "art_35", 
            "uri" : "2016/0283/art_35/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "36. cikk", "subject" : "A jogsértések felderítése szempontjából lényeges, egyéb információk cseréje", "titleHtml" : "36. cikk", "subjectHtml" : "A jogsértések felderítése szempontjából lényeges, egyéb információk cseréje", "content" : "<div id=\"div_art_35\"><p contains=\"p\">(1) a hatáskörrel rendelkező hatóságok a 43. cikk szerinti adatbázison keresztül haladéktalanul értesítik a Bizottságot és a többi hatáskörrel rendelkező hatóságot minden olyan intézkedésről, amelyet a fogyasztók érdekeit védő jogszabályok területükön bekövetkezett megsértésére válaszul hoztak, ha gyanújuk szerint a jogsértés más tagállamokban is érintheti a fogyasztói érdekeket, így különösen:</p>a)<p contains=\"p\">hatáskörrel rendelkező hatóság vagy más hatóság jogsértés vagy gyanított jogsértés miatti nemzeti eljárás megindításához kapcsolódó bármely értesítéséről, határozatáról, végzéséről vagy hasonló intézkedéséről;</p>b)<p contains=\"p\">bíróság vagy más igazságügyi hatóság határozatáról, igazságügyi végzésről vagy más hasonló intézkedésről, amely jogsértéshez vagy gyanított jogsértéshez kapcsolódik;</p>c)<p contains=\"p\">adott esetben a nemzeti hatóságok vagy kijelölt testületek bármely más információjáról, határozatáról, végzéséről vagy cselekményéről, amely jogsértéshez vagy gyanított jogsértéshez kapcsolódhat;</p><p contains=\"p\">(2) A Bizottság végrehajtási aktusokat fogadhat el, amelyekben meghatározza az e rendelet szerinti jogsértések felderítéséhez kapcsolódó információcsere részletes szabályait. Ezeket a végrehajtási aktusokat a 48. cikk (2) bekezdésében említett vizsgálóbizottsági eljárásnak megfelelően kell elfogadni.</p></div>"} ] } , 
            {   "id": "section_8", 
            "uri" : "2016/0283/sct_8/hun", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "VI. FEJEZET", "subject" : "", "titleHtml" : "VI. FEJEZET", "subjectHtml" : "", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_36", 
            "uri" : "2016/0283/art_36/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "37. cikk", "subject" : "A megfigyelést és a végrehajtást elősegítő egyéb tevékenységek összehangolása", "titleHtml" : "37. cikk", "subjectHtml" : "A megfigyelést és a végrehajtást elősegítő egyéb tevékenységek összehangolása", "content" : "<div id=\"div_art_36\"><p contains=\"p\">(1) A tagállamok tájékoztatják egymást és a Bizottságot az alábbi területeken kifejtett tevékenységeikről:</p><p contains=\"p\">a) a fogyasztóvédelem végrehajtásában résztvevő tisztviselők képzése, beleértve a nyelvi képzést, valamint a képzések szervezését is;</p><p contains=\"p\">b) a fogyasztói panaszokkal kapcsolatos adatok összegyűjtése, osztályozása és cseréje;</p><p contains=\"p\">c) az illetékes tisztviselők ágazatspecifikus hálózatainak fejlesztése;</p><p contains=\"p\">d) az információs és kommunikációs eszközök fejlesztése;</p><p contains=\"p\">e) a fogyasztóvédelem végrehajtásában résztvevő tisztviselőkre vonatkozó előírások, módszerek és iránymutatások kidolgozása;</p><p contains=\"p\">e) tisztviselőik cseréje, ideértve a III. és IV. fejezet szerinti tevékenységek végzésére való képességet.</p><p contains=\"p\">(2) A tagállamok koordinálják és közösen szervezik az (1) bekezdés szerinti tevékenységeiket.</p><p contains=\"p\">(3) A Bizottság és a tagállamok rendszeresen megosztják a fogyasztói panaszokkal kapcsolatos információikat és adataikat. E célból a Bizottság a tagállamokkal együttműködve a fogyasztói panaszok osztályozására és jelentésére szolgáló harmonizált módszert dolgoz ki és tart fenn.</p><p contains=\"p\">(4) A Bizottság végrehajtási aktusokat fogadhat el az (1) és (2) bekezdés szerinti együttműködés kereteinek kialakítására. Ezeket a végrehajtási aktusokat a 48. cikk (2) bekezdésében említett vizsgálóbizottsági eljárásnak megfelelően kell elfogadni.</p></div>"} , 
            {   "id": "art_37", 
            "uri" : "2016/0283/art_37/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "38. cikk", "subject" : "Tisztviselők cseréje a hatáskörrel rendelkező hatóságok között", "titleHtml" : "38. cikk", "subjectHtml" : "Tisztviselők cseréje a hatáskörrel rendelkező hatóságok között", "content" : "<div id=\"div_art_37\"><p contains=\"p\">(1) A hatáskörrel rendelkező hatóságok az együttműködés javítása érdekében részt vehetnek más tagállamokbeli illetékes tisztviselők csereprogramjaiban. A hatáskörrel rendelkező hatóságok megteszik a szükséges intézkedéseket annak érdekében, hogy a más tagállamokbeli illetékes tisztviselők eredményesen vegyenek részt a hatáskörrel rendelkező hatóság munkájában. Ennek érdekében az illetékes tisztviselők felhatalmazással rendelkeznek a fogadó hatáskörrel rendelkező hatóság által rájuk bízott feladat ezen tagállam jogszabályainak megfelelő végrehajtására.</p><p contains=\"p\">(2) A csere során az illetékes tisztviselő polgári és büntetőjogi felelőssége a fogadó hatáskörrel rendelkező hatóság tisztviselőinek felelősségéhez igazodik. A más tagállamokbeli illetékes tisztviselők betartják a szakmai előírásokat, továbbá vonatkoznak rájuk a fogadó hatáskörrel rendelkező hatóság megfelelő belső magatartási szabályai. E magatartási szabályok biztosítják különösen az egyének védelmét a személyes adatok feldolgozása során, a tisztességes eljárást, valamint a 41. cikkben meghatározott általános, valamint szakmai és üzleti titoktartási szabályok megfelelő betartását.</p></div>"} , 
            {   "id": "art_38", 
            "uri" : "2016/0283/art_38/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "39. cikk", "subject" : "Fogyasztópolitikai információcsere", "titleHtml" : "39. cikk", "subjectHtml" : "Fogyasztópolitikai információcsere", "content" : "<div id=\"div_art_38\"><p contains=\"p\">(1) A tagállamok tájékoztatják egymást és a Bizottságot a fogyasztók érdekeinek védelme terén olyan kifejtett tevékenységeikről, mint:</p><p contains=\"p\">a) a fogyasztók tájékoztatása és tanácsadás;</p><p contains=\"p\">b) a fogyasztói képviselők tevékenységének támogatása;</p><p contains=\"p\">c) a fogyasztói viták peren kívüli rendezéséért felelős szervek tevékenységének támogatása;</p><p contains=\"p\">d) a fogyasztók támogatása az igazságszolgáltatáshoz való joguk érvényesítésében;</p><p contains=\"p\">e) statisztikák, kutatási eredmények vagy más, a fogyasztói magatartásra és szokásokra vonatkozó információk gyűjtése.</p><p contains=\"p\">(2) A tagállamok a Bizottsággal együttműködve, az (1) bekezdésben meghatározott területeken közös tevékenységeket is folytathatnak. A tagállamok továbbá a Bizottsággal együttműködve közös keretrendszert dolgozhatnak ki az (1) bekezdés e) pontjában említett tevékenységekre vonatkozólag.</p><p contains=\"p\">(3) A Bizottság végrehajtási aktusokat fogadhat el az (1) bekezdés szerinti információcsere kereteinek kialakítására. Ezeket a végrehajtási aktusokat a 48. cikk (2) bekezdésében említett vizsgálóbizottsági eljárásnak megfelelően kell elfogadni.</p></div>"} , 
            {   "id": "art_39", 
            "uri" : "2016/0283/art_39/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "40. cikk", "subject" : "Nemzetközi együttműködés", "titleHtml" : "40. cikk", "subjectHtml" : "Nemzetközi együttműködés", "content" : "<div id=\"div_art_39\"><p contains=\"p\">(1) Az ezen rendelet hatálya alá tartozó területeken az Unió együttműködik a harmadik országokkal és az illetékes nemzetközi szervezetekkel a fogyasztók érdekeinek védelme érdekében. Az együttműködés szabályai, ideértve a kölcsönös jogsegély részletes szabályainak megállapítását, a bizalmas információk cseréjét és a személyzeti csereprogramokat is, az Unió és az érintett harmadik országok közötti megállapodások tárgyát képezhetik.</p><p contains=\"p\">(2) A bizalmas információk és a személyes adatok védelmére vonatkozó, a 41. cikkben foglaltakkal egyenértékű szabályok hatálya kiterjed az Unió és harmadik országok közötti, a fogyasztói érdekek védelmére és előmozdítására irányuló, együttműködésről és kölcsönös jogsegélyről szóló megállapodásokra.</p><p contains=\"p\">(3) Ha a hatáskörrel rendelkező hatóság harmadik ország hatóságától kap információkat, a többi tagállam érintett, hatáskörrel rendelkező hatóságai rendelkezésére bocsátja ezeket az információkat, amennyiben ezt a harmadik országgal kötött kétoldalú jogsegélyegyezmények és a személyes adatok feldolgozása során a személyeket megillető védelemre vonatkozó uniós jogszabályok megengedik.</p><p contains=\"p\">(4) A hatáskörrel rendelkező hatóság harmadik ország részére is átadhatja az ezen rendelet szerint közölt információkat az adott országgal kötött jogsegélyegyezmény alapján, amennyiben ehhez az információt eredetileg közlő, hatáskörrel rendelkező hatóság is hozzájárul, valamint ha ezt a személyes adatok feldolgozása során a személyeket megillető védelemre vonatkozó uniós jogszabályok is megengedik.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_9", 
            "uri" : "2016/0283/sct_9/hun", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "VII. FEJEZET", "subject" : "SZAKMAI TITOKTARTÁSRA VONATKOZÓ ÉS EGYÉB RENDELKEZÉSEK", "titleHtml" : "VII. FEJEZET", "subjectHtml" : "SZAKMAI TITOKTARTÁSRA VONATKOZÓ ÉS EGYÉB RENDELKEZÉSEK", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_40", 
            "uri" : "2016/0283/art_40/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "41. cikk", "subject" : "Információ-felhasználás, valamint szakmai és üzleti titoktartás", "titleHtml" : "41. cikk", "subjectHtml" : "Információ-felhasználás, valamint szakmai és üzleti titoktartás", "content" : "<div id=\"div_art_40\"><p contains=\"p\">(1) A 8. cikk szerint gyűjtött, a hatáskörrel rendelkező hatóságokkal és a Bizottsággal közölt információkat csak a fogyasztók érdekeinek védelmét szolgáló jogszabályoknak való megfelelés biztosítása érdekében lehet felhasználni.</p><p contains=\"p\">(2) A hatáskörrel rendelkező hatóságoknál, bíróságoknál, egyéb hatóságoknál és a Bizottságnál alkalmazásban álló személyek részére bármely formában közölt minden olyan információ – ideértve a Bizottságnak megküldött és a 43. cikkben említett adatbázisban tárolt információt is – bizalmasnak minősül és vonatkoznak rá a szakmai titoktartásból eredő kötelezettségek, amelynek a nyilvánosságra jutása hátrányosan befolyásolná:</p>a)<p contains=\"p\">különösen a személyes adatok védelmére vonatkozó uniós joggal összhangban a magánélet védelmét és a személyek sérthetetlenségét,</p>b)<p contains=\"p\">valamely természetes vagy jogi személy üzleti érdekeit, ideértve a szellemi tulajdont is,</p>c)<p contains=\"p\">bírósági eljárásokat és jogi tanácsadást; vagy</p>d)<p contains=\"p\">az ellenőrzések vagy vizsgálatok célját.</p>–<p contains=\"p\">(3) A hatáskörrel rendelkező hatóság a (2) bekezdés sérelme nélkül felhasználhatja és nyilvánosságra hozhatja a szükséges információkat:</p>a)<p contains=\"p\">Unión belüli jogsértések és kiterjedt jogsértések bizonyítása;</p>b)<p contains=\"p\">Unión belüli jogsértések és kiterjedt jogsértések megszüntetése vagy megtiltása érdekében.</p></div>"} , 
            {   "id": "art_41", 
            "uri" : "2016/0283/art_41/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "42. cikk", "subject" : "A bizonyítékok és a vizsgálat eredményeinek felhasználása", "titleHtml" : "42. cikk", "subjectHtml" : "A bizonyítékok és a vizsgálat eredményeinek felhasználása", "content" : "<div id=\"div_art_41\"><p contains=\"p\">(1) A hatáskörrel rendelkező hatóságok felhasználhatnak bármely bizonyítékként átadott információt, dokumentumot, megállapítást, nyilatkozatot, hitelesített másolatot vagy operatív információt, tekintet nélkül azok formátumára vagy tárolóeszközére.</p><p contains=\"p\">(2) Az egyik tagállam hatáskörrel rendelkező hatóságától származó 8. cikk szerinti bizonyítékok, dokumentumok, információk, magyarázatok és vizsgálati megállapítások e rendelet alkalmazása során további alaki követelmények nélkül felhasználhatóak más tagállamok hatáskörrel rendelkező hatóságai által indított eljárásokban.</p></div>"} , 
            {   "id": "art_42", 
            "uri" : "2016/0283/art_42/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "43. cikk", "subject" : "A jogsértésekkel kapcsolatos adatcserére szolgáló adatbázis és rendszer", "titleHtml" : "43. cikk", "subjectHtml" : "A jogsértésekkel kapcsolatos adatcserére szolgáló adatbázis és rendszer", "content" : "<div id=\"div_art_42\"><p contains=\"p\">(1) A Bizottság létrehozza és üzemelteti azt a szükséges elektronikus adatbázist, amelyben tárolja és feldolgozza a III. fejezet szerinti kölcsönös jogsegély kérelmek, a IV. fejezet szerinti intézkedések és az V. fejezet szerinti megfigyelési mechanizmus támogatásához szükséges információkat. Az adatbázis a hatáskörrel rendelkező hatóságok és a Bizottság számára betekintés céljára hozzáférhető.</p><p contains=\"p\">(2) A más hatóságok, szervezetek és kijelölt testületek által szolgáltatott információkat is az elektronikus adatbázisban tárolják és dolgozzák fel, ám ezek a hatóságok, szervezetek és kijelölt testületek nem férhetnek hozzá az adatbázishoz.</p><p contains=\"p\">(3) A jogsértéssel kapcsolatban tárolt adatok a jogsértés megszűnését követő öt év elteltével törlésre kerülnek. Az öt éves időszak azon a napon kezdődik, amikor:</p>a)<p contains=\"p\">egy megkeresett hatóság a 12. cikk (3) bekezdésével összhangban értesíti a Bizottságot egy Unión belüli jogsértés megszűnéséről;</p>b)<p contains=\"p\">egy összekötő hatóság a 19. cikkel összhangban értesíti a Bizottságot egy kiterjedt jogsértés megszűnéséről vagy megtiltásáról;</p>c)<p contains=\"p\">a Bizottság a 26. cikk szerint úgy határoz, hogy lezár egy uniós dimenzióval rendelkező kiterjedt jogsértést érintő közös fellépést, a kereskedők kötelezettségvállalásait azonban 10 évig meg kell őrizni a fogyasztók érdekeit védő jogszabályoknak való megfelelés biztosítása céljából;</p>d)<p contains=\"p\">az információ más ügyben már bekerült az adatbázisba.</p><p contains=\"p\">(4) A Bizottság elfogadja az adatbázis megvalósításához szükséges végrehajtási aktusokat. Ezeket a végrehajtási aktusokat a 48. cikk (2) bekezdésében említett vizsgálóbizottsági eljárásnak megfelelően kell elfogadni.</p></div>"} , 
            {   "id": "art_43", 
            "uri" : "2016/0283/art_43/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "44. cikk", "subject" : "Költségtérítésről való lemondás", "titleHtml" : "44. cikk", "subjectHtml" : "Költségtérítésről való lemondás", "content" : "<div id=\"div_art_43\"><p contains=\"p\">A tagállamok lemondanak az e rendelet alkalmazása során felmerült költségek megtérítésére vonatkozó minden igényükről. Mindazonáltal a megkereső hatóság szerinti tagállam felel a megkeresett hatóság szerinti tagállammal szemben minden olyan intézkedésből származó költségért és veszteségért, amelyet a bíróság elutasított és a kérdéses jogsértés érdemét tekintve megalapozatlannak ítélt.</p></div>"} , 
            {   "id": "art_44", 
            "uri" : "2016/0283/art_44/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "45. cikk", "subject" : "Nemzeti végrehajtási tervek és a prioritások kijelölése", "titleHtml" : "45. cikk", "subjectHtml" : "Nemzeti végrehajtási tervek és a prioritások kijelölése", "content" : "<div id=\"div_art_44\"><p contains=\"p\">(1) 20xx/xx/xx-től [e rendelet hatálybalépése] kezdődően kétévente minden tagállam kétéves végrehajtási tervet nyújt be a Bizottságnak a Bizottság által e célra biztosított online formanyomtatványon. A végrehajtási tervek különösen az alábbiakat tartalmazzák:</p>a)<p contains=\"p\">az adott tagállamban a fogyasztói érdekeket potenciálisan érintő piaci trendekre vonatkozó információk, kiemelve azokat a kérdéseket, amelyek más tagállamokban is felmerülhetnek;</p>b)<p contains=\"p\">adott esetben az előző kétéves végrehajtási terv megvalósításának összefoglalása, ideértve az e rendelet szerinti intézkedések áttekintését, a beérkezett fogyasztói és egyéb panaszokat, a megfigyelési és végrehajtási intézkedéseket és a fontos bírósági cselekményeket, ítéleteket és végzéseket vagy intézkedéseket, valamint azokat az okokat, amelyek miatt az előző kétéves bírósági terv esetleg nem került teljeskörűen végrehajtásra;</p>c)<p contains=\"p\">a hatáskörrel rendelkező hatóságok szervezeti felépítésével, jogköreivel és felelősségi területeivel kapcsolatos információk, ideértve ezek bármely változását vagy erre vonatkozó tervet;</p>d)<p contains=\"p\">a tagállamban a fogyasztók érdekeit védő jogszabályok végrehajtásának a következő két évre vonatkozó prioritási területei ;</p>e)<p contains=\"p\">az Unió-szerte a fogyasztók érdekeit védő jogszabályok végrehajtásának javasolt prioritási területei;</p>f)<p contains=\"p\">a tagállamban a következő két évben a fogyasztók érdekeit védő jogszabályok végrehajtására rendelkezésre álló és erre lekötött erőforrások áttekintése;</p>g)<p contains=\"p\">a következő két évben az e rendelet végrehajtására lekötött erőforrásokról szóló nyilatkozat.</p><p contains=\"p\">(2) Abban az esetben, ha az utolsó végrehajtási terv benyújtását követő két évben a piaci viszonyok lényegesen megváltoznak, a tagállamok felülvizsgált végrehajtási tervet nyújthatnak be.</p></div>"} , 
            {   "id": "art_45", 
            "uri" : "2016/0283/art_45/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "46. cikk", "subject" : "A nemzeti végrehajtási tervek nyomon követése és végrehajtása", "titleHtml" : "46. cikk", "subjectHtml" : "A nemzeti végrehajtási tervek nyomon követése és végrehajtása", "content" : "<div id=\"div_art_45\"><p contains=\"p\">(1) A Bizottság nyomon követi a nemzeti végrehajtási tervek végrehajtását. A Bizottság tanácsot adhat a nemzeti végrehajtási terv végrehajtásával kapcsolatban, mutatókat állapíthat meg a az e rendelet végrehajtásához szükséges erőforrások tekintetében és előmozdíthatja a bevált gyakorlatokat.</p><p contains=\"p\">(2) A Bizottság végrehajtási aktusokat fogad el az online formanyomtatványok és a 45. cikk szerinti nemzeti végrehajtási tervek részletes szabályainak kialakítására. Ezeket a végrehajtási aktusokat a 48. cikk (2) bekezdésében említett vizsgálóbizottsági eljárásnak megfelelően kell elfogadni.</p></div>"} , 
            {   "id": "art_46", 
            "uri" : "2016/0283/art_46/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "47. cikk", "subject" : "Az Unión belüli jogsértésekre és kiterjedt jogsértésekre vonatkozó büntetések kiszabásának elvei", "titleHtml" : "47. cikk", "subjectHtml" : "Az Unión belüli jogsértésekre és kiterjedt jogsértésekre vonatkozó büntetések kiszabásának elvei", "content" : "<div id=\"div_art_46\"><p contains=\"p\">(1) A hatáskörrel rendelkező hatóságok az Unión belüli jogsértésekkel és kiterjedt jogsértésekkel kapcsolatos büntetések kiszabása során figyelembe veszik többek között az alábbiakat:</p>a)<p contains=\"p\">a jogsértés területi hatálya;</p>b)<p contains=\"p\">a más tagállambeli fogyasztóknak okozott vagy valószínűleg okozott összes kár;</p>c)<p contains=\"p\">a jogsértés megismétlése ugyanabban a tagállamban vagy az Unióban.</p><p contains=\"p\">(2) A Bizottság ajánlásokat bocsáthat ki az Unión belüli jogsértések vagy kiterjedt jogsértések miatti büntetésekkel és azoknak a IV. fejezet szerinti összehangolásával kapcsolatban.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_10", 
            "uri" : "2016/0283/sct_10/hun", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "VIII. FEJEZET", "subject" : "ZÁRÓ RENDELKEZÉSEK", "titleHtml" : "VIII. FEJEZET", "subjectHtml" : "ZÁRÓ RENDELKEZÉSEK", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_47", 
            "uri" : "2016/0283/art_47/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48. cikk", "subject" : "Bizottság", "titleHtml" : "48. cikk", "subjectHtml" : "Bizottság", "content" : "<div id=\"div_art_47\"><p contains=\"p\">(1) A Bizottságot egy bizottság segíti. Ez a bizottság a 182/2011/EU rendelet értelmében vett bizottságnak minősül.</p><p contains=\"p\">(2) Az e bekezdésre történő hivatkozáskor a 182/2011/EU rendelet 5. cikkét kell alkalmazni.</p></div>"} , 
            {   "id": "art_48", 
            "uri" : "2016/0283/art_48/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "49. cikk", "subject" : "Értesítések", "titleHtml" : "49. cikk", "subjectHtml" : "Értesítések", "content" : "<div id=\"div_art_48\"><p contains=\"p\">A tagállamok minden, az ezen rendelet hatálya alá tartozó tárgykörben elfogadott nemzeti jogszabály vagy megállapodás szövegét – az egyedi esetekre vonatkozó megállapodások kivételével – haladéktalanul megküldik a Bizottságnak.</p></div>"} , 
            {   "id": "art_49", 
            "uri" : "2016/0283/art_49/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "50. cikk", "subject" : "Értékelés", "titleHtml" : "50. cikk", "subjectHtml" : "Értékelés", "content" : "<div id=\"div_art_49\"><p contains=\"p\">Legkésőbb [e rendelet hatálybalépését követő hét éven belül, legkésőbb 20/xx/xx-ig]-ig a Bizottság jelentést nyújt be az Európai Parlament és a Tanács számára e rendelet alkalmazásáról.</p><p contains=\"p\">A jelentés tartalmazza a rendelet alkalmazásának értékelését, ideértve az e rendelet szerinti fogyasztók érdekeit védő jogszabályok végrehajtása eredményességének értékelését és többek között annak vizsgálatát, hogy hogyan alakult az e jogszabályoknak való megfelelés a kereskedők részéről a több országot érintő kereskedelem által érintett kulcsfontosságú piacokon.</p></div>"} , 
            {   "id": "art_50", 
            "uri" : "2016/0283/art_50/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "51. cikk", "subject" : "A 2006/2004/EU rendelet mellékletének módosításai", "titleHtml" : "51. cikk", "subjectHtml" : "A 2006/2004/EU rendelet mellékletének módosításai", "content" : "<div id=\"div_art_50\"><p contains=\"p\">A 2006/2004/EK rendelet melléklete a következő pontokkal egészül ki:</p><p contains=\"p\"></p><p contains=\"p\">„18. Az Európai Parlament és a Tanács 2011/83/EU irányelve (2011. október 25.) a fogyasztók jogairól (HL L 304., 2011.11.22., 64. o.).</p><p contains=\"p\"></p><p contains=\"p\">19. Az Európai Parlament és a Tanács 2006/123/EK irányelve (2006. december 12.) a belső piaci szolgáltatásokról: 20. cikk (HL L 376, 2006.12.27., 36. o.).</p><p contains=\"p\"></p><p contains=\"p\">20. Az Európai Parlament és a Tanács 2007. október 23-i 1371/2007/EK rendelete a vasúti személyszállítást igénybe vevő utasok jogairól és kötelezettségeiről (HL L 315., 2007.12.3., 14. o.)</p><p contains=\"p\"></p><p contains=\"p\">21. Az Európai Parlament és a Tanács 2006. július 5-i 1107/2006/EK rendelete a légi járműveken utazó fogyatékkal élő, illetve csökkent mozgásképességű személyek jogairól (HL L 204., 2006.7.26., 1. o.).</p><p contains=\"p\">22. Az Európai Parlament és a Tanács 1008/2008/EK rendelete (2008. szeptember 24.) a Közösségben a légi járatok működtetésére vonatkozó közös szabályokról 22., 23. és 24. cikk (HL L 293., 2008.10.31., 3. o).</p><p contains=\"p\"></p><p contains=\"p\">23. Az Európai Parlament és a Tanács 2014. február 4-i 2014/17/EK irányelve a lakóingatlanokhoz kapcsolódó fogyasztói hitelmegállapodásokról: a 10., 11., 13., 14., 15., 16., 17., 18., 21., 22. és 23. cikk, a 10. fejezet és az I. és II. melléklet (HL L 60., 2014.2.28., 34. o.).</p><p contains=\"p\"></p><p contains=\"p\">24. Az Európai Parlament és a Tanács 2014. július 23-i 2014/92/EU irányelve a fizetési számlákhoz kapcsolódó díjak összehasonlíthatóságáról, a fizetésiszámla-váltásról és az alapszintű fizetési számla nyitásáról, illetve használatáról, 4–18. cikk és a 20. cikk (2) bekezdése (HL L 257., 2014.8.28., 214. o.).”</p></div>"} , 
            {   "id": "art_51", 
            "uri" : "2016/0283/art_51/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "52. cikk", "subject" : "Hatályon kívül helyezés", "titleHtml" : "52. cikk", "subjectHtml" : "Hatályon kívül helyezés", "content" : "<div id=\"div_art_51\"><p contains=\"p\">A 2006/2004/EK rendelet e [rendelet alkalmazásának időpontjától] hatályát veszti.</p></div>"} , 
            {   "id": "art_52", 
            "uri" : "2016/0283/art_52/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "53. cikk", "subject" : "Hatálybalépés és alkalmazás", "titleHtml" : "53. cikk", "subjectHtml" : "Hatálybalépés és alkalmazás", "content" : "<div id=\"div_art_52\"><p contains=\"p\">A rendelet az Európai Unió Hivatalos Lapjában történő kihirdetését követő huszadik napon lép hatályba.</p><p contains=\"p\">Ezt a rendeletet [a hatálybalépése után egy évvel]-tól/-től kell alkalmazni.</p><p contains=\"p\">Az 51. cikket mindazonáltal [e rendelet hatálybalépése]-tól/-től kell alkalmazni.</p><p contains=\"p\">Ez a rendelet teljes egészében kötelező és közvetlenül alkalmazandó valamennyi tagállamban.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        