{   "id": "ACT", 
            "uri" : "2016/0283/pol", "idFmxElement" : "act","num" : "0283", "eli_lang_code" : "pol", "year" : "2016", "commented" : "true", "title" : "Wniosek ROZPORZĄDZENIE PARLAMENTU EUROPEJSKIEGO I RADY ", "subject" : "w sprawie współpracy między organami krajowymi odpowiedzialnymi za egzekwowanie przepisów prawa w zakresie ochrony konsumentów ", "titleHtml" : "<p>Wniosek</p><p>ROZPORZĄDZENIE PARLAMENTU EUROPEJSKIEGO I RADY</p>", "subjectHtml" : "<p>w sprawie współpracy między organami krajowymi odpowiedzialnymi za egzekwowanie przepisów prawa w zakresie ochrony konsumentów</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0283/preamble/pol", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">PARLAMENT EUROPEJSKI I RADA UNII EUROPEJSKIEJ,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">uwzględniając Traktat o funkcjonowaniu Unii Europejskiej, w szczególności jego art. 114,</p><p contains=\"p\">uwzględniając wniosek Komisji Europejskiej,</p><p contains=\"p\">po przekazaniu projektu aktu ustawodawczego parlamentom narodowym,</p><p contains=\"p\">uwzględniając opinię Europejskiego Komitetu Ekonomiczno-Społecznego<p contains=\"p\">Dz.U. C 108 z 30.4.2004, s. 86.</p>,</p><p contains=\"p\">stanowiąc zgodnie ze zwykłą procedurą ustawodawczą,</p><p contains=\"p\">a także mając na uwadze, co następuje:</p>(1)<p contains=\"p\">W rozporządzeniu (WE) nr 2006/2004 Parlamentu Europejskiego i Rady<p contains=\"p\">Rozporządzenie (WE) nr 2006/2004 Parlamentu Europejskiego i Rady w sprawie współpracy między organami krajowymi odpowiedzialnymi za egzekwowanie przepisów prawa w zakresie ochrony konsumentów (Dz.U. L 364 z 9.12.2004, s. 1).</p>przewidziano zharmonizowane zasady i procedury w zakresie usprawniania współpracy między organami krajowymi odpowiedzialnymi za egzekwowanie przepisów prawa w zakresie ochrony konsumentów w kontekście transgranicznym. W art. 21a tego rozporządzenia przewidziano procedurę przeglądu skuteczności i mechanizmów operacyjnych tego rozporządzenia; na mocy tego artykułu Komisja stwierdziła, że rozporządzenie (WE) nr 2006/2004 nie jest wystarczające do skutecznego działania w obliczu wyzwań w obszarze egzekwowania prawa na jednolitym rynku, a w szczególności na jednolitym rynku cyfrowym.</p>(2)<p contains=\"p\">Jednym z priorytetów strategii jednolitego rynku cyfrowego przyjętej przez Komisję w dniu 6 maja 2015 r. była potrzeba zwiększenia zaufania konsumentów dzięki szybszemu, sprawniejszemu i spójniejszemu egzekwowaniu przepisów prawa w zakresie ochrony konsumentów. W strategii jednolitego rynku przyjętej przez Komisję w dniu 28 października 2015 r. ponownie podkreślono, że egzekwowanie unijnych przepisów w zakresie ochrony konsumentów powinno zostać dodatkowo wzmocnione rozporządzeniem w sprawie współpracy w dziedzinie ochrony konsumentów.</p>(3)<p contains=\"p\">Odnotowywane obecnie nieskuteczne egzekwowanie naruszeń transgranicznych, w szczególności w otoczeniu cyfrowym, pozwala przedsiębiorcom unikać egzekwowania przepisów poprzez zmienianie miejsca prowadzenia działalności w Unii. Prowadzi to do zakłócenia konkurencji wobec uczciwych przedsiębiorców prowadzących działalność na rynku krajowym albo działalność transgraniczną i w rezultacie przynosi szkodę konsumentom oraz obniża zaufanie konsumentów do transakcji transgranicznych i do jednolitego rynku. Niezbędne jest zatem zwiększenie poziomu harmonizacji, pozwalające na realizowanie przez właściwe publiczne organy egzekwowania prawa skutecznej i efektywnej współpracy w obszarze egzekwowania prawa, która zaowocuje wykrywaniem naruszeń, a także umożliwi prowadzenie dochodzeń w ich sprawie i wydawanie nakazów zaprzestania dopuszczania się naruszeń wewnątrzunijnych i powszechnie występujących naruszeń.</p>(4)<p contains=\"p\">W rozporządzeniu (WE) nr 2006/2004 Parlamentu Europejskiego i Rady ustanowiono sieć właściwych organów publicznych na terytorium całej Unii. Należy zapewnić skuteczną współpracę poszczególnych właściwych organów wchodzących w skład sieci oraz innych organów publicznych na szczeblu państw członkowskich. Koordynacyjną rolę jednolitego urzędu łącznikowego należy powierzyć właściwemu organowi w każdym państwie członkowskim, który dysponuje wystarczającymi uprawnieniami i zasobami, aby należycie wywiązywać się z tej podstawowej roli w ramach sieci właściwych organów.</p>(5)<p contains=\"p\">Konsumenci powinni również zostać objęci ochroną przed krótkotrwałymi naruszeniami wewnątrzunijnymi oraz przed powszechnie występującymi naruszeniami, które trwają krótko, ale których szkodliwe skutki wywierają wpływ przez długi czas po zaprzestaniu naruszenia. Właściwe organy powinny dysponować uprawnieniami niezbędnymi do prowadzenia dochodzeń w sprawie takich naruszeń oraz do wydawania nakazów zaprzestania takich naruszeń w przyszłości.</p>(6)<p contains=\"p\">Właściwe organy powinny dysponować minimalnym zestawem uprawnień w zakresie prowadzenia dochodzeń i egzekwowania przepisów, który umożliwi im skuteczne stosowanie niniejszego rozporządzenia, prowadzenie wzajemnej współpracy oraz zniechęcanie przedsiębiorców do popełniania naruszeń wewnątrzunijnych i powszechnie występujących naruszeń. Wspomniane uprawnienia powinny być adekwatne do wyzwań związanych z egzekwowaniem przepisów w obszarze handlu elektronicznego i w otoczeniu cyfrowym, ponieważ to właśnie w tych obszarach przedsiębiorcy najłatwiej jest zataić lub zmienić swoją tożsamość. Korzystanie z tych uprawnień powinno zagwarantować możliwość zgodnej z prawem wymiany dowodów między właściwymi organami, która pozwoli na skuteczne egzekwowanie przepisów na takim samym poziomie we wszystkich państwach członkowskich.</p>(7)<p contains=\"p\">Państwa członkowskie mogą zdecydować, czy właściwe organy będą korzystały z tych uprawnień bezpośrednio w obrębie swoich kompetencji czy też w drodze wniosków składanych do właściwych sądów. Jeżeli państwa członkowskie uznają, że właściwe organy korzystają z przysługujących im uprawnień w drodze wniosków składanych do właściwych sądów, powinny one zapewnić możliwość skutecznego i terminowego korzystania z tych uprawnień oraz zagwarantować, aby koszt korzystania z tych uprawnień był proporcjonalny i aby nie utrudniał stosowania niniejszego rozporządzenia.</p>(8)<p contains=\"p\">Odpowiadając na wnioski składane za pośrednictwem mechanizmu wzajemnej pomocy, właściwe organy powinny – w stosownych przypadkach – korzystać również z innych uprawnień lub środków przyznanych im na szczeblu krajowym, w tym z prawa do wszczynania postępowań karnych lub do występowania z żądaniem wszczęcia postępowania karnego. W tym kontekście ogromne znaczenie ma zagwarantowanie, aby sądy i inne organy – w szczególności organy biorące udział w postępowaniach karnych – dysponowały środkami i uprawnieniami niezbędnymi do prowadzenia skutecznej i terminowej współpracy z właściwymi organami.</p>(9)<p contains=\"p\">Właściwe organy powinny mieć możliwość wszczynania postępowań z własnej inicjatywy w przypadku, gdy uzyskają informacje o naruszeniach wewnątrzunijnych lub powszechnie występujących naruszeniach ze źródeł innych niż skargi konsumentów. Zagwarantowanie takiej możliwości jest szczególnie konieczne na potrzeby zapewnienia skutecznej współpracy właściwych organów przy zwalczaniu powszechnie występujących naruszeń.</p>(10)<p contains=\"p\">Właściwe organy powinny mieć dostęp do wszystkich niezbędnych dowodów, danych i informacji potrzebnych im do ustalenia, czy doszło do naruszenia wewnątrzunijnego lub do powszechnie występującego naruszenia, a w szczególności do dowodów, danych i informacji pozwalających im zidentyfikować odpowiedzialnego przedsiębiorcę, niezależnie od tego, jaki podmiot znajduje się w posiadaniu takich dowodów, danych i informacji, gdzie są one zlokalizowane i jaki jest ich format. Właściwe organy powinny mieć możliwość zwrócenia się o przekazanie wszystkich niezbędnych dowodów, danych i informacji bezpośrednio do osób trzecich w ramach cyfrowego łańcucha wartości.</p>(11)<p contains=\"p\">Właściwe organy powinny mieć możliwość zweryfikowania zgodności z przepisami w zakresie ochrony konsumentów oraz pozyskania dowodów świadczących o dopuszczaniu się naruszeń wewnątrzunijnych lub powszechnie występujących naruszeń, a w szczególności tych naruszeń, których dopuszczono się podczas zakupu towarów i usług lub po nim. Z tego powodu właściwe organy powinny posiadać uprawnienia do dokonywania zakupów testowych oraz do nabywania towarów lub usług pod ukrytą tożsamością.</p>(12)<p contains=\"p\">W szczególności w otoczeniu cyfrowym właściwe organy powinny mieć możliwość szybkiego i skutecznego eliminowania naruszeń, zwłaszcza jeżeli przedsiębiorca sprzedający towary lub usługi ukrywa swoją tożsamość lub przenosi miejsce prowadzenia działalności do innego państwa Unii lub do innego państwa trzeciego, aby uniknąć procedury egzekwowania przepisów. W przypadku gdy występuje ryzyko wyrządzenia konsumentom poważnych i nieodwracalnych szkód właściwe organy powinny mieć możliwość przyjęcia środków tymczasowych pozwalających zapobiec takim szkodom lub ograniczyć ich zakres, w tym – w stosownych przypadkach – możliwość zawieszenia strony internetowej, domeny lub podobnej cyfrowej strony, usługi lub konta. Ponadto właściwe organy powinny posiadać uprawnienia do zlikwidowania strony internetowej, domeny lub podobnej cyfrowej strony, usługi lub konta lub do zwrócenia się do dostawcy usług będącego osobą trzecią o zlikwidowanie takiej strony internetowej, domeny lub podobnej cyfrowej strony, usługi lub konta.</p>(13)<p contains=\"p\">Przepisy dotyczące sankcji przyjęte przez państwa członkowskie zgodnie z wymogami przepisów prawa Unii, które chronią interesy konsumentów, powinny być również stosowane w odniesieniu do naruszeń wewnątrzunijnych i powszechnie występujących naruszeń, aby skutecznie zniechęcić przedsiębiorców do popełniania lub powtarzania naruszeń i aby zagwarantować, że nie będą oni czerpali zysków z takich naruszeń. Z tych samych względów konsumenci powinni mieć możliwość dochodzenia roszczeń z tytułu szkód spowodowanych takimi naruszeniami.</p>(14)<p contains=\"p\">Jeżeli chodzi o kwestie związane z dochodzeniem roszczeń przez konsumentów, właściwe organy powinny wybrać proporcjonalne, sprawiedliwe i zasadne środki zapobiegające ryzyku ponownego wystąpienia lub powtórzenia naruszeń bądź ograniczające takie ryzyko, biorąc pod uwagę w szczególności oczekiwane korzyści dla konsumentów oraz uzasadnione koszty administracyjne, które prawdopodobnie powstaną w związku z wdrażaniem tych środków. Jeżeli konsumenci, na których dane naruszenie wywiera wpływ, nie mogą zostać zidentyfikowani lub jeżeli ich zidentyfikowanie wiązałoby się z koniecznością poniesienia nadmiernych kosztów przez odpowiedzialnego przedsiębiorcę, właściwy organ może nakazać przekazanie zysków uzyskanych w rezultacie naruszenia na poczet skarbu państwa, na poczet beneficjenta wyznaczonego przez właściwy organ lub na poczet beneficjenta wyznaczonego zgodnie z ustawodawstwem krajowym.</p>(15)<p contains=\"p\">Zwiększona powinna zostać skuteczność i efektywność mechanizmu wzajemnej pomocy. Żądane informacje powinny być terminowo przekazywane, a konieczne środki służące egzekwowaniu prawa powinny być terminowo podejmowane. W związku z tym Komisja powinna wyznaczyć wiążące terminy na ustosunkowanie się przez właściwe organy do wniosków o udzielenie informacji i wniosków o podjęcie środków służących egzekwowaniu prawa oraz wyjaśnić aspekty proceduralne i inne aspekty przetwarzania wniosków o udzielenie informacji i wniosków o podjęcie środków służących egzekwowaniu prawa, dokonując tego za pomocą środków wykonawczych.</p>(16)<p contains=\"p\">Komisja musi mieć możliwość lepszego koordynowania i monitorowania funkcjonowania mechanizmu wzajemnej pomocy, a także wydawania wytycznych, sporządzania zaleceń i wydawania opinii skierowanych do państw członkowskich w przypadku wystąpienia problemów. Komisja musi również mieć możliwość skuteczniejszego i szybszego wspierania właściwych organów w rozstrzyganiu sporów dotyczących interpretacji obowiązków spoczywających na nich w ramach mechanizmu wzajemnej pomocy.</p>(17)<p contains=\"p\">Należy przyjąć zharmonizowane przepisy ustanawiające procedurę koordynowania działań nadzorczych, dochodzeń oraz działań w zakresie egzekwowania przepisów w przypadku powszechnie występujących naruszeń. Skoordynowane działania skierowane przeciwko r powszechnie występującym naruszeniom powinny zagwarantować właściwym organom możliwość wyboru najodpowiedniejszych i najskuteczniejszych narzędzi pozwalających na powstrzymanie powszechnie występujących naruszeń i zapewnienie odszkodowań na rzecz konsumentów.</p>(18)<p contains=\"p\">Skoordynowany przegląd stron internetowych handlu elektronicznego (akcje kontrolne) to kolejna forma koordynacji egzekwowania prawa, która okazała się skutecznym narzędziem w walce z naruszeniami i którą należy stosować i wzmacniać w przyszłości.</p>(19)<p contains=\"p\">Powszechnie występujące naruszenia o wymiarze unijnym mogą przynieść poważne szkody większości konsumentów w Unii. Dlatego konieczna jest w ich przypadku szczególna procedura koordynacyjna na poziomie Unii, z Komisją w roli obowiązkowego koordynatora. Aby zagwarantować, że procedura będzie uruchamiana w terminowy, spójny i skuteczny sposób, a jej warunki będą jednolicie weryfikowane, Komisja powinna odpowiadać za sprawdzenie, czy spełnione zostały warunki konieczne do wprowadzenia procedury. Dowody i informacje zebrane podczas wspólnych działań powinny być w razie potrzeby bez utrudnień wykorzystywane w postępowaniach krajowych.</p>(20)<p contains=\"p\">W kontekście powszechnie występujących naruszeń, także tych o wymiarze unijnym, należy przestrzegać przysługujących stosownym przedsiębiorcom praw do obrony. Wymaga to w szczególności uznania prawa przedsiębiorcy do bycia wysłuchanym oraz stosowania wybranego przez niego języka w toku postępowania.</p>(21)<p contains=\"p\">Jeśli przedsiębiorca odpowiedzialny za powszechnie występujące naruszenie lub powszechnie występujące naruszenie o wymiarze unijnym nie zaniecha ich dobrowolnie, właściwe organy zainteresowanych państw członkowskich powinny wyznaczyć jeden właściwy organ, który podejmie działanie służące egzekwowaniu przepisów z zachowaniem praw konsumentów z innych państw członkowskich, których dotyczy naruszenie. Przy wyznaczaniu tego właściwego organu należy brać pod uwagę jego zdolność do podjęcia skutecznych działań przeciwko przedsiębiorcy, na przykład jeżeli przedsiębiorca ma siedzibę w państwie członkowskim właściwego organu. Wyznaczony właściwy organ powinien działać tak, jakby konsumenci innego państwa członkowskiego byli jego własnymi konsumentami. W razie potrzeby, aby uniknąć ekstraterytorialnego stosowania prawa niektóre lub wszystkie państwa członkowskie, których dotyczy naruszenie, powinny mieć możliwość jednoczesnego wprowadzenia środków służących egzekwowaniu prawa w celu ochrony własnych konsumentów lub konsumentów zamieszkałych w innych państwach członkowskich. Może być to konieczne na przykład w celu wyeliminowania naruszeń o podobnym charakterze popełnianych przez spółki zależne mające siedzibę w więcej niż jednym państwie członkowskim, jeżeli te naruszenia mają wpływ jedynie na konsumentów tych państw członkowskich, bez widocznego elementu transgranicznego (równoległe naruszenie).</p>(22)<p contains=\"p\">Należy wzmocnić mechanizmy nadzoru i ostrzegania, tak aby zapewnić wczesne i skuteczne wykrywanie powszechnie występujących naruszeń. Należy doprecyzować informacje, które mają podlegać wymianie, oraz działania następcze wymagane w związku z wymianą informacji w celu zapewnienia należytego reagowania na ostrzeżenia wymagające działania i podejmowania odpowiednich działań. Funkcjonowanie mechanizmu nadzoru powinna koordynować Komisja.</p>(23)<p contains=\"p\">Organizacje konsumenckie odgrywają ważną rolę w informowaniu konsumentów o ich prawach, w ich edukowaniu i zapewnianiu ochrony ich interesów, łącznie z rozstrzyganiem sporów. Należy zachęcać konsumentów do współpracy z właściwymi organami, wzmacniając tym samym stosowanie niniejszego rozporządzenia. Organizacje konsumenckie, w szczególności te, które na podstawie niniejszego rozporządzenia oraz na wniosek Europejskiego Centrum Konsumenckiego mogą zostać oddelegowane do zadań związanych z egzekwowaniem prawa, powinny mieć możliwość powiadamiania właściwych organów o podejrzeniu naruszeń i wymiany informacji koniecznych do wykrywania, dochodzenia i powstrzymywania wewnątrzunijnych i powszechnie występujących naruszeń wspólnie ze wspomnianymi organami.</p>(24)<p contains=\"p\">Sprawy dotyczące naruszeń, które powszechnie występują na terenie Unii, powinny być sprawnie i skutecznie wyjaśniane. W tym celu należy skoordynować ustalanie priorytetów oraz planowanie egzekwowania prawa na poziomie państw członkowskich oraz łączyć dostępne zasoby właściwych organów. Aby to osiągnąć, należy wdrożyć system sporządzanych co dwa lata planów w zakresie egzekwowania przepisów prawa.</p>(25)<p contains=\"p\">Dane dotyczące skarg konsumentów mogą pomóc decydentom na poziomie krajowym i unijnym w ocenie funkcjonowania rynków konsumenckich oraz w wykrywaniu naruszeń. Mając na względzie ułatwienie wymiany wspomnianych danych na poziomie unijnym, Komisja przyjęła zalecenie w sprawie stosowania zharmonizowanej metodologii klasyfikacji i zgłaszania skarg i zapytań konsumentów<p contains=\"p\">Zalecenie Komisji w sprawie stosowania zharmonizowanej metodologii klasyfikacji i zgłaszania skarg i zapytań konsumentów (2010/304/WE, Dz.U. L 136, z 2.6. 2010, s. 1–31).</p>. Zalecenie to powinno zostać wdrożone, aby w pełni wesprzeć współpracę w egzekwowaniu prawa oraz ułatwić wykrywanie wewnątrzunijnych i powszechnie występujących naruszeń.</p>(26)<p contains=\"p\">Wyzwania związane z egzekwowaniem przepisów wykraczają poza granice Unii; należy zapewnić ochronę interesów konsumentów unijnych przed nieuczciwymi przedsiębiorcami z państw trzecich. W tym celu należy przeprowadzić negocjacje w sprawie umów międzynarodowych z państwami trzecimi dotyczących wzajemnej pomocy w egzekwowaniu prawodawstwa chroniącego interesy konsumenta. W umowach międzynarodowych należy uwzględnić przedmiot niniejszego rozporządzenia; negocjacje powinny być prowadzone na szczeblu unijnym, aby zapewnić optymalną ochronę konsumentów w Unii oraz sprawną współpracę z państwami niebędącymi członkami UE.</p>(27)<p contains=\"p\">Komisji należy przyznać uprawnienia wykonawcze. Pozwoli to na zapewnienie jednolitych warunków wdrożenia i wykonywania minimalnych uprawnień właściwych organów, wyznaczenie terminów i określenie innych szczegółowych elementów procedur w służących rozwiązywaniu problemu naruszeń wewnątrzunijnych i powszechnie występujących naruszeń, a także szczegółowych elementów mechanizmu nadzoru i współpracy administracyjnej między właściwymi organami. Uprawnienia te powinny być wykonywane zgodnie z rozporządzeniem Parlamentu Europejskiego i Rady (UE) nr 182/2011<p contains=\"p\">Rozporządzenie Parlamentu Europejskiego i Rady (UE) nr 182/2011 z dnia 16 lutego 2011 r. ustanawiające przepisy i zasady ogólne dotyczące trybu kontroli przez państwa członkowskie wykonywania uprawnień wykonawczych przez Komisję (Dz.U. L 55 z 28.2. 2011, s. 13–18).</p>.</p>(28)<p contains=\"p\">Przy przyjmowaniu aktów na podstawie art. 10, 11, 12, 13, 15, 20, 27, 31, 32, 34, 35, 36, 37, 39, 43 i 46 niniejszego rozporządzenia należy stosować procedurę sprawdzającą, zważywszy, że akty te mają charakter ogólny.</p>(29)<p contains=\"p\">Niniejsze rozporządzenie stanowi uzupełnienie sektorowych przepisów Unii zapewniających współpracę regulatorów sektorowych oraz sektorowych przepisów dotyczących odszkodowania na rzecz konsumentów za szkodę wyrządzoną w wyniku naruszeń tych przepisów. Niniejsze rozporządzenie pozostaje bez uszczerbku dla innych systemów i sieci współpracy określonych w sektorowym prawodawstwie Unii. Niniejsze rozporządzenie wzmacnia współpracę i koordynację w obrębie sieci ochrony konsumentów oraz sieci organów regulacyjnych ustanowionych w sektorowym prawodawstwie Unii.</p>(30)<p contains=\"p\">Niniejsze rozporządzenie pozostaje bez uszczerbku dla obowiązujących przepisów unijnych dotyczących uprawnień krajowych organów regulacyjnych ustanowionych w sektorowym prawodawstwie Unii. W razie potrzeby i w miarę możliwości organy te powinny korzystać z uprawnień przyznanych im na mocy prawa Unii i prawa krajowego, aby powstrzymywać wewnątrzunijne naruszenia lub powszechnie występujące albo zakazywać tych naruszeń bądź udzielać pomocy w tych działaniach właściwym organom.</p>(31)<p contains=\"p\">Na potrzeby obliczania wysokości odszkodowania za szkodę wyrządzoną zbiorowym interesom konsumentów należy stosować przepisy sektorowego prawodawstwa Unii dotyczącego pasażerów, np. rozporządzenia (WE) nr 261/2004 Parlamentu Europejskiego i Rady<p contains=\"p\">Rozporządzenie (WE) nr 261/2004 Parlamentu Europejskiego i Rady z dnia 11 lutego 2004 r. ustanawiające wspólne zasady odszkodowania i pomocy dla pasażerów w przypadku odmowy przyjęcia na pokład albo odwołania lub dużego opóźnienia lotów (Dz.U. L 46 z 17.2.2004, str. 1).</p>, rozporządzenia (WE) nr 1371/2007 Parlamentu Europejskiego i Rady<p contains=\"p\">Rozporządzenie (WE) nr 1371/2007 Parlamentu Europejskiego i Rady z dnia 23 października 2007 r. dotyczące praw i obowiązków pasażerów w ruchu kolejowym (Dz.U. L 315 z 3.12.2007, s. 14).</p>, rozporządzenia (WE) nr 1177/2010 Parlamentu Europejskiego i Rady<p contains=\"p\">Rozporządzenie Parlamentu Europejskiego i Rady (UE) nr 1177/2010 z dnia 24 listopada 2010 r. o prawach pasażerów podróżujących drogą morską i drogą wodną śródlądową (Dz.U. L 334 z 17.12.2010, s. 1).</p>oraz rozporządzenia (WE) nr 181/2011 Parlamentu Europejskiego i Rady<p contains=\"p\">Rozporządzenie Parlamentu Europejskiego i Rady (UE) nr 181/2011 z dnia 16 lutego 2011 r. dotyczące praw pasażerów w transporcie autobusowym i autokarowym oraz zmieniające rozporządzenie (WE) nr 2006/2004 (Dz.U. L 55 z 28.2.2011, s. 1).</p>. W przypadkach, gdy sektorowe prawodawstwo Unii nie obejmuje odszkodowania za szkodę wyrządzoną w wyniku wewnątrzunijnych lub powszechnie występujących naruszeń, wysokość odszkodowania powinna być ustalona na podstawie mającego zastosowanie prawa krajowego.</p>(32)<p contains=\"p\">Niniejsze rozporządzenie pozostaje bez uszczerbku dla roli i uprawnień właściwych organów oraz Europejskiego Urzędu Nadzoru Bankowego w zakresie ochrony zbiorowych interesów gospodarczych konsumentów w sprawach dotyczących usług rachunków płatniczych oraz umów o kredyt związanych z nieruchomościami mieszkalnymi zgodnie z dyrektywą Parlamentu Europejskiego i Rady 2014/17/UE<p contains=\"p\">Dyrektywa Parlamentu Europejskiego i Rady 2014/17/UE z dnia 4 lutego 2014 r. w sprawie konsumenckich umów o kredyt związanych z nieruchomościami mieszkalnymi (Dz.U. L 60 z 28.2.2014, s. 34).</p>i dyrektywą Parlamentu Europejskiego i Rady 2014/92/UE<p contains=\"p\">Dyrektywa Parlamentu Europejskiego i Rady 2014/92/UE z dnia 23 lipca 2014 r. w sprawie porównywalności opłat związanych z rachunkami płatniczymi, przenoszenia rachunku płatniczego oraz dostępu do podstawowego rachunku płatniczego (Dz.U. L 257 z 28.8.2014, s. 214).</p>.</p>(33)<p contains=\"p\">W świetle obowiązujących mechanizmów współpracy na mocy dyrektywy Parlamentu Europejskiego i Rady 2014/17/UE oraz dyrektywy Parlamentu Europejskiego i Rady 2014/92/UE mechanizmy wzajemnej pomocy (rozdział III) nie mają zastosowania do wewnątrzunijnych naruszeń wymienionych dyrektyw.</p>(34)<p contains=\"p\">Niniejsze rozporządzenie pozostaje bez uszczerbku dla kar, które mają zastosowanie do krajowych naruszeń prawa oraz które ustanowiono w sektorowym prawodawstwie Unii oraz unijnych przepisach prawa ochrony konsumentów. Właściwe organy powinny w razie potrzeby stosować przepisy prawa krajowego wdrażającego wymienione przepisy, biorąc pod uwagę rzeczywistą skalę i zakres naruszenia oraz szkody przez nie wyrządzonej, poniesionej przez konsumentów w innych państwach członkowskich.</p>(35)<p contains=\"p\">Niniejsze rozporządzenie nie narusza praw podstawowych i jest zgodne z zasadami uznanymi w szczególności w Karcie praw podstawowych Unii Europejskiej<p contains=\"p\">Dz.U. C 364 z 18.12.2000, s. 1.</p>. W związku z tym niniejsze rozporządzenie powinno być interpretowane i stosowane z uwzględnieniem tych praw i zasad. Wykonując minimalne uprawnienia określone w niniejszym rozporządzeniu właściwe organy powinny zachować odpowiednią równowagę między interesami, które są chronione przez prawa podstawowe, takimi jak: wysoki poziom ochrony konsumentów, wolność prowadzenia działalności gospodarczej oraz swobodny dostęp do informacji.</p>(36)<p contains=\"p\">Ponieważ cel niniejszej dyrektywy, mianowicie ustanowienie współpracy między organami krajowymi odpowiedzialnymi za egzekwowanie prawa w zakresie ochrony konsumentów, nie może zostać osiągnięty w sposób wystarczający przez państwa członkowskie, gdyż nie mogą one zapewnić współpracy i koordynacji, działając w pojedynkę, a cel ten ze względu na jego zakres terytorialny i podmiotowy może zostać w większym stopniu osiągnięty na poziomie unijnym, Unia może przyjąć środki zgodnie z zasadą pomocniczości określoną w art. 5 Traktatu o Unii Europejskiej. Zgodnie z zasadą proporcjonalności określoną w tym artykule, niniejsze rozporządzenie nie wykracza poza to, co jest niezbędne do osiągnięcia tego celu.</p>(37)<p contains=\"p\">Należy zatem uchylić rozporządzenie (WE) nr 2006/2004,</p><p contains=\"p\">PRZYJMUJĄ NINIEJSZE ROZPORZĄDZENIE:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0283/art_1/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "", "subject" : "", "titleHtml" : "", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"></div>"} , 
            {   "id": "section_1", 
            "uri" : "2016/0283/sct_1/pol", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ROZDZIAŁ I", "subject" : "PRZEPISY WSTĘPNE", "titleHtml" : "ROZDZIAŁ I", "subjectHtml" : "PRZEPISY WSTĘPNE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0283/art_2/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 1", "subject" : "Przedmiot", "titleHtml" : "Artykuł 1", "subjectHtml" : "Przedmiot", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Niniejsze rozporządzenie określa warunki, na jakich właściwe organy w państwach członkowskich wskazane jako odpowiedzialne za egzekwowanie przepisów prawnych, które chronią interesy konsumentów, będą współpracować ze sobą oraz z Komisją w celu zapewnienia przestrzegania tych przepisów oraz sprawnego funkcjonowania rynku wewnętrznego, a także w celu wzmocnienia ochrony interesów ekonomicznych konsumentów.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0283/art_3/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 2", "subject" : "Zakres", "titleHtml" : "Artykuł 2", "subjectHtml" : "Zakres", "content" : "<div id=\"div_art_3\"><p contains=\"p\">1. Niniejsze rozporządzenie ma zastosowanie do naruszeń wewnątrzunijnych, a także powszechnie występujących naruszeń zdefiniowanych w art. 3 lit. b) i c).</p><p contains=\"p\">2. Niniejsze rozporządzenie ma również zastosowanie do krótkotrwałych naruszeń wewnątrzunijnych oraz powszechnie występujących naruszeń, nawet jeżeli zaprzestano ich, zanim rozpoczęło się egzekwowanie przepisów lub zanim takie egzekwowanie mogło zostać zakończone.</p><p contains=\"p\">3. Niniejsze rozporządzenie pozostaje bez uszczerbku dla przepisów unijnych w dziedzinie prawa prywatnego międzynarodowego, w szczególności przepisów dotyczących jurysdykcji sądów oraz prawa właściwego.</p><p contains=\"p\">4. Niniejsze rozporządzenie pozostaje bez uszczerbku dla stosowania w państwach członkowskich środków związanych ze współpracą sądową w sprawach karnych i cywilnych, w szczególności dla funkcjonowania Europejskiej Sieci Sądowej.</p><p contains=\"p\">5. Niniejsze rozporządzenie pozostaje bez uszczerbku dla wypełniania przez państwa członkowskie wszelkich dodatkowych zobowiązań w zakresie wzajemnej pomocy wynikających z innych aktów prawnych, łącznie z umowami dwustronnymi lub wielostronnymi, także w sprawach karnych, w dziedzinie ochrony zbiorowych interesów ekonomicznych konsumentów.</p><p contains=\"p\">6. Niniejsze rozporządzenie pozostaje bez uszczerbku dla roli i uprawnień właściwych organów oraz Europejskiego Urzędu Nadzoru Bankowego określonych w dyrektywie Parlamentu Europejskiego i Rady 2014/17/UE z dnia 4 lutego 2014 r. w sprawie konsumenckich umów o kredyt związanych z nieruchomościami mieszkalnymi oraz w dyrektywie Parlamentu Europejskiego i Rady 2014/92/UE z dnia 23 lipca 2014 r. w sprawie porównywalności opłat związanych z rachunkami płatniczymi, przenoszenia rachunku płatniczego oraz dostępu do podstawowego rachunku płatniczego.</p><p contains=\"p\">7. Rozdział III niniejszego rozporządzenia nie ma zastosowania w sytuacji, gdy naruszenia wewnątrzunijne dotyczą przepisów następujących aktów prawnych:</p>a)<p contains=\"p\">dyrektywy Parlamentu Europejskiego i Rady 2014/17/UE z dnia 4 lutego 2014 r. w sprawie konsumenckich umów o kredyt związanych z nieruchomościami mieszkalnymi;</p>b)<p contains=\"p\">dyrektywy Parlamentu Europejskiego i Rady 2014/92/UE z dnia 23 lipca 2014 r. w sprawie porównywalności opłat związanych z rachunkami płatniczymi, przenoszenia rachunku płatniczego oraz dostępu do podstawowego rachunku płatniczego.</p><p contains=\"p\">8. Niniejsze rozporządzenie pozostaje bez uszczerbku dla przepisów dyrektywy Parlamentu Europejskiego i Rady 2009/22/WE<p contains=\"p\">Dyrektywa Parlamentu Europejskiego i Rady 2009/22/WE z dnia 23 kwietnia 2009 r. w sprawie nakazów zaprzestania szkodliwych praktyk w celu ochrony interesów konsumentów (Dz.U. L 110 z 1.5.2009, s. 30).</p>.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0283/art_4/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 3", "subject" : "Definicje", "titleHtml" : "Artykuł 3", "subjectHtml" : "Definicje", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Do celów niniejszego rozporządzenia stosuje się następujące definicje:</p>a)<p contains=\"p\">„przepisy prawne, które chronią interesy konsumentów” oznaczają dyrektywy transponowane do wewnętrznych porządków prawnych państw członkowskich i rozporządzenia wymienione w załączniku;</p>b)<p contains=\"p\">„naruszenie wewnątrzunijne” oznacza każde działanie lub zaniechanie, które trwa lub zostało zaprzestane, sprzeczne z przepisami prawnymi, które chronią interesy konsumentów, a które szkodziło, szkodzi lub może szkodzić interesom zbiorowym konsumentów zamieszkałych w państwie członkowskim innym niż państwo członkowskie, w którym miało miejsce dane działanie lub zaniechanie, w którym przedsiębiorca odpowiedzialny za działanie lub zaniechanie ma siedzibę lub w którym znajdują się dowody bądź aktywa przedsiębiorcy związane z tym działaniem lub zaniechaniem;</p>c)<p contains=\"p\">„powszechnie występujące naruszenie” oznacza:</p>(1)<p contains=\"p\">każde działanie lub zaniechanie sprzeczne z przepisami prawnymi, które chronią interesy konsumentów, a które szkodziło, szkodzi lub może zaszkodzić interesom zbiorowym konsumentów zamieszkałych w co najmniej dwóch państwach członkowskich innych niż państwo członkowskie, w którym miało miejsce działanie lub zaniechanie, w którym przedsiębiorca odpowiedzialny za działanie lub zaniechanie ma siedzibę, lub w którym znajdują się dowody bądź aktywa związane z tym działaniem lub zaniechaniem; niezależnie od tego, czy działanie lub zaniechanie trwa, czy zostało zaprzestane; lub</p>(2)<p contains=\"p\">wszelkie działania lub zaniechania sprzeczne z przepisami prawnymi, które chronią interesy konsumentów, a które mają cechy wspólne, np. dotyczą tej samej bezprawnej praktyki, naruszają ten sam interes lub występują jednocześnie, co najmniej w dwóch państwach członkowskich;</p>d)<p contains=\"p\">„organ wnioskujący” oznacza właściwy organ, który zwraca się z wnioskiem o wzajemną pomoc;</p>e)<p contains=\"p\">„organ współpracujący” oznacza właściwy organ, który otrzymuje wniosek o wzajemną pomoc;</p>f)<p contains=\"p\">„przedsiębiorca” oznacza każdą osobę fizyczną lub prawną, niezależnie od tego, czy jest to podmiot prywatny czy publiczny, która działa w celach związanych z jej działalnością handlową, gospodarczą, rzemieślniczą lub wykonywaniem wolnego zawodu, w tym każdą osobę działającą w imieniu lub na rzecz przedsiębiorcy;</p>g)<p contains=\"p\">„nadzór rynku” oznacza czynności i działalność wykonywane lub środki stosowane przez właściwy organ w celu wykrycia, czy miały lub mają miejsce naruszenia wewnątrzunijne lub powszechnie występujące naruszenia;</p>h)<p contains=\"p\">„skarga konsumenta” oznacza oświadczenie poparte wiarygodnym dowodem, że przedsiębiorca dopuścił się lub może dopuścić się naruszenia przepisów prawnych, które chronią interesy konsumentów;</p>i)<p contains=\"p\">„szkoda wyrządzona interesom zbiorowym konsumentów” oznacza faktyczną lub potencjalną szkodę wyrządzoną interesom określonej liczby konsumentów, których dotyczą naruszenia wewnątrzunijne lub powszechnie występujące naruszenia; uznaje się jej występowanie w szczególności w przypadkach, w których naruszenie potencjalnie lub faktycznie szkodziło, szkodzi lub może zaszkodzić znacznej liczbie konsumentów w podobnej sytuacji.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0283/art_5/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 4", "subject" : "Terminy przedawnienia naruszeń", "titleHtml" : "Artykuł 4", "subjectHtml" : "Terminy przedawnienia naruszeń", "content" : "<div id=\"div_art_5\"><p contains=\"p\">1. Właściwe organy mogą przeprowadzać dochodzenia w sprawie naruszeń, o których mowa w art. 2, oraz zakazać przedsiębiorcom dopuszczania się takich naruszeń w przyszłości. Właściwy organ może nałożyć karę z tytułu tych naruszeń w ciągu pięciu lat od momentu zaprzestania danego naruszenia.</p><p contains=\"p\">2. Bieg terminu przedawnienia w odniesieniu do nakładania kary rozpoczyna się w dniu, w którym zaprzestano naruszenia.</p><p contains=\"p\">3. Jakiekolwiek działanie podjęte przez właściwy organ na potrzeby dochodzenia lub postępowania egzekucyjnego dotyczącego naruszenia wstrzyma bieg terminu przedawnienia w odniesieniu do nakładania kary do momentu przyjęcia ostatecznej decyzji w tej sprawie. Bieg terminu przedawnienia w odniesieniu do nakładania kary zostaje wstrzymany, dopóki decyzja, zarządzenie lub inne działanie właściwego organu stanowi przedmiot postępowania toczącego się przed sądem.</p></div>"} ] } , 
            {   "id": "section_2", 
            "uri" : "2016/0283/sct_2/pol", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ROZDZIAŁ II", "subject" : "WŁAŚCIWE ORGANY I ICH UPRAWNIENIA", "titleHtml" : "ROZDZIAŁ II", "subjectHtml" : "WŁAŚCIWE ORGANY I ICH UPRAWNIENIA", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_6", 
            "uri" : "2016/0283/art_6/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 5", "subject" : "Właściwe organy i jednolite urzędy łącznikowe", "titleHtml" : "Artykuł 5", "subjectHtml" : "Właściwe organy i jednolite urzędy łącznikowe", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Każde państwo członkowskie wyznacza jako właściwy organ organy publiczne ustanowione na szczeblu krajowym, regionalnym lub lokalnym posiadające szczególne obowiązki w zakresie egzekwowania przepisów prawnych, które chronią interesy konsumentów.</p><p contains=\"p\">2. Właściwe organy wypełniają swoje obowiązki wynikające z niniejszego rozporządzenia, jakby działały na rzecz konsumentów w swoim własnym państwie członkowskim i z własnej inicjatywy.</p><p contains=\"p\">3. Każde państwo członkowskie wyznacza jeden właściwy organ do pełnienia roli jednolitego urzędu łącznikowego.</p><p contains=\"p\">4. Jednolity urząd łącznikowy jest odpowiedzialny za koordynację działań dochodzeniowych i działań w zakresie egzekwowania przepisów w kontekście naruszeń wewnątrzunijnych oraz powszechnie występujących naruszeń, które prowadzone są przez właściwy organ, inne organy publiczne określone w art. 6, wyznaczone podmioty określone w art. 13 oraz podmioty uczestniczące w mechanizmie ostrzegania określonym w art. 34.</p><p contains=\"p\">5. Państwa członkowskie zapewniają właściwym organom oraz jednolitym urzędom łącznikowym odpowiednie środki niezbędne do stosowania niniejszego rozporządzenia oraz do skutecznego wykorzystywania ich uprawnień na mocy art. 8, w tym dostateczne zasoby budżetowe lub inne zasoby, wiedzę specjalistyczną, procedury oraz inne ustalenia.</p><p contains=\"p\">6. Jeżeli na terytorium państwa członkowskiego istnieje więcej niż jeden właściwy organ, państwo członkowskie zapewnia, aby zakres ich obowiązków był jasno określony i aby organy te ściśle ze sobą współpracowały w sposób umożliwiający skuteczne wykonywanie odpowiednich przypisanych im obowiązków.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0283/art_7/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 6", "subject" : "Współpraca z innymi organami publicznymi oraz wyznaczonymi podmiotami", "titleHtml" : "Artykuł 6", "subjectHtml" : "Współpraca z innymi organami publicznymi oraz wyznaczonymi podmiotami", "content" : "<div id=\"div_art_7\"><p contains=\"p\">1. Każde państwo członkowskie może nałożyć na inne organy publiczne obowiązek pomocy właściwym organom w wypełnianiu ich zobowiązań.</p><p contains=\"p\">2. Właściwy organ może żądać od innych organów publicznych, o których mowa w ust.1, aby podjęły wszelkie niezbędne środki służące egzekwowaniu prawa dostępne w ramach prawa krajowego w celu doprowadzenia do zaprzestania lub zakazu wewnątrzunijnych bądź powszechnie występujących naruszeń.</p><p contains=\"p\">3. Państwa członkowskie zapewniają, aby wspomniane inne organy publiczne dysponowały środkami i uprawnieniami niezbędnymi do prowadzenia skutecznej współpracy z właściwymi organami w zakresie stosowania niniejszego rozporządzenia. Wspomniane inne organy publiczne regularnie informują właściwy organ o środkach podjętych w związku ze stosowaniem niniejszego rozporządzenia.</p><p contains=\"p\">4. Każde państwo członkowskie może wyznaczyć podmioty mające uzasadniony interes w zaprzestaniu lub ustanowieniu zakazu naruszeń („wyznaczone podmioty”), które będą gromadziły niezbędne informacje i podejmowały niezbędne środki służące egzekwowaniu prawa dostępne im na mocy prawa krajowego w imieniu właściwego organu współpracującego.</p><p contains=\"p\">5. Państwa członkowskie zapewniają współpracę między właściwymi organami i wyznaczonymi podmiotami, w szczególności w celu zapewnienia bezzwłocznego powiadamiania właściwych organów o naruszeniach, o których mowa w art. 2.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0283/art_8/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 7", "subject" : "Informacje i wykazy", "titleHtml" : "Artykuł 7", "subjectHtml" : "Informacje i wykazy", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Każde państwo członkowskie bezzwłocznie przekazuje Komisji i pozostałym państwom członkowskim dane właściwych organów, jednolitego urzędu łącznikowego, wyznaczonych podmiotów określonych w art. 13 oraz podmiotów uczestniczących w mechanizmie ostrzegania określonym w art. 34, jak również wszelkie zmiany tych danych.</p><p contains=\"p\">2. Komisja prowadzi na swojej stronie internetowej i aktualizuje publicznie dostępny wykaz jednolitych urzędów łącznikowych, właściwych organów, wyznaczonych podmiotów i innych podmiotów .</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0283/art_9/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 8", "subject" : "Minimalne uprawnienia właściwych organów", "titleHtml" : "Artykuł 8", "subjectHtml" : "Minimalne uprawnienia właściwych organów", "content" : "<div id=\"div_art_9\"><p contains=\"p\">1. Każdy właściwy organ posiada uprawnienia w zakresie dochodzenia oraz uprawnienia do egzekwowania przepisów prawnych niezbędne do stosowania niniejszego rozporządzenia i wykonuje je zgodnie z niniejszym rozporządzeniem i prawem krajowym.</p><p contains=\"p\">2. Każdy właściwy organ posiada co najmniej następujące uprawnienia i wykonuje je zgodnie z warunkami określonymi w art. 9:</p>a)<p contains=\"p\">uprawnienia do dostępu do wszelkich istotnych dokumentów, danych lub informacji odnoszących się do naruszenia będącego przedmiotem niniejszego rozporządzenia, w dowolnej formie lub w dowolnym formacie i bez względu na nośnik, na którym są one przechowywane, ani na miejsce ich przechowywania;</p>b)<p contains=\"p\">uprawnienia do żądania od dowolnej osoby fizycznej lub prawnej, w tym banków, dostawców usług internetowych, rejestrów domen i podmiotów rejestrujących oraz dostawców usług hostingowych, dostarczenia wszelkich istotnych informacji, danych lub dokumentów, w dowolnej formie lub w dowolnym formacie i bez względu na nośnik, na którym są one przechowywane, ani na miejsce ich przechowywania, na potrzeby m.in. identyfikowania i śledzenia przepływów środków finansowych i danych lub ustalenia tożsamości osób zaangażowanych w przepływy środków finansowych i danych, informacji o rachunkach bankowych i własności stron internetowych;</p>c)<p contains=\"p\">uprawnienia do żądania od dowolnego publicznego organu, podmiotu lub agencji znajdujących się w państwie członkowskim, w którym siedzibę ma właściwy organ, dostarczenia wszelkich istotnych informacji, danych lub dokumentów, w dowolnej formie lub w dowolnym formacie i bez względu na nośnik, na którym są one przechowywane, ani na miejsce ich przechowywania, na potrzeby m.in. identyfikowania i śledzenia przepływów środków finansowych i danych lub ustalenia tożsamości osób zaangażowanych w przepływy środków finansowych i danych, informacji o rachunkach bankowych i własności stron internetowych;</p>d)<p contains=\"p\">uprawnienia do przeprowadzania niezbędnych kontroli na miejscu, w tym w szczególności uprawnienia do wkraczania do wszystkich pomieszczeń i środków transportu oraz na wszystkie tereny lub zażądania tego od innych organów, w celu zbadania, zajęcia lub uzyskania informacji, danych lub dokumentów lub sporządzenia ich kopii, bez względu na nośnik, na którym są one przechowywane; uprawnienia do pieczętowania wszelkich pomieszczeń lub informacji, danych lub dokumentów na niezbędny okres i w zakresie niezbędnym do przeprowadzenia kontroli; uprawnienia do żądania od przedstawicieli lub pracowników przedsiębiorcy wyjaśnień co do faktów, informacji lub dokumentów dotyczących przedmiotu kontroli oraz do rejestrowania odpowiedzi;</p>e)<p contains=\"p\">uprawnienia do nabywania towarów lub usług jako zakupów testowych w celu wykrycia naruszeń będących przedmiotem niniejszego rozporządzenia i uzyskania dowodów;</p>f)<p contains=\"p\">uprawnienia do nabywania towarów lub usług, posługując się ukrytą tożsamością, w celu wykrycia naruszeń i uzyskania dowodów;</p>g)<p contains=\"p\">uprawnienia do przyjmowania środków tymczasowych pozwalających zapobiec ryzyku wyrządzenia konsumentom poważnych i nieodwracalnych szkód, w szczególności środków polegających na zawieszeniu strony internetowej, domeny lub podobnej cyfrowej strony, usługi lub konta;</p>h)<p contains=\"p\">uprawnienia do wszczynania z własnej inicjatywy dochodzeń lub procedur w celu doprowadzenia do zaprzestania lub zakazu naruszeń wewnątrzunijnych lub powszechnie występujących naruszeń oraz w stosownych przypadkach uprawnienia do publikowania informacji na ten temat;</p>i)<p contains=\"p\">uprawnienia do uzyskania od przedsiębiorcy odpowiedzialnego za naruszenie wewnątrzunijne lub powszechnie występującego naruszenia zobowiązania do zaprzestania naruszenia i w stosownych przypadkach do zapewnienia konsumentom odszkodowania za wyrządzoną szkodę;</p>j)<p contains=\"p\">uprawnienia do żądania na piśmie, aby przedsiębiorca zaprzestał naruszenia;</p>k)<p contains=\"p\">uprawnienia do doprowadzania do zaprzestania lub zakazu naruszenia;</p>l)<p contains=\"p\">uprawnienia do zamykania strony internetowej, domeny lub podobnej cyfrowej strony, usługi lub konta lub ich części, w tym poprzez żądanie wdrożenia takich środków od osoby trzeciej lub innego organu publicznego;</p>m)<p contains=\"p\">uprawnienia do nakładania kar, w tym grzywien i kar pieniężnych, za naruszenia wewnątrzunijne i powszechnie występujące naruszenia oraz za niezastosowanie się do decyzji, zarządzenia, środka tymczasowego, zobowiązania lub innego środka, które przyjęto na podstawie niniejszego rozporządzenia;</p>n)<p contains=\"p\">uprawnienia do nakazania przedsiębiorcy odpowiedzialnemu za naruszenie wewnątrzunijne lub rozpowszechnione naruszenie, aby zapewnił odszkodowanie konsumentom, którzy ponieśli szkodę w wyniku naruszenia, w tym między innymi odszkodowanie pieniężne, zaoferowanie konsumentom możliwości wypowiedzenia umowy lub inne środki zapewniające rekompensatę konsumentom, którzy ponieśli szkodę w wyniku naruszenia;</p>o)<p contains=\"p\">uprawnienia do nakazywania restytucji zysków uzyskanych w rezultacie naruszenia, w tym przekazania tych zysków na poczet skarbu państwa lub na poczet beneficjenta wyznaczonego przez właściwy organ lub zgodnie z ustawodawstwem krajowym;</p>p)<p contains=\"p\">uprawnienia do publikowania wszelkich ostatecznych decyzji, środków tymczasowych lub zarządzeń, w tym do publikowania informacji na temat tożsamości przedsiębiorcy odpowiedzialnego za naruszenie wewnątrzunijne lub powszechnie występujące naruszenie;</p>q)<p contains=\"p\">uprawnienia do konsultowania się z konsumentami, organizacjami konsumenckimi, wyznaczonymi podmiotami i innymi zainteresowanymi osobami w kwestii skuteczności proponowanych zobowiązań dotyczących zaprzestania naruszenia i usunięcia szkód powstałych w jego wyniku.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0283/art_10/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 9", "subject" : "Wykonywanie minimalnych uprawnień", "titleHtml" : "Artykuł 9", "subjectHtml" : "Wykonywanie minimalnych uprawnień", "content" : "<div id=\"div_art_10\"><p contains=\"p\">1. Właściwe organy wykonują uprawnienia określone w art. 8 zgodnie z niniejszym rozporządzeniem i prawem krajowym:</p>a)<p contains=\"p\">bezpośrednio według własnego uznania; lub</p>b)<p contains=\"p\">przez wniesienie powództwa do sądów właściwych do wydania niezbędnego orzeczenia, w tym, w stosownych przypadkach, przez wniesienie środka odwoławczego, jeżeli wniosek o wydanie niezbędnego orzeczenia został oddalony.</p><p contains=\"p\">2. W zakresie, w jakim właściwe organy wykonują swoje uprawnienia przez wniesienie powództwa do sądów, sądy te są uprawnione do wydawania niezbędnych orzeczeń i działają w ramach niniejszego rozporządzenia.</p><p contains=\"p\">3. Państwa członkowskie zapewniają, aby opłaty sądowe i inne koszty związane z wydawaniem przez sądy orzeczeń w postępowaniach wszczętych w zastosowaniu niniejszego rozporządzenia były proporcjonalne i nie utrudniały stosowania niniejszego rozporządzenia.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0283/art_11/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 10", "subject" : "Uprawnienia wykonawcze", "titleHtml" : "Artykuł 10", "subjectHtml" : "Uprawnienia wykonawcze", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Komisja może przyjąć akty wykonawcze określające warunki wdrażania i wykonywania minimalnych uprawnień właściwych organów, o których to uprawnieniach mowa w art. 8. Te akty wykonawcze przyjmuje się zgodnie z procedurą sprawdzającą, o której mowa w art. 48 ust. 2.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_3", 
            "uri" : "2016/0283/sct_3/pol", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ROZDZIAŁ III", "subject" : "MECHANIZM WZAJEMNEJ POMOCY", "titleHtml" : "ROZDZIAŁ III", "subjectHtml" : "MECHANIZM WZAJEMNEJ POMOCY", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_12", 
            "uri" : "2016/0283/art_12/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 11", "subject" : "Wnioski o przekazanie informacji", "titleHtml" : "Artykuł 11", "subjectHtml" : "Wnioski o przekazanie informacji", "content" : "<div id=\"div_art_12\"><p contains=\"p\">1. Na wniosek organu wnioskującego organ współpracujący przekazuje wszelkie istotne informacje niezbędne do ustalenia, czy nastąpiło naruszenie wewnątrzunijne, oraz do doprowadzenia do zaprzestania tego naruszenia. Organ współpracujący bezzwłocznie powiadamia Komisję o wniosku o przekazanie informacji oraz o swojej odpowiedzi.</p><p contains=\"p\">2. Organ współpracujący wszczyna odpowiednie dochodzenia lub podejmuje wszelkie inne niezbędne lub odpowiednie środki w celu zebrania żądanych informacji. W stosownych przypadkach dochodzenia te przeprowadza się przy pomocy innych organów publicznych lub wyznaczonych podmiotów.</p><p contains=\"p\">3. Na wniosek organu wnioskującego organ współpracujący może zezwolić właściwym urzędnikom organu wnioskującego na towarzyszenie urzędnikom organu współpracującego przy prowadzeniu ich dochodzeń.</p><p contains=\"p\">4. Organ współpracujący udziela odpowiedzi na wniosek, postępując zgodnie z procedurą dotyczącą wniosków o udzielenie informacji i przestrzegając terminów określonych przez Komisję w akcie wykonawczym.</p><p contains=\"p\">5. Komisja przyjmuje akty wykonawcze określające terminy, standardowe formularze i szczegóły procedur dotyczących wniosków o udzielenie informacji. Te akty wykonawcze przyjmuje się zgodnie z procedurą sprawdzającą, o której mowa w art. 48 ust. 2.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0283/art_13/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 12", "subject" : "Wnioski o podjęcie środków służących egzekwowaniu prawa", "titleHtml" : "Artykuł 12", "subjectHtml" : "Wnioski o podjęcie środków służących egzekwowaniu prawa", "content" : "<div id=\"div_art_13\"><p contains=\"p\">1. Na wniosek organu wnioskującego organ współpracujący podejmuje wszelkie niezbędne środki służące egzekwowaniu prawa mające na celu doprowadzenie do zaprzestania lub zakazu naruszenia wewnątrzunijnego, w tym nakłada kary i nakazuje lub ułatwia uiszczenie odszkodowania na rzecz konsumentów z tytułu szkody poniesionej wskutek naruszenia.</p><p contains=\"p\">2. W celu wypełnienia obowiązków określonych w ust. 1 organ współpracujący wykonuje uprawnienia określone w art. 8 oraz wszelkie dodatkowe uprawnienia przyznane mu na mocy przepisów prawa krajowego. Organ współpracujący określa odpowiednie środki służące egzekwowaniu prawa, które należy podjąć w celu doprowadzenia do zaprzestania lub zakazu naruszenia wewnątrzunijnego w sposób proporcjonalny, skuteczny i efektywny. W stosownych przypadkach środki te ustala się i wdraża przy pomocy innych organów publicznych.</p><p contains=\"p\">3. Organ współpracujący regularnie przekazuje organowi wnioskującemu informacje na temat podjętych kroków i środków i konsultuje się z nim w tej kwestii. Organ współpracujący bezzwłocznie powiadamia organ wnioskujący, właściwe organy innych państw członkowskich i Komisję, za pośrednictwem bazy danych określonej w art. 43, o podjętych środkach i ich skutkach w odniesieniu do naruszenia wewnątrzunijnego, w tym:</p>a)<p contains=\"p\">czy nałożono środki tymczasowe;</p>b)<p contains=\"p\">czy zaprzestano naruszenia;</p>c)<p contains=\"p\">które kary zostały nałożone;</p>d)<p contains=\"p\">w jakim zakresie konsumenci otrzymali odszkodowanie;</p>e)<p contains=\"p\">czy podjęte środki zostały wdrożone.</p><p contains=\"p\">4. Organ współpracujący udziela odpowiedzi na wniosek, postępując zgodnie z procedurami dotyczącymi wniosków o podjęcie środków służących egzekwowaniu prawa i przestrzegając terminów określonych przez Komisję w akcie wykonawczym.</p><p contains=\"p\">5. Komisja przyjmuje akty wykonawcze określające terminy, standardowe formularze i szczegóły procedur dotyczących wniosków o podjęcie środków służących egzekwowaniu prawa. Te akty wykonawcze przyjmuje się zgodnie z procedurą sprawdzającą, o której mowa w art. 48 ust. 2.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0283/art_14/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 13", "subject" : "Rola wyznaczonych podmiotów", "titleHtml" : "Artykuł 13", "subjectHtml" : "Rola wyznaczonych podmiotów", "content" : "<div id=\"div_art_14\"><p contains=\"p\">1. Organ współpracujący może polecić wyznaczonemu podmiotowi zebranie niezbędnych informacji lub podjęcie środków służących egzekwowaniu prawa niezbędnych do doprowadzenia do zaprzestania lub zakazu naruszenia. Organ współpracujący może uczynić to tylko w przypadku, gdy podmiot ten prawdopodobnie uzyska żądane informacje lub doprowadzi do zaprzestania lub zakazu naruszenia równie sprawnie i skutecznie jak organ współpracujący.</p><p contains=\"p\">2. Organ współpracujący zapewnia, aby polecenie wydane wyznaczonemu podmiotowi nie doprowadziło do ujawnienia informacji, które podlegają przepisom dotyczącym poufności oraz tajemnicy zawodowej i handlowej określonym w art. 41.</p><p contains=\"p\">3. W przypadku gdy wyznaczony podmiot nie doprowadzi do zaprzestania lub zakazu naruszenia wewnątrzunijnego w terminie określonym zgodnie z art. 11 ust. 4 i art. 12 ust. 4, organ współpracujący sam podejmuje działanie w sprawie wniosku na podstawie art. 11 i 12.</p><p contains=\"p\">4. Przed wydaniem polecenia wyznaczonemu podmiotowi właściwy organ współpracujący konsultuje się z organem wnioskującym w sprawie zamiaru wydania polecenia wyznaczonemu podmiotowi. Jeżeli organ wnioskujący nie wyraża zgody na wydanie polecenia wyznaczonemu podmiotowi, bezzwłocznie powiadamia o tym na piśmie organ współpracujący oraz podaje powody swojego sprzeciwu. W takim przypadku organ współpracujący nie wydaje polecenia wyznaczonemu podmiotowi i sam podejmuje działanie w sprawie wniosku.</p><p contains=\"p\">6. Komisja przyjmuje akty wykonawcze określające terminy, standardowe formularze i szczegóły procedur dotyczących wyznaczonych podmiotów. Te akty wykonawcze przyjmuje się zgodnie z procedurą sprawdzającą, o której mowa w art. 48 ust. 2.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0283/art_15/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 14", "subject" : "Procedury dotyczące wniosków o wzajemną pomoc", "titleHtml" : "Artykuł 14", "subjectHtml" : "Procedury dotyczące wniosków o wzajemną pomoc", "content" : "<div id=\"div_art_15\"><p contains=\"p\">1. Organ wnioskujący przekazuje we wnioskach o wzajemną pomoc informacje wystarczające do tego, aby umożliwić organowi współpracującemu zrealizowanie wniosku, w tym wszelkie niezbędne dowody możliwe do uzyskania jedynie w państwie członkowskim organu wnioskującego.</p><p contains=\"p\">2. Organ wnioskujący przesyła wnioski do jednolitego urzędu łącznikowego państwa członkowskiego organu współpracującego oraz do jednolitego urzędu łącznikowego państwa członkowskiego organu wnioskującego w celach informacyjnych. Jednolity urząd łącznikowy państwa członkowskiego organu współpracującego bezzwłocznie przesyła wnioski odpowiedniemu właściwemu organowi.</p><p contains=\"p\">3. Składanie wniosków o wzajemną pomoc i cała związana z nimi korespondencja odbywa się na piśmie z zastosowaniem standardowych formularzy oraz elektronicznie poprzez bazę danych ustanowioną na mocy art. 43.</p><p contains=\"p\">4. Języki stosowane we wnioskach o wzajemną pomoc i całej związanej z nimi korespondencji są uzgadniane przez zainteresowane właściwe organy.</p><p contains=\"p\">5. Jeżeli nie można osiągnąć porozumienia w sprawie języków, wnioski są przekazywane w języku urzędowym państwa członkowskiego organu wnioskującego, a odpowiedzi w języku urzędowym państwa członkowskiego organu współpracującego. W tej sytuacji każdy właściwy organ zapewnia niezbędne tłumaczenia wniosków, odpowiedzi i innych dokumentów, które otrzymuje od innego właściwego organu.</p><p contains=\"p\">6. Organ współpracujący udziela odpowiedzi bezpośrednio organowi wnioskującemu oraz jednolitym urzędom łącznikowym państw członkowskich organu wnioskującego i organu współpracującego.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0283/art_16/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 15", "subject" : "Odmowa realizacji wniosku o wzajemną pomoc", "titleHtml" : "Artykuł 15", "subjectHtml" : "Odmowa realizacji wniosku o wzajemną pomoc", "content" : "<div id=\"div_art_16\"><p contains=\"p\">1. Organ współpracujący może odmówić realizacji wniosku o przekazanie informacji, o którym mowa w art. 11, jeżeli zachodzi co najmniej jedna z poniższych sytuacji:</p><p contains=\"p\">a) jego zdaniem, po konsultacji z organem wnioskującym, żądane informacje nie są niezbędne organowi wnioskującemu do ustalenia, czy miało miejsce naruszenie wewnątrzunijne lub czy istnieje uzasadnione podejrzenie, że może ono nastąpić;</p><p contains=\"p\">b) organ wnioskujący nie zgadza się, że informacje podlegają przepisom dotyczącym poufności oraz tajemnicy zawodowej i handlowej określonym w art. 41;</p><p contains=\"p\">c) przed organami sądowymi w państwie członkowskim organu współpracującego lub organu wnioskującego zostało już wszczęte dochodzenie lub postępowanie sądowe albo zostało wydane orzeczenie kończące postępowanie w sprawie tego samego naruszenia wewnątrzunijnego i przeciwko temu samemu przedsiębiorcy .</p><p contains=\"p\">2. Organ współpracujący może odmówić realizacji wniosku o podjęcie środków służących egzekwowaniu prawa, o którym mowa w art. 12, po konsultacji z organem wnioskującym, jeżeli zachodzi co najmniej jedna z poniższych sytuacji:</p><p contains=\"p\">a) przed organami sądowymi w państwie członkowskim organu współpracującego lub organu wnioskującego zostało już wszczęte dochodzenie lub postępowanie sądowe albo zostało wydane orzeczenie kończące postępowanie w sprawie tego samego naruszenia wewnątrzunijnego i przeciwko temu samemu przedsiębiorcy ;</p><p contains=\"p\">b) jego zdaniem, po przeprowadzeniu odpowiedniego dochodzenia przez organ współpracujący, naruszenie wewnątrzunijne nie miało miejsca;</p><p contains=\"p\">c) jego zdaniem organ wnioskujący nie udzielił wystarczających informacji zgodnie z art. 12 ust. 1.</p><p contains=\"p\">Nie można odmówić realizacji wniosku o podjęcie środków służących egzekwowaniu prawa, podając jako powód nieudzielenie wystarczających informacji, jeżeli odmówiono realizacji wniosku o udzielenie informacji w sprawie tego samego naruszenia wewnątrzunijnego, uzasadniając to tym, że zostało już wszczęte dochodzenie lub postępowanie sądowe albo zostało już wydane orzeczenie kończące postępowanie w sprawie tego samego naruszenia wewnątrzunijnego i przeciwko temu samemu przedsiębiorcy, o czym mowa w ust. 1 lit. c).</p><p contains=\"p\">3. Organ współpracujący informuje organ wnioskujący oraz Komisję o odmowie realizacji wniosku o wzajemną pomoc oraz powodach tej odmowy.</p><p contains=\"p\">4. W przypadku braku porozumienia między organem wnioskującym a organem współpracującym organ wnioskujący lub organ współpracujący bezzwłocznie przekazuje sprawę Komisji, która wydaje opinię. W przypadku nieprzekazania sprawy Komisji Komisja może wydać opinię z urzędu.</p><p contains=\"p\">5. Komisja monitoruje funkcjonowanie mechanizmu wzajemnej pomocy oraz przestrzeganie przez właściwe organy procedur i terminów rozpatrywania wniosków o wzajemną pomoc. Komisja ma dostęp do wniosków o wzajemną pomoc oraz do informacji i dokumentów wymienianych między organem wnioskującym a organem współpracującym.</p><p contains=\"p\">6. W stosownych przypadkach Komisja może wydać wytyczne i udzielić porad państwom członkowskim w celu zapewnienia skutecznego i efektywnego funkcjonowania mechanizmu wzajemnej pomocy.</p><p contains=\"p\">7. Komisja może przyjąć akty wykonawcze zawierające szczegółowe informacje na temat procedur stosowanych w przypadku braku porozumienia między właściwymi organami, o którym mowa w ust. 3 i 4. Te akty wykonawcze przyjmuje się zgodnie z procedurą sprawdzającą, o której mowa w art. 48 ust. 2.</p></div>"} ] } , 
            {   "id": "section_4", 
            "uri" : "2016/0283/sct_4/pol", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ROZDZIAŁ IV", "subject" : "SKOORDYNOWANY MECHANIZM NADZORU, PROWADZENIA DOCHODZEŃ I EGZEKWOWANIA PRZEPISÓW W PRZYPADKU POWSZECHNIE WYSTĘPUJĄCYCH NARUSZEŃ", "titleHtml" : "ROZDZIAŁ IV", "subjectHtml" : "SKOORDYNOWANY MECHANIZM NADZORU, PROWADZENIA DOCHODZEŃ I EGZEKWOWANIA PRZEPISÓW W PRZYPADKU POWSZECHNIE WYSTĘPUJĄCYCH NARUSZEŃ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0283/art_17/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 16", "subject" : "Rozpoczęcie skoordynowanego działania i wyznaczenie koordynatora", "titleHtml" : "Artykuł 16", "subjectHtml" : "Rozpoczęcie skoordynowanego działania i wyznaczenie koordynatora", "content" : "<div id=\"div_art_17\"><p contains=\"p\">1. Jeżeli właściwy organ ma uzasadnione podejrzenie, że ma miejsce powszechnie występujące naruszenie, bezzwłocznie powiadamia o tym właściwe organy pozostałych państw członkowskich, na które powszechnie występujące naruszenie wywiera wpływ, oraz Komisję.</p><p contains=\"p\">2. W przypadku gdy Komisja ma uzasadnione podejrzenie, że ma miejsce powszechnie występujące naruszenie, powiadamia o tym właściwe organy, na które powszechnie występujące naruszenie wywiera wpływ.</p><p contains=\"p\">3. Po otrzymaniu powiadomień, o których mowa w ust. 1 i 2, właściwe organy, na które powszechnie występujące wywiera wpływ, wyznaczają – stanowiąc w drodze konsensusu – właściwy organ, który koordynuje działanie.</p><p contains=\"p\">4. Właściwe organy mogą poprosić Komisję o objęcie roli koordynatora. Komisja bezzwłocznie informuje zainteresowane właściwe organy, czy obejmuje rolę koordynatora.</p><p contains=\"p\">5. Powiadamiając właściwy organ zgodnie z ust. 2, Komisja może zaproponować, że podejmie się roli koordynatora. Zainteresowane właściwe organy bezzwłocznie informują Komisję, czy zgadzają się na koordynowanie przez nią działania.</p><p contains=\"p\">6. Jeżeli Komisja odmawia objęcia roli koordynatora lub jeżeli zainteresowane właściwe organy nie zgadzają się na koordynowanie działania przez Komisję, zainteresowane właściwe organy wyznaczają właściwy organ, który koordynuje działanie. W przypadku nieosiągnięcia porozumienia między właściwymi organami działanie koordynowane jest przez właściwy organ, który jako pierwszy powiadomił pozostałe właściwe organy o podejrzeniu naruszenia.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0283/art_18/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 17", "subject" : "Czynności dochodzeniowe w ramach skoordynowanych działań", "titleHtml" : "Artykuł 17", "subjectHtml" : "Czynności dochodzeniowe w ramach skoordynowanych działań", "content" : "<div id=\"div_art_18\"><p contains=\"p\">1. Zainteresowane właściwe organy zapewniają, aby niezbędne dowody, dane i informacje były gromadzone skutecznie i efektywnie. Zainteresowane właściwe organy zapewniają, aby dochodzenia i kontrole były prowadzone jednocześnie oraz aby środki tymczasowe były stosowane jednocześnie.</p><p contains=\"p\">2. Zainteresowane właściwe organy mogą skorzystać z mechanizmu wzajemnej pomocy na podstawie rozdziału III, w szczególności w celu zgromadzenia dowodów i informacji od państw członkowskich innych niż państwa członkowskie, których dotyczy skoordynowane działanie, lub w celu zapewnienia, aby dany przedsiębiorca nie obchodził środków służących egzekwowaniu prawa.</p><p contains=\"p\">3. W stosownych przypadkach zainteresowane właściwe organy mogą przedstawić wynik dochodzenia w sprawie powszechnie występującego naruszenia i ocenę tego naruszenia w uzgodnionym przez siebie wspólnym stanowisku.</p><p contains=\"p\">4. W stosownych przypadkach i nie naruszając przepisów dotyczących tajemnicy zawodowej i handlowej określonych w art. 41, zainteresowane właściwe organy mogą podjąć decyzję o opublikowaniu wspólnego stanowiska lub jego części na swoich stronach internetowych lub na stronie internetowej Komisji, aby zasięgnąć opinii pozostałych zainteresowanych stron.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0283/art_19/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 18", "subject" : "Środki służące egzekwowaniu prawa w ramach skoordynowanych działań", "titleHtml" : "Artykuł 18", "subjectHtml" : "Środki służące egzekwowaniu prawa w ramach skoordynowanych działań", "content" : "<div id=\"div_art_19\"><p contains=\"p\">1. Zainteresowane właściwe organy mogą zwrócić się do przedsiębiorcy odpowiedzialnego za naruszenie o to, aby wystąpił z propozycją zobowiązań, jakie podejmie w celu usunięcia naruszenia i – w stosownych przypadkach – w celu realizacji odszkodowań lub wdrożenia innych środków umożliwiających realizację odszkodowań na rzecz konsumentów, którzy ponieśli szkodę. Przedsiębiorca może również z własnej inicjatywy zaproponować zobowiązania, jakie podejmie w celu usunięcia naruszenia i zapewnienia odszkodowania konsumentom.</p><p contains=\"p\">2. Jeżeli przedsiębiorca wystąpi z propozycją zobowiązań, zainteresowane właściwe organy mogą – w stosownych przypadkach – opublikować zaproponowane zobowiązania na swoich stronach internetowych lub w razie potrzeby na stronie internetowej Komisji, aby zasięgnąć opinii pozostałych zainteresowanych stron i aby sprawdzić, czy zobowiązania te wystarczą do usunięcia naruszenia i zapewnienia odszkodowania konsumentom.</p><p contains=\"p\">3. Zainteresowane właściwe organy mogą wyznaczyć jeden właściwy organ, który podejmie środki służące egzekwowaniu prawa w imieniu pozostałych właściwych organów, aby doprowadzić do usunięcia lub zakazania powszechnie występującego naruszenia, zapewnienia konsumentom odszkodowania lub nałożenia kar. Wyznaczając właściwy organ, który ma podjąć środki służące egzekwowaniu prawa, właściwe organy biorą pod uwagę siedzibę danego przedsiębiorcy. Po wyznaczeniu właściwego organu, który ma podjąć środki służące egzekwowaniu prawa, przez pozostałe zainteresowane właściwe organy, organ ten staje się właściwy do działania w imieniu konsumentów z każdego takiego państwa członkowskiego, tak jakby byli oni konsumentami z jego własnego państwa.</p><p contains=\"p\">4. Właściwe organy mogą postanowić o podjęciu środków służących egzekwowaniu prawa jednocześnie we wszystkich lub w niektórych państwach członkowskich, na które powszechnie występujące naruszenie wywiera wpływ. W takim wypadku właściwe organy zapewniają, aby te środki służące egzekwowaniu prawa zostały podjęte jednocześnie we wszystkich zainteresowanych państwach członkowskich.</p><p contains=\"p\">5. Wydanie wyznaczonemu podmiotowi polecenia podjęcia środków służących egzekwowaniu prawa na podstawie ust. 1–4 jest możliwe wyłącznie wówczas, gdy zainteresowane właściwe organy wyrażą zgodę na takie polecenie i gdy takie polecenie nie prowadzi do ujawnienia informacji, które podlegają przepisom dotyczącym tajemnicy zawodowej i handlowej określonym w art. 41.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0283/art_20/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 19", "subject" : "Zakończenie skoordynowanych działań", "titleHtml" : "Artykuł 19", "subjectHtml" : "Zakończenie skoordynowanych działań", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Organ koordynujący niezwłocznie informuje Komisję i właściwe organy zainteresowanych państw członkowskich o ustaniu lub zakazaniu powszechnie występującego naruszenia.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0283/art_21/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 20", "subject" : "Uprawnienia wykonawcze", "titleHtml" : "Artykuł 20", "subjectHtml" : "Uprawnienia wykonawcze", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Komisja może przyjąć akty wykonawcze zawierające szczegółowe informacje na temat procedur wspólnych działań w przypadku powszechnie występujących naruszeń, w szczególności standardowe formularze zgłoszeń i innych sposobów wymiany informacji między właściwymi organami a Komisją. Te akty wykonawcze przyjmuje się zgodnie z procedurą sprawdzającą, o której mowa w art. 48 ust. 2.</p></div>"} ] } , 
            {   "id": "section_5", 
            "uri" : "2016/0283/sct_5/pol", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Sekcja II", "subject" : "Powszechnie występujące naruszenie o wymiarze unijnym", "titleHtml" : "Sekcja II", "subjectHtml" : "Powszechnie występujące naruszenie o wymiarze unijnym", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_22", 
            "uri" : "2016/0283/art_22/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 21", "subject" : "Wspólne działania podejmowane w związku z powszechnie występującymi naruszeniami o wymiarze unijnym", "titleHtml" : "Artykuł 21", "subjectHtml" : "Wspólne działania podejmowane w związku z powszechnie występującymi naruszeniami o wymiarze unijnym", "content" : "<div id=\"div_art_22\"><p contains=\"p\">1. W razie uzasadnionego podejrzenia, że powszechnie występujące naruszenie szkodziło, szkodzi lub może szkodzić konsumentom w przynajmniej trzech czwartych państw członkowskich, których ludność łącznie stanowi przynajmniej trzy czwarte ludności Unii („powszechnie występujące naruszenie o wymiarze unijnym”), Komisja podejmuje wspólne działanie. W tym celu Komisja może zwrócić się do właściwych organów o niezbędne informacje lub dokumenty.</p><p contains=\"p\">2. Decyzję o podjęciu wspólnego działania zgłasza się jednolitym urzędom łącznikowym państw członkowskich, których dotyczy to wspólne działanie.</p><p contains=\"p\">3. Właściwy organ może odmówić wzięcia udziału we wspólnym działaniu ze względu na jedną z następujących przyczyn:</p>a)<p contains=\"p\">wszczęto już postępowanie sądowe w sprawie tego samego naruszenia przeciwko temu samemu przedsiębiorcy w tym państwie członkowskim;</p>b)<p contains=\"p\">wydano już orzeczenie kończące postępowanie albo ostateczną decyzję administracyjną w sprawie tego samego naruszenia przeciwko temu samemu przedsiębiorcy w tym państwie członkowskim.</p><p contains=\"p\">4. Jeżeli właściwy organ – po otrzymaniu decyzji o podjęciu wspólnego działania na podstawie ust. 2 – postanowi nie brać udziału we wspólnym działaniu, niezwłocznie informuje o swojej decyzji Komisję i pozostałe zainteresowane właściwe organy, przedstawia powody swojej decyzji na podstawie ust. 3 i przedkłada niezbędne dokumenty potwierdzające.</p><p contains=\"p\">5. Wspólne działanie jest koordynowane przez Komisję.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0283/art_23/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 22", "subject" : "Czynności dochodzeniowe", "titleHtml" : "Artykuł 22", "subjectHtml" : "Czynności dochodzeniowe", "content" : "<div id=\"div_art_23\"><p contains=\"p\">1. Zainteresowane właściwe organy koordynowane przez Komisję podejmują jednocześnie czynności dochodzeniowe, aby ustalić, czy ma miejsce powszechnie występujące naruszenie o wymiarze unijnym.</p><p contains=\"p\">2. Zainteresowane właściwe organy mogą skorzystać z mechanizmu wzajemnej pomocy na podstawie rozdziału III, w szczególności w celu zgromadzenia dowodów i informacji od państw członkowskich innych niż państwa członkowskie, których dotyczy wspólne działanie, lub w celu zapewnienia, aby dany przedsiębiorca nie obchodził środków służących egzekwowaniu prawa.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0283/art_24/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 23", "subject" : "Wspólne stanowisko", "titleHtml" : "Artykuł 23", "subjectHtml" : "Wspólne stanowisko", "content" : "<div id=\"div_art_24\"><p contains=\"p\">1. Wynik dochodzenia sprawie powszechnie występującego naruszenia o wymiarze unijnym i ocenę takiego naruszenia przedstawia się we wspólnym stanowisku uzgodnionym przez zainteresowane właściwe organy.</p><p contains=\"p\">2. Jeżeli mało prawdopodobne jest, że naruszenie ustanie w wyniku realizacji zobowiązań przez przedsiębiorcę odpowiedzialnego za naruszenie, właściwe organy mogą podjąć środki służące egzekwowaniu prawa na podstawie art. 25 bez ustalania wspólnego stanowiska i zwracania się do przedsiębiorcy odpowiedzialnego za naruszenie o wystąpienie z propozycją zobowiązań.</p><p contains=\"p\">3. W stosownych przypadkach i bez uszczerbku dla przepisów dotyczących tajemnicy zawodowej i handlowej określonych w art. 41, właściwe organy mogą podjąć decyzję o opublikowaniu wspólnego stanowiska lub jego części na swoich stronach internetowych lub na stronie internetowej Komisji bądź w razie potrzeby, aby zasięgnąć opinii pozostałych zainteresowanych stron.</p></div>"} , 
            {   "id": "art_25", 
            "uri" : "2016/0283/art_25/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 24", "subject" : "Zobowiązania", "titleHtml" : "Artykuł 24", "subjectHtml" : "Zobowiązania", "content" : "<div id=\"div_art_25\"><p contains=\"p\">1. Zainteresowane właściwe organy koordynowane przez Komisję mogą zwrócić się do przedsiębiorcy odpowiedzialnego za powszechnie występujące naruszenie o wymiarze unijnym, aby wystąpił z propozycją zobowiązań, jakie podejmie w celu usunięcia naruszenia i zapewnienia odszkodowania konsumentom, którzy ponieśli szkodę w wyniku naruszenia. Przedsiębiorca może również z własnej inicjatywy zaproponować zobowiązania, jakie podejmie w celu usunięcia naruszenia i zapewnienia odszkodowania konsumentom.</p><p contains=\"p\">2. Jeżeli przedsiębiorca wystąpi z propozycją zobowiązań, zainteresowane właściwe organy mogą – w stosownych przypadkach – opublikować zaproponowane zobowiązania na swoich stronach internetowych i na stronie internetowej Komisji, aby zasięgnąć opinii pozostałych zainteresowanych stron i aby sprawdzić, czy zobowiązania te wystarczą do usunięcia naruszenia i zapewnienia odszkodowania konsumentom.</p><p contains=\"p\">3. Zainteresowane właściwe organy oceniają zaproponowane zobowiązania, a wynik oceny przekazują przedsiębiorcy we wspólnym stanowisku. Jeżeli zobowiązania wystarczą do usunięcia naruszenia i – w stosownych przypadkach – do realizacji odszkodowań na rzecz konsumentów, właściwe organy przyjmują je i wyznaczają termin, w którym zobowiązania te należy wypełnić.</p><p contains=\"p\">4. Zainteresowane właściwe organy monitorują realizację zobowiązań. W szczególności zapewniają, aby dany przedsiębiorca regularnie przekazywał Komisji informacje na temat postępów poczynionych w ramach realizacji zobowiązań. Właściwe organy mogą – w stosownych przypadkach – dążyć do zasięgnięcia opinii organizacji konsumenckich, innych zainteresowanych stron i ekspertów, aby sprawdzić, czy działania podjęte przez przedsiębiorcę są zgodnie z zobowiązaniami.</p></div>"} , 
            {   "id": "art_26", 
            "uri" : "2016/0283/art_26/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 25", "subject" : "Środki służące egzekwowaniu prawa", "titleHtml" : "Artykuł 25", "subjectHtml" : "Środki służące egzekwowaniu prawa", "content" : "<div id=\"div_art_26\"><p contains=\"p\">1. Zainteresowane właściwe organy uzgadniają, który właściwy organ lub – w stosownych przypadkach – które właściwe organy podejmą w imieniu pozostałych właściwych organów środki służące egzekwowaniu prawa przeciwko przedsiębiorcy , jeżeli zaistnieje jedna z poniższych okoliczności:</p>a)<p contains=\"p\">mało prawdopodobne jest, że naruszenie ustanie w wyniku realizacji zobowiązań przez przedsiębiorcę odpowiedzialnego za naruszenie;</p>b)<p contains=\"p\">przedsiębiorca nie występuje z propozycją zobowiązań;</p>c)<p contains=\"p\">przedsiębiorca występuje z propozycją zobowiązań, które nie wystarczą do usunięcia naruszenia ani do zapewnienia odszkodowania konsumentom;</p>d)<p contains=\"p\">przedsiębiorca nie wypełnia zobowiązań w terminie określonym w ust. 3;</p><p contains=\"p\">2. Po wyznaczeniu przez pozostałe zainteresowane właściwe organy właściwego organu, który ma podjąć środki służące egzekwowaniu prawa, organ ten staje się właściwy do działania w imieniu konsumentów z każdego państwa członkowskiego, tak jakby byli oni konsumentami z jego własnego państwa. Wyznaczając właściwy organ, który ma podjąć środki służące egzekwowaniu prawa, właściwe organy biorą pod uwagę siedzibę danego przedsiębiorcy.</p><p contains=\"p\">3. Jeżeli właściwe organy nie działają w sposób przewidziany w ust. 2, podejmują środki służące egzekwowaniu prawa jednocześnie w kilku lub we wszystkich państwach członkowskich, na które powszechnie występujące naruszenie o wymiarze unijnym wywiera wpływ. Właściwe organy zapewniają, aby te środki służące egzekwowaniu prawa zostały podjęte jednocześnie we wszystkich zainteresowanych państwach członkowskich.</p><p contains=\"p\">4. Wydanie wyznaczonemu podmiotowi polecenia podjęcia środków służących egzekwowaniu prawa na podstawie ust. 1–3 niniejszego artykułu jest możliwe wyłącznie wówczas, gdy właściwe organy zainteresowanego państwa członkowskiego, na które takie środki wywierają wpływ, wyrażą na to zgodę i gdy takie polecenie nie prowadzi do ujawnienia informacji, które podlegają przepisom dotyczącym tajemnicy zawodowej i handlowej określonym w art. 41.</p><p contains=\"p\">1. Komisja postanawia o zakończeniu wspólnego działania, jeżeli zachodzi jedna z poniższych okoliczności:</p><p contains=\"p\">a) warunki wspólnego działania określone w art. 21 ust. 1 nie są spełnione;</p><p contains=\"p\">b) zainteresowane właściwe organy stwierdzają, że nie doszło do powszechnie występującego naruszenia o wymiarze unijnym;</p><p contains=\"p\">c) zainteresowane właściwe organy stwierdzają, że w wyniku realizacji zobowiązań przez przedsiębiorcę naruszenie ustało i – w stosownych przypadkach – konsumenci uzyskali odszkodowanie;</p><p contains=\"p\">d) zainteresowane właściwe organy stwierdzą, że w wyniku zastosowania środków służących egzekwowaniu prawa na podstawie art. 25 naruszenie ustało lub zostało zakazane i – w stosownych przypadkach – konsumenci uzyskali odszkodowanie.</p><p contains=\"p\">2. Komisja informuje jednolite urzędy łącznikowe zainteresowanych państw członkowskich o decyzji o zakończeniu wspólnego działania.</p><p contains=\"p\"></p><p contains=\"p\">Komisja może przyjąć akty wykonawcze zawierające szczegółowe informacje na temat procedur dla wspólnych działań w przypadku powszechnie występujących naruszeń o wymiarze unijnym, w szczególności standardowe formularze zgłoszeń i innych sposobów wymiany informacji między właściwymi organami a Komisją. Te akty wykonawcze przyjmuje się zgodnie z procedurą sprawdzającą, o której mowa w art. 48 ust. 2.</p></div>"} ] } , 
            {   "id": "section_6", 
            "uri" : "2016/0283/sct_6/pol", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Sekcja III", "subject" : "Postanowienia ogólne mające zastosowanie do skoordynowanych działań i wspólnych działań na mocy niniejszego rozdziału", "titleHtml" : "Sekcja III", "subjectHtml" : "Postanowienia ogólne mające zastosowanie do skoordynowanych działań i wspólnych działań na mocy niniejszego rozdziału", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_27", 
            "uri" : "2016/0283/art_27/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 28", "subject" : "Procedura podejmowania decyzji wśród państw członkowskich", "titleHtml" : "Artykuł 28", "subjectHtml" : "Procedura podejmowania decyzji wśród państw członkowskich", "content" : "<div id=\"div_art_27\"><p contains=\"p\">W sprawach uregulowanych w niniejszym rozdziale zainteresowane właściwe organy podejmują decyzję na zasadzie konsensusu.</p></div>"} , 
            {   "id": "art_28", 
            "uri" : "2016/0283/art_28/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 29", "subject" : "Rola koordynatora", "titleHtml" : "Artykuł 29", "subjectHtml" : "Rola koordynatora", "content" : "<div id=\"div_art_28\"><p contains=\"p\">1. Koordynator wyznaczony zgodnie z art. 16, 21 lub 32 w szczególności:</p>a)<p contains=\"p\">zapewnia, aby wszystkie zainteresowane właściwe organy i Komisja były należycie i terminowo informowane o postępach w realizacji działań służących egzekwowaniu przepisów prawnych, o przewidywanych kolejnych działaniach oraz o środkach, które mają zostać przyjęte;</p>b)<p contains=\"p\">koordynuje dochodzenia, inspekcje i przyjmowanie środków tymczasowych, o których decydują zainteresowane właściwe organy zgodnie z przepisami sekcji I i II, monitoruje dochodzenia, inspekcje i środki tymczasowe oraz inne środki na podstawie art. 8;</p>c)<p contains=\"p\">koordynuje proces przygotowania i udostępniania wszystkich niezbędnych dokumentów między zainteresowanymi właściwymi organami i Komisją;</p>d)<p contains=\"p\">utrzymuje kontakt z przedsiębiorcami i innymi stronami, na które nadzór, dochodzenie i środki służące egzekwowaniu prawa wywierają wpływ, chyba że zainteresowane właściwe organy i Komisja uzgodnią inaczej;</p>e)<p contains=\"p\">koordynuje ocenę, konsultacje i monitorowanie, za które odpowiadają zainteresowane właściwe organy, oraz inne kroki niezbędne do przetwarzania i realizacji zobowiązań zaproponowanych przez danych przedsiębiorców;</p>f)<p contains=\"p\">koordynuje inne środki służące egzekwowaniu prawa przyjęte przez zainteresowane właściwe organy, w tym zwracanie się do sądów o wydanie niezbędnych postanowień i wyroków, nakładanie kar i przyjmowanie środków zapewniających przyznanie konsumentom odszkodowań;</p>g)<p contains=\"p\">koordynuje wnioski o wzajemną pomoc złożone przez zainteresowane właściwe organy zgodnie z przepisami rozdziału III.</p><p contains=\"p\">2. Koordynator nie ponosi odpowiedzialności za działania lub zaniechania zainteresowanych właściwych organów, kiedy korzystają one z uprawnień określonych w art. 8.</p></div>"} , 
            {   "id": "art_29", 
            "uri" : "2016/0283/art_29/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 30", "subject" : "Obowiązek współpracy i ustalenia językowe", "titleHtml" : "Artykuł 30", "subjectHtml" : "Obowiązek współpracy i ustalenia językowe", "content" : "<div id=\"div_art_29\"><p contains=\"p\">1. Właściwe organy koordynują swoje działania w zakresie nadzoru rynku oraz swoje środki dochodzeniowe i środki służące egzekwowaniu prawa, aby przeciwdziałać powszechnie występującym naruszeniom zgodnie z przepisami sekcji I i II. Niezwłocznie dzielą się wszystkimi niezbędnymi informacjami i zapewniają sobie nawzajem, a także Komisji, potrzebne wsparcie w każdej innej formie.</p><p contains=\"p\">2. Właściwe organy udostępniają odpowiednie zasoby do przeprowadzenia skoordynowanych dochodzeń i działań służących egzekwowaniu przepisów prawnych. Właściwe organy mogą zwrócić się do urzędników Komisji i innych towarzyszących im osób upoważnionych przez Komisję o to, aby wzięli oni udział w skoordynowanych dochodzeniach, działaniach służących egzekwowaniu przepisów prawnych i innych działaniach podejmowanych na podstawie niniejszego rozdziału.</p><p contains=\"p\">3. Zainteresowane właściwe organy oraz Komisja uzgadniają języki stosowane przez właściwe organy i Komisję do celów zgłoszeń i wszystkich powiadomień związanych ze skoordynowanymi działaniami, wspólnymi działaniami i wspólnie uzgodnionymi dochodzeniami na rynkach konsumenckich prowadzonymi na podstawie przepisów niniejszego rozdziału.</p><p contains=\"p\">4. Jeżeli nie można dojść do porozumienia, zgłoszenia i inne powiadomienia wysyła się w języku urzędowym danego państwa członkowskiego, które dokonuje zgłoszenia lub innego powiadomienia. W tej sytuacji każdy zainteresowany właściwy organ zapewnia niezbędne tłumaczenie zgłoszeń, powiadomień i innych pism, które otrzyma od innych właściwych organów.</p><p contains=\"p\">5. Koordynator zwraca się do Europejskiego Urzędu Nadzoru Bankowego o to, aby pełnił on funkcję obserwatora, jeżeli skoordynowane lub wspólne działania podejmowane na podstawie sekcji I i II dotyczą rozpowszechnionych naruszeń następujących unijnych aktów prawnych:</p>a)<p contains=\"p\">dyrektywy Parlamentu Europejskiego i Rady 2014/17/UE z dnia 4 lutego 2014 r. w sprawie konsumenckich umów o kredyt związanych z nieruchomościami mieszkalnymi;</p>b)<p contains=\"p\">dyrektywy Parlamentu Europejskiego i Rady 2014/92/UE z dnia 23 lipca 2014 r. w sprawie porównywalności opłat związanych z rachunkami płatniczymi, przenoszenia rachunku płatniczego oraz dostępu do podstawowego rachunku płatniczego.</p></div>"} , 
            {   "id": "art_30", 
            "uri" : "2016/0283/art_30/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 31", "subject" : "Wspólne stanowisko i wysłuchanie stanowiska przedsiębiorców", "titleHtml" : "Artykuł 31", "subjectHtml" : "Wspólne stanowisko i wysłuchanie stanowiska przedsiębiorców", "content" : "<div id=\"div_art_30\"><p contains=\"p\">1. Wspólne stanowisko, o którym mowa w art. 17 i 23, przekazuje się przedsiębiorcy odpowiedzialnemu za naruszenie. Przedsiębiorca odpowiedzialny za naruszenie otrzymuje możliwość ustosunkowania się do kwestii ujętych we wspólnym stanowisku.</p><p contains=\"p\">2. Przedsiębiorca ma prawo komunikować się w języku urzędowym państwa członkowskiego, w którym ma swoją siedzibę lub miejsce zamieszkania. Przedsiębiorca może zrzec się tego prawa lub wystąpić o stosowanie innego języka urzędowego Unii na potrzeby komunikowania się z właściwymi organami.</p><p contains=\"p\">3. Komisja może przyjąć akty wykonawcze zawierające szczegółowe informacje na temat korzystania z praw do obrony przysługujących przedsiębiorcom w skoordynowanych i wspólnych działaniach. Te akty wykonawcze przyjmuje się zgodnie z procedurą sprawdzającą, o której mowa w art. 48 ust. 2.</p></div>"} , 
            {   "id": "art_31", 
            "uri" : "2016/0283/art_31/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 32", "subject" : "Wspólnie uzgodnione dochodzenia na rynkach konsumenckich", "titleHtml" : "Artykuł 32", "subjectHtml" : "Wspólnie uzgodnione dochodzenia na rynkach konsumenckich", "content" : "<div id=\"div_art_31\"><p contains=\"p\">1. Jeżeli tendencje panujące na rynku, skargi konsumentów lub inne dowody wskazują, że mogło dojść, dochodzi lub może dojść do przypadków powszechnie występujących naruszeń, zainteresowane właściwe organy mogą postanowić o przeprowadzeniu wspólnie uzgodnionego dochodzenia na rynkach konsumenckich („akcja kontrolna”). Tego rodzaju wspólnie uzgodnione dochodzenie jest koordynowane przez Komisję.</p><p contains=\"p\">2. Prowadząc wspólnie uzgodnione dochodzenia, zainteresowane właściwe organy skutecznie korzystają z uprawnień określonych w art. 8 i innych uprawnień nadanych im na mocy przepisów prawa krajowego.</p><p contains=\"p\">3. Właściwe organy mogą zwrócić się do urzędników Komisji i innych towarzyszących im osób upoważnionych przez Komisję o to, aby wzięli oni udział w akcjach kontrolnych.</p><p contains=\"p\">4. Komisja może przyjąć akty wykonawcze zawierające szczegółowe informacje na temat procedur w przypadku akcji kontrolnych. Te akty wykonawcze przyjmuje się zgodnie z procedurą sprawdzającą, o której mowa w art. 48 ust. 2.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_7", 
            "uri" : "2016/0283/sct_7/pol", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ROZDZIAŁ V", "subject" : "", "titleHtml" : "ROZDZIAŁ V", "subjectHtml" : "", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_32", 
            "uri" : "2016/0283/art_32/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 33", "subject" : "Mechanizm nadzoru", "titleHtml" : "Artykuł 33", "subjectHtml" : "Mechanizm nadzoru", "content" : "<div id=\"div_art_32\"><p contains=\"p\">1. Komisja utrzymuje mechanizm nadzoru nad wymianą informacji dotyczących naruszeń lub domniemanych naruszeń.</p><p contains=\"p\">2. Mechanizm nadzoru obejmuje mechanizm ostrzegania opisany w art. 34 oraz wymianę innych informacji istotnych w kontekście wykrywania naruszeń lub domniemanych naruszeń opisaną w art. 36.</p><p contains=\"p\">3. Mechanizm nadzoru wdraża się za pośrednictwem bazy danych, o której mowa w art. 43.</p></div>"} , 
            {   "id": "art_33", 
            "uri" : "2016/0283/art_33/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 34", "subject" : "Mechanizm ostrzegania", "titleHtml" : "Artykuł 34", "subjectHtml" : "Mechanizm ostrzegania", "content" : "<div id=\"div_art_33\"><p contains=\"p\">1. Właściwy organ niezwłocznie powiadamia Komisję i pozostałe właściwe organy – przy użyciu standardowego formularza za pośrednictwem bazy danych, o której mowa w art. 43 – o jakimkolwiek uzasadnionym podejrzeniu, że na jego terytorium dochodzi do przypadku naruszenia, które może wywierać wpływ na interesy konsumentów w innych państwach członkowskich („ostrzeżenie”).</p><p contains=\"p\">2. Komisja niezwłocznie powiadamia zainteresowane właściwe organy – za pośrednictwem bazy danych, o której mowa w art. 43 – o jakimkolwiek uzasadnionym podejrzeniu, że na terytorium Unii doszło do przypadku naruszenia („ostrzeżenie”).</p><p contains=\"p\">3. W ostrzeżeniu właściwy organ lub Komisja przedstawiają – w miarę możliwości – przede wszystkim następujące informacje dotyczące domniemanego naruszenia:</p><p contains=\"p\">a) opis działania lub zaniechania, które stanowi naruszenie;</p><p contains=\"p\">b) produkt lub usługę, których naruszenie dotyczy;</p><p contains=\"p\">c) państwo członkowskie, na które naruszenie wywiera lub może wywierać wpływ;</p><p contains=\"p\">d) przedsiębiorcę odpowiedzialnego za naruszenie lub podejrzanego o bycie odpowiedzialnym za naruszenie;</p><p contains=\"p\">e) podstawę prawną możliwych działań przez odniesienie się do prawa krajowego i odpowiednich przepisów aktów unijnych zawartych w załączniku do niniejszego rozporządzenia;</p><p contains=\"p\">f) charakter postępowania sądowego, środków służących egzekwowaniu prawa lub innych środków podejmowanych w związku z naruszeniem, wraz z datami ich podjęcia i czasem ich trwania;</p><p contains=\"p\">f) etap, na jakim znajduje się postępowanie sądowe, etap wdrażania środków służących egzekwowaniu prawa lub innych środków podjętych w związku z naruszeniem;</p><p contains=\"p\">h) właściwy organ prowadzący postępowanie sądowe i wdrażający inne środki;</p><p contains=\"p\">i) czy ostrzeżenie służy „do celów informacyjnych”, czy też „do celów podjęcia działania”.</p><p contains=\"p\">4. W „ostrzeżeniu do celów podjęcia działania” właściwy organ lub Komisja może zwrócić się do pozostałych właściwych organów i do Komisji o sprawdzenie, czy na terytorium innych państw członkowskich może dochodzić do podobnych domniemanych naruszeń oraz czy w innych państwach członkowskich podjęto już jakiekolwiek środki służące egzekwowaniu prawa, aby przeciwdziałać takim naruszeniom.</p><p contains=\"p\">5. Aby skutecznie przeciwdziałać domniemanym naruszeniom, zainteresowane właściwe organy – w zależności od odpowiedzi na ostrzeżenie – podejmują niezbędne środki określone w rozdziałach III i IV.</p><p contains=\"p\">6. Komisja przyjmuje akty wykonawcze zawierające szczegółowe informacje na temat funkcjonowania mechanizmu ostrzegania, w tym w szczególności standardowe formularze ostrzeżeń. Te akty wykonawcze przyjmuje się zgodnie z procedurą sprawdzającą, o której mowa w art. 48 ust. 2.</p></div>"} , 
            {   "id": "art_34", 
            "uri" : "2016/0283/art_34/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 35", "subject" : "Udział innych podmiotów w mechanizmie ostrzegania", "titleHtml" : "Artykuł 35", "subjectHtml" : "Udział innych podmiotów w mechanizmie ostrzegania", "content" : "<div id=\"div_art_34\"><p contains=\"p\">1. W mechanizmie ostrzegania określonym w art. 34 uczestniczą wyznaczone podmioty i Europejskie Centra Konsumenckie. Państwa członkowskie wyznaczają organizacje i stowarzyszenia konsumenckie oraz inne podmioty takie jak stowarzyszenia branżowe dysponujące odpowiednią wiedzą fachową i mające uzasadniony interes związany z ochroną konsumentów, które uczestniczą w mechanizmie ostrzegania. Państwa członkowskie niezwłocznie zgłaszają te podmioty Komisji.</p><p contains=\"p\">2. Komisja może wyznaczyć inne podmioty reprezentujące interesy konsumentów i przedsiębiorstw na poziomie unijnym, które uczestniczą w mechanizmie ostrzegania.</p><p contains=\"p\">3. Podmioty opisane w ust. 1 i 2 mają prawo do powiadamiania właściwych organów zainteresowanych państw członkowskich i Komisji o domniemanych naruszeniach oraz do przekazywania informacji określonych w art. 34 ust. 3 przy użyciu standardowego formularza powiadomień zewnętrznych dostępnego za pośrednictwem bazy danych, o której mowa w art. 43 („ostrzeżenie zewnętrzne”).</p><p contains=\"p\">4. Ostrzeżenia zewnętrzne służą wyłącznie celom informacyjnym. Właściwe organy nie są zobowiązane do wszczęcia procedury ani do podjęcia jakiegokolwiek innego działania w odpowiedzi na ostrzeżenia i informacje przekazane przez te podmioty. Podmioty wystosowujące ostrzeżenia zewnętrzne upewniają się, że przekazywane informacje są prawidłowe, aktualne i precyzyjne, oraz – w stosownych przypadkach – niezwłocznie korygują lub wycofują opublikowane informacje. W tym celu wspomniane podmioty dysponują dostępem do przekazanych przez siebie informacji, z zastrzeżeniem ograniczeń przewidzianych w art. 41 i 43.</p><p contains=\"p\">5. Komisja może przyjąć akty wykonawcze zawierające szczegółowe informacje na temat wyznaczania i udziału innych podmiotów w mechanizmie ostrzegania. Te akty wykonawcze przyjmuje się zgodnie z procedurą sprawdzającą, o której mowa w art. 48 ust. 2.</p></div>"} , 
            {   "id": "art_35", 
            "uri" : "2016/0283/art_35/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 36", "subject" : "Wymiana innych informacji istotnych dla wykrywania naruszeń", "titleHtml" : "Artykuł 36", "subjectHtml" : "Wymiana innych informacji istotnych dla wykrywania naruszeń", "content" : "<div id=\"div_art_35\"><p contains=\"p\">1. Za pośrednictwem bazy danych, o której mowa w art. 43, właściwe organy niezwłocznie powiadamiają Komisję i pozostałe właściwe organy o wszelkich środkach, jakie podjęły w celu usunięcia przypadku naruszenia przepisów chroniących interesy konsumentów na ich terytorium, jeżeli podejrzewają, że dane naruszenie mogło wywrzeć wpływ na interesy konsumentów w innych państwach członkowskich, w szczególności:</p>a)<p contains=\"p\">o wszelkich powiadomieniach, zarządzeniach, decyzjach lub podobnych środkach wydanych przez właściwy organ lub inny organ w związku z wszczęciem postępowania krajowego w przedmiocie naruszenia lub domniemanego naruszenia;</p>b)<p contains=\"p\">o wszelkich orzeczeniach sądu lub innego organu sądowego, zarządzeniach sądu, nakazach sądowych lub innych podobnych środkach podjętych w związku z naruszeniem lub domniemanym naruszeniem;</p>c)<p contains=\"p\">o wszelkich innych informacjach, decyzjach, zarządzeniach lub aktach wydanych – w stosownych przypadkach – przez organy krajowe lub wyznaczone podmioty, które mogą dotyczyć naruszenia lub domniemanego naruszenia.</p><p contains=\"p\">2. Komisja może przyjąć akty wykonawcze zawierające szczegółowe informacje na temat wymiany innych informacji istotnych w kontekście wykrywania naruszeń zgodnie z niniejszym rozporządzeniem. Te akty wykonawcze przyjmuje się zgodnie z procedurą sprawdzającą, o której mowa w art. 48 ust. 2.</p></div>"} ] } , 
            {   "id": "section_8", 
            "uri" : "2016/0283/sct_8/pol", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ROZDZIAŁ VI", "subject" : "", "titleHtml" : "ROZDZIAŁ VI", "subjectHtml" : "", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_36", 
            "uri" : "2016/0283/art_36/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 37", "subject" : "Koordynowanie innych działań w obszarze nadzoru i egzekwowania", "titleHtml" : "Artykuł 37", "subjectHtml" : "Koordynowanie innych działań w obszarze nadzoru i egzekwowania", "content" : "<div id=\"div_art_36\"><p contains=\"p\">1. Państwa członkowskie przekazują sobie nawzajem oraz Komisji informacje na temat podejmowanych przez nie działań w następujących obszarach:</p><p contains=\"p\">a) szkolenie urzędników odpowiedzialnych za egzekwowanie przepisów dotyczących ochrony konsumentów, z uwzględnieniem szkoleń językowych, oraz organizowanie seminariów szkoleniowych;</p><p contains=\"p\">b) gromadzenie, klasyfikowanie i wymiana danych dotyczących skarg składanych przez konsumentów;</p><p contains=\"p\">c) tworzenie sieci właściwych urzędników dla poszczególnych sektorów;</p><p contains=\"p\">d) opracowywanie narzędzi informacyjnych i komunikacyjnych;</p><p contains=\"p\">e) opracowywanie standardów, metod i wytycznych dla urzędników zajmujących się egzekwowaniem przepisów w zakresie ochrony konsumentów;</p><p contains=\"p\">f) wymiana urzędników, z uwzględnieniem możliwości podejmowania działań zgodnie z rozdziałami III i IV.</p><p contains=\"p\">2. Państwa członkowskie koordynują i wspólnie organizują działania, o których mowa w ust. 1.</p><p contains=\"p\">3. Komisja i państwa członkowskie prowadzą regularną wymianę informacji i danych dotyczących skarg składanych przez konsumentów. W tym celu Komisja opracowuje i stosuje zharmonizowaną metodę klasyfikowania i zgłaszania skarg konsumentów we współpracy z państwami członkowskimi.</p><p contains=\"p\">4. Komisja może przyjąć akty wykonawcze niezbędne do opracowania ram współpracy, o której mowa w ust. 1 i 2. Te akty wykonawcze przyjmuje się zgodnie z procedurą sprawdzającą, o której mowa w art. 48 ust. 2.</p></div>"} , 
            {   "id": "art_37", 
            "uri" : "2016/0283/art_37/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 38", "subject" : "Wymiana urzędników między właściwymi organami", "titleHtml" : "Artykuł 38", "subjectHtml" : "Wymiana urzędników między właściwymi organami", "content" : "<div id=\"div_art_37\"><p contains=\"p\">1. Właściwe organy mogą brać udział w programach wymiany właściwych urzędników z innych państw członkowskich, aby usprawnić koordynację. Właściwe organy podejmują działania niezbędne do zapewnienia właściwym urzędnikom z innych państw członkowskich możliwości czynnego angażowania się w działalność danego właściwego organu. W tym celu tacy urzędnicy są upoważnieni do wypełniania obowiązków powierzonych im przez właściwy organ przyjmujący zgodnie z prawem danego państwa członkowskiego.</p><p contains=\"p\">2. W trakcie wymiany właściwi urzędnicy podlegają odpowiedzialności cywilnej i karnej na tych samych zasadach, co urzędnicy właściwego organu przyjmującego. Właściwi urzędnicy z innych państw członkowskich przestrzegają standardów zawodowych i podlegają stosownym regulaminom wewnętrznym właściwego organu przyjmującego. Wspomniane regulaminy zapewniają w szczególności ochronę osób fizycznych w zakresie przetwarzania danych osobowych, bezstronności postępowania i przestrzegania przepisów dotyczących poufności i tajemnicy zawodowej oraz handlowej zgodnie z art. 41.</p></div>"} , 
            {   "id": "art_38", 
            "uri" : "2016/0283/art_38/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 39", "subject" : "Wymiana informacji dotyczących polityki ochrony konsumentów", "titleHtml" : "Artykuł 39", "subjectHtml" : "Wymiana informacji dotyczących polityki ochrony konsumentów", "content" : "<div id=\"div_art_38\"><p contains=\"p\">1. Państwa członkowskie przekazują sobie nawzajem oraz Komisji informacje na temat podejmowanych przez siebie działań na rzecz ochrony interesów konsumentów, takich jak:</p><p contains=\"p\">a) udzielanie konsumentom informacji i porad;</p><p contains=\"p\">b) wspieranie działalności przedstawicieli konsumentów;</p><p contains=\"p\">c) wspieranie działalności podmiotów odpowiedzialnych za pozasądowe rozstrzyganie sporów konsumenckich;</p><p contains=\"p\">d) ułatwianie konsumentom dostępu do wymiaru sprawiedliwości;</p><p contains=\"p\">e) gromadzenie danych statystycznych, wyników badań lub innych informacji dotyczących zachowań i postaw konsumentów.</p><p contains=\"p\">2. Państwa członkowskie mogą – we współpracy z Komisją – podejmować wspólne działania w obszarach, o których mowa w ust. 1. Państwa członkowskie opracowują – we współpracy z Komisją – wspólne ramy dla działań, o których mowa w ust. 1 lit. e).</p><p contains=\"p\">3. Komisja może przyjąć akty wykonawcze niezbędne do opracowania ram wymiany informacji, o których mowa w ust. 1. Te akty wykonawcze przyjmuje się zgodnie z procedurą sprawdzającą, o której mowa w art. 48 ust. 2.</p></div>"} , 
            {   "id": "art_39", 
            "uri" : "2016/0283/art_39/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 40", "subject" : "Współpraca międzynarodowa", "titleHtml" : "Artykuł 40", "subjectHtml" : "Współpraca międzynarodowa", "content" : "<div id=\"div_art_39\"><p contains=\"p\">1. Unia prowadzi współpracę z państwami trzecimi i z właściwymi organizacjami międzynarodowymi w obszarach objętych niniejszym rozporządzeniem w celu zapewnienia ochrony interesów konsumentów. Ustalenia w zakresie współpracy, w tym ustalenia dotyczące wzajemnej pomocy, a także ustalenia dotyczące wymiany informacji poufnych i programów wymiany pracowników mogą zostać uregulowane w umowach między Unią a zainteresowanymi państwami trzecimi.</p><p contains=\"p\">2. Zawierane między Unią a państwami trzecimi umowy dotyczące współpracy i wzajemnej pomocy na rzecz ochrony i wspierania interesów konsumentów podlegają przepisom w zakresie ochrony informacji poufnych i danych osobowych równoważnym przepisom ustanowionym w art. 41.</p><p contains=\"p\">3. Jeżeli właściwy organ otrzyma informacje od organu państwa trzeciego, przekazuje te informacje odpowiednim właściwym organom pozostałych państw członkowskich, o ile jest do tego uprawniony zgodnie z postanowieniami umowy o pomocy dwustronnej zawartej z danym państwem trzecim, przy poszanowaniu przepisów Unii w zakresie ochrony osób fizycznych w zakresie przetwarzania danych osobowych.</p><p contains=\"p\">4. Informacje przekazywane zgodnie z niniejszym rozporządzeniem mogą zostać również przekazane organowi państwa trzeciego przez właściwy organ zgodnie z postanowieniami umowy o pomocy dwustronnej zawartej z tym państwem trzecim, o ile uzyskano zgodę właściwego organu, który przekazał dane informacje jako pierwszy, i przy poszanowaniu przepisów Unii w zakresie ochrony osób fizycznych w zakresie przetwarzania danych osobowych.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_9", 
            "uri" : "2016/0283/sct_9/pol", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ROZDZIAŁ VII", "subject" : "TAJEMNICA ZAWODOWA ORAZ INNE USTALENIA", "titleHtml" : "ROZDZIAŁ VII", "subjectHtml" : "TAJEMNICA ZAWODOWA ORAZ INNE USTALENIA", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_40", 
            "uri" : "2016/0283/art_40/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 41", "subject" : "Wykorzystanie informacji a tajemnica zawodowa i handlowa", "titleHtml" : "Artykuł 41", "subjectHtml" : "Wykorzystanie informacji a tajemnica zawodowa i handlowa", "content" : "<div id=\"div_art_40\"><p contains=\"p\">1. Informacje zgromadzone zgodnie z art. 8, które zostały przekazane właściwym organom i Komisji, wykorzystuje się wyłącznie w celu zapewnienia zgodności z przepisami prawnymi, które chronią interesy konsumentów.</p><p contains=\"p\">2. Informacje przekazywane w jakiejkolwiek formie pracownikom właściwych organów, sądów lub innych organów publicznych oraz Komisji , w tym informacje zgłoszone Komisji i przechowywane w bazie danych, o której mowa w art. 43, są poufne i podlegają zobowiązaniom w zakresie tajemnicy zawodowej, jeżeli ich ujawnienie wywarłoby niekorzystny wpływ na:</p>a)<p contains=\"p\">ochronę prywatności i integralności osoby fizycznej, w szczególności w kontekście unijnych przepisów w zakresie ochrony danych osobowych;</p>b)<p contains=\"p\">interesy handlowe osób fizycznych lub prawnych, w tym ich własność intelektualną;</p>c)<p contains=\"p\">postępowanie sądowe i proces udzielania porad prawnych; lub</p>d)<p contains=\"p\">cel prowadzonych inspekcji lub dochodzeń.</p>–<p contains=\"p\">3. Niezależnie od postanowień ust. 2 właściwe organy mogą korzystać z informacji i ujawniać informacje, które są niezbędne do:</p>a)<p contains=\"p\">udowodnienia, że doszło do wystąpienia naruszeń wewnątrzunijnych lub powszechnie występujących naruszeń;</p>b)<p contains=\"p\">doprowadzenia do zaprzestania lub zakazu naruszeń wewnątrzunijnych lub powszechnie występujących naruszeń.</p></div>"} , 
            {   "id": "art_41", 
            "uri" : "2016/0283/art_41/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 42", "subject" : "Wykorzystanie dowodów i ustaleń z dochodzeń", "titleHtml" : "Artykuł 42", "subjectHtml" : "Wykorzystanie dowodów i ustaleń z dochodzeń", "content" : "<div id=\"div_art_41\"><p contains=\"p\">1. Właściwe organy mogą wykorzystywać wszelkie informacje, dokumenty, ustalenia, oświadczenia, uwierzytelnione odpisy lub przekazane im dane wywiadowcze w charakterze dowodów, niezależnie od ich formatu i nośnika, na którym są przechowywane.</p><p contains=\"p\">2. Dowody, dokumenty, informacje, wyjaśnienia oraz ustalenia z dochodzeń zgromadzone przez właściwy organ w jednym państwie członkowskim zgodnie z art. 8 mogą zostać wykorzystane w postępowaniu wszczętym zgodnie z niniejszym rozporządzeniem przez właściwe organy innych państw członkowskich bez konieczności spełnienia dodatkowych wymogów formalnych.</p></div>"} , 
            {   "id": "art_42", 
            "uri" : "2016/0283/art_42/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 43", "subject" : "Baza danych i system wymiany informacji o naruszeniach", "titleHtml" : "Artykuł 43", "subjectHtml" : "Baza danych i system wymiany informacji o naruszeniach", "content" : "<div id=\"div_art_42\"><p contains=\"p\">1. Komisja ustanawia i prowadzi niezbędną elektroniczną bazę danych, w której przechowuje i przetwarza uzyskane informacje w celu zapewnienia wsparcia na potrzeby rozpatrywania wniosków o wzajemną pomoc zgodnie z rozdziałem III, podejmowania środków zgodnie z rozdziałem IV i stosowania mechanizmu nadzoru zgodnie z rozdziałem V. Właściwe organy i Komisja dysponują dostępem do bazy danych w celach konsultacyjnych.</p><p contains=\"p\">2. Informacje przekazane przez inne organy, jednostki i wyznaczone podmioty są przechowywane i przetwarzane w elektronicznej bazie danych, ale wspomniane organy, jednostki i wyznaczone podmioty nie dysponują dostępem do tej bazy danych.</p><p contains=\"p\">3. Przechowywane dane na temat naruszenia usuwa się po upływie pięciu lat od ustania naruszenia. Okres pięciu lat rozpoczyna bieg w dniu, w którym:</p>a)<p contains=\"p\">organ współpracujący powiadomi Komisję o ustaniu naruszenia wewnątrzunijnego zgodnie z art. 12 ust. 3;</p>b)<p contains=\"p\">organ koordynujący powiadomi Komisję o ustaniu powszechnie występującego naruszenia lub o ustanowieniu zakazu w odniesieniu do powszechnie występującego naruszenia zgodnie z art. 19;</p>c)<p contains=\"p\">Komisja – zgodnie z art. 26 – podjęła decyzję o zamknięciu wspólnego działania dotyczącego powszechnie występującego naruszenia o wymiarze unijnym, przy czym w takim przypadku zobowiązania przedsiębiorców przechowuje się przez 10 lat, aby zapewnić zgodność z przepisami prawnymi, które chronią interesy konsumentów;</p>d)<p contains=\"p\">informacje zostały wprowadzony do bazy danych – dotyczy to wszystkich innych przypadków.</p><p contains=\"p\">4. Komisja przyjmuje akty wykonawcze konieczne do wdrożenia bazy danych. Te akty wykonawcze przyjmuje się zgodnie z procedurą sprawdzającą, o której mowa w art. 48 ust. 2.</p></div>"} , 
            {   "id": "art_43", 
            "uri" : "2016/0283/art_43/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 44", "subject" : "Zwolnienie z obowiązku zwrotu wydatków", "titleHtml" : "Artykuł 44", "subjectHtml" : "Zwolnienie z obowiązku zwrotu wydatków", "content" : "<div id=\"div_art_43\"><p contains=\"p\">Państwa członkowskie nie są zobowiązane do zwrotu wydatków poniesionych w związku ze stosowaniem niniejszego rozporządzenia. Państwo członkowskie organu wnioskującego ponosi jednak odpowiedzialność względem państwa członkowskiego organu współpracującego za wszelkie koszty i straty poniesione w wyniku zastosowania środków uznanych przez sąd za nieważne i nieuzasadnione, o ile dotyczą one istoty odnośnego naruszenia.</p></div>"} , 
            {   "id": "art_44", 
            "uri" : "2016/0283/art_44/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 45", "subject" : "Krajowe plany w zakresie egzekwowania przepisów i wyznaczanie priorytetów", "titleHtml" : "Artykuł 45", "subjectHtml" : "Krajowe plany w zakresie egzekwowania przepisów i wyznaczanie priorytetów", "content" : "<div id=\"div_art_44\"><p contains=\"p\">1. Co dwa lata, począwszy od dnia xx/xx/20xx r. [data wejścia niniejszego rozporządzenia w życie], każde państwo członkowskie przekazuje Komisji sporządzane raz na dwa lata plany egzekwowania przepisów, korzystając ze specjalnego standardowego formularza internetowego udostępnionego przez Komisję. Plany egzekwowania przepisów zawierają w szczególności:</p>a)<p contains=\"p\">informacje o tendencjach rynkowych, które mogą wywrzeć wpływ na interesy konsumentów w danym państwie członkowskim – takie informacje zwracają uwagę na problemy, które mogą występować również w innych państwach członkowskich;</p>b)<p contains=\"p\">w stosownych przypadkach, podsumowanie procesu wdrażania poprzedniego sporządzanego raz na dwa lata planu egzekwowania przepisów, w tym przegląd działań podjętych zgodnie z niniejszym rozporządzeniem, otrzymanych skarg konsumentów i innych skarg, działań w obszarze nadzoru i egzekwowania przepisów oraz istotnych czynności podjętych przez sądy, a także wyroków sądowych i innych nakazów lub środków, jak również powody, dla których poprzedni sporządzany raz na dwa lata plan egzekwowania przepisów nie mógł zostać w pełni zrealizowany;</p>c)<p contains=\"p\">informacje o strukturze organizacyjnej, uprawnieniach i obowiązkach właściwych organów oraz o wszelkich zmianach lub planowanych zmianach dotyczących tych organów;</p>d)<p contains=\"p\">informacje o obszarach priorytetowych w zakresie egzekwowania przepisów prawnych, które chronią interesy konsumentów, w danym państwie członkowskim w nadchodzących dwóch latach;</p>e)<p contains=\"p\">propozycje obszarów priorytetowych w zakresie egzekwowania przepisów prawnych, które chronią interesy konsumentów, na obszarze całej Unii;</p>f)<p contains=\"p\">przegląd dostępnych i wykorzystanych zasobów przeznaczonych na egzekwowanie przepisów prawnych, które chronią interesy konsumentów, w danym państwie członkowskim w nadchodzących dwóch latach;</p>g)<p contains=\"p\">zestawienie zasobów przeznaczonych na wdrażanie niniejszego rozporządzenia w kolejnych dwóch latach.</p><p contains=\"p\">2. W przypadku istotnej zmiany sytuacji rynkowej lub warunków rynkowych w okresie dwóch lat od przedłożenia ostatniego planu w zakresie egzekwowania przepisów państwa członkowskie mogą przedłożyć zmieniony plan w zakresie egzekwowania przepisów.</p></div>"} , 
            {   "id": "art_45", 
            "uri" : "2016/0283/art_45/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 46", "subject" : "Monitorowanie i wdrażanie krajowych planów w zakresie egzekwowania przepisów", "titleHtml" : "Artykuł 46", "subjectHtml" : "Monitorowanie i wdrażanie krajowych planów w zakresie egzekwowania przepisów", "content" : "<div id=\"div_art_45\"><p contains=\"p\">1. Komisja monitoruje wdrażanie krajowych planów w zakresie egzekwowania przepisów. Komisja może udzielać porad dotyczących wdrażania krajowych planów w zakresie egzekwowania przepisów, ustanawiać poziomy referencyjne w odniesieniu do zasobów koniecznych do wdrożenia niniejszego rozporządzenia oraz promować korzystanie z najlepszych praktyk.</p><p contains=\"p\">2. Komisja przyjmuje akty wykonawcze niezbędne do przygotowania standardowych formularzy internetowych oraz do opracowania szczegółowych informacji, które należy zawrzeć w krajowych planach w zakresie egzekwowania przepisów zgodnie z art. 45. Te akty wykonawcze przyjmuje się zgodnie z procedurą sprawdzającą, o której mowa w art. 48 ust. 2.</p></div>"} , 
            {   "id": "art_46", 
            "uri" : "2016/0283/art_46/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 47", "subject" : "Zasady nakładania sankcji z tytułu naruszeń wewnątrzunijnych i powszechnie występujących naruszeń", "titleHtml" : "Artykuł 47", "subjectHtml" : "Zasady nakładania sankcji z tytułu naruszeń wewnątrzunijnych i powszechnie występujących naruszeń", "content" : "<div id=\"div_art_46\"><p contains=\"p\">1. Nakładając sankcje z tytułu naruszeń wewnątrzunijnych i powszechnie występujących naruszeń, właściwe organy biorą pod uwagę m.in. następujące kwestie:</p>a)<p contains=\"p\">zakres terytorialny naruszenia;</p>b)<p contains=\"p\">ogólną szkodę lub potencjalną szkodę, jaką wskutek naruszenia ponieśli konsumenci w innych państwach członkowskich;</p>c)<p contains=\"p\">ponowne wystąpienie naruszenia w tym samym państwie członkowskim lub w Unii.</p><p contains=\"p\">2. Komisja może wydać zalecenia dotyczące sankcji z tytułu naruszeń wewnątrzunijnych i powszechnie występujących naruszeń oraz ich koordynowania zgodnie z rozdziałem IV.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_10", 
            "uri" : "2016/0283/sct_10/pol", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ROZDZIAŁ VIII", "subject" : "PRZEPISY KOŃCOWE", "titleHtml" : "ROZDZIAŁ VIII", "subjectHtml" : "PRZEPISY KOŃCOWE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_47", 
            "uri" : "2016/0283/art_47/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 48", "subject" : "Komitet", "titleHtml" : "Artykuł 48", "subjectHtml" : "Komitet", "content" : "<div id=\"div_art_47\"><p contains=\"p\">1. Komisję wspiera komitet. Komitet ten jest komitetem w rozumieniu rozporządzenia (UE) nr 182/2011.</p><p contains=\"p\">2. W przypadku odesłania do niniejszego ustępu stosuje się art. 5 rozporządzenia (UE) nr 182/2011.</p></div>"} , 
            {   "id": "art_48", 
            "uri" : "2016/0283/art_48/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 49", "subject" : "Powiadomienia", "titleHtml" : "Artykuł 49", "subjectHtml" : "Powiadomienia", "content" : "<div id=\"div_art_48\"><p contains=\"p\">Państwa członkowskie niezwłocznie przekazują Komisji teksty wszelkich przyjmowanych przez siebie aktów prawa krajowego lub umów dotyczących kwestii wchodzących w zakres niniejszego rozporządzenia, z wyjątkiem aktów i umów odnoszących się do poszczególnych przypadków.</p></div>"} , 
            {   "id": "art_49", 
            "uri" : "2016/0283/art_49/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 50", "subject" : "Ocena", "titleHtml" : "Artykuł 50", "subjectHtml" : "Ocena", "content" : "<div id=\"div_art_49\"><p contains=\"p\">Do dnia [najpóźniej do xx/xx/20xx r., nie później niż w terminie siedmiu lat od rozpoczęcia stosowania] Komisja przedstawia Parlamentowi Europejskiemu i Radzie sprawozdanie ze stosowania niniejszego rozporządzenia.</p><p contains=\"p\">Sprawozdanie zawiera ocenę stosowania rozporządzenia obejmującą ocenę skuteczności egzekwowania przepisów prawnych, które chronią interesy konsumentów, zgodnie z niniejszym rozporządzeniem oraz analizę dotyczącą m.in. zmian, jakie nastąpiły w zakresie przestrzegania przepisów prawnych, które chronią interesy konsumentów, przez przedsiębiorców prowadzących działalność na podstawowych rynkach konsumenckich, na które transgraniczna wymiana handlowa wywiera wpływ.</p></div>"} , 
            {   "id": "art_50", 
            "uri" : "2016/0283/art_50/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 51", "subject" : "Zmiana załącznika do rozporządzenia (UE) nr 2006/2004", "titleHtml" : "Artykuł 51", "subjectHtml" : "Zmiana załącznika do rozporządzenia (UE) nr 2006/2004", "content" : "<div id=\"div_art_50\"><p contains=\"p\">W załączniku do rozporządzenia (UE) nr 2006/2004 dodaje się następujące punkty w brzmieniu:</p><p contains=\"p\"></p><p contains=\"p\">„18. Dyrektywa Parlamentu Europejskiego i Rady 2011/83/UE z dnia 25 października 2011 r. w sprawie praw konsumentów (Dz.U. L 304 z 22.11.2011, s. 64).</p><p contains=\"p\"></p><p contains=\"p\">19. Dyrektywa 2006/123/WE Parlamentu Europejskiego i Rady z dnia 12 grudnia 2006 r. dotycząca usług na rynku wewnętrznym: art. 20 (Dz.U. L 376 z 27.12. 2006, s. 36).</p><p contains=\"p\"></p><p contains=\"p\">20. Rozporządzenie (WE) nr 1371/2007 Parlamentu Europejskiego i Rady z dnia 23 października 2007 r. dotyczące praw i obowiązków pasażerów w ruchu kolejowym (Dz.U. L 315 z 3.12. 2007, s. 14).</p><p contains=\"p\"></p><p contains=\"p\">21. Rozporządzenie (WE) nr 1107/2006 Parlamentu Europejskiego i Rady z dnia 5 lipca 2006 r. w sprawie praw osób niepełnosprawnych oraz osób o ograniczonej sprawności ruchowej podróżujących drogą lotniczą (Dz.U. L 204 z 26.7.2006, s. 1).</p><p contains=\"p\">22. Rozporządzenie Parlamentu Europejskiego i Rady (WE) nr 1008/2008 z dnia 24 września 2008 r. w sprawie wspólnych zasad wykonywania przewozów lotniczych na terenie Wspólnoty: art. 22, 23 i 24 (Dz.U. L 293 z 31.10.2008, s. 3).</p><p contains=\"p\"></p><p contains=\"p\">23. Dyrektywa Parlamentu Europejskiego i Rady 2014/17/UE z dnia 4 lutego 2014 r. w sprawie konsumenckich umów o kredyt związanych z nieruchomościami mieszkalnymi: art. 10, 11, 13, 14, 15, 16, 17, 18, 21, 22, 23, rozdział 10 oraz załączniki I i II (Dz.U. L 60 z 28.2.2014, s. 34).</p><p contains=\"p\"></p><p contains=\"p\">24. Dyrektywa Parlamentu Europejskiego i Rady 2014/92/UE z dnia 23 lipca 2014 r. w sprawie porównywalności opłat związanych z rachunkami płatniczymi, przenoszenia rachunku płatniczego oraz dostępu do podstawowego rachunku płatniczego, art. 4–18 i art. 20 ust. 2 (Dz.U. L 257 z 28.8.2014, s. 214).”.</p></div>"} , 
            {   "id": "art_51", 
            "uri" : "2016/0283/art_51/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 52", "subject" : "Uchylenie", "titleHtml" : "Artykuł 52", "subjectHtml" : "Uchylenie", "content" : "<div id=\"div_art_51\"><p contains=\"p\">Z dniem [dzień rozpoczęcia stosowania niniejszego rozporządzenia] uchyla się rozporządzenie (UE) nr 2006/2004.</p></div>"} , 
            {   "id": "art_52", 
            "uri" : "2016/0283/art_52/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 53", "subject" : "Wejście w życie i stosowanie", "titleHtml" : "Artykuł 53", "subjectHtml" : "Wejście w życie i stosowanie", "content" : "<div id=\"div_art_52\"><p contains=\"p\">Niniejsze rozporządzenie wchodzi w życie dwudziestego dnia po jego opublikowaniu w Dzienniku Urzędowym Unii Europejskiej.</p><p contains=\"p\">Niniejsze rozporządzenie stosuje się od dnia [rok po wejściu rozporządzenia w życie].</p><p contains=\"p\">Jednak artykuł 51 ma zastosowanie od dnia [dzień wejścia rozporządzenia w życie].</p><p contains=\"p\">Niniejsze rozporządzenie wiąże w całości i jest bezpośrednio stosowane we wszystkich państwach członkowskich.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        