{   "id": "ACT", 
            "uri" : "2016/0283/bul", "idFmxElement" : "act","num" : "0283", "eli_lang_code" : "bul", "year" : "2016", "commented" : "true", "title" : "Предложение за РЕГЛАМЕНТ НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА ", "subject" : "относно сътрудничество между националните органи, отговорни за прилагането на законодателството за защита на потребителите ", "titleHtml" : "<p>Предложение за</p><p>РЕГЛАМЕНТ НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА</p>", "subjectHtml" : "<p>относно сътрудничество между националните органи, отговорни за прилагането на законодателството за защита на потребителите</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0283/preamble/bul", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">ЕВРОПЕЙСКИЯТ ПАРЛАМЕНТ И СЪВЕТЪТ НА ЕВРОПЕЙСКИЯ СЪЮЗ,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">като взеха предвид Договора за създаване на Европейския съюз, и по-специално член 114 от него,</p><p contains=\"p\">като взеха предвид предложението на Европейската комисия,</p><p contains=\"p\">след предаване на проекта на законодателния акт на националните парламенти,</p><p contains=\"p\">като взеха предвид становището на Европейския икономически и социален комитет<p contains=\"p\">ОВ C 108, 30.4.2004 г., стр. 86.</p>,</p><p contains=\"p\">в съответствие с обикновената законодателна процедура,</p><p contains=\"p\">като имат предвид, че:</p>(1)<p contains=\"p\">Регламент (ЕО) № 2006/2004 на Европейския парламент и на Съвета<p contains=\"p\">Регламент (EО) № 2006/2004 на Европейския парламент и на Съвета за сътрудничество между националните органи, отговорни за прилагане на законодателството за защита на потребителите (ОВ L 364, 9.12.2004 г., стр. 1).</p>предвижда хармонизирани правила и процедури за улесняване на сътрудничеството между националните органи, отговорни за прилагането на трансграничното законодателство за защита на потребителите. В член 21а се предвижда преглед на ефективността и механизмите за функциониране на посочения регламент, като по силата на посочения член Комисията заключи, че Регламент (ЕО) № 2006/2004 не е достатъчен за справянето ефективно с предизвикателствата в областта на прилагането на законодателството на единния пазар, и по-специално на цифровия единен пазар,</p>(2)<p contains=\"p\">Стратегията за цифровия единен пазар, приета от Комисията на 6 май 2015 г., определи като един от приоритетите необходимостта от засилване на доверието на потребителите чрез по-бързо, по-гъвкаво и по-последователно прилагане на разпоредбите за потребителите. В стратегията за единния пазар, приета от Комисията на 28 октомври 2015 г., отново бе изтъкнато, че законодателството на Съюза за защита на потребителите следва да бъде допълнително засилено чрез Регламента за сътрудничество в областта на защитата на потребителите,</p>(3)<p contains=\"p\">Произтичащото от това неефективно прилагане на законодателството по отношение на трансграничните нарушения, по-специално в цифрова среда, позволява на търговците да заобикалят прилагането на законодателството чрез преместването си в рамките на Съюза, което води до нарушаване на конкуренцията за спазващите законите търговци,</p>(4)<p contains=\"p\">С Регламент (ЕО) № 2006/2004 на Европейския парламент и на Съвета беше създадена мрежа от компетентни публични органи в целия Съюз. Необходима е ефективна координация между различните компетентни органи, участващи в мрежата, както и други публични органи на равнището на държавите членки. Координиращата роля на единната служба за връзка следва да бъде възложена във всяка държава членка на компетентен орган, който разполага с достатъчно правомощия и средства, за да поеме тази ключова роля в мрежата от компетентни органи,</p>(5)<p contains=\"p\">Потребителите следва да бъдат защитени от краткотрайни нарушения в рамките на Съюза и широко разпространени нарушения, които имат само кратка продължителност, но чиито вредни последици могат да продължат дълго след прекратяването на нарушението. Компетентните органи следва да разполагат с необходимите правомощия да разследват и да разпореждат преустановяването на подобни нарушения в бъдеще,</p>(6)<p contains=\"p\">Компетентните органи следва да разполагат с минимален набор от правомощия за разследване и прилагане на законодателството, за да прилагат ефективно настоящия регламент, да си сътрудничат помежду си и да възпират търговците от извършването на нарушения в рамките на Съюза и широко разпространени нарушения. Тези правомощия следва да бъдат адекватни за справяне с предизвикателствата пред прилагането на законодателството в електронната търговия и цифровата среда, където възможностите за лесно прикриване или промяна на самоличността на търговците пораждат особена загриженост. Тези правомощия следва да гарантират, че доказателствата могат да бъдат валидно обменяни между компетентните органи, за да се постигне ефективно прилагане на законодателството в еднаква степен във всички държави членки,</p>(7)<p contains=\"p\">Държавите членки могат да изберат дали компетентните органи да упражняват тези правомощия пряко въз основа на собствената си компетентност или чрез сезиране на компетентните съдилища. Когато държавите членки изберат компетентните органи да упражняват своите правомощия чрез сезиране на компетентните съдилища, те следва да гарантират, че тези правомощия могат да бъдат упражнявани ефективно и своевременно и че разходите за упражняването им са пропорционални и не възпрепятстват прилагането на настоящия регламент,</p>(8)<p contains=\"p\">Когато отговарят на искания, направени чрез механизма за взаимна помощ, компетентните органи следва, когато е целесъобразно, да използват също други правомощия или мерки, предоставени им на национално равнище, включително правомощието да започнат или да инициират наказателно преследване. От изключително значение е съдилищата и другите органи, по-специално участващите в наказателно преследване, да разполагат с необходимите средства и правомощия за ефективно и своевременно сътрудничество с компетентните органи,</p>(9)<p contains=\"p\">Компетентните органи следва да бъдат в състояние да започват разследвания по своя собствена инициатива, ако научат за нарушения в рамките на Съюза и широко разпространени нарушения по начин, различен от жалби на потребители. Това е особено необходимо, за да се гарантира ефективно сътрудничество между компетентните органи, когато действат по отношение на широко разпространени нарушения,</p>(10)<p contains=\"p\">Компетентните органи следва да имат достъп до всички необходими доказателства, данни и информация, за да определят дали е извършено нарушение в рамките на Съюза или широко разпространено нарушение, и по-специално за да установят отговорния за това търговец, независимо от това кой притежава тези доказателства, информация или данни, къде се намират те и в какъв формат. Компетентните органи следва да бъдат в състояние да поискат пряко от трети страни в цифровата верига за създаване на стойност да предоставят всички необходими доказателства, данни и информация,</p>(11)<p contains=\"p\">Компетентните органи следва да бъдат в състояние да проверяват спазването на законодателството за защита на потребителите и да набавят доказателства за нарушения в рамките на Съюза и широко разпространени нарушения, особено тези, които се извършват по време или след покупката на стоки и услуги. Поради това те следва да разполагат с правомощието да правят пробни покупки и да купуват стоки или услуги под прикрита самоличност,</p>(12)<p contains=\"p\">В цифровата среда по-специално компетентните органи следва да бъдат в състояние да прекратяват бързо и ефективно нарушенията, особено когато търговецът, продаващ стоки или услуги, прикрива своята самоличност или се премества в рамките на Съюза или в трета държава, за да избегне прилагането на законодателството. В случаите, когато съществува риск от сериозни и непоправими вреди за потребителите, компетентните органи следва да бъдат в състояние да приемат временни мерки за предотвратяване на тези вреди или за ограничаването им, включително, когато е необходимо, спирането на уебсайт, домейн или подобна цифрова страница, услуга или акаунт. Освен това компетентните органи следва да имат правомощие да свалят или да изискат от трета страна доставчик на услуги да свали уебсайт, домейн или подобна цифрова страница, услуга или акаунт,</p>(13)<p contains=\"p\">За да се гарантира, че търговците се възпират в достатъчна степен от извършване или повторно извършване на нарушения, както и че те няма да облагодетелстват от тези нарушения, разпоредбите относно санкциите, които са приети от държавите членки в съответствие с изискванията на законодателството на Съюза за защита на интересите на потребителите, следва също да се прилагат по отношение на нарушенията в рамките на Съюза и широко разпространените нарушения. По същите причини потребителите следва да имат право на обезщетение за вреди, причинени от тези нарушения,</p>(14)<p contains=\"p\">Що се отнася до обезщетяването на потребителите, компетентните органи следва да изберат пропорционални, справедливи и разумни мерки, които биха предотвратили или намалили риска от рецидив или повторение на нарушенията, като се вземат предвид по-специално очакваните ползи за потребителите и разумните административни разходи, които е вероятно да са свързани с изпълнението на тези мерки. Когато засегнатите потребители не могат да бъдат установени или когато не могат да бъдат установени без непропорционално високи разходи за отговорния за нарушението търговец, компетентният орган може да разпореди възстановяването на получените чрез нарушението облаги да бъде платено в държавния бюджет или на бенефициер, определен от компетентния орган или съгласно националното законодателство,</p>(15)<p contains=\"p\">Ефективността и ефикасността на механизма за взаимна помощ следва да бъдат подобрени. Изискваната информация следва да бъде предоставяна своевременно и необходимите мерки по прилагане на законодателството следва да бъдат приемани своевременно. По тази причина Комисията следва да определи задължителни срокове за компетентните органи, в рамките на които те да отговарят на исканията за информация и прилагане на законодателството, както и да разясни процедурни и други аспекти на обработването на исканията за информация и прилагане на законодателството посредством мерки за изпълнение,</p>(16)<p contains=\"p\">Комисията трябва да бъде в състояние по-добре да координира и наблюдава функционирането на механизма за взаимна помощ, да издава насоки, да прави препоръки и да издава становища до държавите членки, когато възникват проблеми. Комисията също така трябва да бъде в състояние да подпомага по-ефективно и по-бързо компетентните органи при разрешаването на спорове, свързани с тълкуването на техните задължения, които произтичат от механизма за взаимна помощ,</p>(17)<p contains=\"p\">Следва да бъдат предвидени хармонизирани правила, определящи процедурата за координирането на надзора, разследването и прилагането на законодателството във връзка с широко разпространени нарушения. Координираните действия срещу широко разпространени нарушения следва да гарантират, че компетентните органи могат да избират най-подходящите и ефикасни инструменти за прекратяване на широко разпространени нарушения и за гарантиране на обезщетяване на потребителите,</p>(18)<p contains=\"p\">Координираната проверка на уебсайтовете за онлайн електронна търговия (повсеместни проверки) е друга форма на координиране на прилагането на законодателството, доказала се като ефективен инструмент срещу нарушенията, който трябва да бъде запазен и засилен в бъдеще,</p>(19)<p contains=\"p\">Широко разпространените нарушения със съюзно измерение могат да причинят широкомащабни вреди на мнозинство потребители в Съюза. Поради това за тях е необходима специална процедура за координиране на равнището на Съюза, като координатор задължително е Комисията. За да се гарантира, че процедурата започва своевременно, съгласувано и ефективно и че условията се проверяват по еднакъв начин, Комисията следва да бъде натоварена да проверява дали условията за започване на процедурата са изпълнени. Доказателствата и информацията, събрани по време на общото действие, следва да се използват безпроблемно в националните производства, когато е необходимо,</p>(20)<p contains=\"p\">В контекста на широко разпространените нарушения и широко разпространените нарушения със съюзно измерение, следва да се зачитат правата на защита на засегнатите търговци. Това изисква по-специално на търговеца да бъде дадено правото да бъде изслушан и да използва език по негов избор по време на производството,</p>(21)<p contains=\"p\">Ако търговец, отговорен за широко разпространено нарушение или широко разпространено нарушение със съюзно измерение, не преустанови доброволно нарушението, компетентните органи на засегнатите държави членки следва да определят един компетентен орган в държава членка, който да предприеме действието по прилагане на законодателството, което е подходящо за запазването на правата на потребителите, пребиваващи в другите засегнати от нарушението държави членки. Посоченият компетентен орган следва да бъде определен, като се вземе под внимание неговият капацитет за предприемане на ефективно действие срещу търговеца, например когато търговецът е установен в държавата членка на органа. Определеният компетентен орган следва да действа, все едно че потребителите от другите държави членки са потребители от неговата собствена държава. Когато е необходимо, за да се избегне екстратериториално прилагане на правото, на няколко или на всички засегнати от нарушението държави членки следва да се позволи да приемат мерки по прилагане на законодателството едновременно, за да защитят своите собствени потребители или потребители, пребиваващи в други държави членки. Това може да е необходимо например, за да бъдат прекратени нарушения от подобно естество, извършвани от дъщерни предприятия на дадено дружество, установени в повече от една държава членка, които засягат потребителите само на тези държави членки без явен трансграничен елемент (успоредни нарушения),</p>(22)<p contains=\"p\">Механизмът за надзор и механизмът за предупреждение следва да бъдат засилени с цел гарантиране на своевременно и ефективно откриване на широко разпространени нарушения. Следва да бъдат пояснени информацията, подлежаща на обмен, и последващите действия, изисквани след обмена на информация, за да се гарантира, че по отношение на предупрежденията, изискващи действия, са предприемат надлежни действия и мерки. Комисията следва да координира функционирането на механизма за надзор,</p>(23)<p contains=\"p\">Организациите на потребителите играят съществена роля за информирането на потребителите относно техните права, за осведомяването им и за защитата на техните интереси, включително при разрешаването на спорове. Потребителите следва да бъдат насърчавани да си сътрудничат с компетентните органи с цел засилване на прилагането на настоящия регламент. Организациите на потребителите, по-специално организациите на потребителите, на които могат да бъдат делегирани задачи по прилагане на законодателството съгласно настоящия регламент, и европейските потребителски центрове следва да бъдат в състояние да уведомяват компетентните органи за предполагаеми нарушения и да споделят с тях информация, необходима за откриването, разследването и прекратяването на нарушения в рамките на Съюза и широко разпространени нарушения,</p>(24)<p contains=\"p\">Нарушенията, които са широко разпространени в целия Съюз, следва да бъдат ефективно и ефикасно отстранени. За тази цел следва да бъде координирано приоритизирането и планирането на прилагането на законодателството на равнището на държавите членки, а наличните ресурси на компетентните органи следва да бъдат обединени. За да се постигне това, следва да бъде въведена система на изготвяне на двугодишни текущо актуализирани планове за прилагане на законодателството,</p>(25)<p contains=\"p\">Данните, свързани с жалбите на потребителите, могат да помогнат на отговорните за изготвянето на политиката лица на национално равнище и на равнището на Съюза да оценят функционирането на потребителските пазари и да откриват нарушения. С цел улесняване на обмена на тези данни на равнището на Съюза, Комисията прие Препоръка относно използването на хармонизирана методология за класифициране и докладване на жалби и запитвания на потребители<p contains=\"p\">Препоръка на Комисията относно използването на хармонизирана методология за класифициране и докладване на жалби и запитвания на потребители (2010/304/ЕС, ОВ L 136, 2.6.2010 г., стр. 1—31).</p>. Тази препоръка следва да бъде изпълнена, за да бъде подкрепено напълно сътрудничеството в областта на прилагането на законодателството и да бъде улеснено откриването на нарушения в рамките на Съюза и широко разпространени нарушения,</p>(26)<p contains=\"p\">Предизвикателствата, свързани с прилагането на законодателството, надхвърлят пределите на Съюза и интересите на потребителите в Съюза следва да бъдат защитавани от измамни търговци, установени в трети държави. Затова следва да бъдат договорени международни споразумения с трети държави относно взаимна помощ при прилагане на законодателството за защита на интересите на потребителите. Тези международни споразумения следва да включват предмета, определен в настоящия регламент, и следва да бъдат договорени на равнището на Съюза, за да се гарантира оптималната защита на потребителите в Съюза и гладкото сътрудничество с трети държави,</p>(27)<p contains=\"p\">С цел да се гарантират еднакви условия на прилагането и упражняването на минималните правомощия от компетентните органи, да се посочат сроковете и да се определят подробностите на процедурите за справяне с нарушенията в рамките на Съюза и с широко разпространените нарушения, както и подробностите на механизма за надзор и административното сътрудничество, на Комисията следва да бъдат предоставени изпълнителни правомощия. Тези правомощия следва да бъдат упражнявани в съответствие с Регламент (ЕС) № 182/2011 на Европейския парламент и на Съвета<p contains=\"p\">Регламент (ЕС) № 182/2011 на Европейския парламент и на Съвета от 16 февруари 2011 г. за установяване на общите правила и принципи относно реда и условията за контрол от страна на държавите членки върху упражняването на изпълнителните правомощия от страна на Комисията (ОВ L 55, 28.2.2011 г., стр. 13—18).</p>,</p>(28)<p contains=\"p\">За приемането на актовете по силата на членове 10, 11, 12, 13, 15, 20, 27, 31, 32, 34, 35, 36, 37, 39, 43 и 46 от настоящия регламент следва да бъде използвана процедурата по разглеждане, при условие че тези актове са от общ характер,</p>(29)<p contains=\"p\">Настоящият регламент допълва секторните разпоредби на Съюза, предвиждащи сътрудничество между секторните регулаторни органи, и секторните разпоредби на Съюза относно обезщетяването на потребителите за вреди, произтичащи от нарушения на тези разпоредби. Настоящият регламент не засяга другите системи и мрежи за сътрудничество, предвидени в секторното законодателство на Съюза. Настоящият регламент насърчава сътрудничеството и координацията между мрежата за защита на потребителите и мрежите на регулаторните структури и органи, създадени по силата на секторното законодателство на Съюза,</p>(30)<p contains=\"p\">Настоящият регламент не засяга действащите разпоредби на Съюза относно правомощията на националните регулаторни органи, създадени по силата на секторното законодателство на Съюза. Когато това е целесъобразно и възможно, тези органи следва да използват правомощията, с които разполагат съгласно законодателството на Съюза и националното законодателство, за да преустановят или забранят нарушения в рамките на Съюза или широко разпространени нарушения или за да подпомагат компетентните органи, които действат с тази цел,</p>(31)<p contains=\"p\">За изчисляване на обезщетението за вредите, нанесени на колективните интереси на потребителите, следва да се прилагат секторните разпоредби на Съюза относно пътниците, като например Регламент (ЕО) № 261/2004 на Европейския Парламент и на Съвета<p contains=\"p\">Регламент (ЕО) № 261/2004 на Европейския парламент и на Съвета от 11 февруари 2004 г. относно създаване на общи правила за обезщетяване и помощ на пътниците при отказан достъп на борда и отмяна или голямо закъснение на полети (ОВ L 46, 17.2.2004 г., стр. 1).</p>, Регламент (ЕО) № 1371/2007 на Европейския парламент и на Съвета<p contains=\"p\">Регламент (ЕО) № 1371/2007 на Европейския парламент и на Съвета от 23 октомври 2007 г. относно правата и задълженията на пътниците, използващи железопътен транспорт (ОВ L 315, 3.12.2007 г., стр. 14).</p>, Регламент (ЕС) № 1177/2010 на Европейския парламент и на Съвета<p contains=\"p\">Регламент (ЕС) № 1177/2010 на Европейския парламент и на Съвета от 24 ноември 2010 г. относно правата на пътниците, пътуващи по море или по вътрешни водни пътища (ОВ L 334, 17.12.2010 г., стр. 1).</p>и Регламент (ЕС) № 181/2011 на Европейския парламент и на Съвета<p contains=\"p\">Регламент (ЕС) № 181/2011 на Европейския парламент и на Съвета от 16 февруари 2011 г. относно правата на пътниците в автобусния транспорт и за изменение на Регламент (ЕО) № 2006/2004 (ОВ L 55, 28.2.2011 г., стр. 1).</p>. Когато секторното законодателство на Съюза не обхваща обезщетения за вредите, причинени от нарушения в рамките на Съюза или широко разпространени нарушения, обезщетението следва да се определя въз основа на приложимото национално законодателство,</p>(32)<p contains=\"p\">Настоящият регламент не засяга ролята и правомощията на компетентните органи и Европейския банков орган по отношение на защитата на колективните икономически интереси на потребителите по въпроси, засягащи услугите, свързани с платежните сметки, и договорите за кредит за жилищни недвижими имоти за потребители съгласно Директива 2014/17/ЕС на Европейския парламент и на Съвета<p contains=\"p\">Директива 2014/17/ЕС на Европейския парламент и на Съвета от 4 февруари 2014 г. относно договорите за кредити за жилищни недвижими имоти за потребители (ОВ L 60, 28.2.2014 г., стр. 34).</p>и Директива 2014/92/ЕС на Европейския парламент и на Съвета<p contains=\"p\">Директива 2014/92/ЕС на Европейския парламент и на Съвета от 23 юли 2014 г. относно съпоставимостта на таксите по платежните сметки, прехвърлянето на платежни сметки и достъпа до платежни сметки за основни операции (ОВ L 257, 28.8.2014 г., стр. 214).</p>,</p>(33)<p contains=\"p\">Предвид съществуващите механизми за сътрудничество съгласно Директива 2014/17/ЕС на Европейския парламент и на Съвета и Директива 2014/92/ЕС на Европейския парламент и на Съвета, механизмът за взаимна помощ (глава III) не се прилага спрямо нарушения в рамките на Съюза на тези директиви,</p>(34)<p contains=\"p\">Настоящият регламент не засяга санкциите, предвидени в секторното законодателство на Съюза и законодателството на Съюза за защита на потребителите и прилагани спрямо национални нарушения. Компетентните органи следва, както е целесъобразно, да прилагат разпоредбите на националното законодателство за изпълнение на въпросните разпоредби, като отчитат действителните степен и обхват на нарушението и вредите, причинени от нарушението на потребителите в други държави членки,</p>(35)<p contains=\"p\">С настоящия регламент се зачитат основните права и се съблюдават принципите, прогласени по-специално с Хартата на Европейския съюз за основните права<p contains=\"p\">ОВ C 364, 18.12.2000 г., стр. 1.</p>. Съответно настоящият регламент следва да се тълкува и прилага при зачитане на тези права и принципи. Когато упражняват минималните правомощия, предвидени в настоящия регламент, компетентните органи следва да постигнат подходящ баланс между защитените от основни права интереси, като например високо равнище на защита на потребителите, свобода на стопанска инициатива и свобода на информация,</p>(36)<p contains=\"p\">Тъй като целта на настоящия регламент, а именно сътрудничеството между националните органи, отговорни за прилагането на законодателството за защита на потребителите, не може да бъде постигната в достатъчна степен от държавите членки, защото те не могат да осигурят сътрудничество и координиране на действията си, като действат самостоятелно, и следователно тази цел, поради своя териториален и личен обхват, може да бъде постигната по-добре на равнището на Съюза, Съюзът може да приеме мерки съгласно принципа на субсидиарност, определен в член 5 от Договора за Европейския съюз. В съответствие с принципа на пропорционалност, уреден в посочения член, настоящият регламент не надхвърля необходимото за постигането на тази цел,</p>(37)<p contains=\"p\">Поради това Регламент (ЕО) № 2006/2004 следва да бъде отменен,</p><p contains=\"p\">ПРИЕХА НАСТОЯЩИЯ РЕГЛАМЕНТ:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0283/art_1/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "", "subject" : "", "titleHtml" : "", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"></div>"} , 
            {   "id": "section_1", 
            "uri" : "2016/0283/sct_1/bul", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ГЛАВА I", "subject" : "УВОДНИ РАЗПОРЕДБИ", "titleHtml" : "ГЛАВА I", "subjectHtml" : "УВОДНИ РАЗПОРЕДБИ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0283/art_2/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 1", "subject" : "Предмет", "titleHtml" : "Член 1", "subjectHtml" : "Предмет", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Настоящият регламент определя условията, съгласно които компетентните органи, определени като отговорни за прилагането на законодателството за защита на потребителите, сътрудничат помежду си и с Комисията с цел да гарантират спазването на законодателството и гладкото функциониране на вътрешния пазар и с цел да се подобри защитата на икономическите интереси на потребителите.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0283/art_3/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 2", "subject" : "Обхват", "titleHtml" : "Член 2", "subjectHtml" : "Обхват", "content" : "<div id=\"div_art_3\"><p contains=\"p\">1. Настоящият регламент се прилага по отношение на нарушенията в рамките на Съюза и широко разпространените нарушения, определени в член 3, букви б) и в).</p><p contains=\"p\">2. Настоящият регламент се прилага също така и по отношение на краткотрайните нарушения в рамките на Съюза и широко разпространени нарушения, дори ако тези нарушения са преустановени преди началото или приключването на прилагането на законодателството.</p><p contains=\"p\">3. Настоящият регламент не засяга разпоредбите на Съюза относно международното частно право, по-специално разпоредбите, които се отнасят до съдебната компетентност и приложимото право.</p><p contains=\"p\">4. Настоящият регламент не засяга прилагането в държавите членки на мерки, които се свързани със съдебното сътрудничество по наказателноправни и гражданскоправни въпроси, по-специално работата на европейската съдебна мрежа.</p><p contains=\"p\">5. Настоящият регламент не засяга изпълнението от страна на държавите членки на допълнителни задължения, които се отнасят до взаимната помощ при защита на колективните интереси на потребителите, включително по наказателноправни въпроси, произтичащи от други правни актове, в т.ч. двустранни или многостранни споразумения.</p><p contains=\"p\">6. Настоящият регламент не засяга ролята и правомощията на компетентните органи и Европейския банков орган съгласно Директива 2014/17/ЕС на Европейския парламент и на Съвета от 4 февруари 2014 г. относно договорите за кредити за жилищни недвижими имоти за потребители и Директива 2014/92/ЕС на Европейския парламент и на Съвета от 23 юли 2014 г. относно съпоставимостта на таксите по платежните сметки, прехвърлянето на платежни сметки и достъпа до платежни сметки за основни операции.</p><p contains=\"p\">7. Глава III от настоящия регламент не се прилага по отношение на нарушения в рамките на Съюза на следните законодателни актове:</p>a)<p contains=\"p\">Директива 2014/17/ЕС на Европейския парламент и на Съвета от 4 февруари 2014 г. относно договорите за кредити за жилищни недвижими имоти за потребители;</p>б)<p contains=\"p\">Директива 2014/92/ЕС на Европейския парламент и на Съвета от 23 юли 2014 г. относно съпоставимостта на таксите по платежните сметки, прехвърлянето на платежни сметки и достъпа до платежни сметки за основни операции.</p><p contains=\"p\">8. Настоящият регламент не засяга Директива 2009/22/ЕО на Европейския парламент и на Съвета<p contains=\"p\">Директива 2009/22/ЕО на Европейския парламент и на Съвета от 23 април 2009 г. относно исковете за преустановяване на нарушения с цел защита на интересите на потребителите (OB L 110, 1.5.2009 г., стр. 30).</p>.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0283/art_4/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 3", "subject" : "", "titleHtml" : "Член 3", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Определения</p><p contains=\"p\">За целите на настоящия регламент се прилагат следните определения:</p>а)<p contains=\"p\">„законодателство за защита на интересите на потребителите“ са директивите, транспонирани във вътрешния правен ред на държавите членки, и регламентите, които са изброени в приложението;</p>б)<p contains=\"p\">„нарушение в рамките на Съюза“ е всяко продължаващо или преустановено действие или бездействие, което е в противоречие със законодателство за защита на интересите на потребителите и което е увредило, вреди или е вероятно да увреди колективните интереси на потребителите, пребиваващи в държава членка, различна от държавата членка, от която произхожда или в която е извършено действието или бездействието, в която е установен търговецът, отговорен за действието или бездействието, или в която се намират доказателства или активи на търговеца, които са свързани с действието или бездействието;</p>в)<p contains=\"p\">„широко разпространено нарушение“ е:</p>(1)<p contains=\"p\">всяко действие или бездействие, което е в противоречие със законодателството за защита на интересите на потребителите и което е увредило, вреди или е вероятно да увреди колективните интереси на потребителите, пребиваващи в поне две държави членки, различни от държавата членка, от която произхожда или в която е извършено действието или бездействието, или в която е установен търговецът, отговорен за действието или бездействието, или в която се намират доказателства или активи, които са свързани с действието или бездействието, независимо от това дали действието или бездействието е продължаващо или преустановено; или</p>(2)<p contains=\"p\">всички действия или бездействия, които са в противоречие със законодателството за защита на интересите на потребителите и които имат общи характеристики като еднакви незаконни практики, нарушаване на еднакви интереси или едновременно извършване в поне две държави членки;</p>г)<p contains=\"p\">„орган заявител“ е компетентният орган, който отправя искане за взаимна помощ;</p>д)<p contains=\"p\">„орган, към който е отправено искане“ е компетентният орган, който получава искане за взаимна помощ;</p>е)<p contains=\"p\">„търговец“ е всяко физическо лице или юридическо лице, независимо дали е частна, или публична собственост, което извършва действия за цели, свързани с неговата търговска или стопанска дейност, занаят или професия, включително посредством друго лице, действащо от негово име или за негова сметка,;</p>ж)<p contains=\"p\">„надзор на пазара“ са дейностите, действията или мерките на компетентен орган, които са предназначени да открият дали са извършени, или се извършват нарушения в рамките на Съюза или широко разпространени нарушения;</p>з)<p contains=\"p\">„жалба на потребител“ е твърдение, подкрепено от основателно доказателство, че даден търговец е извършил или е възможно да извърши нарушение на законодателството за защита на интересите на потребителите;</p>и)<p contains=\"p\">„вреда на колективните интереси на потребителите“ е действително настъпила или възможна вреда на интересите на определен брой потребители, които са засегнати от нарушения в рамките на Съюза или широко разпространени нарушения; такава вреда се предполага по-специално, когато нарушението може да или е увредило, вреди или е вероятно да увреди значителен брой потребители в подобна ситуация.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0283/art_5/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 4", "subject" : "Давностни срокове за нарушенията", "titleHtml" : "Член 4", "subjectHtml" : "Давностни срокове за нарушенията", "content" : "<div id=\"div_art_5\"><p contains=\"p\">1. Компетентните органи могат да разследват нарушенията, посочени в член 2, и да забраняват на търговци извършването на тези нарушения в бъдещето. Компетентните органи могат да налагат санкции за посочените нарушения в срок от пет години от преустановяването на нарушението.</p><p contains=\"p\">2. Давностният срок за налагането на санкции започва да тече от деня на преустановяване на нарушението.</p><p contains=\"p\">3. Всяко действие, предприето от компетентния орган за целите на производството по разследване и прилагане на законодателството във връзка с нарушението, спира давностния срок за налагането на санкции до приемането на окончателно решение по въпроса. Давностният срок за налагането на санкции се спира за времето, през което има висящо съдебно производство във връзка с решението, заповедта или друго действие на компетентния орган.</p></div>"} ] } , 
            {   "id": "section_2", 
            "uri" : "2016/0283/sct_2/bul", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ГЛАВА II", "subject" : "КОМПЕТЕНТНИ ОРГАНИ И ТЕХНИТЕ ПРАВОМОЩИЯ", "titleHtml" : "ГЛАВА II", "subjectHtml" : "КОМПЕТЕНТНИ ОРГАНИ И ТЕХНИТЕ ПРАВОМОЩИЯ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_6", 
            "uri" : "2016/0283/art_6/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 5", "subject" : "Компетентни органи и единни служби за връзка", "titleHtml" : "Член 5", "subjectHtml" : "Компетентни органи и единни служби за връзка", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Всяка държава членка определя за компетентни органи публични органи, установени на национално, регионално или местно равнище със специфични отговорности за прилагането на законодателството за защита на интересите на потребителите.</p><p contains=\"p\">2. Компетентните органи изпълняват задълженията си съгласно настоящия регламент, все едно че действат от името на потребителите в своята собствена държава членка или за тяхна сметка.</p><p contains=\"p\">3. Всяка държава членка определя един компетентен орган за единна служба за връзка.</p><p contains=\"p\">4. Единната служба за връзка е отговорна за координиране на дейностите по разследване и прилагане на законодателството, свързани с нарушения в рамките на Съюза и широко разпространени нарушения, като дейностите се извършват от компетентните органи, другите публични органи, предвидени в член 6, определените организации, предвидени в член 13, и субектите, участващи в механизма за предупреждение, предвиден в член 34.</p><p contains=\"p\">5. Държавите членки гарантират, че компетентните органи и единните служби за връзка разполагат със съответните средства, необходими за прилагането на настоящия регламент и за ефективното използване на своите правомощия по силата на член 8, включително достатъчно бюджетни и други средства, експертен опит, процедури и други механизми.</p><p contains=\"p\">6. Когато на тяхна територия има повече от един компетентен орган, държавите членки гарантират, че съответните им функции са ясно определени и че тези органи си съдействат тясно, за да могат ефективно да изпълняват съответните си функции.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0283/art_7/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 6", "subject" : "Сътрудничество с други публични органи и определени организации", "titleHtml" : "Член 6", "subjectHtml" : "Сътрудничество с други публични органи и определени организации", "content" : "<div id=\"div_art_7\"><p contains=\"p\">1. Всяка държава членка може да налага задължение на други публични органи да подпомагат компетентните органи при изпълнението на техните задължения.</p><p contains=\"p\">2. Компетентният орган може да поиска от другите публични органи, посочени в параграф 1, да предприемат всички необходими мерки по прилагане на законодателството, с които разполагат съгласно националното право, за да постигнат преустановяване или забрана на нарушения в рамките на Съюза и широко разпространени нарушения.</p><p contains=\"p\">3. Държавите членки гарантират, че другите публични органи разполагат с необходимите средства и правомощия за ефективно сътрудничество с компетентните органи при прилагането на настоящия регламент. Тези други публични органи редовно информират компетентните органи за мерките, предприети при прилагането на настоящия регламент.</p><p contains=\"p\">4. Всяка държава членка може да определи организации, имащи законен интерес да бъдат преустановени или забранени нарушенията („определени организации“), които да събират необходимата информация и да предприемат необходимите мерки по прилагане на законодателството, с които разполагат съгласно националното право, от името на компетентния орган, към който е отправено искане.</p><p contains=\"p\">5. Държавите членки гарантират сътрудничество между компетентните органи и определените организации, по-специално с цел да се гарантира, че нарушенията, посочени в член 2, се представят незабавно на вниманието на компетентните органи.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0283/art_8/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 7", "subject" : "Информация и списъци", "titleHtml" : "Член 7", "subjectHtml" : "Информация и списъци", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Всяка държава членка съобщава незабавно на Комисията и на другите държави членки компетентните органи, единната служба за връзка, определените организации, посочени в член 13, и субектите, участващи в механизма за предупреждение, предвиден в член 34, както и за всякакви промени в тази връзка.</p><p contains=\"p\">2. Комисията поддържа и актуализира на своя уебсайт публично достъпен списък на единните служби за връзка, компетентните органи, определените организации и субектите.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0283/art_9/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 8", "subject" : "Минимални правомощия на компетентните органи", "titleHtml" : "Член 8", "subjectHtml" : "Минимални правомощия на компетентните органи", "content" : "<div id=\"div_art_9\"><p contains=\"p\">1. Всеки компетентен орган разполага с правомощията за разследване и прилагане на законодателството, необходими за прилагането на настоящия регламент, и ги упражнява в съответствие с настоящия регламент и националното право.</p><p contains=\"p\">2. Всеки компетентен орган разполага с най-малко следните правомощия и ги упражнява съгласно условията, посочени в член 9:</p>а)<p contains=\"p\">да има достъп до всеки съответен документ, данни или информация, свързани с нарушение съгласно настоящия регламент, във всякаква форма или формат и независимо от средството за съхранение или мястото, на което се съхраняват;</p>б)<p contains=\"p\">да изисква от всяко физическо или юридическо лице, включително банки, доставчици на интернет услуги, регистри или регистратори на домейни и доставчици на хостинг услуги, предоставянето на всяка съответна информация, данни или документ във всякаква форма или формат, независимо от средството за съхранение или мястото, на което се съхраняват, за целите, наред с другото, на установяването и проследяването на финансови потоци и потоци от данни или на установяването на самоличността на лицата, участващи във финансови потоци и потоци от данни, на информация за банкови сметки и на собствеността на уебсайтове;</p>в)<p contains=\"p\">да изисква от всеки публичен орган, организация или агенция в рамките на държавата членка на компетентния орган да предостави всяка съответна информация, данни или документ във всяка форма или формат, независимо от средството за съхранение или мястото, на което се съхраняват, за целите, наред с другото, на установяването и проследяването на финансови потоци и потоци от данни или на установяването на самоличността на лицата, участващи във финансови потоци или потоци от данни, на информация за банкови сметки и на собствеността на уебсайтове;</p>г)<p contains=\"p\">да извършва необходимите проверки на място, включително по-специално правомощието да влиза във всички помещения, парцели или превозни средства или да поиска от други органи да го направят, за да бъдат проучени, конфискувани, взети или набавени копия от информация, данни или документи, независимо от средството за съхранение или мястото, на което се съхраняват; да запечатва всяко помещение или информация, данни или документи за необходимия срок и в необходимата за проверката степен; да изисква от всеки представител или член на персонала на засегнатия търговец да даде обяснения относно факти, информация или документи, свързани с предмета на проверката, и да записва отговорите;</p>д)<p contains=\"p\">да купува стоки и услуги като пробни покупки, за да открие нарушения съгласно настоящия регламент и да набави доказателства;</p>е)<p contains=\"p\">да купува стоки и услуги под прикрита самоличност, за да открие нарушения съгласно настоящия регламент и да набави доказателства;</p>ж)<p contains=\"p\">да приема временни мерки за предотвратяване на риска от сериозни и непоправими вреди за потребителите, по-специално спирането на уебсайт, домейн или подобна цифрова страница, услуга или акаунт;</p>з)<p contains=\"p\">да започва разследвания или производства с цел преустановяването или забраната на нарушения в рамките на Съюза или широко разпространени нарушения по собствена инициатива и когато е целесъобразно, да публикува информация за това;</p>и)<p contains=\"p\">да получава ангажимент от търговеца, отговорен за нарушения в рамките на Съюза или широко разпространено нарушение, да преустанови нарушението и когато е целесъобразно, да компенсира потребителите за причинените вреди;</p>й)<p contains=\"p\">да изиска писмено от търговеца да преустанови нарушението;</p>к)<p contains=\"p\">да постига преустановяването или забраната на нарушението;</p>л)<p contains=\"p\">да затвори уебсайт, домейн или подобна цифрова страница, услуга или акаунт или част от тях, включително като изисква от трета страна или от друг публичен орган да приложи тези мерки;</p>м)<p contains=\"p\">да налага санкции, включително глоби и имуществени санкции за нарушения в рамките на Съюза и широко разпространени нарушения и за неспазването на всяко решение, заповед, временна мярка, ангажимент или друга мярка, приета по силата на настоящия регламент;</p>н)<p contains=\"p\">да разпорежда на търговеца, отговорен за нарушение в рамките на Съюза или широко разпространено нарушение, да компенсира потребителите, които са понесли вреди вследствие на нарушението, включително, наред с другото, парична компенсация, като предложи на потребителите възможността да прекратят договора или други мерки, гарантиращи обезщетяване на потребителите, които са претърпели вреда в резултат на нарушението;</p>о)<p contains=\"p\">да разпорежда възстановяване на облагите, получени в резултат на нарушенията, включително разпореждане тези облаги да бъдат платени в държавния бюджет или на бенефициер, определен от компетентния орган или съгласно националното законодателство;</p>п)<p contains=\"p\">да публикува всички окончателни решения, временни мерки или разпореждания, включително публикуването на самоличността на търговеца, отговорен за нарушението в рамките на Съюза или широко разпространеното нарушение;</p>р)<p contains=\"p\">да консултира потребители, организации на потребителите, определени организации и други съответни лица за ефективността на предложените ангажименти за преустановяване на нарушението и за премахване на вредата, причинена от него.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0283/art_10/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 9", "subject" : "Упражняване на минимални правомощия", "titleHtml" : "Член 9", "subjectHtml" : "Упражняване на минимални правомощия", "content" : "<div id=\"div_art_10\"><p contains=\"p\">1. Компетентните органи упражняват правомощията, предвидени в член 8, в съответствие с настоящия регламент и националното законодателство:</p>а)<p contains=\"p\">пряко въз основа на собствената си компетентност; или</p>б)<p contains=\"p\">чрез сезиране на съдилища, които са компетентни да издадат необходимото решение, включително, когато е подходящо, чрез обжалване, в случай че със съдебното решение не е уважено искането.</p><p contains=\"p\">2. Доколкото компетентните органи упражняват своите правомощия чрез сезиране на съдилища, съответните съдилища имат правото да издадат необходимите решения и да действат в рамките на настоящия регламент.</p><p contains=\"p\">3. Държавите членки гарантират, че съдебните такси и другите разходи, свързани с приемането на съдебните решения по производствата, образувани във връзка с прилагането на настоящия регламент, са пропорционални и не възпрепятстват прилагането на настоящия регламент.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0283/art_11/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 10", "subject" : "Изпълнителни правомощия", "titleHtml" : "Член 10", "subjectHtml" : "Изпълнителни правомощия", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Комисията може да приема актове за изпълнение, в които се определят условията за изпълнението и упражняването на минималните правомощия на компетентните органи, посочени в член 8. Тези актове за изпълнение се приемат в съответствие с процедурата по разглеждане, посочена в член 48, параграф 2.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_3", 
            "uri" : "2016/0283/sct_3/bul", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ГЛАВА III", "subject" : "МЕХАНИЗЪМ ЗА ВЗАИМНА ПОМОЩ", "titleHtml" : "ГЛАВА III", "subjectHtml" : "МЕХАНИЗЪМ ЗА ВЗАИМНА ПОМОЩ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_12", 
            "uri" : "2016/0283/art_12/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 11", "subject" : "Искане на информация", "titleHtml" : "Член 11", "subjectHtml" : "Искане на информация", "content" : "<div id=\"div_art_12\"><p contains=\"p\">1. При поискване от орган заявител, органът, към който е отправено искането, предоставя незабавно всяка съответна информация, която е необходима, за да установи дали е налице нарушение в рамките на Съюза и за да постигне преустановяването на нарушението. Органът, към който е отправено искането, уведомява незабавно Комисията за искането за информация и за своя отговор.</p><p contains=\"p\">2. Органът, към който е отправено искането, предприема съответните разследвания или взема всички други необходими или подходящи мерки с цел да събере изискваната информация. Ако е необходимо, тези разследвания се осъществяват със съдействието на други публични органи или определени организации.</p><p contains=\"p\">3. При поискване от органа заявител органът, към който е отправено искането, може да разреши компетентни длъжностни лица на органа заявител да придружават по време на разследванията длъжностните лица на органа, към който е отправено искане.</p><p contains=\"p\">4. Органът, към който е отправено искането, отговаря на искането, като използва процедурата за искания за информация и в рамките на сроковете, определени от Комисията в акта за изпълнение.</p><p contains=\"p\">5. Комисията приема актове за изпълнение, в които се определят сроковете, стандартните формуляри и подробностите на процедурите за искания за информация. Актовете за изпълнение се приемат в съответствие с процедурата по разглеждане, посочена в член 48, параграф 2.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0283/art_13/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 12", "subject" : "Искания за мерки по прилагане на законодателството", "titleHtml" : "Член 12", "subjectHtml" : "Искания за мерки по прилагане на законодателството", "content" : "<div id=\"div_art_13\"><p contains=\"p\">1. При поискване от орган заявител органът, към който е отправено искането, предприема всички мерки по прилагане на законодателството, за да постигне преустановяването или забраната на нарушението в рамките на Съюза, включително налагане на санкции и разпореждане или улесняване на обезщетяването на потребители за вреди, причинени от нарушението.</p><p contains=\"p\">2. С цел да изпълни задълженията си, определени в параграф 1, органът, към който е отправено искане, упражнява правомощията, посочени в член 8, и всички допълнителни правомощия, предоставени му съгласно националното право. Органът, към който е отправено искане, определя мерките по прилагане на законодателството, които са подходящи, за да постигне преустановяването или забраната на нарушението в рамките на Съюза по пропорционален, ефикасен и ефективен начин. Ако е необходимо, тези мерки се определят и изпълняват със съдействието на други публични органи.</p><p contains=\"p\">3. Органът, към който е отправено искането, следва редовно да информира органа заявител и да се консултира с него за предприетите стъпки и мерки. Органът, към който е отправено искането, уведомява незабавно чрез базата данни, посочена в член 43, органа заявител, компетентните органи на другите държави членки и Комисията за предприетите мерки и техния ефект върху нарушението в рамките на Съюза, включително следното:</p>а)<p contains=\"p\">дали са наложени временни мерки;</p>б)<p contains=\"p\">дали нарушението е преустановено;</p>в)<p contains=\"p\">какви са наложените санкции;</p>г)<p contains=\"p\">до каква степен са обезщетени потребителите;</p>д)<p contains=\"p\">дали са изпълнени предприетите мерки.</p><p contains=\"p\">4. Органът, към който е отправено искането, отговаря на искането, като използва процедурата за искания за мерки по прилагане на законодателството и в рамките на сроковете, определени от Комисията в акта за изпълнение.</p><p contains=\"p\">5. Комисията приема актове за изпълнение, в които се определят сроковете, стандартните формуляри и подробностите на процедурите за искания за мерки по прилагане на законодателството. Актовете за изпълнение се приемат в съответствие с процедурата по разглеждане, посочена в член 48, параграф 2.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0283/art_14/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 13", "subject" : "Роля на определените организации", "titleHtml" : "Член 13", "subjectHtml" : "Роля на определените организации", "content" : "<div id=\"div_art_14\"><p contains=\"p\">1. Органът, към който е отправено искането, може да укаже на определена организация да събере необходимата информация или да предприеме мерките по прилагане на законодателството, необходими за постигане на преустановяването или забраната на нарушението. Органът, към който е отправено искането, може да направи това само когато е вероятно посочената организация да набави поисканата информация или да постигне преустановяването или забраната на нарушението толкова ефикасно и ефективно, колкото органа, към който е отправено искането.</p><p contains=\"p\">2. Органът, към който е отправено искането, гарантира, че даването на указания на определената организация не води до разкриването на информация, предмет на разпоредбите за поверителност и за професионална и търговска тайна, предвидени в член 41.</p><p contains=\"p\">3. Когато определената организация не успее да постигне преустановяването или забраната на нарушението в рамките на Съюза в срока, определен съгласно член 11, параграф 4 и член 12, параграф 4, самият орган, към който е отправено искането, действа по изпълнението на искането съгласно членове 11 и 12.</p><p contains=\"p\">4. Преди да даде указания на определената организация, органът, към който е отправено искането, се консултира с органа заявител за своето намерение да даде указания на определена организация. Ако органът заявител не се съгласи с даването на указания на определена организация, той незабавно уведомява писмено органа, към който е отправено искането, като представя основанията за своето възражение. В посочения случай органът, към който е отправено искането, не дава указания на определената организация и действа самостоятелно по изпълнението на искането.</p><p contains=\"p\">6. Комисията приема актове за изпълнение, в които се определят сроковете, стандартните формуляри и подробностите на процедурите, включващи определени организации. Актовете за изпълнение се приемат в съответствие с процедурата по разглеждане, посочена в член 48, параграф 2.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0283/art_15/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 14", "subject" : "Процедура за исканията за взаимна помощ", "titleHtml" : "Член 14", "subjectHtml" : "Процедура за исканията за взаимна помощ", "content" : "<div id=\"div_art_15\"><p contains=\"p\">1. В исканията за взаимна помощ органът заявител предоставя достатъчно информация, която позволява на органа, към който е отправено искането, да изпълни това искане, включително всяко необходимо доказателство, което може да се набави само на територията на държавата членка на органа заявител.</p><p contains=\"p\">2. Исканията се изпращат за сведение от органа заявител до единната служба за връзка на държавата членка на органа, към който е отправено искането, и до единната служба за връзка на държавата членка на органа заявител. Единната служба за връзка на държавата членка на органа, към който е отправено искането, препраща незабавно исканията до съответния компетентен орган.</p><p contains=\"p\">3. Исканията за взаимна помощ и всички съобщения, свързани с тях, се отправят писмено чрез използване на стандартни формуляри и се изпращат по електронен път посредством базата данни, създадена съгласно член 43.</p><p contains=\"p\">4. Езиците, използвани за исканията за взаимна помощ и за всички съобщения, свързани с тях, се договарят между засегнатите компетентни органи.</p><p contains=\"p\">5. Ако не може да бъде постигнато съгласие относно езиците, исканията се изпращат на официалния език на държавата членка на органа заявител, а отговорите — на официалния език на държавата членка на органа, към който е отправено искането. В посочения случай всеки компетентен орган осигурява необходимите преводи на исканията, отговорите и другите документи, които получава от друг компетентен орган.</p><p contains=\"p\">6. Органът, към който е отправено искането, отговаря пряко на органа заявител и на единните служби за връзка на държавите членки на органа заявител и на органа, към който е отправено искането.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0283/art_16/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 15", "subject" : "Отказ за изпълнение на искане за взаимна помощ", "titleHtml" : "Член 15", "subjectHtml" : "Отказ за изпълнение на искане за взаимна помощ", "content" : "<div id=\"div_art_16\"><p contains=\"p\">1. Органът, към който е отправено искане, може да откаже да изпълни искане за информация съгласно член 11, ако са спазени едно или повече от следните условия:</p><p contains=\"p\">а) по негово мнение, след консултация с органа заявител, изискваната информация не е необходима на органа заявител, за да се установи дали е налице нарушение в рамките на Съюза или за да се установи дали има основателно съмнение, че може да бъде извършено такова нарушение;</p><p contains=\"p\">б) органът заявител не е съгласен, че информацията е предмет на разпоредбите за поверителност и за професионална и търговска тайна, предвидени в член 41;</p><p contains=\"p\">в) вече са образувани наказателно разследване или съдебно производство или вече е произнесено окончателно решение по отношение на същото нарушение в рамките на Съюза и срещу същия търговец от в държавата членка на органа, към който е отправено искането, или на органа заявител.</p><p contains=\"p\">2. Органът, към който е отправено искане, може да откаже да изпълни искане за мерки по прилагане на законодателството съгласно член 12 след консултация с органа заявител, ако са спазени едно или повече от следните условия:</p><p contains=\"p\">а) вече са образувани наказателно разследване или съдебно производство или вече е произнесено окончателно решение по отношение на същото нарушение в рамките на Съюза и срещу същия търговец от съдебните органи в държавата членка на органа, към който е отправено искането, или на органа заявител;</p><p contains=\"p\">б) по негово мнение, след извършване на съответно разследване от органа, към който е отправено искането, не е налице нарушение в рамките на Съюза;</p><p contains=\"p\">в) по негово мнение органът заявител не е предоставил достатъчно информация в съответствие с член 12, параграф 1,</p><p contains=\"p\">Изпълнение на искане за мерки по прилагане на законодателството не може да бъде отказано на основание, че е предоставена недостатъчна информация, ако относно същото нарушение в рамките на Съюза е направен отказ на искане за информация на основание, че вече са образувани наказателно разследване или съдебно производство или вече е произнесено окончателно решение по отношение на същото нарушение в рамките на Съюза и срещу същия търговец, както е посочено в параграф 1, буква в).</p><p contains=\"p\">3. Органът, към който е отправено искането, уведомява органа заявител и Комисията за отказа да изпълни искането за взаимна помощ и излага основанията си за отказа.</p><p contains=\"p\">4. В случай на несъгласие между органа заявител и органа, към който е отправено искането, органът заявител или органът, към който е отправено искането, отнася незабавно въпроса до Комисията, която се произнася със становище. Когато въпросът не е отнесен до нея, Комисията може да се произнесе със становище по своя собствена инициатива.</p><p contains=\"p\">5. Комисията наблюдава функционирането на механизма за взаимна помощ, както и спазването от компетентните органи на процедурите и сроковете за обработване на искания за взаимна помощ. Комисията има достъп до исканията за взаимна помощ и до информацията и документите, които се обменят между органа заявител и органа, към който е отправено искането.</p><p contains=\"p\">6. Когато е целесъобразно, Комисията може да издаде насоки и да предостави съвети на държавите членки, за да гарантира ефективното и ефикасното функциониране на механизма за взаимна помощ.</p><p contains=\"p\">7. Комисията може да приема актове за изпълнение, в които се определят подробностите на процедурите за справяне със случаи на несъгласие между компетентните органи съгласно параграфи 3 и 4. Тези актове за изпълнение се приемат в съответствие с процедурата по разглеждане, посочена в член 48, параграф 2.</p></div>"} ] } , 
            {   "id": "section_4", 
            "uri" : "2016/0283/sct_4/bul", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ГЛАВА IV", "subject" : "МЕХАНИЗЪМ ЗА КООРДИНИРАНЕ НА НАДЗОРА, РАЗСЛЕДВАНЕТО И ПРИЛАГАНЕТО НА ЗАКОНОДАТЕЛСТВОТО ВЪВ ВРЪЗКА С ШИРОКО РАЗПРОСТРАНЕНИ НАРУШЕНИЯ", "titleHtml" : "ГЛАВА IV", "subjectHtml" : "МЕХАНИЗЪМ ЗА КООРДИНИРАНЕ НА НАДЗОРА, РАЗСЛЕДВАНЕТО И ПРИЛАГАНЕТО НА ЗАКОНОДАТЕЛСТВОТО ВЪВ ВРЪЗКА С ШИРОКО РАЗПРОСТРАНЕНИ НАРУШЕНИЯ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0283/art_17/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 16", "subject" : "Започване на координирано действие и определяне на координатора", "titleHtml" : "Член 16", "subjectHtml" : "Започване на координирано действие и определяне на координатора", "content" : "<div id=\"div_art_17\"><p contains=\"p\">1. Когато компетентен орган има основателно съмнение, че се извършва широко разпространено нарушение, той уведомява незабавно компетентните органи на другите държави членки, засегнати от широко разпространеното нарушение, и Комисията.</p><p contains=\"p\">2. Когато Комисията има основателно съмнение, че се извършва широко разпространено нарушение, тя уведомява компетентните органи, засегнати от широко разпространеното нарушение.</p><p contains=\"p\">3. След като получат уведомленията, посочени в параграфи 1 и 2, компетентните органи, засегнати от широко разпространеното нарушение, определят с консенсус компетентния орган, който да координира действието.</p><p contains=\"p\">4. Засегнатите компетентни органи могат да приканят Комисията да поеме координиращата роля. Комисията информира незабавно засегнатите компетентни органи дали приема координиращата роля.</p><p contains=\"p\">5. Когато уведомява компетентния орган съгласно параграф 2, Комисията може да предложи да поеме координиращата роля. Засегнатите компетентни органи информират незабавно Комисията дали приемат координирането на действието от нея.</p><p contains=\"p\">6. Когато Комисията откаже да поеме координиращата роля или когато засегнатите компетентни органи не приемат координирането на действието от Комисията, засегнатите компетентни органи определят компетентен орган, който да координира действието. Когато не е постигнато съгласие между компетентните органи, действието се координира от компетентния орган, който първи е уведомил другите компетентни органи за предполагаемото нарушение.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0283/art_18/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 17", "subject" : "Действия по разследване при координирани действия", "titleHtml" : "Член 17", "subjectHtml" : "Действия по разследване при координирани действия", "content" : "<div id=\"div_art_18\"><p contains=\"p\">1. Засегнатите компетентни органи гарантират ефективното и ефикасно събиране на необходимите доказателства, данни и информация. Засегнатите компетентни органи гарантират, че разследванията и проверките се извършват едновременно, както и че временните мерки се прилагат едновременно.</p><p contains=\"p\">2. Засегнатите компетентни органи могат да използват механизма за взаимна помощ съгласно глава III, по-специално с цел събиране на доказателства и информация от държави членки, различни от държавите членки, засегнати от координираното действие, или с цел да се гарантира, че засегнатият търговец не заобикаля мерките по прилагане на законодателството.</p><p contains=\"p\">3. Когато е целесъобразно, съответните компетентни органи могат да представят резултата от разследването и оценката на широко разпространеното нарушение в обща позиция, договорена между тях.</p><p contains=\"p\">4. Когато е целесъобразно и без да се засягат разпоредбите за професионална и търговска тайна, предвидени в член 41, съответните компетентни органи могат да решат да публикуват общата позиция или части от нея на своите уебсайтове и на уебсайта на Комисията и да потърсят становищата на други засегнати страни.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0283/art_19/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 18", "subject" : "Мерки по прилагане на законодателството при координирани действия", "titleHtml" : "Член 18", "subjectHtml" : "Мерки по прилагане на законодателството при координирани действия", "content" : "<div id=\"div_art_19\"><p contains=\"p\">1. Засегнатите компетентни органи могат да приканят търговеца, отговорен за нарушението, да предложи ангажименти за преустановяване на нарушението и когато е целесъобразно, за компенсиране или за предприемане на други мерки, улесняващи компенсирането на потребителите, които са претърпели вреди. Търговецът също може по собствена инициатива да предложи ангажименти за преустановяване на нарушението и за компенсиране на потребителите.</p><p contains=\"p\">2. Когато търговецът предложи ангажименти, засегнатите компетентни органи могат, ако е целесъобразно, да публикуват предложените ангажименти на своите уебсайтове или, при необходимост, на уебсайта на Комисията, за да потърсят становищата на други засегнати страни и да проверят дали ангажиментите са достатъчни за преустановяване на нарушението и компенсиране на потребителите.</p><p contains=\"p\">3. Засегнатите компетентни органи могат да определят един компетентен орган, който да предприеме мерки по прилагане на законодателството от името на другите компетентни органи, за да постигне преустановяването или забраната на широко разпространеното нарушение, да гарантира обезщетяване на потребителите или да наложи санкции. Когато определят компетентен орган, който да предприеме мерки по прилагане на законодателството, компетентните органи вземат предвид местоположението на засегнатия търговец. Веднага след като компетентният орган бъде определен от другите засегнати компетентни органи да предприеме мерки по прилагане на законодателството, той става компетентен да действа от името на потребителите във всяка засегната държава членка, все едно че те са потребители от неговата собствена държава.</p><p contains=\"p\">4. Компетентните органи могат да решат да предприемат мерки по прилагане на законодателството едновременно във всички или в някои държави членки, засегнати от широко разпространеното нарушение. В посочения случай компетентните органи гарантират едновременното започване на тези мерки по прилагане на законодателството във всички засегнати държави членки.</p><p contains=\"p\">5. Даването на указания на определена организация да предприеме мерки по прилагане на законодателството съгласно параграфи 1—4 е възможно само ако засегнатите компетентни органи дадат своето съгласие за подобно даване на указания и ако то не води до разкриване на информация, предмет на разпоредбите за професионална и търговска тайна, предвидени в член 41.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0283/art_20/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 19", "subject" : "Приключване на координираните действия", "titleHtml" : "Член 19", "subjectHtml" : "Приключване на координираните действия", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Координиращият орган информира незабавно Комисията и компетентните органи на засегнатите държави членки, когато широко разпространеното нарушение е преустановено или забранено.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0283/art_21/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 20", "subject" : "Изпълнителни правомощия", "titleHtml" : "Член 20", "subjectHtml" : "Изпълнителни правомощия", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Комисията може да приема актове за изпълнение, в които се определят подробностите на процедурите за общи действия спрямо широко разпространени нарушения, по-специално стандартните формуляри за уведомления и другите форми на обмен на информация между компетентните органи и Комисията. Тези актове за изпълнение се приемат в съответствие с процедурата по разглеждане, посочена в член 48, параграф 2.</p></div>"} ] } , 
            {   "id": "section_5", 
            "uri" : "2016/0283/sct_5/bul", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Раздел II", "subject" : "Широко разпространено нарушение със съюзно измерение", "titleHtml" : "Раздел II", "subjectHtml" : "Широко разпространено нарушение със съюзно измерение", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_22", 
            "uri" : "2016/0283/art_22/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 21", "subject" : "Общи действия спрямо широко разпространени нарушения със съюзно измерение", "titleHtml" : "Член 21", "subjectHtml" : "Общи действия спрямо широко разпространени нарушения със съюзно измерение", "content" : "<div id=\"div_art_22\"><p contains=\"p\">1. Когато е налице основателно съмнение, че широко разпространено нарушение е увредило, вреди или е вероятно да увреди потребители в поне три четвърти от държавите членки, заедно представляващи най-малко три четвърти от населението на Съюза („широко разпространено нарушение със съюзно измерение“), Комисията започва общо действие. За тази цел Комисията може да поиска необходимата информация или документи от компетентните органи.</p><p contains=\"p\">2. Решението за започване на общото действие се съобщава на единните служби за връзка на държавите членки, засегнати от общото действие.</p><p contains=\"p\">3. Компетентен орган може да откаже да участва в общото действие по една от следните причини:</p>а)<p contains=\"p\">вече е образувано съдебно производство за същото нарушение срещу същия търговец в съответната държава членка;</p>б)<p contains=\"p\">вече е произнесено окончателно съдебно решение или окончателно административно решение по отношение на същото нарушение срещу същия търговец в съответната държава членка.</p><p contains=\"p\">4. След уведомяване за решението за започване на общото действие съгласно параграф 2, когато компетентен орган реши да не участва в общото действие, той информира незабавно Комисията и другите засегнати компетентни органи за своето решение, посочва причините за него съгласно параграф 3 и предоставя необходимите подкрепящи документи.</p><p contains=\"p\">5. Комисията координира общото действие.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0283/art_23/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 22", "subject" : "Мерки по разследване", "titleHtml" : "Член 22", "subjectHtml" : "Мерки по разследване", "content" : "<div id=\"div_art_23\"><p contains=\"p\">1. Засегнатите компетентни органи, координирани от Комисията, провеждат едновременни разследвания, за да установят дали е налице широко разпространено нарушение със съюзно измерение.</p><p contains=\"p\">2. Засегнатите компетентни органи могат да използват механизма за взаимна помощ съгласно глава III, по-специално с цел събиране на доказателства и информация от държави членки, различни от държавите членки, засегнати от общото действие, или с цел да се гарантира, че засегнатият търговец не заобикаля мерките по прилагане на законодателството.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0283/art_24/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 23", "subject" : "Обща позиция", "titleHtml" : "Член 23", "subjectHtml" : "Обща позиция", "content" : "<div id=\"div_art_24\"><p contains=\"p\">1. Резултатът от разследването и оценката на широко разпространеното нарушение със съюзно измерение се представят в обща позиция, одобрена от засегнатите компетентни органи.</p><p contains=\"p\">2. Когато е малко вероятно нарушението да бъде преустановено в резултат на ангажиментите, поети от търговеца, който е отговорен за него, компетентните органи могат да предприемат мерки по прилагане на законодателството съгласно член 25, без да установяват обща позиция и да приканват търговеца, отговорен за нарушението, да предложи ангажименти.</p><p contains=\"p\">3. Когато е целесъобразно и без да се засягат разпоредбите за професионална и търговска тайна, предвидени в член 41, компетентните органи могат да решат да публикуват общата позиция или части от нея на своите уебсайтове и на уебсайта на Комисията или, когато е целесъобразно, да потърсят становищата на други засегнати страни.</p></div>"} , 
            {   "id": "art_25", 
            "uri" : "2016/0283/art_25/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 24", "subject" : "Ангажименти", "titleHtml" : "Член 24", "subjectHtml" : "Ангажименти", "content" : "<div id=\"div_art_25\"><p contains=\"p\">1. Засегнатите компетентни органи, координирани от Комисията, могат да приканят търговеца, отговорен за широко разпространеното нарушение със съюзно измерение, да предложи ангажименти за преустановяване на нарушението и за компенсиране на потребителите, които са претърпели вреди в резултат от него. Търговецът също може по собствена инициатива да предложи ангажименти за преустановяване на нарушението и за компенсиране на потребителите.</p><p contains=\"p\">2. Когато търговецът предложи ангажименти, засегнатите компетентни органи могат, когато е целесъобразно, да публикуват предложените ангажименти на своите уебсайтове или на уебсайта на Комисията, за да потърсят становищата на други засегнати страни и да проверят дали тези ангажименти са достатъчни за преустановяване на нарушението и компенсиране на потребителите.</p><p contains=\"p\">3. Засегнатите компетентни органи оценяват предложените ангажименти и съобщават резултата от оценката на търговеца в обща позиция. Когато ангажиментите са достатъчни за преустановяване на нарушението и ако е целесъобразно, за компенсиране на потребителите, компетентните органи ги приемат и определят срок, в рамките на който ангажиментите трябва да бъдат изпълнени.</p><p contains=\"p\">4. Засегнатите компетентни органи наблюдават изпълнението на ангажиментите. По-специално те гарантират, че засегнатият търговец редовно докладва на Комисията за напредъка при изпълнението на ангажиментите. Когато е целесъобразно, компетентните органи могат да потърсят становищата на организации на потребителите, други засегнати страни и експерти, за да проверят дали стъпките, предприети от търговеца, са в съответствие с ангажиментите.</p></div>"} , 
            {   "id": "art_26", 
            "uri" : "2016/0283/art_26/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 25", "subject" : "Мерки по прилагане на законодателството", "titleHtml" : "Член 25", "subjectHtml" : "Мерки по прилагане на законодателството", "content" : "<div id=\"div_art_26\"><p contains=\"p\">1. Засегнатите компетентни органи се споразумяват кой компетентен орган или, когато е необходимо, кои компетентни органи да предприемат мерки по прилагане на законодателството срещу търговеца от името на други компетентни органи, когато е изпълнено едно от следните условия:</p>а)<p contains=\"p\">малко вероятно е нарушението да бъде преустановено в резултат на ангажиментите, поети от търговеца, който е отговорен за него;</p>б)<p contains=\"p\">търговецът не предлага ангажименти;</p>в)<p contains=\"p\">търговецът предлага ангажименти, които не са достатъчни за преустановяване на нарушението и компенсиране на потребителите;</p>г)<p contains=\"p\">търговецът не успява да изпълни ангажиментите в срока, определен в параграф 3.</p><p contains=\"p\">2. Веднага след като от другите засегнати компетентни органи е определен компетентният орган, който да предприеме мерки по прилагане на законодателството, той става компетентен да действа от името на потребителите във всяка държава членка, все едно че те са потребители от неговата собствена държава. Когато определят компетентен орган, който да предприеме мерки по прилагане на законодателството, компетентните органи вземат предвид местоположението на засегнатия търговец.</p><p contains=\"p\">3. Когато компетентните органи не действат в съответствие с параграф 2, те предприемат мерки по прилагане на законодателството едновременно в няколко или във всички държави членки, засегнати от широко разпространеното нарушение със съюзно измерение. Компетентните органи гарантират едновременното започване на тези мерки по прилагане на законодателството във всички засегнати държави членки.</p><p contains=\"p\">4. Даването на указания на определена организация за предприемане на мерки по прилагане на законодателството съгласно параграфи 1—3 от настоящия член е възможно само ако компетентните органи на засегнатата държава членка дадат своето съгласие и ако даването на указания не води до разкриване на информация, предмет на правилата за професионална и търговска тайна, определени в член 41.</p><p contains=\"p\">1. Комисията решава да приключи общото действие в случаите, когато е изпълнено едно от следните условия:</p><p contains=\"p\">а) условията за общото действие съгласно член 21, параграф 1 не са изпълнени;</p><p contains=\"p\">б) засегнатите компетентни органи направят заключение, че не е налице широко разпространено нарушение със съюзно измерение;</p><p contains=\"p\">в) заключението на засегнатите компетентни органи е, че след изпълнението на ангажиментите от търговеца нарушението е преустановено и когато е целесъобразно, потребителите са обезщетени;</p><p contains=\"p\">г) заключението на засегнатите компетентни органи е, че след предприемането на мерките по прилагане на законодателството съгласно член 25, нарушението е преустановено или забранено и когато е целесъобразно, потребителите са обезщетени.</p><p contains=\"p\">2. Комисията уведомява единната служба за връзка на засегнатите държави членки за решението за приключване на общото действие.</p><p contains=\"p\"></p><p contains=\"p\">Комисията може да приема актове за изпълнение, в които се определят подробностите на процедурите за общи действия спрямо широко разпространени нарушения със съюзно измерения, по-специално стандартните формуляри за уведомления и другите форми на обмен на информация между компетентните органи и Комисията. Тези актове за изпълнение се приемат в съответствие с процедурата по разглеждане, посочена в член 48, параграф 2.</p></div>"} ] } , 
            {   "id": "section_6", 
            "uri" : "2016/0283/sct_6/bul", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Раздел III", "subject" : "Общи разпоредби, приложими за координирани действия и общи действия по настоящата глава", "titleHtml" : "Раздел III", "subjectHtml" : "Общи разпоредби, приложими за координирани действия и общи действия по настоящата глава", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_27", 
            "uri" : "2016/0283/art_27/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 28", "subject" : "Процедура за вземане на решения между държавите членки", "titleHtml" : "Член 28", "subjectHtml" : "Процедура за вземане на решения между държавите членки", "content" : "<div id=\"div_art_27\"><p contains=\"p\">Що се отнася до въпроси по настоящата глава, засегнатите компетентни органи вземат решенията си с консенсус.</p></div>"} , 
            {   "id": "art_28", 
            "uri" : "2016/0283/art_28/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 29", "subject" : "Роля на координатора", "titleHtml" : "Член 29", "subjectHtml" : "Роля на координатора", "content" : "<div id=\"div_art_28\"><p contains=\"p\">1. Координаторът, определен в съответствие с членове 16, 21 или 32, по-специално:</p>а)<p contains=\"p\">гарантира, че всички засегнати компетентни органи и Комисията са надлежно и своевременно информирани за напредъка на действието по прилагане на законодателството, очакваните следващи стъпки и мерките, които предстои да бъдат приети;</p>б)<p contains=\"p\">координира разследванията, проверките и приемането на временните мерки, които са определени от засегнатите компетентни органи в съответствие с раздели I и II, наблюдава разследванията, проверките и временните мерки, както и другите мерки съгласно член 8;</p>в)<p contains=\"p\">координира изготвянето и споделянето на всички необходими документи между засегнатите компетентни органи и Комисията;</p>г)<p contains=\"p\">поддържа контакт с търговците и другите страни, засегнати от надзора, разследването и мерките по прилагане на законодателството, освен когато е договорено друго от засегнатите компетентни органи и Комисията;</p>д)<p contains=\"p\">координира оценката, консултациите и наблюдението от страна на засегнатите компетентни органи, както и другите стъпки, необходими за обработване и изпълнение на ангажиментите, предложени от засегнатите търговци;</p>е)<p contains=\"p\">координира другите мерки по прилагане на законодателството, приети от засегнатите компетентни органи, включително сезирания на съдилища за необходимите заповеди и решения, налагането на санкции и приемането на мерки за гарантиране на обезщетяване на потребителите;</p>ж)<p contains=\"p\">координира исканията за взаимна помощ, подадени от засегнатите компетентни органи съгласно глава III.</p><p contains=\"p\">2. Координаторът не носи отговорност за действията или бездействията на засегнатите компетентни органи, когато използва правомощията, предвидени в член 8.</p></div>"} , 
            {   "id": "art_29", 
            "uri" : "2016/0283/art_29/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 30", "subject" : "Задължение за сътрудничество и езиков режим", "titleHtml" : "Член 30", "subjectHtml" : "Задължение за сътрудничество и езиков режим", "content" : "<div id=\"div_art_29\"><p contains=\"p\">1. Компетентните органи координират своите дейности по надзор на пазара и своите мерки по разследване и по прилагане на законодателството с цел справяне с широко разпространени нарушения съгласно раздели I и II. Те обменят помежду си цялата необходима информация и незабавно оказват един на друг, а също и на Комисията всякакъв друг вид помощ, от която може да се нуждаят.</p><p contains=\"p\">2. Компетентните органи осигуряват съответни ресурси за извършването на координирани разследвания и действия по прилагане на законодателството. Компетентните органи могат да приканят служители на Комисията и други придружаващи лица, оправомощени от Комисията, да участват в координираните разследвания, действията по прилагане на законодателството и другите мерки съгласно настоящата глава.</p><p contains=\"p\">3. Езиците, използвани от компетентните органи и Комисията за уведомленията и всички съобщения, свързани с координираните действия, общите действия и съгласуваните разследвания на потребителските пазари съгласно настоящата глава, се договарят между засегнатите компетентни органи и Комисията.</p><p contains=\"p\">4. Ако не може да бъде постигнато съгласие, уведомленията и другите съобщения се изпращат на официалния език на държавата членка, която прави уведомлението или друго съобщение. В посочения случай засегнатият компетентен орган осигурява необходимите преводи на уведомленията, съобщенията и другите документи, които получава от други компетентни органи.</p><p contains=\"p\">5. Координаторът приканва Европейския банков орган да поеме ролята на наблюдател, когато координираните или общите действия съгласно раздели I и II засягат широко разпространени нарушения на следните законодателни актове на Съюза:</p>а)<p contains=\"p\">Директива 2014/17/ЕС на Европейския парламент и на Съвета от 4 февруари 2014 г. относно договорите за кредити за жилищни недвижими имоти за потребители;</p>б)<p contains=\"p\">Директива 2014/92/ЕС на Европейския парламент и на Съвета от 23 юли 2014 г. относно съпоставимостта на таксите по платежните сметки, прехвърлянето на платежни сметки и достъпа до платежни сметки за основни операции.</p></div>"} , 
            {   "id": "art_30", 
            "uri" : "2016/0283/art_30/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 31", "subject" : "Обща позиция и изслушване на търговците", "titleHtml" : "Член 31", "subjectHtml" : "Обща позиция и изслушване на търговците", "content" : "<div id=\"div_art_30\"><p contains=\"p\">1. Общата позиция, посочена в членове 17 и 23, се съобщава на търговеца, отговорен за нарушението. На търговеца, отговорен за нарушението, се дава възможността да бъде изслушан по въпроси, които са част от общата позиция.</p><p contains=\"p\">2 Търговецът има право да общува на официалния език на държавата членка, в която е установен или пребивава. Търговецът може да се откаже от посоченото право или да поиска да използва за общуване с компетентните органи друг официален език на Съюза.</p><p contains=\"p\">3. Комисията може да приема актове за изпълнение, в които се определят подробностите на изпълнението на правото на защита на търговците при координирани и общи действия. Тези актове за изпълнение се приемат в съответствие с процедурата по разглеждане, посочена в член 48, параграф 2.</p></div>"} , 
            {   "id": "art_31", 
            "uri" : "2016/0283/art_31/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 32", "subject" : "Съгласувани разследвания на потребителски пазари", "titleHtml" : "Член 32", "subjectHtml" : "Съгласувани разследвания на потребителски пазари", "content" : "<div id=\"div_art_31\"><p contains=\"p\">1. Когато пазарни тенденции, потребителски жалби или други показатели сочат, че може да са били налице, са налице или може да бъдат налице широко разпространени нарушения, засегнатите компетентни органи могат да решат да проведат съгласувано разследване на потребителските пазари („повсеместна проверка“). Съгласуваното разследване се координира от Комисията.</p><p contains=\"p\">2. Когато провеждат съгласувани разследвания, засегнатите компетентни органи използват ефективно правомощията, предвидени в член 8, и другите правомощия, предоставени им по силата на националното право.</p><p contains=\"p\">3. Компетентните органи могат да приканят служители на Комисията и други придружаващи лица, оправомощени от Комисията, да участват в повсеместните проверки.</p><p contains=\"p\">4. Комисията може да приема актове за изпълнение, в които се определят подробностите на процедурата за повсеместни проверки. Тези актове за изпълнение се приемат в съответствие с процедурата по разглеждане, посочена в член 48, параграф 2.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_7", 
            "uri" : "2016/0283/sct_7/bul", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ГЛАВА V", "subject" : "МЕХАНИЗЪМ ЗА НАДЗОР НА СЪТРУДНИЧЕСТВОТО В ОБЛАСТТА НА ЗАЩИТАТА НА ПОТРЕБИТЕЛИТЕ", "titleHtml" : "ГЛАВА V", "subjectHtml" : "МЕХАНИЗЪМ ЗА НАДЗОР НА СЪТРУДНИЧЕСТВОТО В ОБЛАСТТА НА ЗАЩИТАТА НА ПОТРЕБИТЕЛИТЕ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_32", 
            "uri" : "2016/0283/art_32/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 33", "subject" : "Механизъм за надзор", "titleHtml" : "Член 33", "subjectHtml" : "Механизъм за надзор", "content" : "<div id=\"div_art_32\"><p contains=\"p\">1. Комисията поддържа механизъм за надзор на обмена на информация, свързана с нарушения или предполагаеми нарушения.</p><p contains=\"p\">2. Механизмът за надзор се състои от механизма за предупреждение съгласно член 34 и от обмена на друга информация, която е от значение за откриването на нарушения или предполагаеми нарушения, съгласно член 36.</p><p contains=\"p\">3. Механизмът за предупреждение се прилага посредством базата данни, посочена в член 43.</p></div>"} , 
            {   "id": "art_33", 
            "uri" : "2016/0283/art_33/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 34", "subject" : "Механизъм за предупреждение", "titleHtml" : "Член 34", "subjectHtml" : "Механизъм за предупреждение", "content" : "<div id=\"div_art_33\"><p contains=\"p\">1. Компетентният орган уведомява незабавно Комисията и другите компетентни органи за всяко основателно съмнение за извършването на неговата територия на нарушение, което може да засегне интересите на потребителите в други държави членки („предупреждение“), като използва стандартния формуляр посредством базата данни, посочена в член 43.</p><p contains=\"p\">2. Комисията уведомява незабавно засегнатите компетентни органи за всяко основателно съмнение за наличие на нарушение на територията на Съюза („предупреждение“), като използва базата данни, посочена в член 43.</p><p contains=\"p\">3. В предупреждението компетентният орган или Комисията предоставя, когато е налице, по-специално следната информация за предполагаемото нарушение:</p><p contains=\"p\">а) описание на действието или бездействието, което съставлява нарушението;</p><p contains=\"p\">б) продукта или услугата, засегнати от нарушението;</p><p contains=\"p\">в) държавите членки, които са засегнати или е възможно да са засегнати от нарушението;</p><p contains=\"p\">г) отговорния търговец или търговеца, за който има съмнения, че е отговорен за нарушението;</p><p contains=\"p\">д) правното основание за възможни действия чрез позоваване на националното право и съответните разпоредби на актовете на Съюза в приложението към настоящия регламент;</p><p contains=\"p\">е) естеството на съдебното производство, мерките по прилагане на законодателството или другите мерки, предприети във връзка с нарушението, както и датите на предприемането им и тяхната продължителност;</p><p contains=\"p\">ж) етапа на съдебното производство, мерките по прилагане на законодателството или другите мерки, предприети във връзка с нарушението;</p><p contains=\"p\">з) компетентния орган, който провежда съдебното производство и осъществява други мерки;</p><p contains=\"p\">и) дали предупреждението е „за сведение“ или представлява предупреждение „за действие“.</p><p contains=\"p\">4. Ако предупреждението е „за действие“, компетентният орган или Комисията може да поиска от други компетентни органи и Комисията да проверят дали подобни предполагаеми нарушения се извършват евентуално на територията на други държави членки или дали вече са предприети мерки по прилагане на законодателството срещу такива нарушения в други държави членки.</p><p contains=\"p\">5. С цел ефективно справяне с предполагаемите нарушения, засегнатите компетентни органи, в зависимост от отговорите на предупреждението, предприемат необходимите мерки, предвидени в глави III и IV.</p><p contains=\"p\">6. Комисията приема актове за изпълнение, в които се определят подробностите на функционирането на механизма за предупреждение, включително по-специално стандартните формуляри за предупреждения. Тези актове за изпълнение се приемат в съответствие с процедурата по разглеждане, посочена в член 48, параграф 2.</p></div>"} , 
            {   "id": "art_34", 
            "uri" : "2016/0283/art_34/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 35", "subject" : "Участие на други субекти в механизма за предупреждение", "titleHtml" : "Член 35", "subjectHtml" : "Участие на други субекти в механизма за предупреждение", "content" : "<div id=\"div_art_34\"><p contains=\"p\">1. Определените организации и европейските потребителски центрове участват в механизма за предупреждение, предвиден в член 34. Държавите членки определят организации и асоциации на потребителите, както и други субекти, като например търговски асоциации, със съответен експертен опит и законен интерес от защитата на потребителите, които да участват в механизма за предупреждение. Държавите членки уведомяват незабавно Комисията за тези субекти.</p><p contains=\"p\">2. Комисията може да определи други субекти, представляващи интересите на потребителите и бизнеса на равнището на Съюза, които да участват в механизма за предупреждение.</p><p contains=\"p\">3. Субектите, описани в параграфи 1 и 2, имат право да уведомяват компетентните органи на засегнатите държави членки и Комисията за предполагаеми нарушения, както и да предоставят информацията, посочена в член 34, параграф 3, като използват стандартния формуляр за външни уведомления, който се осигурява от базата данни, посочена в член 43 („външно предупреждение“).</p><p contains=\"p\">4. Външните предупреждения се правят само „за сведение“. Компетентните органи не са задължени да откриват процедура или да предприемат други действия в отговор на предупрежденията и информацията, предоставени от тези субекти. Субектите, които правят външни предупреждения, гарантират, че предоставената информация е вярна, актуална и точна, и коригират незабавно публикуваната информация или я премахват, ако е необходимо. За тази цел те имат достъп до предоставената от тях информация при спазване на ограниченията, предвидени в членове 41 и 43.</p><p contains=\"p\">5. Комисията може да приема актове за изпълнение, в които се определят подробностите на определянето и участието на други субекти в механизма за предупреждение. Тези актове за изпълнение се приемат в съответствие с процедурата по разглеждане, посочена в член 48, параграф 2.</p></div>"} , 
            {   "id": "art_35", 
            "uri" : "2016/0283/art_35/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 36", "subject" : "Обмен на друга информация, която е от значение за откриването на нарушения", "titleHtml" : "Член 36", "subjectHtml" : "Обмен на друга информация, която е от значение за откриването на нарушения", "content" : "<div id=\"div_art_35\"><p contains=\"p\">1. Посредством базата данни, посочена в член 43, компетентните органи уведомяват незабавно Комисията и другите компетентни органи относно всички мерки, които са предприели за справяне с нарушение на законодателството за защита на интересите на потребителите на тяхната територия, ако имат съмнение, че нарушението може да засегне интересите на потребителите в други държави членки, по-специално относно:</p>а)<p contains=\"p\">всяко известие, разпореждане, решение или подобна мярка на компетентен или друг орган, свързани с образуването на национално производство във връзка с нарушение или предполагаемо нарушение;</p>б)<p contains=\"p\">всяко решение на съд или друг съдебен орган, съдебна заповед, съдебна забрана или друга подобна мярка, свързана с нарушение или предполагаемо нарушение;</p>в)<p contains=\"p\">всяка друга информация, решение, разпореждане или акт на други национални органи или определени организации, при необходимост, които може да са свързани с нарушение или предполагаемо нарушение.</p><p contains=\"p\">2. Комисията може да приема актове за изпълнение, в които се определят подробностите на обмена на друга информация от значение за откриването на нарушения по настоящия регламент. Тези актове за изпълнение се приемат в съответствие с процедурата по разглеждане, посочена в член 48, параграф 2.</p></div>"} ] } , 
            {   "id": "section_8", 
            "uri" : "2016/0283/sct_8/bul", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ГЛАВА VI", "subject" : "ДРУГИ ДЕЙНОСТИ В РАМКИТЕ НА СЪЮЗА", "titleHtml" : "ГЛАВА VI", "subjectHtml" : "ДРУГИ ДЕЙНОСТИ В РАМКИТЕ НА СЪЮЗА", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_36", 
            "uri" : "2016/0283/art_36/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 37", "subject" : "Координиране на други дейности, които допринасят за надзора и прилагането на законодателството", "titleHtml" : "Член 37", "subjectHtml" : "Координиране на други дейности, които допринасят за надзора и прилагането на законодателството", "content" : "<div id=\"div_art_36\"><p contains=\"p\">1. Държавите членки се информират помежду си и информират Комисията за своите дейности в следните области:</p><p contains=\"p\">а) обучението на своите служители, отговарящи за прилагането на законодателството за защита на потребителите, включително езикова подготовка и организирането на обучителни семинари;</p><p contains=\"p\">б) събирането, класифицирането и обмена на данни относно потребителските жалби;</p><p contains=\"p\">в) разработването на специфични секторни мрежи между компетентните длъжностни лица;</p><p contains=\"p\">г) разработването на инструменти за информация и комуникация;</p><p contains=\"p\">д) разработването на стандарти, методики и ръководства, предназначени за длъжностните лица, отговарящи за прилагането на законодателството за защита на потребителите;</p><p contains=\"p\">е) обмена на служители, включително възможността за извършване на дейностите съгласно глави III и IV.</p><p contains=\"p\">2. Държавите членки координират и съвместно организират дейностите, посочени в параграф 1.</p><p contains=\"p\">3. Комисията и държавите членки редовно споделят информация и данни относно потребителските жалби. За тази цел Комисията разработва и поддържа, в сътрудничество с държавите членки, хармонизирана методика за класифициране и докладване на потребителските жалби.</p><p contains=\"p\">4. Комисията може да приема актове за изпълнение, необходими за създаването на рамката за сътрудничество съгласно параграфи 1 и 2. Тези актове за изпълнение се приемат в съответствие с процедурата по разглеждане, посочена в член 48, параграф 2.</p></div>"} , 
            {   "id": "art_37", 
            "uri" : "2016/0283/art_37/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 38", "subject" : "Обмен на длъжностни лица между компетентните органи", "titleHtml" : "Член 38", "subjectHtml" : "Обмен на длъжностни лица между компетентните органи", "content" : "<div id=\"div_art_37\"><p contains=\"p\">1. Компетентните органи могат да участват в схеми за обмен на компетентни длъжностни лица от други държави членки с цел подобряване на сътрудничеството. Компетентните органи вземат необходимите мерки, за да дадат възможност на компетентните длъжностни лица от други държави членки да играят ефективна роля в действията на компетентния орган. За тази цел длъжностните лица се упълномощават да осъществяват задълженията, които са им вменени от приемащия ги компетентен орган, в съответствие със законите на държавата членка, в която е установен органът.</p><p contains=\"p\">2. По време на обмена на служители гражданската и наказателната отговорност на компетентното длъжностно лице се третират по същия начин като отговорността на длъжностните лица на приемащия компетентен орган. Компетентните длъжностни лица от други държави членки спазват професионалните стандарти и се подчиняват на съответните вътрешни правила за поведение на приемащия компетентен орган. Тези правила гарантират по-специално защитата на физическите лица по отношение обработването на лични данни, справедливостта на процедурите и съответното спазване на разпоредбите за поверителност и за професионална и търговска тайна съгласно член 41.</p></div>"} , 
            {   "id": "art_38", 
            "uri" : "2016/0283/art_38/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 39", "subject" : "Обмен на информация за политиката за защита на потребителите", "titleHtml" : "Член 39", "subjectHtml" : "Обмен на информация за политиката за защита на потребителите", "content" : "<div id=\"div_art_38\"><p contains=\"p\">1. Държавите членки се информират помежду си и информират Комисията за своите дейности, свързани със защита на интересите на потребителите, като например:</p><p contains=\"p\">а) предоставяне на информация и съвети за потребителите;</p><p contains=\"p\">б) подкрепа на дейностите на лицата, представляващи интересите на потребителите;</p><p contains=\"p\">в) подкрепа на дейностите на органите, отговарящи за извънсъдебното разрешаване на потребителски спорове;</p><p contains=\"p\">г) подкрепа на потребителите за достъп до правосъдие;</p><p contains=\"p\">д) събирането на статистически данни, резултатите от изследвания или друга информация, свързана с поведението и нагласите на потребителите.</p><p contains=\"p\">2. Държавите членки в сътрудничество с Комисията могат да провеждат съвместни действия в областите, посочени в параграф 1. Държавите членки в сътрудничество с Комисията разработват обща рамка за действията, посочени в параграф 1, буква д).</p><p contains=\"p\">3. Комисията може да приема актове за изпълнение, необходими за създаването на рамката за обмен на информация, посочена в параграф 1. Тези актове за изпълнение се приемат в съответствие с процедурата по разглеждане, посочена в член 48, параграф 2.</p></div>"} , 
            {   "id": "art_39", 
            "uri" : "2016/0283/art_39/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 40", "subject" : "Международно сътрудничество", "titleHtml" : "Член 40", "subjectHtml" : "Международно сътрудничество", "content" : "<div id=\"div_art_39\"><p contains=\"p\">1. Съюзът осъществява сътрудничество с трети държави и с компетентните международни организации в областите, включени в обхвата на настоящия регламент, с цел да се защитят интересите на потребителите. Разпоредбите за сътрудничество, включително установяването на мерки за взаимна помощ, обменът на поверителна информация и програмите за обмен на персонал, могат да са предмет на споразумения, сключени между Съюза и съответните трети държави.</p><p contains=\"p\">2. Споразуменията, сключени между Съюза и трети държави относно сътрудничество и взаимна помощ с цел защита и укрепване на интересите на потребителите, подлежат на разпоредби за защита на поверителната информация и личните данни, които са еквивалентни на разпоредбите, предвидени в член 41.</p><p contains=\"p\">3. Когато компетентен орган получи информация от орган на трета държава, компетентният орган съобщава информацията на съответните компетентни органи на останалите държави членки, доколкото му е позволено да го направи по силата на сключени двустранни споразумения за помощ с третата държава и в съответствие със законодателството на Съюза относно защитата на физическите лица по отношение на обработването на лични данни.</p><p contains=\"p\">4. Информацията, съобщена съгласно настоящия регламент, може също така да бъде съобщена от компетентен орган на орган на трета държава по силата на двустранно споразумение за помощ с третата държава, при условие че е получено изричното съгласие на компетентния орган, който първоначално е съобщил информацията, и в съответствие със законодателството на Съюза относно защитата на физическите лица по отношение на обработването на лични данни.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_9", 
            "uri" : "2016/0283/sct_9/bul", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ГЛАВА VII", "subject" : "ПРОФЕСИОНАЛНА ТАЙНА И ДРУГИ РАЗПОРЕДБИ", "titleHtml" : "ГЛАВА VII", "subjectHtml" : "ПРОФЕСИОНАЛНА ТАЙНА И ДРУГИ РАЗПОРЕДБИ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_40", 
            "uri" : "2016/0283/art_40/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 41", "subject" : "Използване на информация и професионална и търговска тайна", "titleHtml" : "Член 41", "subjectHtml" : "Използване на информация и професионална и търговска тайна", "content" : "<div id=\"div_art_40\"><p contains=\"p\">1. Информацията, събрана съгласно член 8, която е съобщена на компетентните органи и Комисията, се използва само за целите на гарантиране на спазването на законодателството за защита на интересите на потребителите.</p><p contains=\"p\">2. Информацията, съобщена под каквато и да е форма на лица, които работят за компетентните органи, съдилищата, другите публични органи и Комисията, включително информацията, за която е уведомена Комисията и която се съхранява в базата данни, посочена в член 43, е поверителна и се обхваща от задълженията за професионална тайна, когато нейното разкриване би било в ущърб на:</p>а)<p contains=\"p\">защитата на личния живот и неприкосновеността на физическото лице, по-специално в съответствие със законодателството на Съюза относно защитата на личните данни;</p>б)<p contains=\"p\">търговските интереси на физическо или юридическо лице, включително интелектуалната собственост;</p>в)<p contains=\"p\">съдебно производство и юридически консултации; или</p>г)<p contains=\"p\">целта на инспекции или разследвания.</p>–<p contains=\"p\">3. Независимо от разпоредбите на параграф 2, компетентните органи могат да използват и разкриват информацията, необходима за:</p>а)<p contains=\"p\">доказване на нарушения в рамките на Съюза и широко разпространени нарушения;</p>б)<p contains=\"p\">постигане на преустановяването или забраната на нарушения в рамките на Съюза или широко разпространени нарушения.</p></div>"} , 
            {   "id": "art_41", 
            "uri" : "2016/0283/art_41/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 42", "subject" : "Използване на доказателствата и констатациите от разследванията", "titleHtml" : "Член 42", "subjectHtml" : "Използване на доказателствата и констатациите от разследванията", "content" : "<div id=\"div_art_41\"><p contains=\"p\">1. Компетентните органи могат да използват като доказателство всяка информация, документи, констатации, декларации, заверени с оригинала копия или изпратени сведения, независимо от техния формат и средството, на което се съхраняват.</p><p contains=\"p\">2. Доказателствата, документите, информацията, обясненията и констатациите от разследванията, изготвени от компетентен орган в една държава членка съгласно член 8, могат да се използват за производства, образувани във връзка с прилагането на настоящия регламент от компетентни органи в други държави членки, без допълнителни формални изисквания.</p></div>"} , 
            {   "id": "art_42", 
            "uri" : "2016/0283/art_42/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 43", "subject" : "База данни и система за обмен на информация относно нарушенията", "titleHtml" : "Член 43", "subjectHtml" : "База данни и система за обмен на информация относно нарушенията", "content" : "<div id=\"div_art_42\"><p contains=\"p\">1. Комисията създава и поддържа необходимата електронна база данни, в която съхранява и обработва информацията, получена в подкрепа на искания за взаимна помощ съгласно глава III, мерки съгласно глава IV и механизма за надзор съгласно глава V. Базата данни е достъпна за справка от компетентните органи и Комисията.</p><p contains=\"p\">2. Информацията, предоставена от други органи, субекти и определени организации, се съхранява и обработва в електронната база данни, но тези органи, субекти и определени организации нямат достъп до базата данни.</p><p contains=\"p\">3. Съхраняваните данни, свързани с нарушение, се изтриват пет години след датата на преустановяване на нарушението. Срокът от пет години започва да тече от датата, на която:</p>а)<p contains=\"p\">орган, към който е отправено искане за помощ, уведоми Комисията съгласно член 12, параграф 3, че е преустановено нарушение в рамките на Съюза;</p>б)<p contains=\"p\">координиращият орган уведоми Комисията съгласно член 19, че широко разпространеното нарушение е преустановено или забранено;</p>в)<p contains=\"p\">Комисията реши съгласно член 26, че общото действие относно широко разпространено нарушение със съюзно измерение е приключено, но ангажиментите на търговците ще се съхраняват за срок от 10 години с цел гарантиране на спазването на законодателството за защита на интересите на потребителите;</p>г)<p contains=\"p\">информацията е въведена в базата данни във всички други случаи.</p><p contains=\"p\">4. Комисията приема актове за изпълнение, необходими за създаването на базата данни. Тези актове за изпълнение се приемат в съответствие с процедурата по разглеждане, посочена в член 48, параграф 2.</p></div>"} , 
            {   "id": "art_43", 
            "uri" : "2016/0283/art_43/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 44", "subject" : "Отказ за възстановяване на разходи", "titleHtml" : "Член 44", "subjectHtml" : "Отказ за възстановяване на разходи", "content" : "<div id=\"div_art_43\"><p contains=\"p\">Държавите членки отказват всички искания за възстановяване на разходи, направени при прилагане на настоящия регламент. Въпреки това държавата членка на органа заявител остава отговорна пред държавата членка на органа, към който е отправено искането, за всички направени разходи и понесени загуби в резултат на мерки, които са отхвърлени и обявени от съда за неоснователни, доколкото се отнася до съответното нарушение по същество.</p></div>"} , 
            {   "id": "art_44", 
            "uri" : "2016/0283/art_44/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 45", "subject" : "Национални планове за прилагане на законодателството и приоритизиране", "titleHtml" : "Член 45", "subjectHtml" : "Национални планове за прилагане на законодателството и приоритизиране", "content" : "<div id=\"div_art_44\"><p contains=\"p\">1. На всеки две години от xx/xx/20xx г. [датата на влизане в сила на настоящия регламент] всяка държава членка представя на Комисията двугодишни планове за прилагане на законодателството, като използва специален онлайн стандартен формуляр, предоставен от Комисията. Плановете за прилагане на законодателството съдържат по-специално:</p>а)<p contains=\"p\">информация относно пазарните тенденции, които могат да засегнат интересите на потребителите в съответните държави членки, като така се изтъкват проблеми, които е вероятно да съществуват в други държави членки;</p>б)<p contains=\"p\">когато е приложимо, обобщение на изпълнението на предходния двугодишен план за прилагане на законодателството, включително преглед на действията по настоящия регламент, получените жалби от потребители и други жалби, дейностите по надзор и прилагане на законодателството и значимите съдебни действия, решения и други заповеди или мерки и причини, поради които предходният двугодишен план не е могъл да бъде напълно изпълнен;</p>в)<p contains=\"p\">информация относно организацията, правомощията и отговорностите на компетентните органи, както и всички промени или планирани промени във връзка с тях;</p>г)<p contains=\"p\">приоритетните области за прилагането на законодателството за защита на интересите на потребителите, през следващите две години в държавата членка;</p>д)<p contains=\"p\">предложените приоритетни области за прилагането на законодателството за защита на интересите на потребителите, в рамките на Съюза;</p>е)<p contains=\"p\">преглед на наличните средства, предназначени за прилагането на законодателството за защита на интересите на потребителите, в държавата членка през двете години;</p>ж)<p contains=\"p\">декларация за средствата, предназначени за прилагането на настоящия регламент през следващите две години.</p><p contains=\"p\">2. В случай на съществена промяна на обстоятелствата или пазарните условия през двете години след представянето на последния план за прилагане на законодателството държавите членки могат да представят преработен план за прилагане на законодателството.</p></div>"} , 
            {   "id": "art_45", 
            "uri" : "2016/0283/art_45/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 46", "subject" : "Наблюдение и изпълнение на националните планове за прилагане на законодателството", "titleHtml" : "Член 46", "subjectHtml" : "Наблюдение и изпълнение на националните планове за прилагане на законодателството", "content" : "<div id=\"div_art_45\"><p contains=\"p\">1. Комисията наблюдава изпълнението на националните планове за прилагане на законодателството. Комисията може да дава съвети относно изпълнението на националните планове за прилагане на законодателството, да установява референтни критерии за средствата, необходими за прилагането на настоящия регламент, и да насърчава най-добрите практики.</p><p contains=\"p\">2. Комисията приема актове за изпълнение, необходими за разработването на онлайн стандартните формуляри и за определянето на подробностите относно националните планове за прилагане на законодателството, посочени в член 45. Тези актове за изпълнение се приемат в съответствие с процедурата по разглеждане, посочена в член 48, параграф 2.</p></div>"} , 
            {   "id": "art_46", 
            "uri" : "2016/0283/art_46/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 47", "subject" : "Принципи за налагане на санкции за нарушения в рамките на Съюза и широко разпространени нарушения", "titleHtml" : "Член 47", "subjectHtml" : "Принципи за налагане на санкции за нарушения в рамките на Съюза и широко разпространени нарушения", "content" : "<div id=\"div_art_46\"><p contains=\"p\">1. Когато налагат санкции в контекста на нарушения в рамките на Съюза и широко разпространени нарушения, компетентните органи, наред с другото, вземат предвид:</p>а)<p contains=\"p\">териториалния обхват на нарушението;</p>б)<p contains=\"p\">цялостната вреда или вероятната вреда, причинена на потребителите в други държави членки;</p>в)<p contains=\"p\">повторението на нарушението в една и съща държава членка или в Съюза.</p><p contains=\"p\">2. Комисията може да издава препоръки относно санкциите за нарушения в рамките на Съюза и широко разпространени нарушения и тяхната координация съгласно глава IV.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_10", 
            "uri" : "2016/0283/sct_10/bul", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ГЛАВА ОСМА", "subject" : "ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ", "titleHtml" : "ГЛАВА ОСМА", "subjectHtml" : "ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_47", 
            "uri" : "2016/0283/art_47/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 48", "subject" : "Комитет", "titleHtml" : "Член 48", "subjectHtml" : "Комитет", "content" : "<div id=\"div_art_47\"><p contains=\"p\">1. Комисията се подпомага от Комитет. Този комитет е комитет по смисъла на Регламент (ЕС) № 182/2011.</p><p contains=\"p\">2. При позоваване на настоящия параграф се прилага член 5 от Регламент (ЕС) № 182/2011.</p></div>"} , 
            {   "id": "art_48", 
            "uri" : "2016/0283/art_48/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 49", "subject" : "Уведомления", "titleHtml" : "Член 49", "subjectHtml" : "Уведомления", "content" : "<div id=\"div_art_48\"><p contains=\"p\">Държавите членки незабавно съобщават на Комисията текста на всички разпоредби от националното законодателство, които приемат, или текста на споразумения, които сключват, в областта, уредена с настоящия регламент, с изключение на споразумения, отнасящи се до конкретни случаи.</p></div>"} , 
            {   "id": "art_49", 
            "uri" : "2016/0283/art_49/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 50", "subject" : "Оценка", "titleHtml" : "Член 50", "subjectHtml" : "Оценка", "content" : "<div id=\"div_art_49\"><p contains=\"p\">До [xx/xx/20xx г. най-късно, не по-късно от седем години от неговото влизане в сила], Комисията представя доклад до Европейския парламент и Съвета относно прилагането на настоящия регламент.</p><p contains=\"p\">В доклада се съдържа оценка на прилагането на регламента, включително оценка на ефективността на прилагането на законодателството за защита на интересите на потребителите съгласно настоящия регламент, както и преглед, наред с другото, на това как спазването на законодателството за защита на интересите на потребителите, от страна на търговците се е развило на ключови потребителски пазари, засегнати от трансграничната търговия.</p></div>"} , 
            {   "id": "art_50", 
            "uri" : "2016/0283/art_50/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 51", "subject" : "Изменение на приложението към Регламент (ЕО) № 2006/2004", "titleHtml" : "Член 51", "subjectHtml" : "Изменение на приложението към Регламент (ЕО) № 2006/2004", "content" : "<div id=\"div_art_50\"><p contains=\"p\">В приложението към Регламент (ЕО) № 2006/2004 се добавят следните точки:</p><p contains=\"p\"></p><p contains=\"p\">„18. Директива 2011/83/ЕС на Европейския парламент и на Съвета от 25 октомври 2011 г. относно правата на потребителите (ОВ L 304, 22.11.2011 г., стр. 64).</p><p contains=\"p\"></p><p contains=\"p\">19. Директива 2006/123/ЕО на Европейския парламент и на Съвета от 12 декември 2006 г. относно услугите на вътрешния пазар: член 20 (ОВ L 376, 27.12.2006 г., стр. 36).</p><p contains=\"p\"></p><p contains=\"p\">20. Регламент (ЕО) № 1371/2007 на Европейския парламент и на Съвета от 23 октомври 2007 г. относно правата и задълженията на пътниците, използващи железопътен транспорт (ОВ L 315, 3.12.2007 г., стр. 14).</p><p contains=\"p\"></p><p contains=\"p\">21. Регламент (ЕО) № 1107/2006 на Европейския парламент и на Съвета от 5 юли 2006 г. относно правата на хората с увреждания и на хората с ограничена подвижност при пътувания с въздушен транспорт (ОВ L 204, 26.7.2006 г., стр. 1).</p><p contains=\"p\">22. Регламент (ЕО) № 1008/2008 на Европейския парламент и на Съвета от 24 септември 2008 г. относно общите правила за извършване на въздухоплавателни услуги в Общността: членове 22, 23 и 24 (ОВ L 293, 31.10.2008 г., стр. 3).</p><p contains=\"p\"></p><p contains=\"p\">23. Директива 2014/17/ЕС на Европейския парламент и на Съвета от 4 февруари 2014 г. относно договорите за кредити за жилищни недвижими имоти за потребители: членове 10, 11, 13, 14, 15, 16, 17, 18, 21, 22, 23, глава 10 и приложения I и II (ОВ L 60, 28.2.2014 г., стр. 34).</p><p contains=\"p\"></p><p contains=\"p\">24. Директива 2014/92/ЕС на Европейския парламент и на Съвета от 23 юли 2014 г. относно съпоставимостта на таксите по платежните сметки, прехвърлянето на платежни сметки и достъпа до платежни сметки за основни операции, членове 4—18 и член 20, параграф 2 (ОВ L 257, 28.8.2014 г., стр. 214).“.</p></div>"} , 
            {   "id": "art_51", 
            "uri" : "2016/0283/art_51/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 52", "subject" : "Отмяна", "titleHtml" : "Член 52", "subjectHtml" : "Отмяна", "content" : "<div id=\"div_art_51\"><p contains=\"p\">Регламент (ЕО) № 2006/2004 се отменя от [дата на прилагане настоящия регламент].</p></div>"} , 
            {   "id": "art_52", 
            "uri" : "2016/0283/art_52/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 53", "subject" : "Влизане в сила и прилагане", "titleHtml" : "Член 53", "subjectHtml" : "Влизане в сила и прилагане", "content" : "<div id=\"div_art_52\"><p contains=\"p\">Настоящият регламент влиза в сила на двадесетия ден след публикуването му в Официален вестник на Европейския съюз.</p><p contains=\"p\">Настоящият регламент се прилага от [една година след влизането му в сила].</p><p contains=\"p\">Въпреки това член 51 се прилага от [влизането в сила на настоящия регламент].</p><p contains=\"p\">Настоящият регламент е задължителен в своята цялост и се прилага пряко във всички държави членки.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        