{   "id": "ACT", 
            "uri" : "2016/0283/fra", "idFmxElement" : "act","num" : "0283", "eli_lang_code" : "fra", "year" : "2016", "commented" : "true", "title" : "Proposition de RÈGLEMENT DU PARLEMENT EUROPÉEN ET DU CONSEIL ", "subject" : "sur la coopération entre les autorités nationales chargées de veiller à l’application de la législation en matière de protection des consommateurs ", "titleHtml" : "<p>Proposition de</p><p>RÈGLEMENT DU PARLEMENT EUROPÉEN ET DU CONSEIL</p>", "subjectHtml" : "<p>sur la coopération entre les autorités nationales chargées de veiller à l’application de la législation en matière de protection des consommateurs</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0283/preamble/fra", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">LE PARLEMENT EUROPÉEN ET LE CONSEIL DE L’UNION EUROPÉENNE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">vu le traité sur l’Union européenne, et notamment son article 114,</p><p contains=\"p\">vu la proposition de la Commission européenne,</p><p contains=\"p\">après transmission du projet d’acte législatif aux parlements nationaux,</p><p contains=\"p\">vu l’avis du Comité économique et social européen<p contains=\"p\">JO C 108 du 30.4.2004, p. 86.</p>,</p><p contains=\"p\">statuant conformément à la procédure législative ordinaire,</p><p contains=\"p\">considérant ce qui suit:</p>(1)<p contains=\"p\">Le règlement (CE) n° 2006/2004 du Parlement européen et du Conseil prévoit des règles et procédures harmonisées afin de faciliter la coopération entre les autorités nationales chargées de veiller à l’application de la législation transfrontalière en matière de protection des consommateurs.<p contains=\"p\">Règlement (CE) nº 2006/2004 du Parlement européen et du Conseil relatif à la coopération entre les autorités nationales chargées de veiller à l’application de la législation en matière de protection des consommateurs (JO L 364 du 9.12.2004, p. 1).</p>L’article 21 bis prévoit un réexamen de l’efficacité et des mécanismes opérationnels de ce règlement et, conformément à cet article, la Commission a conclu que le règlement (CE) n° 2006/2004 ne suffisait pas pour traiter de manière adéquate les défis en matière d’application de la législation dans le marché unique, et en particulier le marché unique numérique.</p>(2)<p contains=\"p\">La stratégie pour un marché unique numérique adoptée par la Commission le 6 mai 2015 a défini parmi ses priorités la nécessité d’améliorer la confiance des consommateurs grâce à une application plus rapide, plus souple et plus cohérente des règles de protection des consommateurs. La stratégie pour un marché unique adoptée par la Commission le 28 octobre 2015 a rappelé que l’application de la législation de l’Union en matière de protection des consommateurs doit être renforcée par le règlement relatif à la coopération en matière de protection des consommateurs.</p>(3)<p contains=\"p\">L’application inefficace de la législation dans le cadre des infractions transfrontalières, en particulier dans l’environnement numérique, permet aux professionnels d’échapper à la loi en se déplaçant à l’intérieur de l’Union, ce qui entraîne une distorsion de la concurrence pour les professionnels respectueux de la loi qui opèrent au niveau national ou international et qui porte donc directement préjudice aux consommateurs et à leur confiance à l’égard des transactions transfrontalières et du marché unique. Il est donc nécessaire d’accroître le niveau d’harmonisation et de mettre en place une coopération efficace et efficiente entre les autorités publiques compétentes en matière du contrôle de l’application de la loi afin de déceler les infractions internes à l’UE et les infractions de grande ampleur, d’enquêter sur ces infractions et de veiller à leur suppression.</p>(4)<p contains=\"p\">Le règlement (CE) n° 2006/2004 du Parlement européen et du Conseil a porté création d’un réseau des autorités publiques compétentes de toute l’Union. Une coopération efficace entre les différentes autorités compétentes participant au réseau, ainsi qu’entre les autres autorités publiques à l’échelon national, est nécessaire. Le rôle de coordination du bureau de liaison unique devrait être confié dans chaque État membre à une autorité compétente disposant des pouvoirs et des ressources suffisants pour assumer ce rôle clé au sein du réseau des autorités compétentes.</p>(5)<p contains=\"p\">Les consommateurs doivent également être protégés contre les infractions internes à l’UE de courte durée et les infractions de grande ampleur qui, malgré leur courte durée, ont des effets nuisibles susceptibles de persister longtemps après la cessation de l’infraction. Les autorités compétentes doivent par ailleurs posséder les pouvoirs nécessaires pour enquêter et ordonner la cessation de ces infractions à l’avenir.</p>(6)<p contains=\"p\">Les autorités compétentes doivent se voir conférer une série minimale de pouvoirs d’enquête et d’exécution afin d’assurer une application efficace du règlement, de coopérer mutuellement et de dissuader les professionnels de commettre des infractions internes à l’UE et des infractions de grande ampleur. Ces pouvoirs doivent permettre de traiter les problèmes liés au contrôle d’application de la loi dans le cadre du commerce électronique et de l’environnement numérique en cas de forte probabilité qu’un professionnel puisse facilement dissimuler ou modifier son identité. Ces pouvoirs doivent permettre aux autorités compétentes d’échanger valablement leurs preuves afin d’assurer une application efficace de la loi à un niveau équitable dans tous les États membres.</p>(7)<p contains=\"p\">Les États membres peuvent décider que les autorités compétentes exercent leurs pouvoirs directement sous leur propre autorité ou en faisant appel aux juridictions compétentes. Lorsque les États membres optent pour la deuxième option, ils doivent veiller à ce que ces pouvoirs puissent être exercés de manière efficace et en temps utile et que le coût de leur exercice soit proportionné et n’entrave pas l’application du règlement.</p>(8)<p contains=\"p\">Lorsqu’elles répondent aux demandes introduites via le mécanisme d’assistance mutuelle, les autorités compétentes doivent également recourir, le cas échéant, aux autres pouvoirs ou mesures qui sont à leur disposition au niveau national, y compris le pouvoir d’engager des poursuites ou de renvoyer les affaires au pénal. Il est de la plus haute importance que les tribunaux et autres autorités, en particulier ceux impliqués dans les poursuites pénales, disposent des moyens et des pouvoirs nécessaires pour coopérer efficacement et en temps utile avec les autorités compétentes.</p>(9)<p contains=\"p\">Les autorités compétentes doivent être en mesure d’ouvrir des enquêtes de leur propre initiative si elles prennent connaissance d’une infraction interne à l’UE ou d’une infraction de grande ampleur par d’autres voies que les réclamations des consommateurs, ce qui est particulièrement nécessaire pour assurer une coopération efficace entre les autorités compétentes dans le cadre des infractions de grande ampleur.</p>(10)<p contains=\"p\">Les autorités compétentes doivent pouvoir accéder à toutes les preuves, données et informations nécessaires pour apprécier l’existence d’une infraction interne à l’UE ou infraction de grande ampleur et notamment pour identifier le professionnel responsable, quelle que soit l’autorité qui possède ces preuves, données ou informations et quels que soient leur localisation et leur format. Les autorités compétentes devraient être en mesure de demander directement aux tierces parties de la chaîne de valeur numérique de fournir l’ensemble des preuves, données et informations nécessaires.</p>(11)<p contains=\"p\">Les autorités compétentes devraient être en mesure de vérifier la conformité avec la législation en matière de protection des consommateurs ainsi que d’obtenir des preuves des infractions internes à l’UE ou infractions de grande ampleur, en particulier celles commises pendant ou après l’achat des biens et services. Elles devraient pour cela être habilitées à procéder à des achats-tests et à acheter des biens ou services sous une fausse identité.</p>(12)<p contains=\"p\">En particulier dans l’environnement numérique, les autorités compétentes devraient être en mesure de mettre fin rapidement et efficacement aux infractions, notamment lorsque le professionnel qui vend des biens ou des services dissimule son identité ou se déplace à l’intérieur de l’Union ou dans un pays tiers afin d’échapper à la loi. En cas de risque de préjudice grave et irréparable pour les consommateurs, les autorités compétentes devraient pouvoir adopter des mesures provisoires afin d’éviter ce préjudice ou de le réduire, y compris, si nécessaire, la suspension d’un site web, d’un domaine ou d’un site, service ou compte numérique similaire. Par ailleurs, les autorités compétentes devraient être habilitées à fermer ou à faire fermer par un fournisseur externe de services un site web, un domaine ou un site, service ou compte numérique similaire.</p>(13)<p contains=\"p\">Afin de faire en sorte que les professionnels soient suffisamment dissuadés de commettre ou de répéter des infractions et de s’assurer qu’ils ne bénéficieront pas de celles-ci, les règles relatives aux sanctions adoptées par les États membres conformément aux dispositions législatives de l’Union protégeant les intérêts des consommateurs devraient également être appliquées aux infractions internes à l’UE et aux infractions de grande ampleur. Pour les mêmes raisons, les consommateurs devraient avoir droit à une réparation pour les préjudices causés par ces infractions.</p>(14)<p contains=\"p\">Au sujet de la réparation au consommateur, les autorités compétentes devraient choisir des mesures proportionnées, justes et raisonnables permettant d’éviter ou de réduire le risque de récurrence ou de répétition des infractions, en tenant particulièrement compte des avantages escomptés pour les consommateurs et des coûts administratifs raisonnables susceptibles d’être associés à l’exécution de ces mesures. Lorsque les consommateurs concernés ne peuvent être identifiés ou que cette identification entraîne un coût disproportionné pour le professionnel responsable, l’autorité compétente peut ordonner que les profits tirés de l’infraction soient reversés à l’État ou à un bénéficiaire désigné par l’autorité compétente ou la législation nationale.</p>(15)<p contains=\"p\">L’effectivité et efficacité du mécanisme d’assistance mutuelle devraient être améliorées. Les informations demandées devraient être fournies en temps utile et les mesures d’exécution nécessaires doivent également être adoptées en temps opportun. La Commission devrait par conséquent fixer des délais contraignants pour les réponses des autorités compétentes aux demandes d’information et demandes d’exécution. Elle devrait en outre clarifier les aspects procéduraux et autres du traitement des demandes d’informations et demandes d’exécution en adoptant des mesures d’exécution.</p>(16)<p contains=\"p\">La Commission doit être en mesure de mieux coordonner et contrôler le fonctionnement du mécanisme d’assistance mutuelle, publier des orientations, formuler des recommandations et rendre des avis à destination des États membres en cas de problème. Elle doit également pouvoir aider plus efficacement et plus rapidement les autorités compétentes à résoudre les litiges relatifs à l’interprétation de leurs obligations découlant du mécanisme d’assistance mutuelle.</p>(17)<p contains=\"p\">Des règles harmonisées définissant la procédure de coordination des actions de surveillance des infractions de grande ampleur, d’investigations en la matière et d’application de la législation les concernant doivent être définies. Les actions coordonnées visant les infractions de grande ampleur doivent permettre aux autorités compétentes de choisir les outils les plus appropriés et les plus efficaces pour mettre fin aux infractions de grande ampleur et assurer l’indemnisation des consommateurs.</p>(18)<p contains=\"p\">Les vérifications coordonnées de sites web de commerce électronique (opérations «coup de balai») constituent une autre forme de coordination du contrôle de l’application des lois qui a prouvé son efficacité contre les infractions et devrait être maintenue et renforcée à l’avenir.</p>(19)<p contains=\"p\">Les infractions de grande ampleur de dimension européenne risquent de causer un préjudice important à une majorité des consommateurs de l’Union. Elles nécessitent donc une procédure de coordination spécifique, à l’échelon européen, avec la Commission comme coordinatrice obligatoire. Afin de veiller à ce que la procédure soit lancée en temps utile, de manière cohérente et efficace, et que les conditions soient vérifiées de manière uniforme, la Commission doit être chargée de s’assurer que les conditions nécessaires au lancement de la procédure sont bien remplies. Les preuves et informations réunies durant l’action commune devraient être utilisées de manière homogène dans les procédures nationales lorsque cela s’avère nécessaire.</p>(20)<p contains=\"p\">En cas d’infraction de grande ampleur ou d’infraction de grande ampleur de dimension européenne, les droits de la défense des professionnels concernés doivent être respectés. Cela suppose notamment de donner au professionnel le droit d’être entendu et d’utiliser la langue de son choix durant la procédure.</p>(21)<p contains=\"p\">Lorsqu’un professionnel responsable de l’infraction de grande ampleur ou de l’infraction de grande ampleur de dimension européenne n’y met pas fin volontairement, les autorités compétentes des États membres concernés devraient désigner l’une d’entre elles afin de prendre la mesure d’exécution nécessaire pour préserver les droits des consommateurs résidant dans les autres États membres concernés par l’infraction. Cette autorité compétente doit être désignée en tenant compte de sa capacité de prendre les mesures qui s’imposent à l’encontre du professionnel, p. ex. lorsque celui-ci est établi dans son État membre. L’autorité compétente désignée doit agir comme si les consommateurs des autres États membres étaient ses propres consommateurs. Au besoin, afin d’éviter l’application extraterritoriale de la loi, les États membres concernés par l’infraction ou une partie d’entre eux devraient être autorisés à adopter des mesures d’exécution simultanément afin de protéger leurs propres consommateurs ou ceux qui résident dans d’autres États membres. Cela peut par exemple s’avérer nécessaire pour mettre fin à des infractions de nature similaire commises par les filiales d’une société établies dans plusieurs États membres, affectant uniquement les consommateurs de ces États membres et ne présentant pas d’élément transfrontière manifeste (infractions parallèles).</p>(22)<p contains=\"p\">Le mécanisme de surveillance et le mécanisme d’alerte devraient être renforcés afin de permettre la détection efficace, en temps utile, des infractions de grande ampleur. Les informations à échanger et le suivi requis à la suite d’un échange d’informations doivent être clarifiés afin de garantir que les alertes nécessitant une action sont traitées de manière adéquate. La Commission devrait assurer la coordination du fonctionnement du mécanisme de surveillance.</p>(23)<p contains=\"p\">Les organisations de consommateurs jouent un rôle essentiel en informant les consommateurs de leurs droits, en les éduquant et en protégeant leurs intérêts, notamment en réglant les litiges. Les consommateurs devraient être encouragés à coopérer avec les autorités compétentes afin de renforcer l’application du règlement. Les organisations de consommateurs, en particulier celles susceptibles de se voir déléguer des tâches de contrôle d’application de la loi conformément au présent règlement et les centres européens des consommateurs, devraient avoir la possibilité de signaler aux autorités compétentes les infractions présumées et de partager avec elles les informations nécessaires pour déceler les infractions internes à l’UE et les infractions de grande ampleur, d’enquêter sur ces infractions et de veiller à leur suppression.</p>(24)<p contains=\"p\">Les infractions de grande ampleur sur tout le territoire de l’Union devraient être résolues de manière efficace et efficiente. Pour ce faire, la hiérarchisation des priorités en matière d’application de la législation et la planification au niveau national devraient être coordonnées et les ressources disponibles des autorités compétentes devraient être mises en commun. Un système de plans de contrôle d’application glissants bisannuels devrait être mis en place afin d’y parvenir.</p>(25)<p contains=\"p\">Les données relatives aux réclamations des consommateurs peuvent aider les décideurs politiques nationaux et européens à évaluer le fonctionnement des marchés de consommation et à déceler les infractions. Afin de faciliter les échanges de ces données au niveau de l’Union, la Commission a adopté une recommandation relative à l’utilisation d’une méthode harmonisée pour classer les réclamations et demandes des consommateurs et communiquer les données y afférentes<p contains=\"p\">Recommandation de la Commission relative à l’utilisation d’une méthode harmonisée pour classer les réclamations et demandes des consommateurs et communiquer les données y afférentes (2010/304/UE, JO L 136 du 2.6. 2010, p. 1-31).</p>. Cette recommandation devrait être mise en œuvre afin de pleinement appuyer la coopération en matière d’application de la législation et de faciliter la détection des infractions internes à l’UE et des infractions de grande ampleur.</p>(26)<p contains=\"p\">Les problèmes concernant l’application de la législation dépassent les frontières de l’Union et il convient de protéger les intérêts des consommateurs européens contre les agissements des opérateurs commerciaux malhonnêtes établis dans des pays tiers. Des accords internationaux doivent donc être négociés avec les pays tiers dans le domaine de l’assistance mutuelle pour le contrôle de l’application des lois protégeant les intérêts des consommateurs. Ces accords internationaux devraient inclure les matières figurant dans le présent règlement et être négociés au niveau de l’Union afin de garantir la protection optimale des consommateurs de l’Union et la bonne coopération avec les pays tiers.</p>(27)<p contains=\"p\">Afin d’assurer des conditions uniformes pour la mise en œuvre et l’exercice des pouvoirs minimums des autorités compétentes, de fixer des délais et définir les autres détails des procédures nécessaires pour traiter les infractions internes à l’UE et les infractions de grande ampleur et les détails relatifs au mécanisme de surveillance et à la coopération administrative entre les autorités compétentes, il convient de conférer des compétentes d’exécution à la Commission. Ces compétences devraient être exercées conformément au règlement (UE) n° 182/2011 du Parlement européen et du Conseil<p contains=\"p\">Règlement (UE) n° 182/2011 du Parlement européen et du Conseil du 16 février 2011 établissant les règles et principes généraux relatifs aux modalités de contrôle par les États membres de l’exercice des compétences d’exécution par la Commission (JO L 55 du 28.2.2011, p. 13-18).</p>,</p>(28)<p contains=\"p\">La procédure d’examen devrait être utilisée pour l’adoption des dispositions découlant des articles 10, 11, 12, 13, 15, 20, 27, 31, 32, 34, 35, 36, 37, 39, 43 et 46 du présent règlement, celles-ci étant de portée générale.</p>(29)<p contains=\"p\">Le présent règlement vient compléter les règles sectorielles de l’Union prévoyant une coopération entre les organismes de régulation sectorielle et les règles sectorielles de l’Union relatives à l’indemnisation des consommateurs lésés par une infraction à ces règles. Le règlement est sans préjudice des autres systèmes et réseaux de coopération établis par la législation sectorielle de l’Union. Il approfondit la coopération et la coordination au sein du réseau de protection des consommateurs et des réseaux d’organismes et autorités réglementaires établis par la législation sectorielle de l’Union.</p>(30)<p contains=\"p\">Le présent règlement est sans préjudice des règles existantes de l’Union concernant les pouvoirs des organismes réglementaires nationaux établis par la législation sectorielle de l’Union. Le cas échéant et dans la mesure du possible, ces organismes devraient faire usage des pouvoirs qui leur ont été conférés par le droit de l’Union ou le droit national pour mettre fin aux infractions internes à l’UE ou infractions de grande ampleur ou les interdire ou pour aider les autorités compétentes qui œuvrent dans ce sens.</p>(31)<p contains=\"p\">Aux fins du calcul de la compensation pour préjudice aux intérêts collectifs des consommateurs, les règles sectorielles de l’Union relatives aux passagers, telles que le règlement (CE) n° 261/2004 du Parlement européen et du Conseil<p contains=\"p\">Règlement (CE) n° 261/2004 du Parlement européen et du Conseil du 11 février 2004 établissant des règles communes en matière d’indemnisation et d’assistance des passagers en cas de refus d’embarquement et d’annulation ou de retard important d’un vol (JO L 46 du 17.2.2004, p. 1).</p>, le règlement (CE) n° 1371/2007 du Parlement européen et du Conseil<p contains=\"p\">Règlement (CE) n° 1371/2007 du Parlement européen et du Conseil du 23 octobre 2007 sur les droits et obligations des voyageurs ferroviaires (JO L 315 du 3.12.2007, p. 14).</p>, le règlement (UE) n° 1177/2010 du Parlement européen et du Conseil<p contains=\"p\">Règlement (UE)no 1177/2010 du Parlement européen et du Conseil du 24 novembre 2010 concernant les droits des passagers voyageant par mer ou par voie de navigation intérieure (JO L 334 du 17.12.2010, p. 1).</p>et le règlement (UE) n° 181/2011 du Parlement européen et du Conseil<p contains=\"p\">Règlement (UE) n° 181/2011 du Parlement européen et du Conseil du 16 février 2011 concernant les droits des passagers dans le transport par autobus et autocar et modifiant le règlement (CE) n° 2006/2004 (JO L 55 du 28.2.2011, p. 1).</p>devraient être appliquées. Lorsque la législation sectorielle de l’Union ne couvre pas la compensation pour préjudice causé par des infractions internes à l’UE ou des infractions de grande ampleur, la compensation doit être établie sur la base de la législation nationale applicable.</p>(32)<p contains=\"p\">Le présent règlement est sans préjudice du rôle et des pouvoirs des autorités compétentes et de l’Autorité bancaire européenne concernant la protection des intérêts économiques collectifs des consommateurs dans les affaires ayant trait aux services de comptes de paiement et aux contrats de crédit aux consommateurs relatifs aux biens immobiliers à usage résidentiel au titre de la directive 2014/17/UE du Parlement européen et du Conseil<p contains=\"p\">Directive 2014/17/UE du Parlement européen et du Conseil du 4 février 2014 sur les contrats de crédit aux consommateurs relatifs aux biens immobiliers à usage résidentiel (JO L 60 du 28.2.2014, p. 34).</p>et de la directive 2014/92/UE du Parlement européen et du Conseil<p contains=\"p\">Directive 2014/92/UE du Parlement européen et du Conseil du 23 juillet 2014 sur la comparabilité des frais liés aux comptes de paiement, le changement de compte de paiement et l’accès à un compte de paiement assorti de prestations de base (JO L 257 du 28.8.2014, p. 214).</p>.</p>(33)<p contains=\"p\">Compte tenu des mécanismes de coopération déjà mis en place au titre de la directive 2014/17/UE du Parlement européen et du Conseil et de la directive 2014/92/UE du Parlement européen et du Conseil, le mécanisme d’assistance mutuelle (chapitre III) ne s’applique pas aux infractions internes à l’UE à ces directives.</p>(34)<p contains=\"p\">Le présent règlement est sans préjudice des sanctions établies par la législation sectorielle de l’Union et la législation de l’Union en matière de protection des consommateurs et appliquées aux infractions nationales. Les autorités compétentes devraient, le cas échéant, appliquer les dispositions de droit national mettant en œuvre cette législation en tenant compte de l’ampleur et de la portée réelles de l’infraction et du préjudice causé par celle-ci aux consommateurs d’autres États membres.</p>(35)<p contains=\"p\">Le présent règlement respecte les droits fondamentaux et observe les principes reconnus, en particulier, par la Charte des droits fondamentaux de l’Union européenne<p contains=\"p\">JO C 364 du 18.12.2000, p. 1.</p>. Par conséquent, il convient de l’interpréter et de l’appliquer conformément à ces droits et principes. Lorsqu’elles exercent les pouvoirs minimaux établis dans le présent règlement, les autorités compétentes veillent à trouver un équilibre approprié entre les intérêts protégés par les droits fondamentaux, tels qu’un niveau élevé de protection des consommateurs, la liberté d’entreprise et la liberté d’information.</p>(36)<p contains=\"p\">Étant donné que l’objectif du présent règlement, soit la coopération entre les autorités nationales chargées de l’application de la législation en matière de protection des consommateurs, ne peut pas être réalisé de manière suffisante par les États membres en raison de l’impossibilité dans leur chef d’assurer une coopération et une coordination en agissant de manière isolée, et peut donc être mieux réalisé au niveau de l’Union, celle-ci peut prendre des mesures, conformément au principe de subsidiarité consacré à l’article 5 du traité sur l’Union européenne. Conformément au principe de proportionnalité énoncé au même article, le présent règlement n’excède pas ce qui est nécessaire pour atteindre cet objectif,</p>(37)<p contains=\"p\">il convient dès lors d’abroger le règlement (CE) n° 2006/2004.</p><p contains=\"p\">ONT ADOPTÉ LE PRÉSENT RÈGLEMENT:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0283/art_1/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "", "subject" : "", "titleHtml" : "", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"></div>"} , 
            {   "id": "section_1", 
            "uri" : "2016/0283/sct_1/fra", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPITRE I", "subject" : "DISPOSITIONS PRÉLIMINAIRES", "titleHtml" : "CHAPITRE I", "subjectHtml" : "DISPOSITIONS PRÉLIMINAIRES", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0283/art_2/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article premier", "subject" : "Objet", "titleHtml" : "Article premier", "subjectHtml" : "Objet", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Le présent règlement fixe les conditions dans lesquelles les autorités compétentes des États membres, désignées comme responsables du contrôle de l’application des lois protégeant les intérêts des consommateurs, coopèrent entre elles et avec la Commission afin de garantir le respect de ces lois et le bon fonctionnement du marché intérieur et afin d’améliorer la protection des intérêts économiques des consommateurs.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0283/art_3/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 2", "subject" : "Champ d’application", "titleHtml" : "Article 2", "subjectHtml" : "Champ d’application", "content" : "<div id=\"div_art_3\"><p contains=\"p\">1. Le présent règlement s’applique aux infractions internes à l’UE et aux infractions de grande ampleur définies à l’article 3, points b) et c).</p><p contains=\"p\">2. Le présent règlement s’applique également aux infractions internes à l’UE et infractions de grande ampleur de courte durée, même si celles-ci ont pris fin avant que l’application de la législation ait débuté ou ait pu être achevée.</p><p contains=\"p\">3. Le présent règlement est sans préjudice des règles de droit international privé de l’Union, notamment celles relatives à la compétence judiciaire et au droit applicable.</p><p contains=\"p\">4. Le présent règlement est sans préjudice de l’application, dans les États membres, des mesures relatives à la coopération judiciaire en matière pénale et civile, en particulier le fonctionnement du réseau judiciaire européen.</p><p contains=\"p\">5. Le présent règlement est sans préjudice du respect par les États membres de toute autre obligation en matière d’assistance mutuelle en ce qui concerne la protection des intérêts économiques collectifs des consommateurs, y compris en matière pénale, découlant d’autres actes juridiques, y compris des accords bilatéraux ou multilatéraux.</p><p contains=\"p\">6. Le présent règlement s’applique sans préjudice du rôle et des pouvoirs attribués aux autorités compétentes et à l’Autorité bancaire européenne au titre de la directive 2014/17/UE du Parlement européen et du Conseil du 4 février 2014 sur les contrats de crédit aux consommateurs relatifs aux biens immobiliers à usage résidentiel et de la directive 2014/92/UE du Parlement européen et du Conseil du 23 juillet 2014 sur la comparabilité des frais liés aux comptes de paiement, le changement de compte de paiement et l’accès à un compte de paiement assorti de prestations de base.</p><p contains=\"p\">7. Le chapitre III du présent règlement ne s’applique pas aux infractions internes à l’UE aux actes législatifs suivants:</p>(a)<p contains=\"p\">Directive 2014/17/UE du Parlement européen et du Conseil du 4 février 2014 sur les contrats de crédit aux consommateurs relatifs aux biens immobiliers à usage résidentiel</p>(b)<p contains=\"p\">Directive 2014/92/UE du Parlement européen et du Conseil du 23 juillet 2014 sur la comparabilité des frais liés aux comptes de paiement, le changement de compte de paiement et l’accès à un compte de paiement assorti de prestations de base.</p><p contains=\"p\">8. Le présent règlement est sans préjudice de la directive 2009/22/CE du Parlement européen et du Conseil<p contains=\"p\">Directive 2009/22/CE du Parlement européen et du Conseil du 23 avril 2009 relative aux actions en cessation en matière de protection des intérêts des consommateurs (JO L 110 du 1.5.2009, p. 30).</p>.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0283/art_4/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 3", "subject" : "", "titleHtml" : "Article 3", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Définitions</p><p contains=\"p\">Aux fins du présent règlement, on entend par:</p>(c)<p contains=\"p\">«lois protégeant les intérêts des consommateurs», les directives telles qu’elles ont été transposées dans l’ordre juridique interne des États membres, et les règlements énumérés à l’annexe;</p>(d)<p contains=\"p\">«infraction interne à l’UE», tout acte ou toute omission, en cours ou ayant cessé, contraire aux lois protégeant les intérêts des consommateurs, qui a porté atteinte, porte atteinte ou est susceptible de porter atteinte aux intérêts collectifs des consommateurs résidant dans un État membre autre que celui où l’acte ou l’omission en question a son origine ou a eu lieu, ou sur le territoire duquel le professionnel responsable est établi, ou dans lequel se trouvent des preuves ou des actifs du professionnel en rapport avec l’acte ou l’omission;</p>(e)<p contains=\"p\">«infraction de grande ampleur»,</p>(1)<p contains=\"p\">tout acte ou toute omission contraire aux lois protégeant les intérêts des consommateurs, qui a porté atteinte, porte atteinte ou est susceptible de porter atteinte aux intérêts collectifs des consommateurs résidant dans au moins deux États membres autres que celui où l’acte ou l’omission en question a son origine ou a eu lieu, ou sur le territoire duquel le professionnel responsable est établi, ou dans lequel se trouvent des preuves ou des actifs en rapport avec l’acte ou l’omission, que celui-ci soit en cours ou ait cessé; ou</p>(2)<p contains=\"p\">tout acte ou toute omission contraire aux lois protégeant les intérêts des consommateurs et présentant des caractéristiques communes (p. ex. pratique illégale identique, violation du même intérêt ou simultanéité de l’infraction, dans deux États membres au minimum);</p>(f)<p contains=\"p\">«autorité requérante», l’autorité compétente qui formule une demande d’assistance mutuelle;</p>(g)<p contains=\"p\">«autorité requise», l’autorité compétente qui reçoit une demande d’assistance mutuelle;</p>(h)<p contains=\"p\">«professionnel», toute personne physique ou morale, à caractère privé ou public, qui agit à des fins qui entrent dans le cadre de son activité commerciale, industrielle, artisanale ou libérale et toute personne agissant en son nom ou pour son compte;</p>(i)<p contains=\"p\">«surveillance des marchés», les activités, actions ou mesures d’une autorité compétente visant à déterminer si des infractions internes à l’UE ou des infractions de grande ampleur ont été commises ou sont commises;</p>(j)<p contains=\"p\">«réclamation d’un consommateur», une déclaration, étayée par des preuves suffisantes, selon laquelle un professionnel a commis ou est susceptible de commettre une infraction aux lois protégeant les intérêts des consommateurs;</p>(k)<p contains=\"p\">«atteinte aux intérêts collectifs des consommateurs», le préjudice réel ou potentiel aux intérêts d’un certain nombre de consommateurs concernés par des infractions internes à l’UE ou des infractions de grande ampleur. Ce préjudice est notamment présumé lorsque l’infraction a porté atteinte, porte atteinte ou est susceptible de porter atteinte à un nombre considérable de consommateurs dans une situation similaire.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0283/art_5/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 4", "subject" : "Délai de prescription pour les infractions", "titleHtml" : "Article 4", "subjectHtml" : "Délai de prescription pour les infractions", "content" : "<div id=\"div_art_5\"><p contains=\"p\">1. Les autorités compétentes peuvent enquêter sur les infractions visées à l’article 2 et interdire aux professionnels de les commettre à l’avenir. Elles peuvent infliger des sanctions pour ces infractions dans un délai de cinq ans à compter de la cessation de l’infraction.</p><p contains=\"p\">2. Le délai de prescription en matière d’imposition de sanctions commence le jour de la cessation de l’infraction.</p><p contains=\"p\">3. Toute mesure prise par l’autorité compétente aux fins de la procédure d’enquête ou d’exécution relative à l’infraction suspend le délai de prescription pour l’imposition de sanctions jusqu’à ce que la décision finale soit rendue. Le délai de prescription pour l’imposition de sanctions est suspendu aussi longtemps que la décision, ordonnance ou autre action de l’autorité compétente fait l’objet d’une procédure en cours devant une juridiction.</p></div>"} ] } , 
            {   "id": "section_2", 
            "uri" : "2016/0283/sct_2/fra", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPITRE II", "subject" : "AUTORITÉS COMPÉTENTES ET PRÉROGATIVES DE CES AUTORITÉS", "titleHtml" : "CHAPITRE II", "subjectHtml" : "AUTORITÉS COMPÉTENTES ET PRÉROGATIVES DE CES AUTORITÉS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_6", 
            "uri" : "2016/0283/art_6/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 5", "subject" : "Autorités compétentes et bureaux de liaison uniques", "titleHtml" : "Article 5", "subjectHtml" : "Autorités compétentes et bureaux de liaison uniques", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Chaque État membre désigne comme autorités compétentes des autorités publiques compétentes établies au niveau national, régional ou local et investies de responsabilités spécifiques pour assurer le respect des lois protégeant les intérêts des consommateurs.</p><p contains=\"p\">2. Les autorités compétentes remplissent leurs obligations au titre du présent règlement comme si elles agissaient dans l’intérêt des consommateurs de leur État membre et de leur propre initiative.</p><p contains=\"p\">3. Chaque État membre désigne une autorité compétente comme bureau de liaison unique.</p><p contains=\"p\">4. Le bureau de liaison unique est chargé de coordonner les activités d’enquête et d’application de la législation en rapport avec les infractions internes à l’UE et les infractions de grande ampleur menées par les autorités compétentes, les autres autorités publiques indiquées à l’article 6, les organismes désignés prévus à l’article 13 et les entités participant au mécanisme d’alerte prévues à l’article 34.</p><p contains=\"p\">5. Les États membres veillent à ce que les autorités compétentes et les bureaux de liaison uniques disposent des ressources adéquates nécessaires à l’application du présent règlement ainsi qu’à l’utilisation efficace des pouvoirs qui leur sont conférés par l’article 8, y compris des ressources budgétaires et d’autres ressources, expertises, procédures et autres mécanismes en suffisance.</p><p contains=\"p\">6. Les États membres qui comptent plus d’une autorité compétente sur leur territoire veillent à ce que les fonctions respectives de ces autorités soient clairement définies et à ce que ces autorités collaborent étroitement, de façon à s’acquitter efficacement de leurs fonctions respectives.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0283/art_7/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 6", "subject" : "Coopération avec les autres autorités publiques et organismes désignés", "titleHtml" : "Article 6", "subjectHtml" : "Coopération avec les autres autorités publiques et organismes désignés", "content" : "<div id=\"div_art_7\"><p contains=\"p\">1. Chaque État membre peut imposer à d’autres autorités publiques l’obligation d’aider les autorités compétentes à remplir leurs obligations.</p><p contains=\"p\">2. Une autorité compétente peut demander aux autres autorités publiques visées au paragraphe 1 de prendre toutes les mesures d’exécution nécessaires prévues par le droit national pour faire cesser ou interdire les infractions internes à l’UE et les infractions de grande ampleur.</p><p contains=\"p\">3. Les États membres veillent à ce que les autres autorités publiques disposent des moyens et des pouvoirs nécessaires pour coopérer efficacement avec les autorités compétentes pour l’application du présent règlement. Ces autres autorités publiques informent régulièrement l’autorité compétente des mesures prises pour l’application du présent règlement.</p><p contains=\"p\">4. Chaque État membre peut désigner des organismes ayant un intérêt légitime à voir cesser ou interdire les infractions («organismes désignés») afin que ceux-ci rassemblent les informations nécessaires et prennent les mesures d’exécution nécessaires mises à leur disposition au niveau national dans l’intérêt d’une autorité compétente requise.</p><p contains=\"p\">5. Les États membres assurent la coopération entre les autorités compétentes et les organismes désignés, notamment pour faire en sorte que les infractions visées à l’article 2 soient portées à l’attention des autorités compétentes dans les plus brefs délais.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0283/art_8/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 7", "subject" : "Informations et listes", "titleHtml" : "Article 7", "subjectHtml" : "Informations et listes", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Chaque État membre communique sans délai à la Commission et aux États membres l’identité des autorités compétentes, du bureau de liaison unique, des organismes désignés prévus à l’article 13 et des entités participant au mécanisme d’alerte prévues à l’article 34, ainsi que tout changement apporté à cette liste.</p><p contains=\"p\">2. La Commission tient et met à jour une liste des bureaux de liaison uniques, des autorités compétentes, des organismes désignés et des entités, mise à la disposition du public sur son site web.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0283/art_9/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 8", "subject" : "Pouvoirs minimums des autorités compétentes", "titleHtml" : "Article 8", "subjectHtml" : "Pouvoirs minimums des autorités compétentes", "content" : "<div id=\"div_art_9\"><p contains=\"p\">1. Chaque autorité compétente dispose des pouvoirs d’enquête et d’exécution nécessaires à l’application du présent règlement et les exerce conformément au présent règlement et à la législation nationale.</p><p contains=\"p\">2. Chaque autorité compétente dispose au moins des pouvoirs suivants, qu’elle exerce dans les conditions énoncées à l’article 9:</p>(a)<p contains=\"p\">avoir accès à tout document, donnée ou information pertinent, sous quelque forme ou format que ce soit, ayant trait à une infraction visée par le présent règlement, quel que soit le support ou l’endroit où ils sont enregistrés ou stockés;</p>(b)<p contains=\"p\">exiger de toute personne physique ou morale, y compris les banques, les fournisseurs de services internet, les registres et bureaux d’enregistrement de domaines et les fournisseurs de services d’hébergement, la fourniture de toute information, donnée ou document pertinents, sous quelque forme ou format que ce soit et quel que soit le support ou l’endroit où il sont enregistrés ou stockés, aux fins, notamment, de l’identification et du suivi des flux financiers et des flux de données ou de l’obtention de l’identité des personnes impliquées dans des flux financiers et flux de données, d’informations bancaires et de l’identité des propriétaires de sites web;</p>(c)<p contains=\"p\">exiger de toute autorité publique, organisme ou agence de l’État membre de l’autorité compétente la fourniture de toute information, donnée ou document pertinent, sous quelque forme ou format que ce soit et quel que soit le support ou l’endroit où ils sont enregistrés ou stockés, aux fins, notamment, de l’identification et du suivi des flux financiers et des flux de données ou de l’obtention de l’identité des personnes impliquées dans des flux financiers et flux de données, d’informations bancaires et de l’identité des propriétaires de sites web;</p>(d)<p contains=\"p\">effectuer les inspections sur place nécessaires, en ayant notamment le droit d’accéder à tous les locaux, terrains et moyens de transport ou de demander à d’autres autorités d’y accéder afin d’examiner, de saisir, de prendre ou d’obtenir des copies d’informations, de données ou de documents, quel que soit le support sur lequel ils sont enregistrés; apposer des scellés sur tous locaux ou informations, données ou documents pendant la période requise et dans la mesure nécessaire à l’inspection; demander à tout représentant ou membre du personnel du professionnel concerné des explications sur des faits, des informations ou des documents en rapport avec l’objet de l’inspection et enregistrer ses réponses;</p>(e)<p contains=\"p\">procéder à des achats-tests de biens ou de services afin de déceler les infractions visées par le présent règlement et d’obtenir des preuves;</p>(f)<p contains=\"p\">acheter des biens ou services sous une fausse identité afin de déceler les infractions et d’obtenir des preuves;</p>(g)<p contains=\"p\">adopter des mesures provisoires afin de prévenir le risque de préjudice grave et irréparable pour les consommateurs, notamment la suspension d’un site web, d’un domaine ou d’un site, service ou compte numérique similaire;</p>(h)<p contains=\"p\">entamer de leur propre initiative des enquêtes ou des procédures afin de faire cesser ou interdire les infractions internes à l’UE ou les infractions de grande ampleur et, le cas échéant, publier des informations à ce sujet;</p>(i)<p contains=\"p\">obtenir de la part du professionnel responsable de l’infraction interne à l’UE ou de l’infraction de grande ampleur l’engagement de mettre fin à l’infraction et, le cas échéant, d’indemniser les consommateurs pour le préjudice causé;</p>(j)<p contains=\"p\">demander par écrit la cessation de l’infraction par le professionnel;</p>(k)<p contains=\"p\">faire cesser ou interdire l’infraction;</p>(l)<p contains=\"p\">fermer un site web, un domaine ou un site, service ou compte numérique similaire, en tout ou en partie, y compris en confiant à une tierce partie ou à une autre autorité publique l’exécution de ces mesures;</p>(m)<p contains=\"p\">imposer des sanctions, y compris des amendes et des astreintes, pour les infractions internes à l’UE et les infractions de grande ampleur ainsi que pour le non-respect d’une décision, d’une ordonnance, d’une mesure provisoire, d’un engagement ou de toute autre mesure adoptée conformément au présent règlement;</p>(n)<p contains=\"p\">contraindre le professionnel responsable de l’infraction interne à l’UE ou de l’infraction de grande ampleur à indemniser les consommateurs ayant subi un préjudice suite à l’infraction, y compris, notamment, en offrant une compensation monétaire, en donnant aux consommateurs la possibilité de résilier le contrat ou en prenant d’autres mesures offrant réparation aux consommateurs ayant subi un préjudice du fait de l’infraction;</p>(o)<p contains=\"p\">ordonner la restitution des profits tirés de l’infraction, y compris en exigeant que ces profits soient reversés à l’État ou à un bénéficiaire désigné par l’autorité compétente ou la législation nationale;</p>(p)<p contains=\"p\">publier toute décision définitive, mesure provisoire ou ordonnance, y compris en rendant publique l’identité du professionnel responsable de l’infraction interne à l’UE ou de l’infraction de grande ampleur;</p>(q)<p contains=\"p\">consulter les consommateurs, les organisations de consommateurs, les organismes désignés et d’autres personnes concernées au sujet de l’efficacité des engagements proposés pour mettre fin à l’infraction et éliminer le préjudice causé par celle-ci.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0283/art_10/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 9", "subject" : "Exercice des pouvoirs minimums", "titleHtml" : "Article 9", "subjectHtml" : "Exercice des pouvoirs minimums", "content" : "<div id=\"div_art_10\"><p contains=\"p\">1. Les autorités compétentes exercent les pouvoirs énoncés à l’article 8 conformément au présent règlement et à la législation nationale soit:</p>(l)<p contains=\"p\">directement sous leur propre autorité; ou</p>(m)<p contains=\"p\">en demandant aux juridictions compétentes de rendre la décision nécessaire, y compris, le cas échéant, en formant un recours si cette demande n’aboutit pas.</p><p contains=\"p\">2. Dans la mesure où les autorités compétentes exercent leurs pouvoirs en faisant appel aux juridictions, celles-ci sont compétentes pour prendre les décisions nécessaires et agissent dans le cadre du présent règlement.</p><p contains=\"p\">3. Les États membres veillent à ce que les frais de justice et les autres frais afférents à l’adoption des décisions de justice dans le cadre des procédures entamées en application du présent règlement soient proportionnés et n’entravent pas l’application du présent règlement.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0283/art_11/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 10", "subject" : "Compétences d’exécution", "titleHtml" : "Article 10", "subjectHtml" : "Compétences d’exécution", "content" : "<div id=\"div_art_11\"><p contains=\"p\">La Commission peut adopter des actes d’exécution spécifiant les conditions de la mise en œuvre et de l’exercice des pouvoirs minimums des autorités compétentes énoncés à l’article 8. Ces actes d’exécution sont adoptés conformément à la procédure d’examen visée à l’article 48, paragraphe 2.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_3", 
            "uri" : "2016/0283/sct_3/fra", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPITRE III", "subject" : "MÉCANISME D’ASSISTANCE MUTUELLE", "titleHtml" : "CHAPITRE III", "subjectHtml" : "MÉCANISME D’ASSISTANCE MUTUELLE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_12", 
            "uri" : "2016/0283/art_12/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 11", "subject" : "Demandes d’informations", "titleHtml" : "Article 11", "subjectHtml" : "Demandes d’informations", "content" : "<div id=\"div_art_12\"><p contains=\"p\">1. À la demande de l’autorité requérante, l’autorité requise fournit toute information pertinente requise pour établir si une infraction interne à l’UE s’est produite ainsi que pour y mettre fin. L’autorité requise notifie sans délai à la Commission la demande d’informations et sa réponse.</p><p contains=\"p\">2. L’autorité requise procède aux enquêtes appropriées ou prend toute autre mesure nécessaire ou appropriée pour réunir les informations requises. Si nécessaire, ces enquêtes sont réalisées avec le concours d’autres autorités publiques ou organismes désignés.</p><p contains=\"p\">3. À la demande de l’autorité requérante, l’autorité requise peut autoriser un agent habilité de l’autorité requérante à accompagner les agents de l’autorité requise au cours de leurs enquêtes.</p><p contains=\"p\">4. L’autorité requise répond à la demande en utilisant la procédure prévue pour les demandes d’informations et dans les délais prescrits par la Commission dans l’acte d’exécution.</p><p contains=\"p\">5. La Commission adopte des actes d’exécution spécifiant les délais, les formulaires standard et les détails des procédures de demande d’informations. Ces actes d’exécution sont adoptés conformément à la procédure d’examen visée à l’article 48, paragraphe 2.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0283/art_13/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 12", "subject" : "Demandes de mesures d’exécution", "titleHtml" : "Article 12", "subjectHtml" : "Demandes de mesures d’exécution", "content" : "<div id=\"div_art_13\"><p contains=\"p\">1. À la demande de l’autorité requérante, l’autorité requise prend toutes les mesures d’exécution nécessaires pour faire cesser ou interdire l’infraction interne à l’UE, y compris l’imposition de sanctions et l’ordonnance ou la facilitation de l’indemnisation des consommateurs pour le préjudice causé par l’infraction.</p><p contains=\"p\">2. Afin de remplir les obligations qui lui incombent en vertu du paragraphe 1, l’autorité requise exerce les pouvoirs énoncés à l’article 8 et tout autre pouvoir qui lui est reconnu en vertu de la législation nationale. L’autorité requise détermine les mesures d’exécution appropriées pour faire cesser ou interdire l’infraction interne à l’UE d’une manière proportionnée, rationnelle et efficace. Si nécessaire, ces mesures sont définies et mises en œuvre avec le concours d’autres autorités publiques.</p><p contains=\"p\">3. L’autorité requise informe et consulte régulièrement l’autorité requérante au sujet des mesures prises. L’autorité requise notifie sans délai, via la base de données prévue à l’article 43, les mesures prises et leur effet sur l’infraction interne à l’UE à l’autorité requérante, aux autorités compétentes des autres États membres et à la Commission, en précisant notamment</p>(a)<p contains=\"p\">si des mesures provisoires ont été adoptées;</p>(b)<p contains=\"p\">si l’infraction a cessé;</p>(c)<p contains=\"p\">les sanctions qui ont été infligées;</p>(d)<p contains=\"p\">l’ampleur de l’indemnisation des consommateurs;</p>(e)<p contains=\"p\">si les mesures prises ont été mises en œuvre.</p><p contains=\"p\">4. L’autorité requise répond à la demande en utilisant les procédures prévues pour les demandes de mesures d’exécution et dans les délais fixés par la Commission dans l’acte d’exécution.</p><p contains=\"p\">5. La Commission adopte des actes d’exécution spécifiant les délais, les formulaires standard et les détails des procédures de demande de mesures d’exécution. Ces actes d’exécution sont adoptés conformément à la procédure d’examen visée à l’article 48, paragraphe 2.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0283/art_14/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 13", "subject" : "Rôle des organismes désignés", "titleHtml" : "Article 13", "subjectHtml" : "Rôle des organismes désignés", "content" : "<div id=\"div_art_14\"><p contains=\"p\">1. L’autorité requise peut charger un organisme désigné de rassembler les informations nécessaires ou de prendre les mesures d’exécution nécessaires pour faire cesser ou interdire l’infraction. Cette solution n’est possible que lorsque cet organisme est susceptible d’obtenir les informations demandées ou la cessation ou l’interdiction de l’infraction de manière aussi efficace et effective que l’autorité requise.</p><p contains=\"p\">2. L’autorité requise veille à ce que le recours à un organisme désigné n’entraîne pas la divulgation d’informations soumises aux règles relatives à la confidentialité et au secret professionnel et commercial établies à l’article 41.</p><p contains=\"p\">3. Lorsque l’organisme désigné ne parvient pas à faire cesser ou interdire l’infraction interne à l’UE dans les délais prévus par l’article 11, paragraphe 4, et l’article 12, paragraphe 4, l’autorité requise traite elle-même la demande conformément aux articles 11 et 12.</p><p contains=\"p\">4. Avant d’avoir recours à l’organisme désigné, l’autorité compétente requise consulte l’autorité requérante au sujet de son intention de faire appel à un organisme désigné. Lorsque l’autorité requérante n’est pas d’accord avec le recours à un organisme désigné, elle en informe sans tarder l’autorité requise par écrit en motivant son objection. Dans ce cas, l’autorité requise ne charge pas l’organisme désigné du traitement de la demande et s’en occupe elle-même.</p><p contains=\"p\">6. La Commission adopte des actes d’exécution spécifiant les délais, les formulaires standard et les détails des procédures impliquant des organismes désignés. Ces actes d’exécution sont adoptés conformément à la procédure d’examen visée à l’article 48, paragraphe 2.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0283/art_15/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 14", "subject" : "Procédure pour les demandes d’assistance mutuelle", "titleHtml" : "Article 14", "subjectHtml" : "Procédure pour les demandes d’assistance mutuelle", "content" : "<div id=\"div_art_15\"><p contains=\"p\">1. Dans les demandes d’assistance mutuelle, l’autorité requérante veille à fournir des informations suffisantes pour permettre à l’autorité requise de donner suite à la demande, y compris toute preuve nécessaire qui ne peut être obtenue que dans l’État membre de l’autorité requérante.</p><p contains=\"p\">2. Les demandes sont transmises par l’autorité requérante au bureau de liaison unique de l’État membre de l’autorité requise ainsi qu’au bureau de liaison unique de l’État membre de l’autorité requérante pour information. Le bureau de liaison unique de l’État membre de l’autorité compétente transmet sans retard les demandes à l’autorité compétente concernée.</p><p contains=\"p\">3. Les demandes d’assistance mutuelle et toutes les communications qui s’y rapportent se font par écrit au moyen de formulaires standard et sont transmises par voie électronique, via la base de données visée à l’article 43.</p><p contains=\"p\">4. Les langues utilisées pour les demandes d’assistance mutuelle et toutes les communications qui s’y rapportent sont convenues par les autorités compétentes concernées.</p><p contains=\"p\">5. Faute d’accord au sujet des langues, les demandes sont envoyées dans la ou les langues officielles de l’État membre de l’autorité requérante et les réponses dans la ou les langues officielles de l’État membre de l’autorité requise. Dans ce cas, chaque autorité compétente assure les traductions nécessaires des demandes, réponses et autres documents reçus d’autres autorités compétentes.</p><p contains=\"p\">6. L’autorité requise répond directement à l’autorité requérante ainsi qu’aux bureaux de liaison uniques des États membres des autorités requérante et requise.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0283/art_16/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 15", "subject" : "Refus de donner suite à une demande d’assistance mutuelle", "titleHtml" : "Article 15", "subjectHtml" : "Refus de donner suite à une demande d’assistance mutuelle", "content" : "<div id=\"div_art_16\"><p contains=\"p\">1. L’autorité requise peut refuser de donner suite à une demande d’informations présentée en application de l’article 11 si une ou plusieurs des conditions suivantes sont réunies:</p><p contains=\"p\">a) à son avis, à la suite d’une consultation avec l’autorité requérante, il s’avère que cette dernière n’a pas besoin des informations demandées pour établir si une infraction interne à l’UE s’est produite ou s’il y a de bonnes raisons de soupçonner qu’une telle infraction est susceptible de se produire;</p><p contains=\"p\">b) l’autorité requérante estime que les informations ne sont pas soumises aux dispositions concernant la confidentialité et le secret professionnel et commercial énoncées à l’article 41;</p><p contains=\"p\">c) une enquête criminelle ou une procédure judiciaire a déjà été engagée ou un jugement définitif a déjà été rendu à l’égard des mêmes infractions internes à l’UE et à l’encontre du même professionnel par les autorités judiciaires de l’État membre de l’autorité requise ou de l’autorité requérante.</p><p contains=\"p\">2. L’autorité requise peut refuser de donner suite à une demande de mesures d’exécution présentée en application de l’article 12, à la suite d’une consultation avec l’autorité requérante si une ou plusieurs des conditions suivantes sont réunies:</p><p contains=\"p\">a) une enquête criminelle ou une procédure judiciaire a déjà été engagée ou un jugement définitif a déjà été rendu à l’égard des mêmes infractions internes à l’UE et à l’encontre du même professionnel par les autorités judiciaires de l’État membre de l’autorité requise ou de l’autorité requérante;</p><p contains=\"p\">b) à son avis, après enquête appropriée de l’autorité requise, il est établi qu’aucune infraction interne à l’UE n’a eu lieu;</p><p contains=\"p\">c) à son avis, l’autorité requérante n’a pas fourni suffisamment d’informations conformément à l’article 12, paragraphe 1;</p><p contains=\"p\">Une demande de mesures d’exécution ne peut être refusée pour insuffisance d’informations fournies si une demande d’informations relative à la même infraction interne à l’UE a été refusée au motif qu’une enquête pénale ou une procédure judiciaire a déjà été entamée ou qu’un jugement définitif a déjà été rendu au sujet de la même infraction interne à l’UE et à l’encontre du même professionnel conformément au paragraphe 1, point c).</p><p contains=\"p\">3. L’autorité requise informe l’autorité requérante et la Commission du refus de donner suite à une demande d’assistance mutuelle en motivant sa décision.</p><p contains=\"p\">4. En cas de désaccord entre l’autorité requérante et l’autorité requise, l’une des deux saisit sans délai la Commission, qui rend un avis. Lorsqu’elle n’est pas saisie, la Commission peut rendre un avis de sa propre initiative.</p><p contains=\"p\">5. La Commission contrôle le fonctionnement du mécanisme d’assistance mutuelle, le respect des procédures par les autorités compétentes et les délais de traitement des demandes d’assistance mutuelle. La Commission a accès aux demandes d’assistance mutuelle ainsi qu’aux informations et documents échangés entre l’autorité requérante et l’autorité requise.</p><p contains=\"p\">6. Le cas échéant, la Commission peut publier des orientations et dispenser des conseils aux États membres afin d’assurer le fonctionnement efficace et efficient du mécanisme d’assistance mutuelle.</p><p contains=\"p\">7. La Commission peut adopter des actes d’exécution spécifiant les détails des procédures à utiliser pour résoudre les désaccords entre autorités compétentes au titre des paragraphes 3 et 4. Ces actes d’exécution sont adoptés conformément à la procédure d’examen visée à l’article 48, paragraphe 2.</p></div>"} ] } , 
            {   "id": "section_4", 
            "uri" : "2016/0283/sct_4/fra", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPITRE IV", "subject" : "MÉCANISME POUR LA COORDINATION DES ACTIONS DE SURVEILLANCE DES INFRACTIONS DE GRANDE AMPLEUR, DES ENQUÊTES EN LA MATIÈRE ET DE L’APPLICATION DE LA LÉGISLATION LES CONCERNANT", "titleHtml" : "CHAPITRE IV", "subjectHtml" : "MÉCANISME POUR LA COORDINATION DES ACTIONS DE SURVEILLANCE DES INFRACTIONS DE GRANDE AMPLEUR, DES ENQUÊTES EN LA MATIÈRE ET DE L’APPLICATION DE LA LÉGISLATION LES CONCERNANT", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0283/art_17/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 16", "subject" : "Ouverture d’une action coordonnée et désignation du coordinateur", "titleHtml" : "Article 16", "subjectHtml" : "Ouverture d’une action coordonnée et désignation du coordinateur", "content" : "<div id=\"div_art_17\"><p contains=\"p\">1. Lorsqu’une autorité compétente a de bonnes raisons de soupçonner qu’une infraction de grande ampleur est commise, elle le notifie sans tarder aux autorités compétentes des autres États membres concernés par l’infraction et à la Commission.</p><p contains=\"p\">2. Lorsque la Commission a de bonnes raisons de soupçonner qu’une infraction de grande ampleur est commise, elle le notifie aux autorités compétentes concernées par cette infraction.</p><p contains=\"p\">3. Après avoir reçu les notifications visées aux paragraphes 1 et 2, les autorités compétentes concernées par l’infraction de grande ampleur, agissant par consensus, désignent l’autorité compétente qui coordonnera l’action.</p><p contains=\"p\">4. Les autorités compétentes concernées peuvent inviter la Commission à assumer le rôle de coordination. La Commission indique sans tarder aux autorités compétentes concernées si elle accepte ou non ce rôle.</p><p contains=\"p\">5. Dans la notification adressée à l’autorité compétente au titre du paragraphe 2, la Commission peut proposer d’assumer le rôle de coordination. Les autorités compétentes concernées indiquent sans tarder à la Commission si elles acceptent ou non que celle-ci coordonne l’action.</p><p contains=\"p\">6. Lorsque la Commission refuse d’assumer le rôle de coordination ou lorsque les autorités compétentes concernées n’acceptent pas que la Commission coordonne l’action, les autorités compétentes concernées désignent l’autorité compétente qui coordonnera l’action. Lorsqu’aucun accord n’est trouvé entre les autorités compétentes, l’autorité qui a signalé en premier l’infraction présumée aux autres autorités compétentes coordonne l’action.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0283/art_18/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 17", "subject" : "Mesures d’enquête dans le cadre des actions coordonnées", "titleHtml" : "Article 17", "subjectHtml" : "Mesures d’enquête dans le cadre des actions coordonnées", "content" : "<div id=\"div_art_18\"><p contains=\"p\">1. Les autorités compétentes concernées veillent à ce que les preuves, données et informations nécessaires soient collectées de manière efficace et efficiente. Les autorités compétentes concernées veillent à ce que les enquêtes et inspections soient effectuées et que les mesures provisoires soient appliquées de manière simultanée.</p><p contains=\"p\">2. Les autorités compétentes concernées peuvent utiliser le mécanisme d’assistance mutuelle visé au chapitre III notamment pour collecter des preuves et des informations auprès d’États membres autres que ceux concernés par l’action coordonnée ou pour veiller à ce que le professionnel concerné ne contourne pas les mesures d’exécution.</p><p contains=\"p\">3. Le cas échéant, les autorités compétentes concernées peuvent présenter les conclusions de l’enquête et l’analyse de l’infraction de grande ampleur dans une position commune convenue entre elles.</p><p contains=\"p\">4. Le cas échéant et sans préjudice des règles relatives au secret professionnel et commercial établies à l’article 41, les autorités compétentes concernées peuvent décider de publier tout ou une partie de la position commune sur leurs sites web ainsi que sur le site web de la Commission et demander le point de vue des autres parties concernées.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0283/art_19/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 18", "subject" : "Mesures d’exécution dans les actions coordonnées", "titleHtml" : "Article 18", "subjectHtml" : "Mesures d’exécution dans les actions coordonnées", "content" : "<div id=\"div_art_19\"><p contains=\"p\">1. Les autorités compétentes concernées peuvent inviter le professionnel responsable de l’infraction à proposer des engagements en vue de mettre fin à l’infraction et, le cas échéant, à indemniser les consommateurs ayant subi un préjudice ou à prendre d’autres mesures facilitant leur indemnisation. Le professionnel peut également, de sa propre initiative, proposer des engagements en vue de mettre fin à l’infraction et d’indemniser les consommateurs.</p><p contains=\"p\">2. Lorsque le professionnel propose des engagements, les autorités compétentes concernées peuvent, le cas échéant, publier les engagements proposés sur leurs sites web ou, au besoin, sur le site web de la Commission afin de demander le point de vue des autres parties concernées et de vérifier si les engagements suffisent à mettre un terme à l’infraction et indemniser les consommateurs.</p><p contains=\"p\">3. Les autorités compétentes concernées peuvent désigner une autorité compétente afin de prendre des mesures d’exécution dans l’intérêt des autres autorités compétentes en vue de faire cesser ou d’interdire l’infraction de grande ampleur, d’assurer l’indemnisation des consommateurs ou d’infliger des sanctions. Lorsqu’elles désignent une autorité compétente afin de prendre des mesures d’exécution, les autorités compétentes tiennent compte de la localisation du professionnel concerné. Une fois l’autorité compétente désignée par les autres autorités compétentes concernées pour prendre des mesures d’exécution, elle est compétente pour agir dans l’intérêt des consommateurs de ces États membres comme s’il s’agissait de ses propres consommateurs.</p><p contains=\"p\">4. Les autorités compétentes peuvent décider de prendre des mesures d’exécution simultanément dans tout ou une partie des États membres concernés par l’infraction de grande ampleur. Dans ce cas, les autorités compétentes veillent à ce que ces mesures d’exécution soient adoptées simultanément dans tous les États membres concernés.</p><p contains=\"p\">5. Le recours à un organisme désigné pour prendre des mesures d’exécution au titre des paragraphes 1 à 4 n’est possible qu’avec l’accord des autorités compétentes concernées et si cette solution n’entraîne pas la divulgation d’informations soumises aux règles relatives au secret professionnel et commercial établies à l’article 41.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0283/art_20/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 19", "subject" : "Clôture des actions coordonnées", "titleHtml" : "Article 19", "subjectHtml" : "Clôture des actions coordonnées", "content" : "<div id=\"div_art_20\"><p contains=\"p\">L’autorité de coordination informe sans délai la Commission et les autorités compétentes des États membres concernés de la cessation ou de l’interdiction de l’infraction de grande ampleur.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0283/art_21/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 20", "subject" : "Compétences d’exécution", "titleHtml" : "Article 20", "subjectHtml" : "Compétences d’exécution", "content" : "<div id=\"div_art_21\"><p contains=\"p\">La Commission peut adopter des actes d’exécution spécifiant les détails des procédures des actions communes contre des infractions de grande ampleur, notamment les formulaires standard de notification et les autres échanges entre les autorités compétentes et la Commission. Ces actes d’exécution sont adoptés conformément à la procédure d’examen visée à l’article 48, paragraphe 2.</p></div>"} ] } , 
            {   "id": "section_5", 
            "uri" : "2016/0283/sct_5/fra", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Section II", "subject" : "Infraction de grande ampleur de dimension européenne", "titleHtml" : "Section II", "subjectHtml" : "Infraction de grande ampleur de dimension européenne", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_22", 
            "uri" : "2016/0283/art_22/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 21", "subject" : "Actions communes pour les infractions de grande ampleur de dimension européenne", "titleHtml" : "Article 21", "subjectHtml" : "Actions communes pour les infractions de grande ampleur de dimension européenne", "content" : "<div id=\"div_art_22\"><p contains=\"p\">1. Lorsqu’il existe de bonnes raisons de croire qu’une infraction de grande ampleur a porté atteinte, porte atteinte ou est susceptible de porter atteinte aux consommateurs d’au moins trois quarts des États membres et au moins trois quarts de la population de l’Union («infraction de grande ampleur de dimension européenne»), la Commission lance une action commune. À cette fin, la Commission peut demander les informations ou documents nécessaires aux autorités compétentes.</p><p contains=\"p\">2. La décision de lancer l’action commune est notifiée aux bureaux de liaison uniques des États membres concernés par l’action commune.</p><p contains=\"p\">3. Les autorités compétentes peuvent refuser de participer à l’action commune pour l’une des raisons suivantes:</p>(n)<p contains=\"p\">une procédure judiciaire a déjà été entamée concernant la même infraction à l’encontre du même professionnel dans cet État membre;</p>(o)<p contains=\"p\">un jugement définitif a déjà été rendu ou une décision administrative définitive a déjà été adoptée au sujet de la même infraction à l’encontre du même professionnel dans cet État membre.</p><p contains=\"p\">4. À la suite de la notification de la décision de lancer l’action commune conformément au paragraphe 2, lorsqu’une autorité compétente décide de ne pas participer à l’action commune, elle informe sans délai la Commission et les autres autorités compétentes concernées de sa décision, en la motivant conformément au paragraphe 3 et en fournissant les documents justificatifs nécessaires.</p><p contains=\"p\">5. La Commission assure la coordination de l’action commune.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0283/art_23/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 22", "subject" : "Mesures d’enquête", "titleHtml" : "Article 22", "subjectHtml" : "Mesures d’enquête", "content" : "<div id=\"div_art_23\"><p contains=\"p\">1. Les autorités compétentes concernées coordonnées par la Commission effectuent des enquêtes simultanées afin de déterminer l’existence d’une infraction de grande ampleur de dimension européenne.</p><p contains=\"p\">2. Les autorités compétentes concernées peuvent utiliser le mécanisme d’assistance mutuelle visé au chapitre III, notamment pour collecter des preuves et des informations auprès d’États membres autres que ceux concernés par l’action commune ou pour veiller à ce que le professionnel concerné ne contourne pas les mesures d’exécution.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0283/art_24/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 23", "subject" : "Position commune", "titleHtml" : "Article 23", "subjectHtml" : "Position commune", "content" : "<div id=\"div_art_24\"><p contains=\"p\">1. Les conclusions de l’enquête et l’appréciation de l’existence d’une infraction de grande ampleur de dimension européenne sont présentées dans une position commune convenue entre les autorités compétentes concernées.</p><p contains=\"p\">2. Lorsqu’il est peu probable que l’infraction cesse suite aux engagements pris par le professionnel qui en est responsable, les autorités compétentes peuvent prendre des mesures d’exécution au titre de l’article 25 sans formuler de position commune et inviter le professionnel responsable à proposer des engagements.</p><p contains=\"p\">3. Le cas échéant et sans préjudice des règles relatives au secret professionnel et commercial établies à l’article 41, les autorités compétentes peuvent décider de publier tout ou une partie de la position commune sur leurs sites web ainsi que sur le site web de la Commission ou, le cas échéant, demander le point de vue des autres parties concernées.</p></div>"} , 
            {   "id": "art_25", 
            "uri" : "2016/0283/art_25/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 24", "subject" : "Engagements", "titleHtml" : "Article 24", "subjectHtml" : "Engagements", "content" : "<div id=\"div_art_25\"><p contains=\"p\">1. Les autorités compétentes concernées, coordonnées par la Commission, peuvent inviter le professionnel responsable de l’infraction de grande ampleur de dimension européenne à proposer des engagements en vue de mettre fin à l’infraction et d’indemniser les consommateurs ayant subi un préjudice du fait de l’infraction. Le professionnel peut également, de sa propre initiative, proposer des engagements en vue de mettre fin à l’infraction et d’indemniser les consommateurs.</p><p contains=\"p\">2. Lorsque le professionnel propose des engagements, les autorités compétentes concernées peuvent, le cas échéant, publier les engagements proposés sur leurs sites web et sur le site web de la Commission afin de demander le point de vue des autres parties concernées et de vérifier si ces engagements suffisent à mettre un terme à l’infraction et à indemniser les consommateurs.</p><p contains=\"p\">3. Les autorités compétentes concernées évaluent les engagements proposés et communiquent le résultat de cette évaluation au professionnel dans une position commune. Lorsque les engagements suffisent à mettre fin à l’infraction et permettent l’indemnisation des consommateurs, les autorités compétentes les acceptent et fixent un délai pour leur mise en œuvre.</p><p contains=\"p\">4. Les autorités compétentes concernées suivent la mise en œuvre des engagements. Elles veillent en particulier à ce que le professionnel concerné rende régulièrement compte à la Commission de la progression de la mise en œuvre de ses engagements. Les autorités compétentes peuvent, le cas échéant, demander le point de vue d’organisations de consommateurs, d’autres parties concernées et d’experts afin de vérifier si les mesures prises par le professionnel sont conformes à ses engagements.</p></div>"} , 
            {   "id": "art_26", 
            "uri" : "2016/0283/art_26/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 25", "subject" : "Mesures d’exécution", "titleHtml" : "Article 25", "subjectHtml" : "Mesures d’exécution", "content" : "<div id=\"div_art_26\"><p contains=\"p\">1. Les autorités compétentes concernées s’accordent sur la désignation de l’autorité ou, si nécessaire, des autorités qui prendront des mesures d’exécution à l’encontre du professionnel dans l’intérêt des autres autorités compétentes lorsque l’une des conditions suivantes est remplie:</p>a)<p contains=\"p\">il est peu probable que les engagements pris par le professionnel responsable de l’infraction mettent fin à celle-ci;</p>b)<p contains=\"p\">le professionnel ne propose aucun engagement;</p>c)<p contains=\"p\">le professionnel propose des engagements insuffisants pour mettre fin à l’infraction et indemniser les consommateurs;</p>d)<p contains=\"p\">le professionnel n’a pas mis en œuvre ses engagements dans les délais prévus au paragraphe 3;</p><p contains=\"p\">2. Une fois qu’une autorité compétente a été désignée par les autres autorités compétentes concernées pour prendre des mesures d’exécution, elle est compétente pour agir dans l’intérêt des consommateurs de chaque État membre comme s’il s’agissait de ses propres consommateurs. Lorsqu’elles désignent une autorité compétente afin de prendre des mesures d’exécution, les autorités compétentes tiennent compte de la localisation du professionnel concerné.</p><p contains=\"p\">3. Si les autorités compétentes n’agissent pas conformément au paragraphe 2, elles prennent des mesures d’exécution simultanément dans tout ou une partie des États membres concernés par l’infraction de grande ampleur de dimension européenne. Les autorités compétentes veillent à ce que la mise en œuvre des mesures d’exécution soit lancée simultanément dans tous les États membres concernés.</p><p contains=\"p\">4. Le recours à un organisme désigné pour prendre des mesures d’exécution au titre des paragraphes 1 à 3 du présent article n’est possible qu’avec l’accord des autorités compétentes de l’État membre concerné par ces mesures et si cette solution n’entraîne pas la divulgation d’informations soumises aux règles relatives au secret professionnel et commercial établies à l’article 41.</p><p contains=\"p\">1. La Commission décide de clôturer l’action commune lorsque l’une des conditions suivantes est remplie:</p><p contains=\"p\">a) les conditions énoncées à l’article 21, paragraphe 1, pour l’existence d’une action commune ne sont pas réunies;</p><p contains=\"p\">b) les autorités compétentes concernées concluent à l’absence d’une infraction de grande ampleur de dimension européenne;</p><p contains=\"p\">c) les autorités compétentes concernées concluent qu’à la suite de la mise en œuvre de ses engagements par le professionnel, l’infraction a cessé et, le cas échéant, les consommateurs ont été indemnisés;</p><p contains=\"p\">d) les autorités compétentes concernées concluent qu’à la suite de l’adoption des mesures d’exécution au titre de l’article 25, l’infraction a cessé ou a été interdite et, le cas échéant, les consommateurs ont été indemnisés.</p><p contains=\"p\">2. La Commission notifie au bureau de liaison unique des États membres concernés la décision de clôturer l’action commune.</p><p contains=\"p\"></p><p contains=\"p\">La Commission peut adopter des actes d’exécution spécifiant les détails des procédures des actions communes contre des infractions de grande ampleur de dimension européenne, notamment les formulaires standard de notification et les autres échanges entre les autorités compétentes et la Commission. Ces actes d’exécution sont adoptés conformément à la procédure d’examen visée à l’article 48, paragraphe 2.</p></div>"} ] } , 
            {   "id": "section_6", 
            "uri" : "2016/0283/sct_6/fra", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Partie III", "subject" : "Dispositions générales applicables aux actions coordonnées et aux actions communes dans le cadre du présent chapitre", "titleHtml" : "Partie III", "subjectHtml" : "Dispositions générales applicables aux actions coordonnées et aux actions communes dans le cadre du présent chapitre", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_27", 
            "uri" : "2016/0283/art_27/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 28", "subject" : "Procédure relative aux décisions entre États membres", "titleHtml" : "Article 28", "subjectHtml" : "Procédure relative aux décisions entre États membres", "content" : "<div id=\"div_art_27\"><p contains=\"p\">Pour les questions ayant trait au présent chapitre, les autorités compétentes concernées agissent par consensus.</p></div>"} , 
            {   "id": "art_28", 
            "uri" : "2016/0283/art_28/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 29", "subject" : "Rôle du coordinateur", "titleHtml" : "Article 29", "subjectHtml" : "Rôle du coordinateur", "content" : "<div id=\"div_art_28\"><p contains=\"p\">1. Le coordinateur désigné conformément aux articles 16, 21 ou 32 se voit confier les missions suivantes:</p>(p)<p contains=\"p\">veiller à ce que toutes les autorités compétentes concernées et la Commission soient dûment informées en temps utile de la progression de l’action d’exécution, des prochaines étapes prévues et des mesures à adopter;</p>(q)<p contains=\"p\">coordonner les enquêtes, les inspections et l’adoption des mesures provisoires décidées par les autorités compétentes concernées conformément aux sections I et II; assurer le contrôle des enquêtes, inspections et mesures provisoires, ainsi que des autres mesures, conformément à l’article 8;</p>(r)<p contains=\"p\">coordonner la préparation et le partage de tous les documents nécessaires entre les autorités compétentes concernées et la Commission;</p>(s)<p contains=\"p\">maintenir le contact avec les professionnels et les autres parties concernées par les mesures de surveillance, d’enquête et d’exécution, sauf décision contraire des autorités compétentes concernées et de la Commission;</p>(t)<p contains=\"p\">coordonner l’évaluation, les consultations et le contrôle par les autorités compétentes concernées ainsi que les autres étapes nécessaires pour traiter et mettre en œuvre les engagements proposés par les professionnels responsables;</p>(u)<p contains=\"p\">coordonner les autres mesures d’exécution adoptées par les autorités compétentes concernées, y compris les recours en justice pour l’obtention des ordonnances et décisions nécessaires, l’imposition de sanctions et l’adoption de mesures concernant l’indemnisation des consommateurs;</p>(v)<p contains=\"p\">coordonner les demandes d’assistance mutuelle introduites par les autorités compétentes au titre du chapitre III.</p><p contains=\"p\">2. Le coordinateur ne saurait être tenu responsable des actions ou omissions des autorités compétentes concernées dans le cadre de l’exercice des pouvoirs énoncés à l’article 8.</p></div>"} , 
            {   "id": "art_29", 
            "uri" : "2016/0283/art_29/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 30", "subject" : "Devoir de coopération et dispositions linguistiques", "titleHtml" : "Article 30", "subjectHtml" : "Devoir de coopération et dispositions linguistiques", "content" : "<div id=\"div_art_29\"><p contains=\"p\">1. Les autorités compétentes coordonnent leurs activités de surveillance des marchés et leurs mesures d’enquête et d’exécution visant à traiter les infractions de grande ampleur conformément aux sections I et II. Elles échangent toutes les informations nécessaires et prêtent aux autres autorités compétentes et à la Commission l’assistance nécessaire dans les plus brefs délais.</p><p contains=\"p\">2. Les autorités compétentes affectent les ressources nécessaires aux enquêtes coordonnées et actions d’exécution. Les autorités compétentes peuvent inviter des agents de la Commission et d’autres personnes les accompagnant mandatées par la Commission à participer aux enquêtes coordonnées, aux actions d’exécution et à toute autre mesure prise conformément au présent chapitre.</p><p contains=\"p\">3. Les langues utilisées par les autorités compétentes et la Commission pour les notifications et toutes les communications en rapport avec les actions coordonnées, actions communes et enquêtes concertées sur les marchés de consommation au titre du présent chapitre sont convenues par les autorités compétentes concernées et la Commission.</p><p contains=\"p\">4. Si aucun accord n’est possible, les notifications et autres communications sont envoyées dans la langue officielle de l’État membre effectuant la notification ou la communication. Dans ce cas, chaque autorité compétente assure les traductions nécessaires des notifications, communications et autres documents reçus d’autres autorités compétentes.</p><p contains=\"p\">5. Lorsque les actions coordonnées ou communes visées aux sections I et II portent sur des infractions de grande ampleur aux actes législatifs de l’Union suivants, le coordinateur invite l’Autorité bancaire européenne à jouer un rôle d’observateur:</p>(w)<p contains=\"p\">Directive 2014/17/UE du Parlement européen et du Conseil du 4 février 2014 sur les contrats de crédit aux consommateurs relatifs aux biens immobiliers à usage résidentiel;</p>(x)<p contains=\"p\">Directive 2014/92/UE du Parlement européen et du Conseil du 23 juillet 2014 sur la comparabilité des frais liés aux comptes de paiement, le changement de compte de paiement et l’accès à un compte de paiement assorti de prestations de base.</p></div>"} , 
            {   "id": "art_30", 
            "uri" : "2016/0283/art_30/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 31", "subject" : "Position commune et audition des professionnels", "titleHtml" : "Article 31", "subjectHtml" : "Position commune et audition des professionnels", "content" : "<div id=\"div_art_30\"><p contains=\"p\">1. La position commune visée aux articles 17 et 23 est communiquée au professionnel responsable de l’infraction. Celui-ci reçoit alors la possibilité d’être entendu sur les points repris dans la position commune.</p><p contains=\"p\">2. Le professionnel est autorisé à communiquer dans la langue officielle de l’État membre où il a son siège ou sa résidence. Il peut renoncer à ce droit ou demander à utiliser une autre langue officielle de l’Union pour communiquer avec les autorités compétentes.</p><p contains=\"p\">3. La Commission peut adopter des actes d’exécution spécifiant les détails de l’application des droits de la défense du professionnel dans les actions communes et coordonnées. Ces actes d’exécution sont adoptés conformément à la procédure d’examen visée à l’article 48, paragraphe 2.</p></div>"} , 
            {   "id": "art_31", 
            "uri" : "2016/0283/art_31/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 32", "subject" : "Enquêtes concertées sur les marchés de consommation", "titleHtml" : "Article 32", "subjectHtml" : "Enquêtes concertées sur les marchés de consommation", "content" : "<div id=\"div_art_31\"><p contains=\"p\">1. Lorsque les tendances du marché, les réclamations des consommateurs ou d’autres éléments indiquent qu’une infraction de grande ampleur a pu être commise, est commise ou est susceptible d’être commise, l’autorité compétente concernée peut décider de mener une enquête concertée sur les marchés de consommation (opération «coup de balai»). Cette enquête concertée est coordonnée par la Commission.</p><p contains=\"p\">2. Lors d’une enquête concertée, les autorités compétentes font un usage efficace des pouvoirs énoncés à l’article 8 ainsi que des autres pouvoirs conférés par le droit national.</p><p contains=\"p\">3. Les autorités compétentes peuvent inviter des agents de la Commission et d’autres personnes les accompagnant mandatées par la Commission à participer aux opérations «coup de balai».</p><p contains=\"p\">4. La Commission peut adopter des actes d’exécution spécifiant les détails des procédures des opérations «coup de balai». Ces actes d’exécution sont adoptés conformément à la procédure d’examen visée à l’article 48, paragraphe 2.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_7", 
            "uri" : "2016/0283/sct_7/fra", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPITRE V", "subject" : "MÉCANISME DE SURVEILLANCE DE LA COOPÉRATION EN MATIÈRE DE PROTECTION DES CONSOMMATEURS", "titleHtml" : "CHAPITRE V", "subjectHtml" : "MÉCANISME DE SURVEILLANCE DE LA COOPÉRATION EN MATIÈRE DE PROTECTION DES CONSOMMATEURS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_32", 
            "uri" : "2016/0283/art_32/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 33", "subject" : "Mécanisme de surveillance", "titleHtml" : "Article 33", "subjectHtml" : "Mécanisme de surveillance", "content" : "<div id=\"div_art_32\"><p contains=\"p\">1. La Commission met en œuvre un mécanisme de surveillance pour les échanges d’informations relatives aux infractions réelles ou présumées.</p><p contains=\"p\">2. Le mécanisme de surveillance se compose du mécanisme d’alerte prévu par l’article 34 et de l’échange d’autres informations pertinentes pour la détection des infractions réelles ou présumées au titre de l’article 36.</p><p contains=\"p\">3. Le mécanisme de surveillance est mis en œuvre au moyen de la base de données visée à l’article 43.</p></div>"} , 
            {   "id": "art_33", 
            "uri" : "2016/0283/art_33/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 34", "subject" : "Mécanisme d’alerte", "titleHtml" : "Article 34", "subjectHtml" : "Mécanisme d’alerte", "content" : "<div id=\"div_art_33\"><p contains=\"p\">1. Les autorités compétentes notifient sans délai à la Commission et aux autres autorités compétentes toute suspicion raisonnable d’une infraction commise sur leur territoire et susceptible d’affecter les intérêts des consommateurs d’autres États membres («alerte») à l’aide du formulaire standard via la base de données visée à l’article 43.</p><p contains=\"p\">2. La Commission notifie sans délai aux autorités compétentes concernées toute suspicion raisonnable d’une infraction commise sur le territoire de l’Union («alerte») via la base de données visée à l’article 43.</p><p contains=\"p\">3. Dans une alerte, l’autorité compétente ou la Commission fournit notamment, lorsqu’elles sont disponibles, les informations suivantes sur l’infraction présumée:</p><p contains=\"p\">a) une description de l’acte ou de l’omission constituant l’infraction;</p><p contains=\"p\">b) le produit ou le service concerné par l’infraction;</p><p contains=\"p\">c) les États membres concernés ou potentiellement concernés par l’infraction;</p><p contains=\"p\">d) le professionnel responsable ou soupçonné d’être responsable de l’infraction;</p><p contains=\"p\">e) la base légale des actions possibles en vertu de la législation nationale et des dispositions de l’Union correspondantes à l’annexe du présent règlement;</p><p contains=\"p\">f) la nature des procédures judiciaires, des mesures d’exécution ou des autres mesures prises concernant l’infraction et leurs dates et durées;</p><p contains=\"p\">g) l’état d’avancement des procédures judiciaires, des mesures d’exécution ou des autres mesures prises concernant l’infraction;</p><p contains=\"p\">h) l’autorité compétente chargée de la procédure judiciaire et des autres mesures;</p><p contains=\"p\">i) la finalité de l’alerte («pour information» ou «pour action»).</p><p contains=\"p\">4. Dans une alerte «pour action», l’autorité compétente ou la Commission peut demander aux autres autorités compétentes et à la Commission de vérifier si des infractions présumées similaires sont commises sur le territoire d’autres États membres ou si des mesures d’exécution ont déjà été prises contre de telles infractions dans d’autres États membres.</p><p contains=\"p\">5. Afin de traiter de manière efficace les infractions présumées, les autorités compétentes concernées prennent, en fonction des réponses à l’alerte, les mesures nécessaires énoncées aux chapitres III et IV.</p><p contains=\"p\">6. La Commission adopte des actes d’exécution spécifiant les détails du fonctionnement du mécanisme d’alerte, notamment les formulaires standard d’alerte. Ces actes d’exécution sont adoptés conformément à la procédure d’examen visée à l’article 48, paragraphe 2.</p></div>"} , 
            {   "id": "art_34", 
            "uri" : "2016/0283/art_34/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 35", "subject" : "Participation d’autres entités au mécanisme d’alerte", "titleHtml" : "Article 35", "subjectHtml" : "Participation d’autres entités au mécanisme d’alerte", "content" : "<div id=\"div_art_34\"><p contains=\"p\">1. Les organismes désignés et les centres européens des consommateurs participent au mécanisme d’alerte décrit à l’article 34. Les États membres désignent les organisations et associations de consommateurs, ainsi que les autres entités telles que les associations de professionnels, qui possèdent l’expertise appropriée et l’intérêt légitime pour la protection des consommateurs nécessaires, pour participer au mécanisme d’alerte. Les États membres notifient à la Commission le nom de ces entités dans les plus brefs délais.</p><p contains=\"p\">2. La Commission peut désigner, pour participer au mécanisme d’alerte, d’autres entités représentant les intérêts des consommateurs et des entreprises au niveau de l’Union.</p><p contains=\"p\">3. Les entités décrites aux paragraphes 1 et 2 sont habilitées à notifier aux autorités compétentes des États membres concernés et à la Commission les infractions présumées et à fournir les informations indiquées à l’article 34, paragraphe 3, à l’aide du formulaire standard de notification externe inclus dans la base de données visée à l’article 43 («alerte externe»).</p><p contains=\"p\">4. Les alertes externes n’ont qu’un but informatif. Les autorités compétentes ne sont pas tenues d’entamer une procédure ou de prendre des mesures en réponse aux alertes et informations fournies par ces entités. Les entités qui lancent des alertes externes veillent à ce que les informations fournies soient correctes, actuelles et précises. Au besoin, elles corrigent ou suppriment sans délai les informations publiées. À cette fin, elles ont accès aux informations qu’elles ont fournies, sous réserve des limitations visées aux articles 41 et 43.</p><p contains=\"p\">5. La Commission peut adopter des actes d’exécution spécifiant les détails de la désignation et de la participation d’autres entités au mécanisme d’alerte. Ces actes d’exécution sont adoptés conformément à la procédure d’examen visée à l’article 48, paragraphe 2.</p></div>"} , 
            {   "id": "art_35", 
            "uri" : "2016/0283/art_35/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 36", "subject" : "Échanges d’informations pertinentes aux fins de la détection des infractions", "titleHtml" : "Article 36", "subjectHtml" : "Échanges d’informations pertinentes aux fins de la détection des infractions", "content" : "<div id=\"div_art_35\"><p contains=\"p\">1. Via la base de données visée à l’article 43, les autorités compétentes notifient sans délai à la Commission et aux autres autorités compétentes les mesures prises pour traiter une infraction à la législation protégeant les intérêts des consommateurs sur leur territoire si elles soupçonnent l’infraction d’affecter les intérêts des consommateurs d’autres États membres, et notamment:</p>(y)<p contains=\"p\">tout avis, ordonnance, décision ou mesure similaire prise par une autorité compétente ou une autre autorité au sujet de l’ouverture d’une procédure nationale concernant une infraction réelle ou présumée;</p>(``)<p contains=\"p\">toute décision d’un tribunal ou d’une autre autorité judiciaire, ordonnance judiciaire, injonction ou autre mesure similaire concernant une infraction réelle ou présumée;</p>(aa)<p contains=\"p\">toute autre information, décision, ordonnance ou acte d’autres autorités nationales ou organismes désignés, susceptible de concerner une infraction réelle ou présumée.</p><p contains=\"p\">2. La Commission peut adopter des actes d’exécution spécifiant les détails des échanges d’autres informations pertinentes pour la détection d’infractions au titre du présent règlement. Ces actes d’exécution sont adoptés conformément à la procédure d’examen visée à l’article 48, paragraphe 2.</p></div>"} ] } , 
            {   "id": "section_8", 
            "uri" : "2016/0283/sct_8/fra", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPITRE VI", "subject" : "AUTRES ACTIVITÉS À L’ÉCHELON DE L’UNION", "titleHtml" : "CHAPITRE VI", "subjectHtml" : "AUTRES ACTIVITÉS À L’ÉCHELON DE L’UNION", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_36", 
            "uri" : "2016/0283/art_36/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 37", "subject" : "Coordination d’autres activités contribuant à la surveillance et à l’application de la législation", "titleHtml" : "Article 37", "subjectHtml" : "Coordination d’autres activités contribuant à la surveillance et à l’application de la législation", "content" : "<div id=\"div_art_36\"><p contains=\"p\">1. Les États membres s’informent mutuellement, ainsi que la Commission, de leurs activités dans les domaines suivants:</p><p contains=\"p\">a) la formation de leurs agents chargés de faire appliquer la législation en matière de protection des consommateurs, y compris la formation linguistique et l’organisation de séminaires de formation;</p><p contains=\"p\">b) la collecte, le classement et l’échange de données sur les réclamations de consommateurs;</p><p contains=\"p\">c) la mise en place de réseaux d’agents habilités, spécialisés par secteur;</p><p contains=\"p\">d) la mise au point d’outils d’information et de communication;</p><p contains=\"p\">e) l’élaboration de normes, de méthodes et de lignes directrices pour les agents chargés de veiller à l’application de la législation sur la protection des consommateurs;</p><p contains=\"p\">f) l’échange de leurs agents, y compris la capacité d’effectuer les activités visées aux chapitres III et IV.</p><p contains=\"p\">2. Les États membres coordonnent et organisent conjointement les activités énoncées au paragraphe 1.</p><p contains=\"p\">3. La Commission et les États membres partagent régulièrement des informations et des données sur les réclamations des consommateurs. À cette fin, la Commission élabore et tient à jour une méthode harmonisée pour la classification et la notification des réclamations des consommateurs en coopération avec les États membres.</p><p contains=\"p\">4. La Commission peut adopter les actes d’exécution nécessaires à l’élaboration du cadre de coopération visé aux paragraphes 1 et 2. Ces actes d’exécution sont adoptés conformément à la procédure d’examen visée à l’article 48, paragraphe 2.</p></div>"} , 
            {   "id": "art_37", 
            "uri" : "2016/0283/art_37/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 38", "subject" : "Échange d’agents entre les autorités compétentes", "titleHtml" : "Article 38", "subjectHtml" : "Échange d’agents entre les autorités compétentes", "content" : "<div id=\"div_art_37\"><p contains=\"p\">1. Les autorités compétentes peuvent participer aux programmes d’échange des agents compétents d’autres États membres en vue d’améliorer la coopération. Elles prennent les mesures nécessaires pour que les agents compétents d’autres États membres puissent jouer un rôle actif dans les activités de l’autorité compétente. À cette fin, lesdits agents sont autorisés à accomplir les tâches qui leur sont confiées par l’autorité compétente d’accueil, dans le respect des lois de l’État membre concerné.</p><p contains=\"p\">2. Pendant la durée de l’échange, la responsabilité civile et pénale de l’agent habilité est soumise aux mêmes conditions que celle des agents de l’autorité compétente d’accueil. Les agents compétents des autres États membres respectent les normes professionnelles et sont soumis aux règles de conduite internes appropriées de l’autorité compétente d’accueil. Ces règles de conduite assurent notamment la protection des personnes physiques à l’égard du traitement des données à caractère personnel, l’équité des procédures et le respect adéquat des dispositions prévues à l’article 41 en matière de confidentialité et de secret professionnel et commercial.</p></div>"} , 
            {   "id": "art_38", 
            "uri" : "2016/0283/art_38/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 39", "subject" : "Échange d’informations sur la politique de protection des consommateurs", "titleHtml" : "Article 39", "subjectHtml" : "Échange d’informations sur la politique de protection des consommateurs", "content" : "<div id=\"div_art_38\"><p contains=\"p\">1. Les États membres s’informent mutuellement, et informent la Commission, de leurs activités en matière de protection des intérêts des consommateurs, notamment:</p><p contains=\"p\">a) la fourniture d’informations et de conseils aux consommateurs;</p><p contains=\"p\">b) le soutien des activités des représentants des consommateurs;</p><p contains=\"p\">c) le soutien des activités des organismes chargés du règlement extrajudiciaire des litiges de consommation;</p><p contains=\"p\">d) l’aide apportée aux consommateurs en matière d’accès à la justice;</p><p contains=\"p\">e) la collecte de statistiques, les résultats de recherches ou d’autres informations relatives au comportement et à l’attitude des consommateurs.</p><p contains=\"p\">2. Les États membres peuvent, en coopération avec la Commission, mener des activités communes dans les domaines énoncés au paragraphe 1. Les États membres élaborent, en coopération avec la Commission, un cadre commun pour les activités énoncées au paragraphe 1, point e).</p><p contains=\"p\">3. La Commission peut adopter les actes d’exécution nécessaires à l’élaboration du cadre d’échange d’informations visé au paragraphe 1. Ces actes d’exécution sont adoptés conformément à la procédure d’examen visée à l’article 48, paragraphe 2.</p></div>"} , 
            {   "id": "art_39", 
            "uri" : "2016/0283/art_39/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 40", "subject" : "Coopération internationale", "titleHtml" : "Article 40", "subjectHtml" : "Coopération internationale", "content" : "<div id=\"div_art_39\"><p contains=\"p\">1. L’Union coopère avec les pays tiers et les organisations internationales compétentes dans les domaines couverts par le présent règlement afin de protéger les intérêts des consommateurs. Les modalités de la coopération, y compris la mise en place de dispositifs d’assistance mutuelle, l’échange d’informations confidentielles et les programmes d’échange du personnel, peuvent faire l’objet d’accords entre l’Union et les pays tiers concernés.</p><p contains=\"p\">2. Les accords conclus entre l’Union et des pays tiers au sujet de la coopération et de l’assistance mutuelle destinées à assurer et améliorer la protection des intérêts des consommateurs sont soumis aux règles de protection des informations confidentielles et des données à caractère personnel équivalant à celles établies à l’article 41.</p><p contains=\"p\">3. Lorsqu’une autorité compétente reçoit des informations d’une autorité d’un pays tiers, elle les transmet aux autorités compétentes concernées d’autres États membres, dans la mesure où les accords d’assistance bilatéraux conclus avec le pays tiers en question l’y autorisent et conformément à la législation européenne relative à la protection des personnes physiques à l’égard du traitement des données à caractère personnel.</p><p contains=\"p\">4. Une autorité compétente peut également transmettre à l’autorité d’un pays tiers, dans le cadre d’un accord bilatéral d’assistance conclu avec ledit pays, des informations transmises en application du présent règlement, dès lors que l’autorité compétente qui a initialement fourni l’information y consent et conformément à la législation de l’Union relative à la protection des personnes physiques à l’égard du traitement des données à caractère personnel.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_9", 
            "uri" : "2016/0283/sct_9/fra", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPITRE VII", "subject" : "SECRET PROFESSIONNEL ET AUTRES ARRANGEMENTS", "titleHtml" : "CHAPITRE VII", "subjectHtml" : "SECRET PROFESSIONNEL ET AUTRES ARRANGEMENTS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_40", 
            "uri" : "2016/0283/art_40/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 41", "subject" : "Utilisation des informations, secret professionnel et secret des affaires", "titleHtml" : "Article 41", "subjectHtml" : "Utilisation des informations, secret professionnel et secret des affaires", "content" : "<div id=\"div_art_40\"><p contains=\"p\">1. Les informations collectées au titre de l’article 8 et communiquées aux autorités compétentes et à la Commission sont uniquement utilisées pour assurer le respect des lois protégeant les intérêts des consommateurs.</p><p contains=\"p\">2. Les informations communiquées, sous quelque forme que ce soit, à des personnes travaillant pour les autorités compétentes, les juridictions, d’autres autorités publiques et la Commission, y compris les informations notifiées à la Commission et enregistrées dans la base de données visée à l’article 43, sont confidentielles et soumises à l’obligation du secret professionnel lorsque leur divulgation porterait atteinte:</p>(bb)<p contains=\"p\">à la protection de la vie privée et de l’intégrité de l’individu, notamment en conformité avec la législation européenne relative à la protection des données à caractère personnel,</p>(cc)<p contains=\"p\">aux intérêts commerciaux d’une personne physique ou morale, y compris en ce qui concerne la propriété intellectuelle,</p>(dd)<p contains=\"p\">aux procédures judiciaires et aux avis juridiques, ou</p>(ee)<p contains=\"p\">aux objectifs des activités d’inspection ou d’enquête.</p>–<p contains=\"p\">3. Nonobstant le paragraphe 2, les autorités compétentes peuvent utiliser et divulguer les informations nécessaires</p>(ff)<p contains=\"p\">pour démontrer l’existence d’infractions internes à l’UE ou d’infractions de grande ampleur;</p>(gg)<p contains=\"p\">pour faire cesser ou interdire des infractions internes à l’UE ou des infractions de grande ampleur.</p></div>"} , 
            {   "id": "art_41", 
            "uri" : "2016/0283/art_41/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 42", "subject" : "Utilisation des preuves et des conclusions des enquêtes", "titleHtml" : "Article 42", "subjectHtml" : "Utilisation des preuves et des conclusions des enquêtes", "content" : "<div id=\"div_art_41\"><p contains=\"p\">1. Les autorités compétentes peuvent faire usage de tout document, information, conclusion, déclaration, copie certifiée conforme ou renseignement communiqué en tant que preuve, quel que soit son format ou le support où il est enregistré.</p><p contains=\"p\">2. Les preuves, documents, informations, explications et conclusions d’enquêtes obtenus par une autorité compétente dans un État membre conformément à l’article 8 peuvent être utilisés dans le cadre des procédures entamées en vertu du présent règlement par les autorités compétentes d’autres États membres, sans autre obligation formelle.</p></div>"} , 
            {   "id": "art_42", 
            "uri" : "2016/0283/art_42/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 43", "subject" : "Base de données et système d’échange d’informations sur les infractions", "titleHtml" : "Article 43", "subjectHtml" : "Base de données et système d’échange d’informations sur les infractions", "content" : "<div id=\"div_art_42\"><p contains=\"p\">1. La Commission crée et tient à jour la base de données électronique nécessaire pour conserver et traiter les informations reçues à l’appui des demandes d’assistance mutuelle prévues au chapitre III, des mesures prévues au chapitre IV et du mécanisme de surveillance prévu au chapitre V. La base de données est accessible aux autorités compétentes et à la Commission pour consultation.</p><p contains=\"p\">2. Les informations fournies par d’autres autorités, entités et organismes désignés sont enregistrées et traitées dans la base de données électronique. Toutefois, ces autorités, entités et organismes désignés n’y ont pas accès.</p><p contains=\"p\">3. Les données enregistrées au sujet d’une infraction sont supprimées cinq ans après la cessation de l’infraction. La période de cinq ans commence à la date à laquelle:</p>(hh)<p contains=\"p\">une autorité requise notifie à la Commission, en application de l’article 12, paragraphe 3, la cessation d’une infraction interne à l’UE;</p>(ii)<p contains=\"p\">l’autorité de coordination notifie à la Commission, en application de l’article 19, la cessation ou l’interdiction de l’infraction de grande ampleur;</p>(jj)<p contains=\"p\">la Commission décide, au titre de l’article 26, de clôturer l’action commune relative à une infraction de grande ampleur de dimension européenne, mais de conserver les engagements du professionnel pendant 10 ans afin de garantir le respect des lois protégeant les intérêts des consommateurs;</p>(kk)<p contains=\"p\">les informations ont été ajoutées à la base de données, dans tous les autres cas.</p><p contains=\"p\">4. La Commission adopte les actes d’exécution nécessaires au fonctionnement de la base de données. Ces actes d’exécution sont adoptés conformément à la procédure d’examen visée à l’article 48, paragraphe 2.</p></div>"} , 
            {   "id": "art_43", 
            "uri" : "2016/0283/art_43/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 44", "subject" : "Renoncement au remboursement des dépenses", "titleHtml" : "Article 44", "subjectHtml" : "Renoncement au remboursement des dépenses", "content" : "<div id=\"div_art_43\"><p contains=\"p\">Les États membres renoncent à toute demande de remboursement des frais supportés en application du présent règlement. Cependant, lorsque des mesures sont rejetées et jugées infondées par une juridiction, l’État membre de l’autorité requérante reste responsable, vis-à-vis de l’État membre de l’autorité requise, de tout coût supporté et de toute perte subie de ce fait, pour tout ce qui a trait au fond de l’infraction en question.</p></div>"} , 
            {   "id": "art_44", 
            "uri" : "2016/0283/art_44/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 45", "subject" : "Plans nationaux de contrôle d’application de la législation et hiérarchisation des priorités", "titleHtml" : "Article 45", "subjectHtml" : "Plans nationaux de contrôle d’application de la législation et hiérarchisation des priorités", "content" : "<div id=\"div_art_44\"><p contains=\"p\">1. Tous les deux ans à compter du xx/xx/20xx [date d’entrée en vigueur du présent règlement], chaque État membre soumet à la Commission des plans bisannuels de contrôle d’application de la législation au moyen d’un formulaire standard spécifique en ligne fourni par la Commission. Ces plans de contrôle d’application contiennent notamment:</p>(ll)<p contains=\"p\">des informations sur les tendances des marchés susceptibles d’affecter les intérêts des consommateurs de l’État membre en question, soulignant ainsi les problèmes susceptibles d’exister dans d’autres États membres;</p>(mm)<p contains=\"p\">le cas échéant, un résumé de la mise en œuvre du précédent plan de contrôle d’application bisannuel, y compris un aperçu des actions au titre du présent règlement, des réclamations de consommateurs et des autres plaintes reçues, des activités de surveillance et d’exécution et des actions judiciaires, jugements et autres ordonnances ou mesures importantes et, éventuellement, des raisons pour lesquelles le précédent plan bisannuel n’a pas été pleinement mis en œuvre;</p>(nn)<p contains=\"p\">des informations sur l’organisation, les pouvoirs et les responsabilités des autorités compétentes ainsi que sur les modifications apportées ou prévues;</p>(oo)<p contains=\"p\">les domaines prioritaires pour le contrôle de l’application des lois protégeant les intérêts des consommateurs pendant les deux années à venir dans l’État membre;</p>(pp)<p contains=\"p\">les domaines prioritaires proposés pour le contrôle de l’application des lois protégeant les intérêts des consommateurs dans toute l’Union;</p>(qq)<p contains=\"p\">un aperçu des ressources disponibles et affectées au contrôle de l’application des lois protégeant les intérêts des consommateurs au sein de l’État membre pour les deux années à venir;</p>(rr)<p contains=\"p\">une déclaration des ressources affectées à la mise en œuvre du présent règlement pour les deux années à venir.</p><p contains=\"p\">2. En cas de modification substantielle des circonstances ou des conditions de marché au cours des deux années suivant la soumission du dernier plan de contrôle d’application, les États membres peuvent soumettre un plan révisé.</p></div>"} , 
            {   "id": "art_45", 
            "uri" : "2016/0283/art_45/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 46", "subject" : "Contrôle et mise en œuvre des plans nationaux de contrôle d’application", "titleHtml" : "Article 46", "subjectHtml" : "Contrôle et mise en œuvre des plans nationaux de contrôle d’application", "content" : "<div id=\"div_art_45\"><p contains=\"p\">1. La Commission contrôle la mise en œuvre des plans nationaux de contrôle d’application. La Commission peut donner des conseils au sujet de la mise en œuvre des plans nationaux de contrôle d’application, définir des valeurs de référence pour les ressources nécessaires à la mise en œuvre du présent règlement et promouvoir les meilleures pratiques.</p><p contains=\"p\">2. La Commission adopte les actes d’exécution nécessaires à l’élaboration des formulaires standard en ligne et des détails des plans nationaux de contrôle d’application visés à l’article 45. Ces actes d’exécution sont adoptés conformément à la procédure d’examen visée à l’article 48, paragraphe 2.</p></div>"} , 
            {   "id": "art_46", 
            "uri" : "2016/0283/art_46/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 47", "subject" : "Principes relatifs à l’imposition de sanctions pour les infractions internes à l’UE et de grande ampleur", "titleHtml" : "Article 47", "subjectHtml" : "Principes relatifs à l’imposition de sanctions pour les infractions internes à l’UE et de grande ampleur", "content" : "<div id=\"div_art_46\"><p contains=\"p\">1. Lorsqu’elles imposent des sanctions dans le cadre d’une infraction interne à l’UE ou d’une infraction de grande ampleur, les autorités compétentes prennent notamment en considération:</p>(ss)<p contains=\"p\">la portée territoriale de l’infraction;</p>(tt)<p contains=\"p\">le préjudice global ou le préjudice potentiel causé aux consommateurs d’autres États membres;</p>(uu)<p contains=\"p\">la répétition de l’infraction dans le même État membre ou dans l’Union.</p><p contains=\"p\">2. La Commission peut publier des recommandations au sujet des sanctions infligées pour les infractions internes à l’UE et les infractions de grande ampleur et de leur coordination au titre du chapitre IV.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_10", 
            "uri" : "2016/0283/sct_10/fra", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPITRE VIII", "subject" : "DISPOSITIONS FINALES", "titleHtml" : "CHAPITRE VIII", "subjectHtml" : "DISPOSITIONS FINALES", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_47", 
            "uri" : "2016/0283/art_47/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 48", "subject" : "Comité", "titleHtml" : "Article 48", "subjectHtml" : "Comité", "content" : "<div id=\"div_art_47\"><p contains=\"p\">1. La Commission est assistée par un comité. Ledit comité est un comité au sens du règlement (UE) n° 182/2011.</p><p contains=\"p\">2. Lorsqu’il est fait référence au présent paragraphe, l’article 5 du règlement (UE) n° 182/2011 s’applique.</p></div>"} , 
            {   "id": "art_48", 
            "uri" : "2016/0283/art_48/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 49", "subject" : "Notifications", "titleHtml" : "Article 49", "subjectHtml" : "Notifications", "content" : "<div id=\"div_art_48\"><p contains=\"p\">Les États membres communiquent sans tarder à la Commission le texte de toute disposition de droit national qu’ils adoptent ou des accords, autres que ceux traitant de cas individuels, qu’ils concluent dans les matières couvertes par le présent règlement.</p></div>"} , 
            {   "id": "art_49", 
            "uri" : "2016/0283/art_49/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 50", "subject" : "Évaluation", "titleHtml" : "Article 50", "subjectHtml" : "Évaluation", "content" : "<div id=\"div_art_49\"><p contains=\"p\">D’ici le [xx/xx/20xx au plus tard et dans tous les cas dans les sept ans suivant son entrée en vigueur], la Commission présente au Parlement européen et au Conseil un rapport sur l’application du présent règlement.</p><p contains=\"p\">Ce rapport contient une évaluation de l’application du règlement, y compris une appréciation de l’efficacité des mesures prises pour faire respecter les lois protégeant les intérêts des consommateurs au titre du présent règlement et une analyse, notamment, de la manière dont le respect des lois protégeant les intérêts des consommateurs par les professionnels a évolué sur les grands marchés de consommation concernés par le commerce transfrontière.</p></div>"} , 
            {   "id": "art_50", 
            "uri" : "2016/0283/art_50/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 51", "subject" : "Modification de l’annexe du règlement (UE) n° 2006/2004", "titleHtml" : "Article 51", "subjectHtml" : "Modification de l’annexe du règlement (UE) n° 2006/2004", "content" : "<div id=\"div_art_50\"><p contains=\"p\">À l’annexe du règlement (UE) n° 2006/2004, les points suivants sont ajoutés:</p><p contains=\"p\"></p><p contains=\"p\">«18. Directive 2011/83/UE du Parlement européen et du Conseil du 25 octobre 2011 relative aux droits des consommateurs (JO L 304 du 22.11.2011, p. 64.</p><p contains=\"p\"></p><p contains=\"p\">19. Directive 2006/123/CE du Parlement européen et du Conseil du 12 décembre 2006 relative aux services dans le marché intérieur. Article 20 (JO L 376 du 27.12. 2006, p. 36).</p><p contains=\"p\"></p><p contains=\"p\">20. Règlement (CE) n° 1371/2007 du Parlement européen et du Conseil du 23 octobre 2007 sur les droits et obligations des voyageurs ferroviaires (JO L 315 du 3.12. 2007, p. 14).</p><p contains=\"p\"></p><p contains=\"p\">21. Règlement (CE) n° 1107/2006 du Parlement européen et du Conseil du 5 juillet 2006 concernant les droits des personnes handicapées et des personnes à mobilité réduite lorsqu’elles font des voyages aériens (JO L 204 du 26.7.2006, p. 1).</p><p contains=\"p\">22. Règlement (CE) n° 1008/2008 du Parlement européen et du Conseil du 24 septembre 2008 établissant des règles communes pour l’exploitation de services aériens dans la Communauté: articles 22, 23 et 24 (JO L 293 du 31.10.2008, p. 3).</p><p contains=\"p\"></p><p contains=\"p\">23. Directive 2014/17/UE du Parlement européen et du Conseil du 4 février 2014 sur les contrats de crédit aux consommateurs relatifs aux biens immobiliers à usage résidentiel: articles 10, 11, 13, 14, 15, 16, 17, 18, 21, 22, 23, chapitre 10 et annexes I et II (JO L 60 du 28.2.2014, p. 34).</p><p contains=\"p\"></p><p contains=\"p\">24. Directive 2014/92/UE du Parlement européen et du Conseil du 23 juillet 2014 sur la comparabilité des frais liés aux comptes de paiement, le changement de compte de paiement et l’accès à un compte de paiement assorti de prestations de base, articles 4 à 18 et 20, paragraphe 2 (JO L 257 du 28.8.2014, p. 214).»</p></div>"} , 
            {   "id": "art_51", 
            "uri" : "2016/0283/art_51/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 52", "subject" : "Abrogation", "titleHtml" : "Article 52", "subjectHtml" : "Abrogation", "content" : "<div id=\"div_art_51\"><p contains=\"p\">Le règlement (CE) n° 2006/2004 est abrogé à compter de [date de mise en application du présent règlement].</p></div>"} , 
            {   "id": "art_52", 
            "uri" : "2016/0283/art_52/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 53", "subject" : "Entrée en vigueur et application", "titleHtml" : "Article 53", "subjectHtml" : "Entrée en vigueur et application", "content" : "<div id=\"div_art_52\"><p contains=\"p\">Le règlement entre en vigueur le vingtième jour suivant celui de sa publication au Journal officiel de l’Union européenne.</p><p contains=\"p\">Le présent règlement s’applique à partir du [un an après la date de son entrée en vigueur].</p><p contains=\"p\">Toutefois, l’article 51 s’applique à partir du [l’entrée en vigueur du présent règlement].</p><p contains=\"p\">Le présent règlement est obligatoire dans tous ses éléments et directement applicable dans tout État membre.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        