{   "id": "ACT", 
            "uri" : "2016/0283/gle", "idFmxElement" : "act","num" : "0283", "eli_lang_code" : "gle", "year" : "2016", "commented" : "true", "title" : "Togra le haghaidh RIALACHÁN Ó PHARLAIMINT NA hEORPA AGUS ÓN gCOMHAIRLE ", "subject" : "maidir le comhar idir na húdaráis náisiúnta atá freagrach as dlíthe cosanta tomhaltóirí a chur i bhfeidhm ", "titleHtml" : "<p>Togra le haghaidh</p><p>RIALACHÁN Ó PHARLAIMINT NA hEORPA AGUS ÓN gCOMHAIRLE</p>", "subjectHtml" : "<p>maidir le comhar idir na húdaráis náisiúnta atá freagrach as dlíthe cosanta tomhaltóirí a chur i bhfeidhm</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0283/preamble/gle", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">TÁ PARLAIMINT NA hEORPA AGUS COMHAIRLE AN AONTAIS EORPAIGH,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Ag féachaint don Chonradh ag bunú an Chomhphobail Eorpaigh, agus go háirithe Airteagal 114 de,</p><p contains=\"p\">Ag féachaint don togra ón gCoimisiún Eorpach,</p><p contains=\"p\">Tar éis dóibh an dréachtghníomh reachtach a chur chuig na parlaimintí náisiúnta,</p><p contains=\"p\">Ag féachaint don tuairim ó Choiste Eacnamaíoch agus Sóisialta na hEorpa<p contains=\"p\">IO C 108, 30.4.2004, Lch. 86.</p>,</p><p contains=\"p\">Ag gníomhú dóibh i gcomhréir leis an ngnáthnós imeachta reachtach,</p><p contains=\"p\">De bharr an méid seo a leanas:</p>(1)<p contains=\"p\">Tá foráil i Rialachán (CE) Uimh. 2006/2004 ó Pharlaimint na hEorpa agus ón gComhairle<p contains=\"p\">Rialachán (CE) Uimh. 2006/2004 ó Pharlaimint na hEorpa agus ón gComhairle maidir le comhar idir údaráis náisiúnta atá freagrach as dlíthe cosanta tomhaltóirí a fhorfheidhmiú (IO L 364, 9.12.2004, Lch. 1).</p>maidir le rialacha agus nósanna imeachta comhchuibhithe arb é is aidhm dóibh comhar a éascú idir na húdaráis náisiúnta atá freagrach as dlíthe chun tomhaltóirí a chosaint a fhorfheidhmiú thar theorainneacha. In Airteagal 21a tá foráil maidir le hathbhreithniú a dhéanamh ar éifeachtacht agus ar shásraí oibríochtúla an Rialacháin sin, agus de bhun an Airteagail sin, tháinig an Coimisiún ar an gconclúid nach bhfuil Rialachán (CE) Uimh. 2006/2004 leordhóthanach chun dul i ngleic go héifeachtach leis na dúshláin forfheidhmiúcháin a bhaineann leis an Margadh Aonair, agus go háirithe leis an Margadh Aonair Digiteach,</p>(2)<p contains=\"p\">Sa Straitéis maidir le Margadh Aonair Digiteach a ghlac an Coimisiún an 6 Bealtaine 2015, aithníodh gur tosaíocht é muinín tomhaltóirí a neartú trí rialacha maidir le tomhaltóirí a fhorfheidhmiú ar bhealach níos tapa, níos solúbtha agus níos comhsheasmhaí. Sa Straitéis maidir le Margadh Aonair Digiteach a ghlac an Coimisiún an 28 Deireadh Fómhair 2015 cuireadh i dtábhacht arís gur cheart forfheidhmiú reachtaíocht cosanta tomhaltóirí an Aontais a athneartú leis an Rialachán maidir le Comhar ar mhaithe le Cosaint Tomhaltóirí,</p>(3)<p contains=\"p\">Mar thoradh ar reachtaíocht maidir le sáruithe trasteorann a chur i bhfeidhm go mí-éifeachtach, go háirithe sa timpeallacht dhigiteach, bíonn trádálaithe in ann dul timpeall ar fhorfheidhmiú an dlí trí athlonnú go háit eile laistigh den Aontas, rud a chruthaíonn saobhadh iomaíochta do na trádálaithe atá i gcomhréir leis an dlí, bídís ag feidhmiú go náisiúnta nó thar theorainneacha, agus dá bhrí sin déantar díobháil dhíreach do thomhaltóirí agus lagaítear an mhuinín atá ag tomhaltóirí as idirbhearta trasteorann agus as an Margadh Aonair. Dá bhrí sin, tá gá le níos mó comhchuibhiú le comhar forfheidhmiúcháin éifeachtach éifeachtúil a bhaint amach i measc údaráis inniúla phoiblí forfheidhmiúcháin chun sáruithe laistigh den Aontas agus sáruithe forleathana a bhrath agus a imscrúdú agus ordú a thabhairt stad a chur leo,</p>(4)<p contains=\"p\">Le Rialachán (CE) Uimh. 2006/2004 ó Pharlaimint na hEorpa agus ón gComhairle bunaíodh líonra d'údaráis inniúla phoiblí ar fud an Aontais. Tá gá le comhordú éifeachtach idir na húdaráis inniúla éagsúla atá rannpháirteach sa líonra, agus idir údaráis phoiblí eile ar leibhéal na mBallstát chomh maith. Ba cheart ról comhordúcháin na hoifige idirchaidrimh aonair a chur de chúram ar údarás inniúil i ngach Ballstát, údarás a bhfuil a dhóthain cumhachtaí agus acmhainní aige chun an ról tábhachtach seo i líonra na n</p>(5)<p contains=\"p\">Ba ceart tomhaltóirí a chosaint freisin ar sháruithe neamhbhuana laistigh den Aontas agus ar sháruithe forleathana nach mbíonn ar ann ach ar feadh seal ach a bhféadfadh a dhrochthionchar maireachtáil go ceann i bhfad tar éis deireadh a theacht leis an sárú. Ba cheart na cumhachtaí iomchuí a bheith ag údaráis inniúla chun sáruithe den sórt sin a imscrúdú agus ordú a thabhairt iad a stadadh amach anseo,</p>(6)<p contains=\"p\">Ba cheart sraith íosta cumhachtaí imscrúdúcháin agus forfheidhmiúcháin a bheith ag údaráis inniúla chun an Rialachán seo a chur i bhfeidhm go héifeachtach, chun dul i mbun comhair le chéile, agus chun tabhairt ar thrádálaithe gan sáruithe laistigh den Aontas agus sáruithe forleathana a dhéanamh. Ba cheart na cumhachtaí sin a bheith leordhóthanach chun dul i ngleic leis na dúshláin forfheidhmiúcháin a bhaineann le ríomhthráchtáil agus leis an timpeallacht dhigiteach, arae is údar imní nach beag é a fhusa atá sé ag trádálaithe a gcéannacht a cheilt nó a athrú sa réimse sin. Ba cheart a áirithiú leis na cearta sin gur féidir fianaise a mhalartú ar dhóigh bhailí i measc na n</p>(7)<p contains=\"p\">Féadfaidh na Ballstáit a chinneadh a dhéanamh cé acu an mbainfidh na húdaráis inniúla leas as na cumhachtaí sin go díreach faoina n</p>(8)<p contains=\"p\">Agus freagra á thabhairt ar iarrataí arna ndéanamh tríd sásra um chúnamh frithpháirteach, ba cheart do na húdaráis inniúla, nuair is iomchuí, úsáid a bhaint freisin as cumhachtaí nó bearta eile atá acu ar an leibhéal náisiúnta, lena n</p>(9)<p contains=\"p\">Ba cheart go mbeadh údaráis inniúla in ann tús a chur le himscrúduithe a oscailt ar a dtionscnamh féin má chuirtear sáruithe laistigh den Aontas nó sáruithe forleathana ar a súile dóibh ar aon dóigh seachas gearáin ó thomhaltóirí. Tá gá ar leith leis an méid sin chun comhar éifeachtach a áirithiú i measc údarás inniúil agus iad ag dul i ngleic le sáruithe forleathana,</p>(10)<p contains=\"p\">Ba cheart rochtain a bheith ag údaráis inniúla ar an bhfianaise, na sonraí agus an fhaisnéis ar fad is gá chun a chinneadh an ndearnadh nó nach ndearnadh sárú laistigh den Aontas nó sárú forleathan, agus go háirithe chun an trádálaí is cúis leis a aithint, is cuma cé aige a bhfuil an fhianaise, an fhaisnéis nó na sonraí sin, cá háit a bhfuil siad agus cén formáid ina bhfuil siad. Ba cheart do na húdaráis inniúla a bheith in ann a iarraidh go díreach ar thríú páirtithe sa slabhra luacha dhigitigh an fhianaise, na sonraí agus an fhaisnéis ar fad atá de dhíth a chur ar fáil,</p>(11)<p contains=\"p\">Ba cheart do na húdaráis inniúla bheith in ann a fhíorú go bhfuil reachtaíocht cosanta tomhaltóirí á comhlíonadh agus fianaise a fháil faoi sháruithe laistigh den Aontas nó faoi sháruithe forleathana, go háirithe sáruithe a dhéantar le linn nó tar éis earraí agus seirbhísí a cheannach. Ba cheart dá bhrí sin an chumhacht a bheith acu ceannacháin tástála a dhéanamh agus earraí nó seirbhísí a cheannach faoi chéannacht cheilte,</p>(12)<p contains=\"p\">Sa timpeallacht dhigiteach go háirithe, ba cheart do na húdaráis inniúla bheith in ann sáruithe a stopadh go tapa agus go héifeachtach, go háirithe i gcásanna ina ndéanann an trádálaí atá ag díol earraí nó seirbhísí a chéannacht a cheilt nó ina n</p>(13)<p contains=\"p\">Chun a áirithiú go dtabharfar ar thrádálaithe gan sáruithe a dhéanamh ná a dhéanamh athuair ar bhealach leordhóthanach, agus nach ndéanfaidh siad brabús as na sáruithe sin, ba cheart na rialacha i dtaca le pionóis atá glactha ag na Ballstáit i gcomhréir leis na ceanglais sin atá leagtha síos i ndlí an Aontais lena gcosnaítear leasanna tomhaltóirí, ba cheart iad a chur i bhfeidhm freisin maidir le sáruithe laistigh den Aontas agus sáruithe forleathana. Ar an gcúis chéanna, ba cheart do thomhaltóirí bheith i dteideal cúiteamh a fháil as díobháil a thagann as sáruithe den sórt sin.</p>(14)<p contains=\"p\">I dtaca le sásamh do thomhaltóirí, ba cheart do na húdaráis inniúla bearta comhréireacha, cothroma agus réasúnta a roghnú a chuirfeadh deireadh, nó a laghdódh, an baol go bhféadfadh sáruithe a bheith ann nó go bhféadfaí sáruithe a dhéanamh arís, ag cur san áireamh dóibh go háirithe an sochar a mheasfaí a bhainfeadh tomhaltóirí astu agus na costais réasúnta riaracháin is dócha a thiocfadh as na bearta sin a chur chun feidhme. Sa chás nach féidir na tomhaltóirí lena mbaineann a shainaithint nó nach féidir iad a aithint gan costas míréireach a bheith ar an trádálaí is cúis leis an sárú, féadfaidh an t</p>(15)<p contains=\"p\">Ba cheart éifeachtúlacht agus éifeachtacht an tsásra um chúnamh frithpháirteach a fheabhsú. Ba cheart faisnéis arna n</p>(16)<p contains=\"p\">Is gá go dtiocfaidh feabhas ar chumas an Choimisiúin comhordú agus faireachán a dhéanamh ar fheidhmiú an tsásra um chúnamh frithpháirteach, treoracha a thabhairt, moltaí a dhéanamh agus tuairimí a thabhairt do na Ballstáit nuair a thagann fadhbanna chun cinn. Ní mór don Choimisiún a bheith in ann cúnamh éifeachtach tapa a thabhairt do na húdaráis inniúla freisin chun díospóidí maidir le léirmhíniú na n</p>(17)<p contains=\"p\">Ba cheart rialacha comhchuibhithe a sholáthar ag leagan amach an nós imeachta maidir le comhordú a dhéanamh ar fhaireachán, imscrúdú agus forfheidhmiú ar sháruithe forleathana. Ba cheart a áirithiú leis na gníomhaíochtaí comhordaithe i gcoinne sáruithe forleathana go bhféadfaidh údaráis inniúla na huirlisí is oiriúnaí agus is éifeachtaí a roghnú chun sáruithe forleathana a stopadh agus chun cúiteamh do thomhaltóirí a áirithiú,</p>(18)<p contains=\"p\">Is saghas eile comhordú forfheidhmiúcháin é an scagadh comhordaithe a dhéantar ar shuíomhanna gréasáin ríomhthráchtála (scagadh), agus tá sé léirithe gur uirlis éifeachtach i gcoinne sáruithe é agus ba cheart leanúint de bheith á úsáid agus ba cheart é a neartú,</p>(19)<p contains=\"p\">Féadfaidh sáruithe forleathana a bhfuil gné Aontais ag baint leo díobháil mhór a dhéanamh d'fhormhór thomhaltóirí an Aontais. Ar an gcúis sin tá nós imeachta comhordúcháin sonrach ar leibhéal an Aontais de dhíth ina leith, agus is éigean an Coimisiún a bheith ina chomhordaitheoir air. Chun a áirithiú go ndéanfar an nós imeacht a sheoladh go tráthúil comhsheasmhach éifeachtach agus go ndéanfar na coinníollacha a fhíorú go haonfhoirmeach, ba cheart don Choimisiún a bheith i gceannas ar fhíorú a dhéanamh cé acu ar comhlíonadh nó nár comhlíonadh na coinníollacha chun an nós imeachta a sheoladh. Ba cheart fianaise agus faisnéis a bhailítear i rith na comhghníomhaíochta a úsáid gan bac gan stró in imeachtaí náisiúnta nuair is gá,</p>(20)<p contains=\"p\">I gcomhthéacs sáruithe forleathana agus sáruithe forleathana a bhfuil gné an Aontais ag baint leo, ba cheart na cearta chun cosanta atá ag na trádálaithe lena mbaineann a urramú. Chuige sin, go háirithe, tá sé riachtanach ceart éisteachta a thabhairt don trádálaí agus an ceart chun teanga dá rogha féin a úsáid sna himeachtaí,</p>(21)<p contains=\"p\">Mura stadfaidh an trádálaí is cúis leis an sárú forleathan nó leis an sárú forleathan a bhfuil gné an Aontais ag baint leis den sárú dá dheoin féin, ba cheart d'údaráis inniúla na mBallstát lena mbaineann aon údarás inniúil amháin i mBallstát a ainmniú chun an ghníomhaíocht forfheidhmiúcháin, atá ceaptha caomhnú a dhéanamh ar chearta na dtomhaltóirí atá ina gcónaí sna Ballstáit eile lena mbaineann an sárú, a dhéanamh. Ba cheart an t</p>(22)<p contains=\"p\">Ba cheart an sásra faireachais agus sásra na bhfoláireamh a neartú chun a áirithiú go ndéanfar sáruithe forleathana a bhrath go tráthúil agus go héifeachtach. Ba cheart soiléiriú a dhéanamh ar an bhfaisnéis ba cheart a mhalartú agus ar an iarobair is gá a dhéanamh tar éis malartú faisnéise chun a áirithiú go ndéantar gníomh cuí i leith na bhfoláireamh sin a bhfuil gníomh de dhíth ina leith, agus go dtéitear i ngleic leo. Ba cheart don Choimisiún comhordú a dhéanamh ar fheidhmiú an tsásra faireachais,</p>(23)<p contains=\"p\">Tá ról ríthábhachtach ag eagraíochtaí tomhaltóirí ó thaobh tomhaltóirí a chur ar an eolas faoina gcearta, a bhfeasacht a neartú, agus a leasanna a chosaint, lena n</p>(24)<p contains=\"p\">Ba cheart sáruithe atá forleathan ar fud an Aontais a réiteach go héifeachtach éifeachtúil. Chuige sin, ba cheart tosaíochtaí agus pleanáil ar leibhéal an Bhallstáit ó thaobh forfheidhmiú de a chomhordú agus Ba cheart na hacmhainní atá ag údaráis inniúla a chomhthiomsú. Ba cheart córas de phleananna débhliantúla forfheidhmiúcháin leanúnacha a chur i bhfeidhm chun é sin a bhaint amach,</p>(25)<p contains=\"p\">Is féidir le sonraí a bhaineann le gearáin tomhaltóirí cabhrú le lucht ceaptha beartas ar an leibhéal náisiúnta agus ar leibhéal an Aontais chun measúnú a dhéanamh ar fheidhmiú margaí tomhaltóirí agus chun sáruithe a bhrath. D'fhonn malartú sonraí den sórt sin ar leibhéal an Aontais a éascú, tá Moladh glactha ag an gCoimisiún maidir le modheolaíocht chomhchuibhithe a úsáid chun gearáin agus fiosrúcháin ó thomhaltóirí a aicmiú agus a thuairisciú<p contains=\"p\">Moladh ón gCoimisiún maidir le modheolaíocht chomhchuibhithe a úsáid chun gearáin agus fiosrúcháin ó thomhaltóirí a aicmiú agus a thuairisciú (2010/304/AE, IO L 136, 2.6. 2010, Lch. 1–31).</p>. Ba cheart an Moladh sin a chur chun feidhme chun tacaíocht iomlán a thabhairt do chomhar forfheidhmiúcháin agus chun brath sáruithe laistigh den Aontas agus sáruithe forleathana a éascú,</p>(26)<p contains=\"p\">Bíonn dúshláin forfheidhmiúcháin ann a théann thar theorainneacha an Aontais, agus ba cheart leasanna thomhaltóirí an Aontais a chosaint ó thrádálaithe bradacha atá bunaithe i dtríú tíortha. Ar an ábhar sin, ba cheart caibidliú a dhéanamh le tríú tíortha ar chomhaontuithe idirnáisiúnta maidir le cúnamh frithpháirteach chun an reachtaíocht lena gcosnaítear leasanna tomhaltóirí a fhorfheidhmiú. Ba cheart an t</p>(27)<p contains=\"p\">Chun coinníollacha aonfhoirmeacha a áirithiú maidir le híoschumhachtaí na n<p contains=\"p\">Rialachán (AE) Uimh. 182/2011 ó Pharlaimint na hEorpa agus ón gComhairle an 16 Feabhra 2011 lena leagtar síos na rialacha agus na prionsabail ghinearálta a bhaineann leis na sásraí maidir le rialú ag na Ballstáit ar fheidhmiú cumhachtaí cur chun feidhme ag an gCoimisiún (IO L 55, 28.2. 2011, Lch. 13-18).</p>,</p>(28)<p contains=\"p\">Is é an nós imeachta scrúdúcháin ba cheart a úsáid chun gníomhartha a ghlacadh de bhun Airteagail 10, 11, 12, 13, 15, 20, 27, 31, 32, 34, 35, 36, 37, 39, 43 agus 46 den Rialachán seo toisc gur gníomhartha iad a bhfuil raon feidhme ginearálta acu,</p>(29)<p contains=\"p\">Tá an Rialachán seo ina chomhlánú ar rialacha earnála an Aontais lena ndéantar foráil maidir le comhar idir rialaitheoirí earnála, agus ar rialacha earnála an Aontais maidir le cúiteamh do thomhaltóirí as díobháil a eascraíonn as sáruithe ar na rialacha sin. Tá an Rialachán seo gan dochar do chórais agus do líonraí eile comhair atá leagtha amach i reachtaíocht earnála an Aontais. Méadaíonn an Rialachán seo an comhar agus an comhordú idir an líonra cosanta tomhaltóirí agus i measc líonraí na gcomhlachtaí agus na n</p>(30)<p contains=\"p\">Tá an Rialachán seo gan dochar do rialacha an Aontais atá ann cheana maidir le cumhachtaí comhlachtaí náisiúnta rialála a bunaíodh le reachtaíocht earnála an Aontais. Más iomchuí agus más féidir, ba cheart do na comhlachtaí sin na cumhachtaí atá ar fáil dóibh faoi dhlí an Aontais agus faoin dlí náisiúnta a úsáid chun stad nó cosc a chur le sáruithe laistigh den Aontas agus le sáruithe forleathana nó chun cúnamh a thabhairt do na húdaráis inniúla é sin a dhéanamh,</p>(31)<p contains=\"p\">Maidir le cúiteamh as díobháil a rinneadh do chomhleasanna tomhaltóirí a ríomh, ba cheart feidhm a bheith ag rialacha reachtaíocht earnála an Aontais maidir le paisinéirí, e.g. Rialachán (CE) Uimh. 261/2004 ó Pharlaimint na hEorpa agus ón gComhairle<p contains=\"p\">Rialachán (CE) Uimh. 261/2004 lena mbunaítear comhrialacha maidir le cúiteamh agus cúnamh do phaisinéirí i gcás nach gceadaítear dóibh bordáil agus i gcás ina gcuirtear eitiltí ar ceal nó ina bhfuil moill mhór ar eitiltí (IO L 46, 17.2.2004, Lch. 1).</p>, Rialachán (CE) Uimh. 1371/2007 ó Pharlaimint na hEorpa agus ón gComhairle<p contains=\"p\">Rialachán (CE) Uimh. 1371/2007 ó Pharlaimint na hEorpa agus ón gComhairle an 23 Deireadh Fómhair 2007 maidir le cearta agus oibleagáidí paisinéirí iarnróid (IO L 315, 3.12.2007, Lch. 14).</p>, Rialachán (AE) Uimh. 1177/2010 ó Pharlaimint na hEorpa agus ón gComhairle<p contains=\"p\">Rialachán (AE) Uimh. 1177/2010 ó Pharlaimint na hEorpa agus ón gComhairle an 24 Samhain 2010 maidir le cearta paisinéirí agus iad ag taisteal ar muir agus ar uiscebhealaí intíre (IO L 334, 17.12.2010, Lch. 1)</p>agus Rialachán (AE) Uimh. 181/2011 ó Pharlaimint na hEorpa agus ón gComhairle<p contains=\"p\">Rialachán (AE) Uimh. 181/2011 ó Pharlaimint na hEorpa agus ón gComhairle an 16 Feabhra 2011 maidir le cearta paisinéirí in iompar de bhus agus de chóiste agus lena leasaítear Rialachán (CE) Uimh. 2006/2004 (IO L 55, 28.2.2011, Lch. 1).</p>. I gcás nach gcumhdaíonn reachtaíocht earnála an Aontais cúiteamh as díobháil a eascraíonn as sáruithe laistigh den Aontas nó sáruithe forleathana, ba cheart an cúiteamh a bhunú ar an dlí náisiúnta is infheidhme,</p>(32)<p contains=\"p\">Tá an Rialachán seo gan dochar do ról agus cumhachtaí na n<p contains=\"p\">Treoir 2014/17/AE ó Pharlaimint na hEorpa agus ón gComhairle an 4 Feabhra 2014 maidir le comhaontuithe creidmheasa do thomhaltóirí a bhaineann le maoin chónaithe dhochorraithe (IO L 60, 28.2.2014, Lch. 34)</p>agus faoi Threoir 2014/92/AE ó Pharlaimint na hEorpa agus ón gComhairle<p contains=\"p\">Treoir 2014/92/AE ó Pharlaimint na hEorpa agus ón gComhairle an 23 Iúil 2014 maidir le hinchomparáideacht táillí a bhaineann le cuntais íocaíochta, le malartú cuntas íocaíochta agus le rochtain ar chuntais íocaíochta a bhfuil gnéithe bunúsacha acu (IO L 257, 28.8.2014, Lch. 214)</p>.</p>(33)<p contains=\"p\">I bhfianaise na sásraí comhair atá ann cheana faoi Threoir 2014/17/AE ó Pharlaimint na hEorpa agus ón gComhairle agus faoi Threoir 2014/92/AE ó Pharlaimint na hEorpa agus ón gComhairle, ní bheidh feidhm ag an sásra um chúnamh frithpháirteach (Caibidil III) maidir leis sáruithe laistigh den Aontas dá bhforáiltear leis na Treoracha sin.</p>(34)<p contains=\"p\">Tá an Rialachán seo gan dochar do na pionóis atá leagtha síos i reachtaíocht earnála an Aontais agus i reachtaíocht an Aontais maidir le tomhaltóirí atá infheidhme maidir le sáruithe náisiúnta. Ba cheart do na húdaráis inniúla, de réir mar is iomchuí, forálacha an dlí náisiúnta lena gcuirtear na forálacha sin chun feidhme a chur i bhfeidhm, agus scála agus raon iarbhír an tsáraithe agus an díobháil atá á déanamh ag an sárú do thomhaltóirí i mBallstáit eile á chur san áireamh,</p>(35)<p contains=\"p\">Leis an Rialachán seo, urramaítear na cearta bunúsacha agus na prionsabail a dtugtar aitheantas dóibh go háirithe i gCairt um Chearta Bunúsacha an Aontais Eorpaigh<p contains=\"p\">IO C 364, 18.12.2000, Lch. 1.</p>. Ba cheart, dá réir sin, na cearta agus na prionsabail sin a urramú agus an Rialachán seo á léirmhíniú agus á chur i bhfeidhm. Agus na híoschumhachtaí atá leagtha amach sa Rialachán seo á bhfeidhmiú acu, ba cheart do na húdaráis inniúla an chothromaíocht iomchuí a bhaint amach idir na leasanna arna gcosaint ag na cearta bunúsacha amhail leibhéal ard cosanta do thomhaltóirí, an tsaoirse gnó a dhéanamh agus saoirse faisnéise.</p>(36)<p contains=\"p\">Ós rud é nach féidir leis na Ballstáit cuspóir an Rialacháin seo, eadhon comhar idir na húdaráis náisiúnta atá freagrach as an dlí cosanta tomhaltóirí a fhorfheidhmiú, a ghnóthú go leordhóthanach toisc nach féidir leo comhar agus comhordú a áirithiú agus iad ag gníomhú leo féin, ach gur fearr, de bharr raon feidhme críochach agus pearsanta an Rialacháin, is féidir é a ghnóthú ar leibhéal an Aontais, féadfaidh an tAontas bearta a ghlacadh, i gcomhréir le prionsabal na coimhdeachta a leagtar amach in Airteagal 5 den Chonradh ar an Aontas Eorpach. I gcomhréir le prionsabal na comhréireachta a leagtar amach san Airteagal sin, ní théann an Rialachán seo thar a bhfuil riachtanach chun an cuspóir sin a ghnóthú,</p>(37)<p contains=\"p\">Ba cheart, dá bhrí sin, Rialachán (CE) Uimh. 2006/2004 a aisghairm,</p><p contains=\"p\">TAR ÉIS AN RIALACHÁN SEO A GHLACADH:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0283/art_1/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "", "subject" : "", "titleHtml" : "", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"></div>"} , 
            {   "id": "section_1", 
            "uri" : "2016/0283/sct_1/gle", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAIBIDIL I", "subject" : "FORÁLACHA TOSAIGH", "titleHtml" : "CAIBIDIL I", "subjectHtml" : "FORÁLACHA TOSAIGH", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0283/art_2/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 1", "subject" : "Ábhar", "titleHtml" : "Airteagal 1", "subjectHtml" : "Ábhar", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Leis an Rialachán seo, leagtar síos na coinníollacha maidir le comhar idir na húdaráis inniúla sna Ballstáit atá ainmnithe mar údaráis atá freagrach as na dlíthe lena gcosnaítear leasanna tomhaltóirí a fhorfheidhmiú agus maidir le comhar leis an gCoimisiún chun a áirithiú go gcomhlíonfar na dlíthe sin agus go bhfeidhmeoidh an margadh inmheánach go réidh agus chun cosaint leasanna eacnamaíocha tomhaltóirí a fheabhsú.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0283/art_3/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 2", "subject" : "Raon feidhme", "titleHtml" : "Airteagal 2", "subjectHtml" : "Raon feidhme", "content" : "<div id=\"div_art_3\"><p contains=\"p\">1. Tá feidhm ag an Rialachán seo maidir leis na sáruithe laistigh den Aontas agus na sáruithe forleathana atá sainmhínithe i bpointe (b) agus i bpointe (c) d'Airteagal 3.</p><p contains=\"p\">2. Tá feidhm ag an Rialachán seo freisin maidir le sáruithe laistigh den Aontas agus sáruithe forleathana gearrshaolacha, fiú má stadadh den sárú sular cuireadh tús leis an bhforfheidhmiú nó sularbh fhéidir an forfheidhmiú a chur i gcrích.</p><p contains=\"p\">3. Beidh an Rialachán seo gan dochar do rialacha an Aontais maidir leis an dlí príobháideach idirnáisiúnta, go háirithe rialacha a bhaineann le dlínse cúirteanna agus na dlíthe is infheidhme.</p><p contains=\"p\">4. Beidh an Rialachán seo gan dochar do bhearta a chur i bhfeidhm sna Ballstáit a bhaineann le comhar breithiúnach in ábhair choiriúla agus shibhialta, go háirithe feidhmiú an Ghréasáin Breithiúnaigh Eorpaigh.</p><p contains=\"p\">5. Beidh an Rialachán seo gan dochar do na Ballstáit aon oibleagáidí breise a chomhlíonadh atá orthu maidir le cúnamh frithpháirteach ar mhaithe le comhleasanna eacnamaíocha tomhaltóirí a chosaint, lena náirítear ábhair choiriúla a eascraíonn as gníomhartha eile dlí, comhaontuithe déthaobhacha nó iltaobhacha san áireamh.</p><p contains=\"p\">6. Beidh an Rialachán seo gan dochar don ról agus do na cumhachtaí atá ag údaráis inniúla agus ag an Údarás Baincéireachta Eorpach faoi Threoir 2014/17/AE ó Pharlaimint na hEorpa agus ón gComhairle an 4 Feabhra 2014 maidir le comhaontuithe creidmheasa do thomhaltóirí a bhaineann le maoin chónaithe dhochorraithe agus faoi Threoir 2014/92/AE ó Pharlaimint na hEorpa agus ón gComhairle an 23 Iúil 2014 maidir le hinchomparáideacht táillí a bhaineann le cuntais íocaíochta, le malartú cuntas íocaíochta agus le rochtain ar chuntais íocaíochta a bhfuil gnéithe bunúsacha acu.</p><p contains=\"p\">7. Ní bheidh feidhm ag Caibidil III den Rialachán seo maidir le sáruithe laistigh den Aontas ar na gníomhartha reachtacha seo a leanas:</p>(a)<p contains=\"p\">Treoir 2014/17/AE ó Pharlaimint na hEorpa agus ón gComhairle an 4 Feabhra 2014 maidir le comhaontuithe creidmheasa do thomhaltóirí a bhaineann le maoin chónaithe dhochorraithe.</p>(b)<p contains=\"p\">Treoir 2014/92/AE ó Pharlaimint na hEorpa agus ón gComhairle an 23 Iúil 2014 maidir le hinchomparáideacht táillí a bhaineann le cuntais íocaíochta, le malartú cuntas íocaíochta agus le rochtain ar chuntais íocaíochta a bhfuil gnéithe bunúsacha acu.</p><p contains=\"p\">8. Beidh an Rialachán seo gan dochar do Threoir 2009/22/CE ó Pharlaimint na hEorpa agus ón gComhairle<p contains=\"p\">Treoir 2009/22/CE ó Pharlaimint na hEorpa agus ón gComhairle an 23 Aibreán 2009 maidir le hurghairí chun leasanna tomhaltóirí a chosaint (IO L 110, 1.5.2009, Lch. 30).</p>.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0283/art_4/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 3", "subject" : "", "titleHtml" : "Airteagal 3", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Sainmhínithe</p><p contains=\"p\">Chun críocha an Rialacháin seo tá feidhm ag na sainmhínithe seo a leanas:</p>(a)<p contains=\"p\">ciallaíonn 'na dlíthe lena gcosnaítear leasanna tomhaltóirí' na Treoracha, arna dtrasuí i ndlíchórais na mBallstát, agus na Rialacháin atá liostaithe san Iarscríbhinn;</p>(b)<p contains=\"p\">ciallaíonn 'sárú laistigh den Aontas' aon ghníomh nó neamhghníomh leanúnach nó stoptha nach bhfuil i gcomhréir leis na dlíthe lena gcosnaítear leasanna tomhaltóirí, a rinne díobháil, atá ag déanamh díobhála, nó ar dócha go ndéanfaidh sé díobháil do chomhleasanna tomhaltóirí atá ina gcónaí i mBallstát eile seachas an Ballstát inar thosaigh nó inar ndearnadh an gníomh nó an neamhghníomh, ina bhfuil an trádálaí atá freagrach as an ngníomh nó neamhghníomh bunaithe nó ina bhfuil fianaise nó sócmhainní an trádálaí a bhaineann leis an ngníomh nó neamhghníomh le fáil;</p>(c)<p contains=\"p\">ciallaíonn 'sárú forleathan':</p>(1)<p contains=\"p\">aon ghníomh nó neamhghníomh nach bhfuil i gcomhréir leis na dlíthe lena gcosnaítear leasanna tomhaltóirí, a rinne díobháil, atá ag déanamh díobhála, nó ar dócha go ndéanfaidh sé díobháil do chomhleasanna tomhaltóirí atá in dhá Bhallstát eile ar a laghad seachas an Ballstát inar thosaigh nó inar ndearnadh an gníomh nó an neamhghníomh, nó ina bhfuil an trádálaí atá freagrach as an ngníomh nó neamhghníomh bunaithe, nó ina bhfuil fianaise nó sócmhainní a bhaineann leis an ngníomh nó neamhghníomh le fáil; is cuma an gníomh nó neamhghníomh a bheith ag leanúint ar aghaidh nó stad a bheith curtha leis; nó</p>(2)<p contains=\"p\">aon ghníomh nó neamhghníomh atá i gcoinne na ndlíthe lena gcosnaítear leasanna tomhaltóirí a bhfuil gnéithe comónta ag baint leo, e.g. an cleachtas mídhleathach céanna, an leas céanna a bheith á shárú nó an dá ní sin a bheith ag tarlú i gcomhthráth, in dhá Bhallstát ar a laghad;</p>(d)<p contains=\"p\">ciallaíonn 'údarás is iarratasóir' an t</p>(e)<p contains=\"p\">ciallaíonn 'údarás faighte iarrata' an t</p>(f)<p contains=\"p\">ciallaíonn 'trádálaí' aon duine nádúrtha nó dlítheanach, is cuma cé acu faoi úinéireacht phríobháideach nó phoiblí atá sé, atá ag gníomhú chun críocha a bhfuil baint acu lena thrádáil, lena ghnó, lena cheird nó lena ghairm, lena n</p>(g)<p contains=\"p\">ciallaíonn 'faireachas margaidh' gníomhaíochtaí, gníomhartha nó bearta arna ndéanamh ag údarás inniúil arb é is aidhm dóibh fáil amach an ndearnadh, nó an bhfuiltear ag déanamh, sáruithe laistigh den Aontas nó sáruithe forleathana;</p>(h)<p contains=\"p\">ciallaíonn 'gearán ó thomhaltóir' ráiteas, a bhfuil fianaise réasúnta ag tacú leis, go ndearna, nó gur dócha go ndéanfaidh, trádálaí sárú ar na dlíthe lena gcosnaítear leasanna tomhaltóirí;</p>(i)<p contains=\"p\">ciallaíonn 'díobháil do chomhleasanna tomhaltóirí' díobháil iarbhír nó fhéideartha do leasanna roinnt tomhaltóirí a mbaineann sáruithe laistigh den Aontas nó sárú forleathan leo; agus déanfar toimhde den mhéid sin go háirithe i gcás ina ndearna, ina ndéanann nó ar dócha go ndéanfaidh an sárú díobháil fhéideartha nó iarbhír do líon mór tomhaltóirí atá sa chás céanna.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0283/art_5/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 4", "subject" : "Tréimhsí teorann i leith sáruithe", "titleHtml" : "Airteagal 4", "subjectHtml" : "Tréimhsí teorann i leith sáruithe", "content" : "<div id=\"div_art_5\"><p contains=\"p\">1. Féadann na húdaráis áitiúla imscrúdú a dhéanamh ar sháruithe dá dtagraítear in Airteagal 2 agus toirmeasc a chur ar thrádálaithe sáruithe den sórt sin a dhéanamh arís. Féadfaidh na húdaráis inniúla pionóis a fhorchur as sáruithe den sórt sin laistigh de thréimhse cúig bliana ó stad an sárú.</p><p contains=\"p\">2. Is é an tús a bheidh ag an tréimhse teorann ar féidir pionóis a fhorchur lena linn an lá a stad an sárú.</p><p contains=\"p\">3. Aon ghníomhaíocht a dhéanfaidh an túdarás inniúil chun críche an imscrúdaithe nó na nimeachtaí forfheidhmiúcháin agus a bhaineann leis an sárú, beidh d'éifeacht aici an tréimhse teorann ar féidir pionóis a chur i bhfeidhm lena linn a chur ar fionraí go dtí go nglacfar an cinneadh deiridh faoin gcúrsa. Déanfar an tréimhse teorann ar féidir pionóis a chur i bhfeidhm lena linn a chur ar fionraí a fhad is a bheidh an cinneadh, an tordú nó an gníomh eile arna dhéanamh ag an údarás inniúil faoi réir imeachtaí cúirte atá ar feitheamh.</p></div>"} ] } , 
            {   "id": "section_2", 
            "uri" : "2016/0283/sct_2/gle", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAIBIDIL II", "subject" : "ÚDARÁIS INNIÚLA AGUS A gCUID CUMHACHTAÍ", "titleHtml" : "CAIBIDIL II", "subjectHtml" : "ÚDARÁIS INNIÚLA AGUS A gCUID CUMHACHTAÍ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_6", 
            "uri" : "2016/0283/art_6/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 5", "subject" : "Údaráis inniúla agus oifigí idirchaidrimh aonair", "titleHtml" : "Airteagal 5", "subjectHtml" : "Údaráis inniúla agus oifigí idirchaidrimh aonair", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Is é saghas údarás a ainmneoidh gach Ballstát mar údaráis inniúla ná údaráis phoiblí atá bunaithe ar an leibhéal náisiúnta, réigiúnach nó áitiúil agus a bhfuil freagrachtaí sonracha orthu na dlíthe lena gcosnaítear leasanna tomhaltóirí a fhorfheidhmiú, sin é an saghas údarás.</p><p contains=\"p\">2. Comhlíonfaidh údaráis inniúla a gcuid oibleagáidí faoin Rialachán seo amhail is dá mba ag gníomhú thar ceann thomhaltóirí a mBallstáit féin, agus thar a gceann féin, a bheidís.</p><p contains=\"p\">3. Ainmneoidh gach Ballstát údarás inniúil amháin mar oifig idirchaidrimh aonair.</p><p contains=\"p\">4. Is í an oifig idirchaidrimh aonair a bheidh freagrach as comhordú a dhéanamh ar ghníomhaíochtaí imscrúdaithe agus forfheidhmiúcháin a bhaineann le sáruithe laistigh den Aontas agus sáruithe forleathana, gníomhaíochtaí arna ndéanamh ag údaráis inniúla, údaráis phoiblí eile dá dtagraítear in Airteagal 6, comhlachtaí ainmnithe eile atá leagtha amach in Airteagal 13 agus eintitis atá rannpháirteach sa sásra foláirimh atá leagtha amach in Airteagal 34.</p><p contains=\"p\">5. Áiritheoidh na Ballstáit go bhfuil an méid acmhainní is gá ag údaráis inniúla agus ag oifigí idirchaidrimh aonair chun an Rialachán seo a chur i bhfeidhm agus chun úsáid éifeachtach a bhaint as na cumhachtaí atá acu de bhun Airteagal 8, lena náirítear leordhóthain acmhainní buiséadacha agus acmhainní de chineálacha eile, saineolas, nósanna imeachta agus socruithe eile.</p><p contains=\"p\">6. I gcás ina bhfuil níos mó ná aon údarás inniúil amháin ar a gcríoch, áiritheoidh na Ballstáit go bhfuil dualgais gach ceann de na húdaráis sin sainithe go soiléir agus go bhfuil siad ag obair i ndlúthchomhar le chéile sa chaoi is go bhféadfaidh siad a gcuid dualgas a dhéanamh go héifeachtach.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0283/art_7/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 6", "subject" : "Comhar le húdaráis phoiblí eile agus le comhlachtaí ainmnithe eile", "titleHtml" : "Airteagal 6", "subjectHtml" : "Comhar le húdaráis phoiblí eile agus le comhlachtaí ainmnithe eile", "content" : "<div id=\"div_art_7\"><p contains=\"p\">1. Féadfaidh gach Ballstát oibleagáid a fhorchur ar údaráis phoiblí eile cúnamh a thabhairt d'údaráis inniúla a gcuid oibleagáidí a chomhlíonadh.</p><p contains=\"p\">2. Féadfaidh údarás inniúil iarraidh ar na húdaráis phoiblí eile dá dtagraítear i mír 1 gach beart forfheidhmiúcháin a dhéanamh is gá agus is féidir a dhéanamh faoin dlí náisiúnta chun stad a chur le sáruithe laistigh den Aontas agus le sáruithe forleathana, nó chun toirmeasc a chur orthu.</p><p contains=\"p\">3. Áiritheoidh na Ballstáit go bhfuil na hacmhainní agus na cumhachtaí is gá ag na húdaráis phoiblí eile chun dul i mbun comhair go héifeachtach leis na húdaráis inniúla chun an Rialachán seo a chur i bhfeidhm. Déanfaidh na húdaráis phoiblí eile an túdarás inniúil a chur ar an eolas go rialta faoi na bearta a rinneadh chun an Rialachán seo a chur i bhfeidhm.</p><p contains=\"p\">4. Féadfaidh gach Ballstát comhlachtaí a ainmniú ag a bhfuil leas dlisteanach i stad a chur le sáruithe nó toirmeasc a chur orthu ('comhlachtaí ainmnithe') chun an fhaisnéis is gá a bhailiú agus na bearta forfheidhmiúcháin is gá atá ar fáil dóibh faoin dlí náisiúnta a dhéanamh thar ceann údarás faighte iarrata inniúil.</p><p contains=\"p\">5. Áiritheoidh na Ballstáit go noibreoidh na húdaráis inniúla agus na comhlachtaí ainmnithe i gcomhar le chéile, go háirithe chun a áirithiú go ndéanfar na sáruithe dá dtagraítear in Airteagal 2 a chur ar a súile do na húdaráis inniúla gan mhoill.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0283/art_8/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 7", "subject" : "Faisnéis agus liostaí", "titleHtml" : "Airteagal 7", "subjectHtml" : "Faisnéis agus liostaí", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Cuirfidh na Ballstáit in iúl gan mhoill don Choimisiún agus do gach Ballstát céannacht na núdarás inniúil, na hoifige idirchaidrimh aonair, agus na gcomhlachtaí ainmnithe dá dtagraítear in Airteagal 13 agus céannacht na neintiteas atá rannpháirteach sa sásra foláirimh mar atá leagtha amach in Airteagal 34, agus cuirfidh sé in iúl dóibh, freisin, aon athruithe a rinneadh orthu.</p><p contains=\"p\">2. Beidh ag an gCoimisiún ar a shuíomh gréasáin liosta a bheidh ar fáil go poiblí de na hoifigí idirchaidrimh aonair, de na húdaráis inniúla, agus de na comhlachtaí agus eintitis ainmnithe, agus coinneoidh sé an liosta sin cothrom le dáta.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0283/art_9/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 8", "subject" : "Íoschumhachtaí údarás inniúil", "titleHtml" : "Airteagal 8", "subjectHtml" : "Íoschumhachtaí údarás inniúil", "content" : "<div id=\"div_art_9\"><p contains=\"p\">1. Beidh ag gach údarás inniúil na cumhachtaí imscrúdúcháin agus forfheidhmiúcháin is gá chun an Rialachán seo a chur chun feidhme, agus feidhmeoidh siad na cumhachtaí sin i gcomhréir leis an Rialachán seo agus leis an dlí náisiúnta.</p><p contains=\"p\">2. Beidh na cumhachtaí seo a leanas ar a laghad ag gach údarás inniúil agus feidhmeoidh siad iad de réir na gcoinníollacha atá leagtha amach in Airteagal 9 chun an méid seo a dhéanamh:</p>(a)<p contains=\"p\">rochtain a fháil ar aon doiciméad, sonraí nó faisnéis ábhartha a bhaineann le sáruithe faoin Rialacháin seo, is cuma cén fhoirm nó formáid ina bhfuil siad agus is cuma cad é meán nó ionad a stórála;</p>(b)<p contains=\"p\">ceangal a chur ar aon duine nádúrtha nó dlítheanach, lena n</p>(c)<p contains=\"p\">ceangal a chur ar aon údarás, comhlacht nó gníomhaireacht phoiblí atá i mBallstát an údaráis inniúil aon doiciméad, sonraí nó faisnéis ábhartha, is cuma cén fhoirm nó formáid ina bhfuil siad agus is cuma cad é meán nó ionad a stórála, a sholáthar, chun críche, i measc nithe eile, sreabha airgeadais agus sonraí a shainaithint agus a leanúint, nó chun críche céannacht daoine a fhionnadh a bhfuil baint acu le sreabha airgeadais agus sonraí, faisnéis cuntas bainc agus úinéireacht suíomhanna gréasáin;</p>(d)<p contains=\"p\">na cigireachtaí ar an láthair is gá a dhéanamh, lena n</p>(e)<p contains=\"p\">earraí nó seirbhísí a cheannach mar cheannacháin tástála, chun sáruithe faoin Rialachán a bhrath agus fianaise a fháil;</p>(f)<p contains=\"p\">earraí nó seirbhísí a cheannach faoi rúnaitheantas, chun sáruithe faoin Rialachán a bhrath agus fianaise a fháil;</p>(g)<p contains=\"p\">bearta eatramhacha a ghlacadh chun cosc a chur ar an mbaol go ndéanfar díobháil thromchúiseach dholeasaithe do thomhaltóirí, go háirithe suíomh gréasáin, fearann nó suíomh digiteach den sórt sin, seirbhís nó cuntas a chur ar fionraí;</p>(h)<p contains=\"p\">imscrúduithe nó nósanna imeachta a thionscnamh chun stad a chur le sáruithe laistigh den Aontas nó le sáruithe forleathana, ar a thionscnamh féin agus nuair is iomchuí, faisnéis ina thaobh sin a fhoilsiú;</p>(i)<p contains=\"p\">gealltanas a fháil ón trádálaí is cúis leis an sárú laistigh den Aontas nó leis an sárú forleathan stadadh den sárú agus, nuair is iomchuí, an díobháil a rinneadh a chúiteamh le tomhaltóirí;</p>(j)<p contains=\"p\">iarratas i scríbhinn a dhéanamh ar an trádálaí stadadh den sárú;</p>(k)<p contains=\"p\">stad a chur leis an sárú nó toirmeasc a chur air;</p>(l)<p contains=\"p\">suíomh gréasáin, fearann nó suíomh digiteach den sórt céanna, seirbhís nó cuntas, nó cuid de na nithe sin, a dhúnadh, lena n</p>(m)<p contains=\"p\">pionóis a fhorchur, lena n</p>(n)<p contains=\"p\">ordú don trádálaí is cúis leis an sárú nó leis an sárú forleathan an díobháil a rinneadh do thomhaltóirí de dheasca an tsáraithe a chúiteamh leo, le cúiteamh airgid cuir i gcás, nó trí dheireadh a chur leis an gconradh más rogha leo é nó le bearta eile;</p>(o)<p contains=\"p\">ordú a thabhairt an brabús a rinneadh de bharr an tsáraithe a aisíoc, lena n</p>(p)<p contains=\"p\">aon chinneadh deiridh, aon bheart eatramhach nó aon ordú eatramhach a fhoilsiú, lena n</p>(q)<p contains=\"p\">dul i gcomhairle le tomhaltóirí, eagraíochtaí tomhaltóirí, comhlachtaí ainmnithe agus le daoine eile ar údar imní dóibh éifeachtacht na ngealltanas atá molta maidir le stad a chur leis an sárú agus deireadh a chur leis an díobháil a tháinig as.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0283/art_10/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 9", "subject" : "Íoschumhachtaí a fheidhmiú", "titleHtml" : "Airteagal 9", "subjectHtml" : "Íoschumhachtaí a fheidhmiú", "content" : "<div id=\"div_art_10\"><p contains=\"p\">1. Déanfaidh na húdaráis inniúla na cumhachtaí atá leagtha amach in Airteagal 8 a fheidhmiú i gcomhréir leis an Rialachán seo agus leis an dlí náisiúnta:</p>(a)<p contains=\"p\">go díreach faoina n</p>(b)<p contains=\"p\">trí iarratas a dhéanamh ar chúirteanna atá inniúil an cinneadh is gá a ghlacadh, agus, nuair is iomchuí, trí achomharc a dhéanamh má dhiúltaítear don iarratas ar an gcinneadh is gá a ghlacadh.</p><p contains=\"p\">2. A mhéid a fheidhmeoidh údaráis inniúla a gcuid cumhachtaí trí iarratas a chur faoi bhráid cúirteanna, beidh sé de chumhacht ag na cúirteanna sin an cinneadh is gá a ghlacadh, agus gníomhóidh siad i gcomhréir leis an Rialachán seo.</p><p contains=\"p\">3. Áiritheoidh na Ballstáit go bhfuil na táillí cúirte agus na costais eile a bhaineann le cinneadh cúirte a ghlacadh mar thoradh ar imeachtaí a tionscnaíodh chun an Rialachán seo a chur i bhfeidhm, áiritheoidh siad go bhfuil siad comhréireach agus nach bac iad ar chur i bhfeidhm an Rialacháin seo.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0283/art_11/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 10", "subject" : "Cumhachtaí cur chun feidhme", "titleHtml" : "Airteagal 10", "subjectHtml" : "Cumhachtaí cur chun feidhme", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Féadfaidh an Coimisiún gníomhartha cur chun feidhme a ghlacadh ina leagfar amach na coinníollacha maidir le cur i bhfeidhm agus feidhmiú íoschumhachtaí na núdarás inniúil dá dtagraítear in Airteagal 8. Glacfar na gníomhartha cur chun feidhme sin i gcomhréir leis an nós imeachta scrúdúcháin dá dtagraítear in Airteagal 48(2).</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_3", 
            "uri" : "2016/0283/sct_3/gle", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAIBIDIL III", "subject" : "SÁSRA UM CHÚNAMH FRITHPHÁIRTEACH", "titleHtml" : "CAIBIDIL III", "subjectHtml" : "SÁSRA UM CHÚNAMH FRITHPHÁIRTEACH", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_12", 
            "uri" : "2016/0283/art_12/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 11", "subject" : "Iarrataí ar fhaisnéis", "titleHtml" : "Airteagal 11", "subjectHtml" : "Iarrataí ar fhaisnéis", "content" : "<div id=\"div_art_12\"><p contains=\"p\">1. Déanfaidh an túdarás faighte iarrata, ar iarraidh a fháil dó ó údarás is iarratasóir, aon fhaisnéis ábhartha a thabhairt is gá chun a shuíomh an ndearnadh sárú laistigh den Aontas agus chun go gcuifear stad leis an sárú sin. Tabharfaidh an túdarás faighte iarrata fógra don Choimisiún gan mhoill faoin iarraidh ar fhaisnéis agus faoina fhreagra.</p><p contains=\"p\">2. Déanfaidh an túdarás faighte iarrata na himscrúduithe iomchuí nó déanfaidh sé aon bhearta eile is gá nó is iomchuí d'fhonn an fhaisnéis a theastaíonn a fháil. Más gá, déanfar na himscrúduithe sin i gcomhar le húdaráis phoiblí eile nó le comhlachtaí ainmnithe eile.</p><p contains=\"p\">3. Ar iarratas a fháil dó ón údarás is iarratasóir, féadfaidh an túdarás faighte iarrata cead a thabhairt d'oifigigh inniúla de chuid an údaráis is iarratasóir bheith in éineacht le hoifigigh an údaráis iarrata fad is atá oifigigh an údaráis iarrata i mbun imscrúdú.</p><p contains=\"p\">4. Freagróidh an túdarás faighte iarrata an iarraidh trí úsáid a bhaint as an nós imeachta um iarrataí faisnéise, agus déanfaidh sé sin laistigh de na teorainneacha ama atá leagtha síos ag an gCoimisiún sa ghníomh cur chun feidhme.</p><p contains=\"p\">5. Glacfaidh an Coimisiún gníomhartha cur chun feidhme ina leagfar amach na teorainneacha ama, na foirmeacha caighdeánacha agus mionsonraí na nósanna imeachta um iarrataí faisnéise. Glacfar na gníomhartha cur chun feidhme sin i gcomhréir leis an nós imeachta scrúdúcháin dá dtagraítear in Airteagal 48(2).</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0283/art_13/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 12", "subject" : "Iarrataí ar bhearta cur chun feidhme", "titleHtml" : "Airteagal 12", "subjectHtml" : "Iarrataí ar bhearta cur chun feidhme", "content" : "<div id=\"div_art_13\"><p contains=\"p\">1. Ar iarraidh a fháil dó ó údarás is iarratasóir, déanfaidh údarás faighte iarrata gach beart is gá chun go gcuirfear stad leis an sárú laistigh den Aontas nó chun go gcuirfear toirmeasc air, lena náirítear trí phionóis a fhorchur agus ordú a thabhairt an díobháil a rinneadh do thomhaltóirí de dheasca an tsáraithe a chúiteamh leo nó an cúiteamh sin a éascú.</p><p contains=\"p\">2. D'fhonn na hoibleagáidí atá air de bhun mhír 1 a chomhlíonadh, feidhmeoidh an túdarás faighte iarrata na cumhachtaí atá leagtha amach in Airteagal 8 agus feidhmeoidh sé aon chumhachtaí eile a deonaíodh dó faoin dlí náisiúnta. Cinnfidh an túdarás faighte iarrata cé na bearta forfheidhmiúcháin atá iomchuí chun go gcuirfear stad leis an sárú laistigh den Aontas nó chun go gcuirfear toirmeasc air, ar dhóigh chomhréireach, éifeachtach agus éifeachtúil. Más gá, cinnfear agus cuirfear chun feidhme na bearta sin le cuidiú údarás poiblí eile.</p><p contains=\"p\">3. Cuirfidh an túdarás faighte iarrata an túdarás is iarratasóir ar an eolas go rialta faoi na bearta atá déanta aige agus rachaidh sé i gcomhairle leis ina dtaobh freisin. Trí bhíthin an bhunachair sonraí dá dtagraítear in Airteagal 43, tabharfaidh an túdarás faighte iarrata fógra gan mhoill don údarás is iarratasóir, d'údaráis inniúla Ballstát eile agus don Choimisiún faoi na bearta atá déanta aige agus faoina dtionchar ar an sárú laistigh den Aontas, agus luafar na nithe seo a leanas:</p>(a)<p contains=\"p\">cé acu a forchuireadh bearta eatramhacha nó nár forchuireadh;</p>(b)<p contains=\"p\">cé acu ar stad an sárú nó nár stad;</p>(c)<p contains=\"p\">cé na pionóis a forchuireadh;</p>(d)<p contains=\"p\">méid an chúitimh a tugadh do na tomhaltóirí;</p>(e)<p contains=\"p\">cé acu a cuireadh chun feidhme na bearta nó nár cuireadh chun feidhme iad.</p><p contains=\"p\">4. Freagróidh an túdarás faighte iarrata an iarraidh trí úsáid a bhaint as an nós imeachta um iarrataí faisnéise, agus déanfaidh sé sin laistigh de na teorainneacha ama atá leagtha síos ag an gCoimisiún sa ghníomh cur chun feidhme.</p><p contains=\"p\">5. Glacfaidh an Coimisiún gníomhartha cur chun feidhme ina leagfar amach na teorainneacha ama, na foirmeacha caighdeánacha agus mionsonraí na nósanna imeachta um iarrataí faisnéise. Glacfar na gníomhartha cur chun feidhme sin i gcomhréir leis an nós imeachta scrúdúcháin dá dtagraítear in Airteagal 48(2).</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0283/art_14/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 13", "subject" : "Ról na gcomhlachtaí ainmnithe", "titleHtml" : "Airteagal 13", "subjectHtml" : "Ról na gcomhlachtaí ainmnithe", "content" : "<div id=\"div_art_14\"><p contains=\"p\">1. Féadfaidh an túdarás faighte iarrata treoir a thabhairt do chomhlacht ainmnithe an fhaisnéis is gá a bhailiú nó na bearta forfheidhmiúcháin is gá a dhéanamh chun go gcuirfear stad leis an sárú nó chun go gcuirfear toirmeasc air. Ní fhéadfaidh an túdarás faighte iarrata sin a dhéanamh ach amháin i gcás inar dealraitheach go bhfaighidh an comhlacht sin an fhaisnéis atá le hiarraidh nó go gcuirfear stad leis an sárú nó go gcuirfear toirmeasc air ar dhóigh chomh héifeachtach chéanna leis an dóigh a dhéanfadh an túdarás faighte iarrata é.</p><p contains=\"p\">2. Áiritheoidh an túdarás faighte iarrata nach nochtfar mar thoradh ar an treoir a thugtar don chomhlacht ainmnithe aon fhaisnéis atá faoi réir na rialacha maidir le rúndacht agus maidir le rúndacht ghairmiúil agus tráchtála atá leagtha amach in Airteagal 41.</p><p contains=\"p\">3. I gcás nach néireoidh leis an gcomhlacht ainmnithe stad a chur leis an sárú laistigh den Aontas nó toirmeasc a chur air, laistigh den teorann ama atá leagtha amach de bhun Airteagal 11(4) agus Airteagal 12(4), gníomhóidh an túdarás faighte iarrata é féin i leith na hiarrata de bhun Airteagal 11 agus Airteagal 12.</p><p contains=\"p\">4. Sula dtabharfaidh sé treoir don chomhlacht ainmnithe, rachaidh an túdarás faighte iarrata inniúil i gcomhairle leis an údarás is iarratasóir faoin rún atá aige treoir a thabhairt do chomhlacht ainmnithe. I gcás nach naontaíonn an túdarás is iarratasóir le treoir a thabhairt do chomhlacht ainmnithe, cuirfidh sé sin in iúl don údarás faighte iarrata gan mhoill i scríbhinn agus tabharfaidh sé cúiseanna a easaontaithe. Sa chás sin, ní thabharfaidh an túdarás faighte iarrata treoir don chomhlacht ainmnithe agus gníomhóidh sé féin i leith na hiarrata.</p><p contains=\"p\">6. Glacfaidh an Coimisiún gníomhartha cur chun feidhme ina leagfar amach na teorainneacha ama, na foirmeacha caighdeánacha agus mionsonraí na nósanna imeachta a bhaineann le comhlachtaí ainmnithe. Glacfar na gníomhartha cur chun feidhme sin i gcomhréir leis an nós imeachta scrúdúcháin dá dtagraítear in Airteagal 48(2).</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0283/art_15/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 14", "subject" : "Nós imeachta um iarrataí ar chúnamh frithpháirteach", "titleHtml" : "Airteagal 14", "subjectHtml" : "Nós imeachta um iarrataí ar chúnamh frithpháirteach", "content" : "<div id=\"div_art_15\"><p contains=\"p\">1. In aon iarratas ar chúnamh frithpháirteach, tabharfaidh an túdarás is iarratasóir leordhóthain faisnéise chun é a chur ar chumas d'údarás faighte iarrata an iarraidh a chomhlíonadh, lena náirítear aon fhianaise is gá agus nach féidir a fháil ach i mBallstát an údaráis is iarratasóir.</p><p contains=\"p\">2. Déanfaidh an túdarás is iarratasóir iarrataí a sheoladh chuig an oifig idirchaidrimh aonair atá ag Ballstát an údaráis faighte iarrata agus chuig an oifig idirchaidrimh aonair atá ag Ballstát an údaráis is iarratasóir, mar mhéar ar eolas dóibh. Déanfaidh an oifig idirchaidrimh aonair atá ag Ballstát an údaráis faighte iarrata an iarraidh a chur ar aghaidh chuig an údarás inniúil iomchuí gan mhoill.</p><p contains=\"p\">3. Maidir le hiarrataí ar chúnamh frithpháirteach agus gach cumarsáid a bhaineann leis na hiarrataí sin, is i scríbhinn a dhéanfar iad, ag úsáid na bhfoirmeacha caighdeánacha, agus seolfar go leictreonach iad tríd an mbunachar sonraí dá dtagraítear in Airteagal 43.</p><p contains=\"p\">4. Maidir leis na teangacha a úsáidfear sna hiarrataí ar chúnamh frithpháirteach agus i ngach cumarsáid a bhaineann leis na hiarrataí sin, is iad na húdaráis inniúla lena mbaineann a shocróidh iad.</p><p contains=\"p\">5. Mura féidir teacht ar shocrú faoi theangacha, is i dteanga oifigiúil Bhallstát an údaráis is iarratasóir a bheidh na hiarrataí agus is i dteanga oifigiúil Bhallstát an údaráis faighte iarrata a bheidh na freagraí. Sa chás sin, áiritheoidh gach údarás inniúil go ndéanfar na haistriúcháin is gá ar na hiarrataí, ar na freagraí agus ar na doiciméid eile a gheobhaidh sé ó údaráis inniúla eile.</p><p contains=\"p\">6. Tabharfaidh an túdarás faighte iarrata freagra go díreach ar an údarás is iarratasóir agus ar an oifig idirchaidrimh aonair atá ag Ballstát an údaráis is iarratasóir agus ar an oifig idirchaidrimh atá ag Ballstát an údaráis faighte iarrata.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0283/art_16/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 15", "subject" : "Diúltú iarraidh ar chúnamh frithpháirteach a chomhlíonadh", "titleHtml" : "Airteagal 15", "subjectHtml" : "Diúltú iarraidh ar chúnamh frithpháirteach a chomhlíonadh", "content" : "<div id=\"div_art_16\"><p contains=\"p\">1. Féadfaidh údarás faighte iarrata diúltú iarraidh ar fhaisnéis arna déanamh faoi Airteagal 11 a chomhlíonadh, más ann do cheann amháin nó níos mó de na cásanna seo:</p><p contains=\"p\">(a) is é a thuairim, i ndiaidh dó dul i gcomhairle leis an údarás is iarratasóir, nach bhfuil aon ghá ag an údarás is iarratasóir leis an bhfaisnéis chun a shuíomh an ndearnadh sárú laistigh den Aontas nó an bhfuil cúis réasúnta ann lena chreidiúint go bhféadfaí sárú a dhéanamh;</p><p contains=\"p\">(b) ní mheasann an túdarás is iarratasóir go bhfuil an fhaisnéis faoi réir na bhforálacha maidir le rúndacht agus maidir le rúndacht ghairmiúil agus tráchtála atá leagtha amach in Airteagal 41;</p><p contains=\"p\">(c) tionscnaíodh imscrúduithe coiriúla nó imeachtaí breithiúnacha cheana nó tugadh breith dheiridh cheana i dtaobh an tsáraithe chéanna laistigh den Aontas agus i gcoinne an trádálaí chéanna os comhair údaráis bhreithiúnacha Bhallstát an údaráis faighte iarrata nó Bhallstát an údaráis is iarratasóir.</p><p contains=\"p\">2. Féadfaidh údarás faighte iarrata diúltú iarraidh ar bhearta forfheidhmiúcháin arna déanamh faoi Airteagal 12, más ann do cheann amháin nó níos mó de na cásanna seo:</p><p contains=\"p\">(a) tionscnaíodh imscrúduithe coiriúla nó imeachtaí breithiúnacha cheana nó tugadh breith dheiridh cheana i dtaobh an tsáraithe chéanna laistigh den Aontas agus i gcoinne an trádálaí chéanna os comhair údaráis bhreithiúnacha Bhallstát an údaráis iarrata nó Bhallstát an údaráis is iarratasóir;</p><p contains=\"p\">(b) is é a thuairim, i ndiaidh don údarás faighte iarrata imscrúdú iomchuí a dhéanamh, nach ndearnadh sárú laistigh den Aontas;</p><p contains=\"p\">(c) is é a thuairim nár thug an túdarás is iarratasóir leordhóthain faisnéise i gcomhréir le hAirteagal 12(1).</p><p contains=\"p\">Ní féidir diúltú d'iarraidh ar bhearta forfheidhmiúcháin ar an bhforas nár tugadh leordhóthain faisnéise más amhlaidh a diúltaíodh iarraidh ar fhaisnéis faoin sárú céanna laistigh den Aontas ar an bhforas gur tionscnaíodh imscrúduithe coiriúla nó imeachtaí breithiúnacha cheana nó gur tugadh breith dheiridh cheana i dtaobh an tsáraithe chéanna laistigh den Aontas agus i gcoinne an trádálaí chéanna, rud dá dtagraítear i mír (1)(c).</p><p contains=\"p\">3. Cuirfidh an túdarás faighte iarrata an túdarás is iarratasóir agus an Coimisiún ar an eolas faoin diúltú iarraidh ar chúnamh frithpháirteach a chomhlíonadh agus faoi fhoras an diúltaithe.</p><p contains=\"p\">4. I gcás easaontas idir an tiarratasóir agus an túdarás faighte iarrata, déanfaidh an túdarás is iarratasóir nó an túdarás faighte iarrata an cúrsa a chur faoi bhráid an Choimisiúin gan mhoill, agus eiseoidh an Coimisiún tuairim ina thaobh. I gcás nach gcuirfear an cúrsa faoina bhráid, féadfaidh an Coimisiún tuairim a eisiúint ar a thionscnamh féin.</p><p contains=\"p\">5. Déanfaidh an Coimisiún faireachán ar fheidhmiú an tsásra um chúnamh frithpháirteach, ar a mhéid atá na húdaráis inniúla ag comhlíonadh na nósanna imeachta agus ar na teorainneacha ama d'iarrataí ar chúnamh frithpháirteach a phróiseáil. Beidh rochtain ag an gCoimisiún ar na hiarrataí ar chúnamh frithpháirteach agus ar an bhfaisnéis agus na doiciméid a chur an tiarratasóir agus an túdarás faighte iarrata chuig a chéile.</p><p contains=\"p\">6. Nuair is iomchuí, féadfaidh an Coimisiún treoir a thabhairt do na Ballstáit agus comhairle a chur orthu chun a áirithiú go bhfeidhmeoidh an sásra um chúnamh frithpháirteach go héifeachtach agus go héifeachtúil.</p><p contains=\"p\">7. Féadfaidh an Coimisiún gníomhartha cur chun feidhme a ghlacadh ina leagfar amach mionsonraí na nósanna imeachta arb é is feidhm dóibh déileáil le cásanna easaontas idir na húdaráis inniúla dá dtagraítear i mír 3 agus i mír 4. Glacfar na gníomhartha cur chun feidhme sin i gcomhréir leis an nós imeachta scrúdúcháin dá dtagraítear in Airteagal 48(2).</p></div>"} ] } , 
            {   "id": "section_4", 
            "uri" : "2016/0283/sct_4/gle", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAIBIDIL IV", "subject" : "AN SÁSRA COMHORDAITHE UM FHAIREACHAIS, IMSCRÚDÚCHÁN AGUS FORFHEIDHMIÚCHÁN LE hAGHAIDH SÁRAITHE FORLEATHANA", "titleHtml" : "CAIBIDIL IV", "subjectHtml" : "AN SÁSRA COMHORDAITHE UM FHAIREACHAIS, IMSCRÚDÚCHÁN AGUS FORFHEIDHMIÚCHÁN LE hAGHAIDH SÁRAITHE FORLEATHANA", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0283/art_17/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 16", "subject" : "Gníomhaíocht chomhordaithe a oscailt agus an comhordaitheoir a ainmniú", "titleHtml" : "Airteagal 16", "subjectHtml" : "Gníomhaíocht chomhordaithe a oscailt agus an comhordaitheoir a ainmniú", "content" : "<div id=\"div_art_17\"><p contains=\"p\">1. Má bhíonn amhras réasúnta ar údarás inniúil go bhfuil sárú forleathan á dhéanamh, tabharfaidh sé fógra faoi d'údaráis inniúla na mBallstát eile a mbaineann an sárú forleathan leo agus don Choimisiún gan mhoill.</p><p contains=\"p\">2. Má bhíonn amhras réasúnta ar an gCoimisiún go bhfuil sárú forleathan á dhéanamh, tabharfaidh sé fógra faoi d'údaráis inniúla lena mbaineann an sárú forleathan leo gan mhoill.</p><p contains=\"p\">3. Tar éis dóibh na fógraí a fháil dá dtagraítear i mír 1 agus mír 2, déanfaidh na húdaráis inniúla lena mbaineann an sárú forleathan an túdarás inniúil a chomhordóidh an ghníomhaíocht a ainmniú de chomhthoil.</p><p contains=\"p\">4. Tabharfaidh na húdaráis inniúla lena mbaineann cuireadh don Choimisiún ról an comhordaitheora a ghlacadh. Cuirfidh an Coimisiún in iúl gan mhoill do na húdaráis inniúla lena mbaineann an nglacann sé le ról an chomhordaitheora.</p><p contains=\"p\">5. Agus é ag tabhairt fógra don údarás inniúil de bhun mhír 2, féadfaidh an Coimisiún a mholadh go nglacfaidh sé féin ról an chomhordaitheora. Cuirfidh na húdaráis inniúla lena mbaineann in iúl don Choimisiún gan mhoill an nglacann siad le moladh an Choimisiún go gcomhordóidh sé féin an ghníomhaíocht.</p><p contains=\"p\">6. Má dhiúltaíonn an Coimisiún ról an chomhordaitheora a ghlacadh nó mura nglacfaidh na húdaráis inniúla leis an moladh go gcomhordóidh an Coimisiún féin an ghníomhaíocht, ainmneoidh na húdaráis inniúla lena mbaineann údarás inniúil a chomhordóidh an ghníomhaíocht. Mura mbainfear aon chomhaontú amach idir na húdaráis inniúla, is é an chéad údarás inniúil a thug fógra faoin sárú amhrasta a chomhordóidh an ghníomhaíocht.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0283/art_18/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 17", "subject" : "Bearta imscrúdúcháin i ngníomhaíochtaí comhordaithe", "titleHtml" : "Airteagal 17", "subjectHtml" : "Bearta imscrúdúcháin i ngníomhaíochtaí comhordaithe", "content" : "<div id=\"div_art_18\"><p contains=\"p\">1. Áiritheoidh na húdaráis inniúla lena mbaineann go mbaileofar an fhianaise, na sonraí agus an fhaisnéis is gá go héifeachtach éifeachtúil. Áiritheoidh na húdaráis inniúla lena mbaineann go ndéanfar imscrúduithe agus cigireachtaí go comhuaineach agus go gcuirfear bearta eatramhacha i bhfeidhm go comhuaineach.</p><p contains=\"p\">2. Féadfaidh na húdaráis inniúla lena mbaineann úsáid a bhaint as an sásra um chúnamh frithpháirteach de bhun Chaibidil III, go háirithe chun fianaise agus faisnéis a bhailiú ó Ballstáit seachas na Ballstáit lena mbaineann an ghníomhaíocht chomhordaithe nó chun a áirithiú nach rachaidh an trádálaí lena mbaineann timpeall ar na bearta forfheidhmiúcháin.</p><p contains=\"p\">3. Más iomchuí, féadfaidh na húdaráis inniúla lena mbaineann toradh an imscrúdaithe agus an mheasúnaithe ar an sárú forleathan a leagan amach i gcomhsheasamh ar chomhaontaigh siad air.</p><p contains=\"p\">4. Más iomchuí agus gan díobháil do na rialacha maidir le rúndacht ghairmiúil agus rúndacht tráchtála atá leagtha amach in Airteagal 41, féadfaidh na húdaráis inniúla lena mbaineann a chinneadh go bhfoilseoidh siad an comhsheasamh nó codanna de ar a suíomhanna gréasáin agus ar shuíomh gréasáin an Choimisiúin agus go niarrfaidh siad tuairimí na bpáirtithe eile lena mbaineann.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0283/art_19/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 18", "subject" : "Bearta forfheidhmiúcháin i ngníomhaíochtaí comhordaithe", "titleHtml" : "Airteagal 18", "subjectHtml" : "Bearta forfheidhmiúcháin i ngníomhaíochtaí comhordaithe", "content" : "<div id=\"div_art_19\"><p contains=\"p\">1. Féadfaidh na húdaráis inniúla lena mbaineann cuireadh a thabhairt don trádálaí is cúis leis an sárú gealltanais a mholadh chun stad de agus, más iomchuí, cúiteamh a thabhairt nó bearta eile a dhéanamh a dhéanfadh cúiteamh tomhaltóirí a ndearnadh díobháil dóibh ní b'fhusa. Lena chois sin, féadfaidh an trádálaí, ar a thionscnamh féin, gealltanais a mholadh chun stad den sárú agus na tomhaltóirí a chúiteamh.</p><p contains=\"p\">2. Má mholann an trádálaí gealltanais, féadfaidh na húdaráis inniúla lena mbaineann, más iomchuí, na gealltanais a moladh a fhoilsiú ar a suíomhanna gréasáin nó, más iomchuí, ar shuíomh gréasáin an Choimisiúin chun tuairimí na bpáirtithe eile lena mbaineann a iarraidh agus chun a fhíorú an leor na gealltanais chun go stadfar den sárú nó chun go gcúiteofar na tomhaltóirí.</p><p contains=\"p\">3. Féadfaidh na húdaráis inniúla lena mbaineann údarás inniúil amháin a ainmniú le haghaidh bearta forfheidhmiúcháin a dhéanamh ar son na núdarás inniúil eile chun go gcuirfear deireadh leis an sárú forleathan nó chun go dtoirmiscfear é, chun a áirithiú go gcúiteofar tomhaltóirí nó chun pionóis a ghearradh. Agus iad ag ainmniú údarás inniúil le haghaidh bearta forfheidhmiúcháin a dhéanamh, cuirfidh na húdaráis inniúla suíomh an trádálaí lena mbaineann san áireamh. Tar éis do na húdaráis inniúla eile lena mbaineann údarás inniúil a ainmniú le haghaidh bearta forfheidhmiúcháin a dhéanamh, beidh sé inniúil gníomhú thar ceann tomhaltóirí gach Ballstáit den chineál sin amhail dá mbeidís ina dtomhaltóirí dá stát féin.</p><p contains=\"p\">4. Féadfaidh na húdaráis inniúla cinneadh a dhéanamh bearta forfheidhmiúcháin a dhéanamh go comhuaineach sna Ballstáit uile lena mbaineann sárú forleathan nó i gcuid acu. Sa chás sin, áiritheoidh na húdaráis inniúla go seolfar na bearta forfheidhmiúcháin sin go comhuaineach sna Ballstáit uile lena mbaineann.</p><p contains=\"p\">5. Ní fhéadfar ordú a thabhairt do chomhlacht ainmnithe bearta forfheidhmiúcháin a dhéanamh de bhun mhíreanna 1 go dtí 4 ach má thoilíonn na húdaráis inniúla lena mbaineann leis an ordú sin agus mura dtiocfaidh nochtadh faisnéis atá faoi réir na rialacha maidir le rúndacht ghairmiúil agus tráchtála atá leagtha amach in Airteagal 41 as an ordú sin.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0283/art_20/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 19", "subject" : "Na gníomhaíochtaí comhordaithe a dhúnadh", "titleHtml" : "Airteagal 19", "subjectHtml" : "Na gníomhaíochtaí comhordaithe a dhúnadh", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Nuair a stadfar den sárú forleathan nó nuair a thoirmiscfear é, cuirfidh an túdarás comhordaithe sin in iúl don Choimisiún agus d'údaráis inniúla na mBallstát lena mbaineann gan mhoill.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0283/art_21/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 20", "subject" : "Cumhachtaí cur chun feidhme", "titleHtml" : "Airteagal 20", "subjectHtml" : "Cumhachtaí cur chun feidhme", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Féadfaidh an Coimisiún gníomhartha cur chun feidhme a ghlacadh ina mbeidh mionsonraí na nósanna imeachta maidir le comhghníomhaíochtaí le haghaidh sáruithe forleathana, go háirithe na foirmeacha caighdeánacha le haghaidh fógraí agus malartuithe eile idir údaráis inniúla agus an Coimisiún. Glacfar na gníomhartha cur chun feidhme sin i gcomhréir leis an nós imeachta scrúdúcháin dá dtagraítear in Airteagal 48(2).</p></div>"} ] } , 
            {   "id": "section_5", 
            "uri" : "2016/0283/sct_5/gle", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Roinn II", "subject" : "Sárú forleathan a bhfuil gné Aontais ag baint leis", "titleHtml" : "Roinn II", "subjectHtml" : "Sárú forleathan a bhfuil gné Aontais ag baint leis", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_22", 
            "uri" : "2016/0283/art_22/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 21", "subject" : "Comhghníomhaíochtaí le haghaidh sáruithe forleathana a bhfuil gné Aontais ag baint leis", "titleHtml" : "Airteagal 21", "subjectHtml" : "Comhghníomhaíochtaí le haghaidh sáruithe forleathana a bhfuil gné Aontais ag baint leis", "content" : "<div id=\"div_art_22\"><p contains=\"p\">1. Má bhíonn amhras réasúnta ann go ndearna sárú forleathan díobháil, go ndéanann sé díobháil nó gur dócha go ndéanfaidh sé díobháil do thomhaltóirí i dtrí cheathrú de na Ballstáit ina bhfuil ar a laghad trí cheathrú de phobal an Aontais (\"sárú forleathan a bhfuil gné Aontais ag baint leis\"), seolfaidh an Coimisiún comhghníomhaíocht. Chun na críche sin, féadfaidh an Coimisiún an fhaisnéis is gá nó na doiciméid is gá a iarraidh ar na húdaráis inniúla.</p><p contains=\"p\">2. Tabharfar fógra faoin gcinneadh an chomhghníomhaíocht a sheoladh d'oifigí idirchaidrimh aonair na mBallstát lena mbaineann an chomhghníomhaíocht.</p><p contains=\"p\">3. Féadfaidh údarás inniúil diúltú páirt a ghlacadh sa chomhghníomhaíocht ar cheann de na cúiseanna seo a leanas:</p>(a)<p contains=\"p\">gur tionscnaíodh imeachtaí breithiúnacha maidir leis an sárú céanna in éadan an trádálaí chéanna sa Bhallstát sin;</p>(b)<p contains=\"p\">gur tugadh breithiúnas deiridh nó go ndearnadh cinneadh riaracháin deiridh cheana maidir leis an sárú céanna in éadan an trádálaí chéanna sa Bhallstát sin.</p><p contains=\"p\">4. Tar éis dó fógra a fháil faoin gcinneadh comhghníomhaíocht a sheoladh de bhun mhír 2, má chinneann údarás inniúil gan páirt a ghlacadh sa chomhghníomhaíocht, cuirfidh sé a chinneadh in iúl gan mhoill don Choimisiún agus do na húdaráis inniúla eile lena mbaineann, tabharfaidh sé na cúiseanna atá leis an gcinneadh de bhun mhír 3 agus cuirfidh sé na doiciméid tacaíochta is gá ar fáil.</p><p contains=\"p\">5. Comhordóidh an Coimisiún an chomhghníomhaíocht.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0283/art_23/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 22", "subject" : "Bearta imscrúdúcháin", "titleHtml" : "Airteagal 22", "subjectHtml" : "Bearta imscrúdúcháin", "content" : "<div id=\"div_art_23\"><p contains=\"p\">1. Na húdaráis inniúla lena mbaineann atá á gcomhordú ag an gCoimisiún, déanfaidh siad imscrúduithe go comhuaineach chun a dhéanamh amach an bhfuil sárú forleathan a bhfuil gné Aontais ag baint leis á dhéanamh.</p><p contains=\"p\">2. Féadfaidh na húdaráis inniúla lena mbaineann úsáid a bhaint as an sásra um chúnamh frithpháirteach de bhun Caibidil III, go háirithe chun fianaise agus faisnéis a bhailiú ó Ballstáit seachas na Ballstáit lena mbaineann an chomhghníomhaíocht nó chun a áirithiú nach rachaidh an trádálaí lena mbaineann timpeall ar na bearta forfheidhmiúcháin.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0283/art_24/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 23", "subject" : "Comhsheasamh", "titleHtml" : "Airteagal 23", "subjectHtml" : "Comhsheasamh", "content" : "<div id=\"div_art_24\"><p contains=\"p\">1. Déanfar toradh an imscrúdaithe agus an mheasúnaithe ar an sárú forleathan a bhfuil gné Aontais ag baint leis a leagan amach i gcomhsheasamh ar ar chomhaontaigh na húdaráis inniúla lena mbaineann.</p><p contains=\"p\">2. Más éadóigh go stadfar den sárú de bharr na ngealltanas a rinne an trádálaí is cúis leis an sárú, féadfaidh na húdaráis inniúla bearta forfheidhmiúcháin a dhéanamh de bhun Airteagal 25 gan comhsheasamh a bhunú agus tabharfaidh sé cuireadh don trádálaí is cúis leis an sárú gealltanais a mholadh.</p><p contains=\"p\">3. Más iomchuí, agus gan dochar do na rialacha maidir le rúndacht ghairmiúil agus rúndacht tráchtála atá leagtha amach in Airteagal 41, féadfaidh na húdaráis inniúla a chinneadh go ndéanfaidh siad an comhsheasamh nó codanna de a fhoilsiú ar a suíomhanna gréasáin agus ar shuíomh gréasáin an Choimisiúin nó, más iomchuí, tuairimí na bpáirtithe eile lena mbaineann a lorg.</p></div>"} , 
            {   "id": "art_25", 
            "uri" : "2016/0283/art_25/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 24", "subject" : "Gealltanais", "titleHtml" : "Airteagal 24", "subjectHtml" : "Gealltanais", "content" : "<div id=\"div_art_25\"><p contains=\"p\">1. Féadfaidh na húdaráis inniúla lena mbaineann, agus iad á gcomhordú ag an gCoimisiún, cuireadh a thabhairt don trádálaí is cúis leis an sárú forleathan a bhfuil gné Aontais ag baint leis gealltanais a mholadh chun stad den sárú agus na tomhaltóirí a chúiteamh a ndearnadh díobháil dóibh de dheasca an tsáraithe. Lena chois sin, féadfaidh an trádálaí, ar a thionscnamh féin, gealltanais a mholadh chun stad den sárú agus na tomhaltóirí a chúiteamh.</p><p contains=\"p\">2. Má mholann an trádálaí gealltanais, féadfaidh na húdaráis inniúla lena mbaineann, más iomchuí, na gealltanais a moladh a fhoilsiú ar a suíomhanna gréasáin agus ar shuíomh gréasáin an Choimisiúin chun tuairimí na bpáirtithe eile lena mbaineann a lorg agus chun a fhíorú an leor na gealltanais sin chun go stadfar den sárú nó chun go gcúiteofar na tomhaltóirí.</p><p contains=\"p\">3. Measúnóidh na húdaráis inniúla lena mbaineann na gealltanais atá molta agus cuirfidh siad toradh an mheasúnaithe in iúl don trádálaí i gcomhsheasamh. Más leor na gealltanais chun go stadfar den sárú agus más iomchuí chun na tomhaltóirí a chúiteamh, glacfaidh na húdaráis inniúla iad agus socróidh siad sprioc-am nach mór na gealltanais a chur chun feidhme roimhe.</p><p contains=\"p\">4. Déanfaidh na húdaráis inniúla lena mbaineann faireachán ar chur chun feidhme na ngealltanas. Go háirithe, áiritheoidh siad go dtabharfaidh an trádálaí tuairisc don Choimisiún go tráthrialta maidir le dul chun cinn chur chun feidhme na ngealltanas. Féadfaidh na húdaráis inniúla, más iomchuí, tuairimí eagraíochtaí tomhaltóirí, páirtithe eile lena mbaineann agus saineolaithe a iarraidh chun a dhéanamh amach an bhfuil na bearta a rinne an trádálaí i gcomhréir leis na gealltanais.</p></div>"} , 
            {   "id": "art_26", 
            "uri" : "2016/0283/art_26/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 25", "subject" : "Bearta forfheidhmiúcháin", "titleHtml" : "Airteagal 25", "subjectHtml" : "Bearta forfheidhmiúcháin", "content" : "<div id=\"div_art_26\"><p contains=\"p\">1. Déanfaidh na húdaráis inniúla lena mbaineann comhaontú le chéile maidir le cén túdarás inniúil, nó, más gá, cé na húdaráis inniúla, a dhéanfaidh bearta forfheidhmiúcháin i gcoinne an trádálaí thar ceann na núdarás inniúil eile más fíor ceann amháin de na ráitis seo a leanas:</p>(a)<p contains=\"p\">is éadóigh go stadfar den sárú de bharr na ngealltanas ón trádálaí is cúis leis an sárú;</p>(b)<p contains=\"p\">níl an trádálaí ag moladh gealltanas;</p>(c)<p contains=\"p\">tá an trádálaí ag moladh gealltanas nach leor iad chun go stadfar den sárú agus chun na tomhaltóirí a chúiteamh;</p>(d)<p contains=\"p\">níor chuir an trádálaí na gealltanais chun feidhme roimh an sprioc-am atá leagtha amach i mír 3;</p><p contains=\"p\">2. Tar éis do na húdaráis inniúla eile lena mbaineann údarás inniúil a ainmniú le haghaidh bearta forfheidhmiúcháin a dhéanamh, beidh sé inniúil gníomhú thar ceann tomhaltóirí gach Ballstáit amhail dá mbeidís ina dtomhaltóirí dá stát féin. Agus iad ag ainmniú údarás inniúil le haghaidh bearta forfheidhmiúcháin a dhéanamh, cuirfidh na húdaráis inniúla suíomh an trádálaí lena mbaineann san áireamh.</p><p contains=\"p\">3. Mura mbeidh na húdaráis inniúla ag gníomhú i gcomhréir le mír 2, déanfaidh siad bearta forfheidhmiúcháin go comhuaineach i roinnt Ballstát nó i ngach Ballstát lena mbaineann an sárú forleathan a bhfuil gné Aontais ag baint leis. Áiritheoidh na húdaráis inniúla go seolfar na bearta forfheidhmiúcháin sin go comhuaineach sna Ballstáit uile lena mbaineann.</p><p contains=\"p\">4. Ní fhéadfar ordú a thabhairt do chomhlacht ainmnithe bearta forfheidhmiúcháin a dhéanamh de bhun mhíreanna 1 go dtí 3 den Airteagal seo ach má thoilíonn údaráis inniúla na mBallstát lena mbaineann bearta den sórt sin agus mura dtiocfaidh nochtadh faisnéis atá faoi réir na rialacha maidir le rúndacht ghairmiúil agus tráchtála atá leagtha amach in Airteagal 41 as an ordú sin.</p><p contains=\"p\">1. Déanfaidh an Coimisiún cinneadh an chomhghníomhaíocht a dhúnadh más fíor ceann de na ráiteas seo a leanas:</p><p contains=\"p\">(a) níor comhlíonadh na coinníollacha a bhaineann leis an gcomhghníomhaíocht de bhun Airteagal 21(1);</p><p contains=\"p\">(b) rinne na húdaráis inniúla amach nach ndearnadh sárú forleathan a bhfuil gné Aontais ag baint leis;</p><p contains=\"p\">(c) rinne na húdaráis inniúla lena mbaineann amach gur stadadh den sárú tar éis don trádálaí na gealltanais a chur chun feidhme agus, más iomchuí, gur cúitíodh na tomhaltóirí;</p><p contains=\"p\">(d) rinne na húdaráis inniúla lena mbaineann amach gur stadadh den sárú nó gur toirmisceadh é tar éis bearta forfheidhmiúcháin de bhun Airteagal 25 agus, más iomchuí, gur cúitíodh na tomhaltóirí.</p><p contains=\"p\">2. Tabharfaidh an Coimisiún fógra d'oifig idirchaidrimh aonair na mBallstáit lena mbaineann faoin gcinneadh an chomhghníomhaíocht a dhúnadh.</p><p contains=\"p\"></p><p contains=\"p\">Féadfaidh an Coimisiún gníomhartha cur chun feidhme a ghlacadh ina mbeidh mionsonraí na nósanna imeachta maidir le comhghníomhaíochtaí le haghaidh sáruithe forleathana a bhfuil gné Aontais ag baint leis leagtha amach, go háirithe na foirmeacha caighdeánacha le haghaidh fógraí agus malartuithe eile idir údaráis inniúla agus an Coimisiún. Glacfar na gníomhartha cur chun feidhme sin i gcomhréir leis an nós imeachta scrúdúcháin dá dtagraítear in Airteagal 48(2).</p></div>"} ] } , 
            {   "id": "section_6", 
            "uri" : "2016/0283/sct_6/gle", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Roinn III", "subject" : "Na forálacha ginearálta is infheidhme maidir le gníomhaíochtaí comhordaithe agus comhghníomhaíochtaí faoin gcaibidil seo", "titleHtml" : "Roinn III", "subjectHtml" : "Na forálacha ginearálta is infheidhme maidir le gníomhaíochtaí comhordaithe agus comhghníomhaíochtaí faoin gcaibidil seo", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_27", 
            "uri" : "2016/0283/art_27/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 28", "subject" : "Nós imeachta maidir le cinntí idir na Ballstáit", "titleHtml" : "Airteagal 28", "subjectHtml" : "Nós imeachta maidir le cinntí idir na Ballstáit", "content" : "<div id=\"div_art_27\"><p contains=\"p\">I gcás nithe a dhéanfar de bhun na Caibidle seo, gníomhóidh na húdaráis inniúla de chomhthoil.</p></div>"} , 
            {   "id": "art_28", 
            "uri" : "2016/0283/art_28/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 29", "subject" : "Ról an comhordaitheora", "titleHtml" : "Airteagal 29", "subjectHtml" : "Ról an comhordaitheora", "content" : "<div id=\"div_art_28\"><p contains=\"p\">1. Déanfaidh an comhordaitheoir a cheapfar i gcomhréir le hAirteagal 16, Airteagal 21 nó Airteagal 32 na nithe seo a leanas go háirithe:</p>(a)<p contains=\"p\">a áirithiú go gcuirfear na húdaráis inniúla uile lena mbaineann agus an Coimisiún ar an eolas go hiomchuí agus go tráthúil faoi dhul chun cinn na gníomhaíochta forfheidhmiúacháin, na chéad chéimeanna eile a bhfuiltear ag súil leo agus na bearta atá le glacadh;</p>(b)<p contains=\"p\">comhordú a dhéanamh ar na himscrúduithe, ar na cigireachtaí agus ar ghlacadh na mbeart eatramhach a ndéanann na húdaráis inniúla cinneadh maidir leo i gcomhréir le Roinn I agus Roinn II, faireachán a dhéanamh ar imscrúduithe, cigireachtaí agus bearta eatramhacha, le cois bearta eile, de bhun Airteagal 8;</p>(c)<p contains=\"p\">comhordú a dhéanamh ar ullmhú agus comhroinnt na ndoiciméad uile is gá idir na húdaráis inniúla lena mbaineann agus an Coimisiún;</p>(d)<p contains=\"p\">coinneáil i dteagmháil leis na trádálaithe agus na páirtithe eile lena mbaineann na bearta faireachais, imscrúdúcháin agus forfheidhmiúcháin, murar chomhaontaigh na húdaráis inniúla lena mbaineann agus an Coimisiún ar a mhalairt;</p>(e)<p contains=\"p\">comhordú a dhéanamh ar an measúnú, ar na comhairliúcháin agus ar an bhfaireachán a dhéanann na húdaráis inniúla lena a mbaineann maille le céimeanna eile is gá chun gealltanais a mhol na trádálaithe lena mbaineann a phróiseáil agus a chur chun feidhme;</p>(f)<p contains=\"p\">comhordú a dhéanamh ar bhearta forfheidhmiúcháin eile a ghlac na húdaráis inniúla lena mbaineann, lena n</p>(g)<p contains=\"p\">comhordú a dhéanamh ar iarrataí ar chúnamh frithpháirteach a chuir na húdaráis inniúla lena mbaineann isteach de bhun Chaibidil III.</p><p contains=\"p\">2. Ní measfar go bhfuil an comhordaitheoir freagrach as gníomhaíochtaí ná as neamhghníomhaíochtaí na núdarás inniúil lena mbaineann agus iad ag úsáid na gcumhachtaí atá leagtha amach in Airteagal 8.</p></div>"} , 
            {   "id": "art_29", 
            "uri" : "2016/0283/art_29/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 30", "subject" : "Dualgas an comhoibrithe agus socruithe teanga", "titleHtml" : "Airteagal 30", "subjectHtml" : "Dualgas an comhoibrithe agus socruithe teanga", "content" : "<div id=\"div_art_29\"><p contains=\"p\">1. Comhordóidh na húdaráis inniúla a ngníomhaíochtaí faireachais margaidh agus a mbearta imscrúdúchain agus forfheidhmiúcháin chun dul i ngleic le sáruithe forleathana de bhun Roinn I agus Roinn II. Malartóidh siad an fhaisnéis uile is gá agus tabharfaidh siad cibé cúnamh is gá dá chéile agus don Choimisiún gan mhoill.</p><p contains=\"p\">2. Cuirfidh na húdaráis inniúla acmhainní ar fáil ar leor iad chun imscrúduithe agus gníomhaíochtaí forfheidhmiúcháin comhordaithe a dhéanamh. Féadfaidh na húdaráis inniúla cuireadh a thabhairt d'oifigigh de chuid an Choimisiúin agus daoine tionlacain eile a fuair údarás ón gCoimisiún bheith rannpháirteach sna himscrúduithe comhordaithe, san gníomhaíochtaí forfheidhmiúcháin agus sna bearta eile a dhéanfar de bhun na Caibidle seo.</p><p contains=\"p\">3. Tiocfaidh na húdaráis inniúla lena mbaineann agus an Coimisiún ar chomhaontú faoi na teangacha a úsáidfidh siad chun fógra a thabhairt agus sa chumarsáid uile a bhaineann leis na gníomhaíochtaí comhordaithe, na comhghníomhaíochtaí agus na himscrúduithe comhbheartaithe ar mhargaí tomhaltóirí a dhéanfar de bhun na Caibidle seo.</p><p contains=\"p\">4. Mura féidir teacht ar chomhaontú faoi sin, beidh na fógraí agus an chumarsáid eile i dteanga oifigiúil an Ballstáit a bheidh ag déanamh an fhógra nó i mbun cumarsáide. Sa chás sin, áiritheoidh gach údarás inniúil lena mbaineann go ndéanfar na haistriúcháin is gá ar na fógraí, ar an gcumarsáid agus ar na doiciméid uile a gheobhaidh sé ó údaráis inniúla eile.</p><p contains=\"p\">5. Má bhaineann na gníomhaíochtaí comhordaithe nó na comhghníomhaíochtaí a dhéanfar de bhun Roinn I agus Roinn II le sáruithe forleathana ar an reachtaíocht seo a leanas de chuid an Aontais, tabharfaidh an comhordaitheoir cuireadh don Údarás Baincéireachta Eorpach ról breathnóra a ghlacadh:</p>(a)<p contains=\"p\">Treoir 2014/17/AE ó Pharlaimint na hEorpa agus ón gComhairle an 4 Feabhra 2014 maidir le comhaontuithe creidmheasa le haghaidh tomhaltóirí a bhaineann le maoin chónaithe dhochorraithe;</p>(b)<p contains=\"p\">Treoir 2014/92/AE ó Pharlaimint na hEorpa agus ón gComhairle an 23 Iúil 2014 maidir le hinchomparáideacht táillí a bhaineann le cuntais íocaíochta, le malartú cuntas íocaíochta agus le rochtain ar chuntais íocaíochta a bhfuil gnéithe bunúsacha acu.</p></div>"} , 
            {   "id": "art_30", 
            "uri" : "2016/0283/art_30/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 31", "subject" : "Comhsheasamh agus éisteacht le trádálaithe", "titleHtml" : "Airteagal 31", "subjectHtml" : "Comhsheasamh agus éisteacht le trádálaithe", "content" : "<div id=\"div_art_30\"><p contains=\"p\">1. Cuirfear an comhsheasamh dá dtagraítear in Airteagal 17 agus in Airteagal 23 in iúl don trádálaí is cúis leis an sárú. Tabharfar an deis don trádálaí is cúis leis an sárú éisteacht a fháil maidir le cúrsaí atá in gcuid den chomhsheasamh.</p><p contains=\"p\">2. Beidh an trádálaí i dteideal cumarsáid a dhéanamh i dteanga oifigiúil an Bhallstáit inar bunaíodh é nó an Bhallstáit ina bhfuil sé suite. Féadfaidh an trádálaí an ceart sin a tharscaoileadh nó a iarraidh go núsáidfear teanga oifigiúil eile de chuid an Aontais chun cumarsáid a dhéanamh leis na húdaráis inniúla.</p><p contains=\"p\">3. Féadfaidh an Coimisiún gníomhartha cur chun feidhme a ghlacadh ina mbeidh na mionsonraí leagtha amach a bhaineann le cur chun feidhme ceart trádálaithe ar chosaint i ngníomhaíochtaí comhordaithe agus i gcomhghníomhaíochtaí. Glacfar na gníomhartha cur chun feidhme sin i gcomhréir leis an nós imeachta scrúdúcháin dá dtagraítear in Airteagal 48(2).</p></div>"} , 
            {   "id": "art_31", 
            "uri" : "2016/0283/art_31/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 32", "subject" : "Imscrúduithe comhbheartaithe ar mhargaí tomhaltóirí", "titleHtml" : "Airteagal 32", "subjectHtml" : "Imscrúduithe comhbheartaithe ar mhargaí tomhaltóirí", "content" : "<div id=\"div_art_31\"><p contains=\"p\">1. Más cosúil mar gheall ar threochtaí margaidh, gearáin ó thomhaltóirí nó táscairí eile gur féidir go ndearnadh sáruithe forleathana, gur féidir go bhfuil siad á ndéanamh nó gur féidir go ndéanfar iad, féadfaidh na húdaráis inniúla lena mbaineann imscrúdú comhbheartaithe a dhéanamh ar mhargaí tomhaltóirí (\"scuabadh\"). Comhordóidh an Coimisiún an timscrúdú comhbheartaithe sin.</p><p contains=\"p\">2. Nuair a bheidh siad i mbun imscrúduithe comhbheartaithe, bainfidh na húdaráis inniúla lena mbaineann úsáid éifeachtach as na cumhachtaí atá leagtha amach in Airteagal 8 agus as cumhachtaí eile a thugann an dlí náisiúnta dóibh.</p><p contains=\"p\">3. Féadfaidh na húdaráis inniúla cuireadh a thabhairt d'oifigigh de chuid an Choimisiúin agus daoine tionlacain eile a d'údaraigh Coimisiún páirt a ghlacadh i scuabadh.</p><p contains=\"p\">4. Féadfaidh an Coimisiún gníomhartha cur chun feidhme a ghlacadh ina mbeidh mionsonraí na nósanna imeachta maidir le scuabadh. Glacfar na gníomhartha cur chun feidhme sin i gcomhréir leis an nós imeachta scrúdúcháin dá dtagraítear in Airteagal 48(2).</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_7", 
            "uri" : "2016/0283/sct_7/gle", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAIBIDIL V6.", "subject" : "AN SÁSRA FAIREACHÁIN UM CHOMHAR AR MHAITHE LE COSAINT TOMHALTÓIRÍ", "titleHtml" : "CAIBIDIL V6.", "subjectHtml" : "AN SÁSRA FAIREACHÁIN UM CHOMHAR AR MHAITHE LE COSAINT TOMHALTÓIRÍ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_32", 
            "uri" : "2016/0283/art_32/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 33", "subject" : "An sásra faireacháin", "titleHtml" : "Airteagal 33", "subjectHtml" : "An sásra faireacháin", "content" : "<div id=\"div_art_32\"><p contains=\"p\">1. Coimeádfaidh an Coimisiún sásra faireacháin le haghaidh faisnéis a mhalartú a bhaineann le sáruithe nó le sáruithe amhrasta.</p><p contains=\"p\">2. Is éard a bheidh sa sásra faireachán sin an sásra foláirimh de bhun Airteagal 34 agus malartú faisnéise eile atá ábhartha ó thaobh sáruithe nó sáruithe amhrasta a bhrath de bhun Airteagal 36.</p><p contains=\"p\">3. Cuirfear an sásra faireacháin chun feidhme tríd an mbunachar sonraí dá dtagraítear in Airteagal 43.</p></div>"} , 
            {   "id": "art_33", 
            "uri" : "2016/0283/art_33/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 34", "subject" : "Sásra foláirimh", "titleHtml" : "Airteagal 34", "subjectHtml" : "Sásra foláirimh", "content" : "<div id=\"div_art_33\"><p contains=\"p\">1. Tabharfaidh údarás inniúil fógra gan mhoill don Choimisiún agus d'údaráis inniúla eile maidir le haon amhras réasúnach go bhfuil sárú ar bun ina chríoch a d'fhéadfadh difear a dhéanamh do leasanna tomhaltóirí i mBallstáit eile ('foláireamh') tríd an bhfoirm chaighdeánach a úsáid tríd an mbunachar sonraí dá dtagraítear in Airteagal 43.</p><p contains=\"p\">2. Tabharfaidh an Coimisiún fógra gan mhoill do na húdaráis inniúla lena mbaineann maidir le haon amhras réasúnach go ndearnadh sárú i gcríoch an Aontais ('foláireamh') tríd an mbunachar sonraí dá dtagraítear in Airteagal 43.</p><p contains=\"p\">3. San fholáireamh sin, tabharfaidh an túdarás inniúil nó an Coimisiún an fhaisnéis seo a leanas, má tá sí ar fáil, go háirithe maidir leis an sárú amhrasta:</p><p contains=\"p\">(a) tuairisc ar an ngníomh nó an neamhghníomh ar an sárú é;</p><p contains=\"p\">(b) an táirge nó an tseirbhís a mbaineann an sárú leis;</p><p contains=\"p\">(c) na Ballstáit lena mbaineann nó na Ballstáit a bhféadfadh baint a bheith acu leis an sárú;</p><p contains=\"p\">(d) an trádálaí atá freagrach nó a bhfuil amhras ann go bhfuil sé freagrach as an sárú;</p><p contains=\"p\">(e) an bunús dlí le haghaidh gníomhaíochtaí féideartha a dhéanamh trí thagairt a dhéanamh do dhlí náisiúnta agus do na forálacha comhfhreagracha de ghníomhartha an Aontais san Iarscríbhinn a ghabhann leis an Rialachán seo;</p><p contains=\"p\">(f) na cineálacha imeachtaí dlíthiúla, beart forfheidhmiúcháin nó beart eile a cuireadh ar bun agus a bhaineann leis an sárú, na dátaí agus an tachar ama a bhaineann leo freisin;</p><p contains=\"p\">(g) stádas na nimeachtaí dlíthiúla, bearta forfheidhmiúcháin nó bearta eile a cuireadh ar bun a bhaineann leis an sárú;</p><p contains=\"p\">(h) an túdarás inniúil a bhfuil na himeachtaí dlíthiúla agus bearta eile ar bun aige;</p><p contains=\"p\">(i) cé acu 'le haghaidh faisnéise' nó 'le haghaidh gníomhaíochta' atá an foláireamh á dhéanamh.</p><p contains=\"p\">4. I gcás foláireamh 'le haghaidh gníomhaíochta', féadfaidh an túdarás inniúil nó an Coimisiún a iarraidh ar údaráis inniúla eile agus ar an gCoimisiún a fhíorú an bhfuil sáruithe den chineál céanna ar bun i gcríoch Ballstáit eile nó an ndearnadh aon bhearta forfheidhmiúcháin i gcoinne sáruithe den sórt sin i mBallstáit eile.</p><p contains=\"p\">5. Chun aghaidh a thabhairt ar sháruithe amhrasta go héifeachtach, déanfaidh na húdaráis inniúla lena mbaineann, ag brath ar na freagraí a gheobhfar ar an bhfoláireamh, na bearta is gá atá leagtha síos i gCaibidil III agus IV.</p><p contains=\"p\">6. Glacfaidh an Coimisiún gníomhartha cur chun feidhme ina leagfar amach mionsonraí maidir le feidhmiú an tsásra foláirimh, lena náirítear foirmeacha caighdeánacha ar leith le haghaidh foláireamh. Glacfar na gníomhartha cur chun feidhme sin i gcomhréir leis an nós imeachta scrúdúcháin dá dtagraítear in Airteagal 48(2).</p></div>"} , 
            {   "id": "art_34", 
            "uri" : "2016/0283/art_34/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 35", "subject" : "Rannpháirtíocht eintiteas eile sa sásra foláirimh", "titleHtml" : "Airteagal 35", "subjectHtml" : "Rannpháirtíocht eintiteas eile sa sásra foláirimh", "content" : "<div id=\"div_art_34\"><p contains=\"p\">1. Beidh comhlachtaí ainmnithe agus Lárionaid Eorpacha do thomhaltóirí rannpháirteach sa sásra foláirimh atá leagtha amach in Airteagal 34. Ainmneoidh na Ballstáit eagraíochtaí tomhaltóirí agus cumainn, agus eintitis eile amhail cumainn do thrádálaithe a bheidh rannpháirteach sa sásra foláirimh, cumainn a bhfuil an saineolas iomchuí agus an leas dlisteanach acu maidir le cosaint tomhaltóirí. Tabharfaidh na Ballstáit fógra don Choimisiún maidir leis na húdaráis sin gan mhoill.</p><p contains=\"p\">2. Féadfaidh an Coimisiún eintitis eile a ainmniú a dhéanann ionadaíocht do leasanna tomhaltóirí agus gnó ar leibhéal an Aontais agus a bheidh rannpháirteach sa sásra foláirimh.</p><p contains=\"p\">3. Na heintitis a ndéantar tuairisc orthu i mír 1 agus i mír 2, beidh siad i dteideal fógra a thabhairt d'údaráis inniúla na mBallstát lena mbaineann agus don Choimisiún maidir le sáruithe amhrasta agus an fhaisnéis a thabhairt atá leagtha amach in Airteagal 34(3), tríd an bhfoirm chaighdeánach le haghaidh fógraí seachtracha a úsáid a bheidh ar fáil sa bhunachar sonraí dá dtagraítear in Airteagal 43 ('foláireamh seachtrach').</p><p contains=\"p\">4. Is 'ar bhonn faisnéise amháin' a dhéanfar na foláirimh sheachtracha. Ní bheidh d'oibleagáid ar údaráis inniúla nós imeachta a thionscnamh nó aon ghníomhaíocht eile a dhéanamh mar fhreagairt ar na foláirimh agus ar fhaisnéis a chuirfidh na heintitis sin ar fáil. Na heintitis a bheidh ag déanamh foláirimh sheachtracha, áiritheoidh siad go bhfuil an fhaisnéis a bheidh ar fáil ceart, cothrom le dáta agus cruinn agus déanfaidh siad an fhaisnéis a postáladh a cheartú gan mhoill nó í a aistarraingt de réir mar is iomchuí. Chuige sin, beidh rochtain acu ar an bhfaisnéis atá tugtha acu, faoi réir na dteorainneacha dá dtagraítear in Airteagal 41 agus in Airteagal 43.</p><p contains=\"p\">5. Féadfaidh an Coimisiún gníomhartha cur chun feidhme a ghlacadh ina leagfar amach mionsonraí ainmniúchán agus rannpháirtíocht na neintiteas eile sa sásra foláirimh. Glacfar na gníomhartha cur chun feidhme sin i gcomhréir leis an nós imeachta scrúdúcháin dá dtagraítear in Airteagal 48(2).</p></div>"} , 
            {   "id": "art_35", 
            "uri" : "2016/0283/art_35/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 36", "subject" : "Faisnéis ábhartha eile a mhalartú chun sáruithe a bhrath", "titleHtml" : "Airteagal 36", "subjectHtml" : "Faisnéis ábhartha eile a mhalartú chun sáruithe a bhrath", "content" : "<div id=\"div_art_35\"><p contains=\"p\">1. Tríd an mbunachar sonraí dá dtagraítear in Airteagal 43, tabharfaidh na húdaráis inniúla fógra don Choimisiún agus d'údaráis inniúla eile gan mhoill maidir le haon bheart atá déanta acu chun aghaidh a thabhairt ar shárú na ndlíthe lena gcosnaítear leasanna tomhaltóirí ina gcríoch féin má mheasann siad go bhfuil amhras ann go ndéanfaidh an sárú sin difear do leasanna tomhaltóirí i mBallstáit eile, go háirithe:</p>(a)<p contains=\"p\">aon fhógra, aon ordú, aon chinneadh nó aon bheart den chineál sin de chuid údaráis inniúil nó údaráis inniúla eile maidir le nósanna imeachta naisiúnta a thionscnamh a bhaineann le sárú nó le sárú amhrasta;</p>(b)<p contains=\"p\">aon chinneadh cúirte nó údaráis bhreithiúnaigh eile, aon ordú breithiúnach, aon urghaire nó aon bheart eile den chineál sin a bhfuil baint aige le sárú nó le sárú amhrasta;</p>(c)<p contains=\"p\">aon fhaisnéis eile, aon chinneadh eile, aon ordú nó aon ghníomh eile de chuid údarás naisiúnta eile nó de chuid comhlachtaí ainmnithe, de réir mar is iomchuí, a bhféadfadh baint a bheith aige le sárú nó le sárú amhrasta.</p><p contains=\"p\">2. Féadfaidh an Coimisiún gníomhartha cur chun feidhme a ghlacadh ina leagfar amach na mionsonraí maidir le faisnéis eile a mhalartú a bheidh ábhartha chun sáruithe a bhrath faoin Rialachán seo. Glacfar na gníomhartha cur chun feidhme sin i gcomhréir leis an nós imeachta scrúdúcháin dá dtagraítear in Airteagal 48(2).</p></div>"} ] } , 
            {   "id": "section_8", 
            "uri" : "2016/0283/sct_8/gle", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAIBIDIL VI7.", "subject" : "GNÍOMHAÍOCHTAÍ EILE AR FUD AN AONTAIS", "titleHtml" : "CAIBIDIL VI7.", "subjectHtml" : "GNÍOMHAÍOCHTAÍ EILE AR FUD AN AONTAIS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_36", 
            "uri" : "2016/0283/art_36/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 37", "subject" : "Gníomhaíochtaí eile a chomhordú a rannchuidíonn le faireachán agus le forfheidhmiúchán", "titleHtml" : "Airteagal 37", "subjectHtml" : "Gníomhaíochtaí eile a chomhordú a rannchuidíonn le faireachán agus le forfheidhmiúchán", "content" : "<div id=\"div_art_36\"><p contains=\"p\">1. Cuirfidh na Ballstáit an Coimisiún agus na Ballstáit eile ar an eolas faoina gcuid gníomhaíochtaí sna réimsí seo a leanas:</p><p contains=\"p\">(a) an oiliúint a chuirtear ar na hoifigigh acu a bhfuil baint acu le cosaint tomhaltóirí a fhorghníomhú, lena náirítear oiliúint teanga, agus eagrú ceardlann oiliúna;</p><p contains=\"p\">(b) sonraí maidir le gearáin tomhaltóirí a bhailiú, a rangú agus a mhalartú;</p><p contains=\"p\">(c) forbairt gréasán oifigeach inniúil atá sonrach ó thaobh earnála de;</p><p contains=\"p\">(d) forbairt uirlisí faisnéise agus cumarsáide;</p><p contains=\"p\">(e) forbairt caighdeán, modhanna agus treoirlínte do na hoifigigh a bhfuil baint acu le cosaint tomhaltóirí;</p><p contains=\"p\">(f) malartú a gcuid oifigeach, lena náirítear an cumas gníomhaíochtaí a dhéanamh faoi Chaibidil III agus faoi Chaibidil IV.</p><p contains=\"p\">2. Déanfaidh na Ballstáit na gníomhaíochtaí atá leagtha amach i mír 1 a chomhordú agus a eagrú go comhpháirteach.</p><p contains=\"p\">3. Déanfaidh an Coimisiún agus na Ballstáit faisnéis agus sonraí a bhaineann le gearáin tomhaltóirí a roinnt ar bhonn rialta. Chuige sin déanfaidh an Coimisiún modh comhchuibhithe a fhorbairt agus a chothabháil le haghaidh gearáin tomhaltóirí a rangú agus a thuairisciú i gcomhar leis na Ballstáit.</p><p contains=\"p\">4. Féadfaidh an Coimisiún na gníomhartha cur chun feidhme is gá a ghlacadh chun an creat um chomhar a fhorbairt faoi mhír 1 agus faoi mhír 2. Glacfar na gníomhartha cur chun feidhme sin i gcomhréir leis an nós imeachta scrúdúcháin dá dtagraítear in Airteagal 48(2).</p></div>"} , 
            {   "id": "art_37", 
            "uri" : "2016/0283/art_37/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 38", "subject" : "Oifigigh a mhalartú idir údaráis inniúla", "titleHtml" : "Airteagal 38", "subjectHtml" : "Oifigigh a mhalartú idir údaráis inniúla", "content" : "<div id=\"div_art_37\"><p contains=\"p\">1. Féadfaidh údaráis inniúla bheith rannpháirteach i scéimeanna malartaithe oifigeach inniúil as Ballstáit eile chun comhar a fheabhsú. Déanfaidh na húdaráis na bearta is gá le go mbeidh oifigigh inniúla as Ballstáit eile in ann ról éifeachtach a imirt i ngníomhaíochtaí an údaráis inniúil. Chuige sin, údarófar na hoifigigh sin na cúraimí a dhéanamh a thabharfaidh an túdarás inniúil sa tír aíochta dóibh i gcomhréir le dlíthe an Bhallstáit sin.</p><p contains=\"p\">2. Le linn an mhalartaithe, caithfear le dliteanas sibhialta agus coiriúil an oifigigh inniúil ar an dóigh chéanna le dliteanas sibhialta agus coiriúil oifigigh an údaráis inniúil aíochta. Urramóidh na hoifigigh inniúla as Ballstáit eile caighdeáin ghairmiúla agus beidh siad faoi réir na rialacha inmheánacha iomchuí de chuid an údaráis inniúil maidir le hiompar. Áiritheoidh na rialacha iompair sin, go háirithe, cosaint daoine aonair maidir le sonraí pearsanta a phróiseáil, cothroime nós imeachta agus urramú ceart rialacha maidir le hiontaofacht agus rúndacht ghairmiúil agus tráchtála de bhun Airteagal 41.</p></div>"} , 
            {   "id": "art_38", 
            "uri" : "2016/0283/art_38/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 39", "subject" : "Faisnéis maidir le beartas tomhaltóirí a mhalartú", "titleHtml" : "Airteagal 39", "subjectHtml" : "Faisnéis maidir le beartas tomhaltóirí a mhalartú", "content" : "<div id=\"div_art_38\"><p contains=\"p\">1. Cuirfidh na Ballstáit an Coimisiún agus na Ballstáit eile ar an eolas faoina gcuid gníomhaíochtaí i dtaca le leasanna tomhaltóirí a chosaint, amhail:</p><p contains=\"p\">(a) faisnéis tomhaltóirí agus comhairle;</p><p contains=\"p\">(b) tacaíocht do ghníomhaíochtaí ionadaithe tomhaltóirí;</p><p contains=\"p\">(c) tacaíocht do ghníomhaíochtaí comhlachtaí atá freagrach as díospóidí tomhaltóirí a réiteach go seachbhreithiúnach;</p><p contains=\"p\">(d) tacaíocht do rochtain tomhaltóirí ar cheartas;</p><p contains=\"p\">(e) staidreamh, torthaí taighde nó faisnéis eile a bhfuil baint aige le hiompar agus le dearcthaí tomhaltóirí a thiomsú.</p><p contains=\"p\">2. Féadfaidh na Ballstáit, i gcomhar leis an gCoimisiún, comhghníomhaíochtaí comhchoiteanna a dhéanamh sna réimsí atá leagtha amach i mír 1. Déanfaidh na Ballstáit, i gcomhar leis an gCoimisiún, creat comhchoiteann a fhorbairt le haghaidh na ngníomhaíochtaí atá leagtha amach i bpointe (e) de mhír 1.</p><p contains=\"p\">3. Féadfaidh an Coimisiún na gníomhartha cur chun feidhme is gá a ghlacadh chun forbairt a dhéanamh ar an gcreat um chomhar le haghaidh faisnéis a mhalartú dá dtagraítear i mír 1. Glacfar na gníomhartha cur chun feidhme sin i gcomhréir leis an nós imeachta scrúdúcháin dá dtagraítear in Airteagal 48(2).</p></div>"} , 
            {   "id": "art_39", 
            "uri" : "2016/0283/art_39/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 40", "subject" : "Comhar idirnáisiúnta", "titleHtml" : "Airteagal 40", "subjectHtml" : "Comhar idirnáisiúnta", "content" : "<div id=\"div_art_39\"><p contains=\"p\">1. Comhoibreoidh an tAontas le tríú tíortha agus leis na heagraíochtaí inniúla idirnáisiúnta sna réimsí atá cumhdaithe sa Rialachán seo chun leasanna tomhaltóirí a chosaint. Na socruithe le haghaidh comhair, lena náirítear socruithe cúnaimh fhrithpháirtigh, faisnéis faoi rún a mhalartú agus cláir le haghaidh malartú ball foirne, féadfaidh siad bheith faoi réir comhaontuithe idir an tAontas agus na tríú tíortha lena mbaineann.</p><p contains=\"p\">2. Na comhaontuithe a tugadh i gcrích idir an tAontas agus tríú tíortha maidir le comhar agus cúnamh frithpháirteach chun leasanna tomhaltóirí a fheabhsú agus a chosaint, beidh siad faoi réir chosaint na faisnéise faoi rún agus na sonraí pearsanta atá coibhéiseach leis na rialacha atá leagtha amach in Airteagal 41.</p><p contains=\"p\">3. Nuair a gheobhaidh údarás inniúil faisnéis ó údarás tríú tír, cuirfidh an túdaras inniúil sin an fhaisnéis in iúl do na húdaráis inniúla ábhartha sna Ballstáit eile a mhéid is ceadmhach sin a dhéanamh trí chomhaontuithe cúnaimh dhéthaobhaigh leis an tríú tír sin agus i gcomhréir le reachtaíocht an Aontais maidir le daoine aonair a chosaint i dtaca lena gcuid sonraí pearsanta.</p><p contains=\"p\">4. An fhaisnéis a chuirtear in iúl leis an Rialachán seo, féadfaidh údarás inniúil í a chur in iúl d'údarás tríú tír faoi chomhaontú cúnaimh dhéthaobhaigh leis an tríú tír sin, ar choinníoll go bhfuarthas cead ón údarás inniúil a chéadchuir an fhaisnéis in iúl agus sin i gcomhréir le reachtaíocht an Aontais maidir le daoine aonair a chosaint i dtaca lena gcuid sonraí pearsanta a phróiseáil.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_9", 
            "uri" : "2016/0283/sct_9/gle", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAIBIDIL VII", "subject" : "RÚNDACHT GHAIRMIÚIL AGUS SOCRUITHE EILE", "titleHtml" : "CAIBIDIL VII", "subjectHtml" : "RÚNDACHT GHAIRMIÚIL AGUS SOCRUITHE EILE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_40", 
            "uri" : "2016/0283/art_40/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 41", "subject" : "Faisnéis a úsáid agus rúndacht ghairmiúil agus tráchtála", "titleHtml" : "Airteagal 41", "subjectHtml" : "Faisnéis a úsáid agus rúndacht ghairmiúil agus tráchtála", "content" : "<div id=\"div_art_40\"><p contains=\"p\">1. Ní úsáidfear faisnéis a tiomsaíodh de bhun Airteagal 8 agus a cuireadh in iúl do na húdaráis inniúla agus don Choimisiún ach chun a áirithiú go gcomhlíonfar na dlíthe lena gcosnaítear leasanna tomhaltóirí.</p><p contains=\"p\">2. Aon fhaisnéis a cuireadh in iúl, i bhfoirm ar bith, do dhaoine atá ag obair d'údaráis inniúla, do chúirteanna, d'údaráis phoiblí eile agus don Choimisiún, lena náirítear faisnéis a thugtar don Choimisiún agus a stóráiltear sa bhunachar sonraí dá dtagraítear in Airteagal 43, beidh sí faoi rún agus beidh sí cumhdaithe faoi na hoibleagáidí a ghabhann le rúndacht ghairmiúil i gcás go mbainfeadh an bonn, de dheasca nochtadh faisnéise, den mhéid seo a leanas:</p>(a)<p contains=\"p\">cosaint phríobháideachas agus iomláine an duine aonair, go háirithe i gcomhréir le reachtaíocht an Aontais maidir le cosaint sonraí pearsanta,</p>(b)<p contains=\"p\">leasanna tráchtála duine nádúrtha nó duine dhlítheanaigh, lena n</p>(c)<p contains=\"p\">imeachtaí cúirte agus comhairle dhlíthiúil, nó</p>(d)<p contains=\"p\">cuspóir cigireachtaí nó imscrúduithe.</p>–<p contains=\"p\">3. D'ainneoin mhír 2, féadfaidh na húdaráis inniúla an fhaisnéis is gá a úsáid agus a nochtadh sna cásanna seo a leanas:</p>(e)<p contains=\"p\">chun a chruthú go bhfuil sáruithe ann laistigh den Aontas nó go bhfuil sáruithe forleathana ann;</p>(f)<p contains=\"p\">chun go dtoirmiscfear sáruithe laistigh den Aontas nó sáruithe forleathana agus chun go stadfar díobh.</p></div>"} , 
            {   "id": "art_41", 
            "uri" : "2016/0283/art_41/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 42", "subject" : "Fianaise agus torthaí imscrúdaithe a úsáid", "titleHtml" : "Airteagal 42", "subjectHtml" : "Fianaise agus torthaí imscrúdaithe a úsáid", "content" : "<div id=\"div_art_41\"><p contains=\"p\">1. Féadfaidh údaráis inniúla aon fhaisnéis, aon doiciméid, aon torthaí, aon ráitis, aon fhíorchóipeanna deimhnithe nó aon fhaisnéis a chuireadh in iúl mar fhianaise a úsáid, beag beann ar a bhformáid agus an meán ar a stóráiltear iad.</p><p contains=\"p\">2. Féadfaidh údaráis inniúla i mBallstáit eile úsáid a bhaint as fianaise, doiciméid, faisnéis, míniúcháin agus torthaí a fuair nó a d'ullmhaigh údarás inniúil i mBallstáit amháin i gcomhréir le hAirteagal 8 le haghaidh nósanna imeachta a thionscnaítear mar chuid de chur i bhfeidhm an Rialacháin seo, gan ceanglais fhoirmiúla bhreise.</p></div>"} , 
            {   "id": "art_42", 
            "uri" : "2016/0283/art_42/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 43", "subject" : "An bunachar sonraí agus an córas le haghaidh faisnéis maidir le sáruithe a mhalartú", "titleHtml" : "Airteagal 43", "subjectHtml" : "An bunachar sonraí agus an córas le haghaidh faisnéis maidir le sáruithe a mhalartú", "content" : "<div id=\"div_art_42\"><p contains=\"p\">1. Déanfaidh an Coimisiún an bunachar sonraí leictreonach a bhunú agus a choimeád, bunachar ina ndéanfaidh sé an fhaisnéis a fuarthas chun tacú le hiarratais ar chúnamh frithpháirteach de bhun Chaibidil III, bearta de bhun Chaibidil IV agus leis an sásra faireacháin de bhun Chaibidil V a stóráil agus a phróiseáil. Cuirfear an bunachar sonraí ar fáil do na húdaráis inniúla agus don Choimisiún le haghaidh a cheadaithe.</p><p contains=\"p\">2. An fhaisnéis a thugann údaráis eile, eintitis agus comhlachtaí ainmnithe, stórálfar agus próiseálfar í sa bhunachar sonraí leictreonach ach ní bheidh rochtain ag na húdaráis, na heintitis agus na comhlachtaí ainmnithe sin ar an mbunachar sonraí sin.</p><p contains=\"p\">3. An fhaisnéis stóráilte a bhaineann le sárú, scriosfar í cúig bliana ó stadadh den sárú. Tosófar an tréimhse cúig bliana ón dáta a dhéanfar an méid seo a leanas:</p>(a)<p contains=\"p\">cuireann údarás faighte iarrata fógra chuig an gCoimisiún de bhun Airteagal 12(3) ina gcuirtear in iúl go bhfuil deireadh tagtha le sárú laistigh den Aontas;</p>(b)<p contains=\"p\">cuireann an t</p>(c)<p contains=\"p\">cinneann an Coimisiún de bhun Airteagal 26 go bhfuil an chomhghníomhaíocht maidir le sárú forleathan a bhfuil gné Aontais ag baint leis dúnta ach stórálfar gealltanais trádálaithe ar feadh 10 mbliana chun a áirithiú go gcomhlíonfar na dlíthe</p>(d)<p contains=\"p\">cuirtear an fhaisnéis isteach sa bhunachar sonraí i ngach cás eile.</p><p contains=\"p\">4. Glacfaidh an Coimisiún na gníomhartha cur chun feidhme is gá chun an bunachar sonraí a chur chun feidhme. Glacfar na gníomhartha cur chun feidhme sin i gcomhréir leis an nós imeachta scrúdúcháin dá dtagraítear in Airteagal 48(2).</p></div>"} , 
            {   "id": "art_43", 
            "uri" : "2016/0283/art_43/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 44", "subject" : "Aisíocaíocht costas a tharscaoileadh", "titleHtml" : "Airteagal 44", "subjectHtml" : "Aisíocaíocht costas a tharscaoileadh", "content" : "<div id=\"div_art_43\"><p contains=\"p\">Déanfaidh na Ballstáit gach éileamh ar aisíocaíocht a tharscaoileadh maidir le costais a tabhaíodh mar chuid de chur i bhfeidhm an Rialacháin seo. Mar sin féin, fanfaidh Ballstát an údaráis is iarratasóir faoi dhliteanas ag Ballstát an údaráis faighte iarrata i leith aon chostais agus aon chaillteanais a tabhaíodh de dheasca bearta dífe agus ar chinn cúirt iad a bheith gan bhunús fad a bhaineann sé le substaint an tsáraithe i gceist.</p></div>"} , 
            {   "id": "art_44", 
            "uri" : "2016/0283/art_44/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 45", "subject" : "Pleananna forfheidhmiúcháin náisiúnta agus tosaíochtaí", "titleHtml" : "Airteagal 45", "subjectHtml" : "Pleananna forfheidhmiúcháin náisiúnta agus tosaíochtaí", "content" : "<div id=\"div_art_44\"><p contains=\"p\">1. Gach dara bliain ón xx/xx/20xx [dáta teacht i bhfeidhm an Rialacháin seo], cuirfidh gach Ballstát pleananna forfheidhmiúcháin débhliantúla faoi bhráid an Choimisiúin, trí fhoirm chaighdeánach atá ann chuige sin amháin a úsáid a chuirfidh an Coimisiún ar fáil. Sna pleananna forfheidhmiúcháin beidh an méid seo a leanas go háirithe:</p>(a)<p contains=\"p\">faisnéis maidir le claontaí margaidh a d'fhéadfadh difear a dhéanamh do leasanna tomhaltóirí ina mBallstát féin, lena gcuirtear béim, dar an gcaoi sin, ar shaincheisteanna ar dócha iad a bheidh ann i mBallstáit eile freisin;</p>(b)<p contains=\"p\">más infheidhme, tabharfar achoimre ar chur chun feidhme an phlean forfheidhmiúcháin dhébhliantúil a bhí ann roimhe, gearáin tomhaltóirí agus gearáin eile a fuarthas, gníomhaíochtaí faireacháin agus forfheidhmiúcháin agus gníomhaíochtaí tábhachtacha cúirte, breithiúnais agus orduithe nó bearta agus fáthanna nár cuireadh an plean débhliantúil a bhí ann roimhe chun feidhme go hiomlán, más gá sin;</p>(c)<p contains=\"p\">faisnéis maidir le heagrúchán, cumhachtaí agus cúraimí na n</p>(d)<p contains=\"p\">na réimsí tosaíochta le haghaidh fhorfheidhmiúchán na ndlíthe sin</p>(e)<p contains=\"p\">na réimsí tosaíochta atá beartaithe le haghaidh fhorfheidhmiúchán na ndlíthe sin</p>(f)<p contains=\"p\">forléargas ar na hacmhainní atá ar fáil agus geallta le haghaidh fhorfheidhmiúchán na ndlíthe sin</p>(g)<p contains=\"p\">ráiteas acmhainní atá geallta le haghaidh chur chun feidhme an Rialacháin seo don chéad dá bhliain eile.</p><p contains=\"p\">2. I gcás athrú mór ar na dálaí nó ar dhálaí margaidh le linn an dá bhliain tar éis thíolacadh an phlean fhorfheidhmiúcháin dheireanaigh, féadfaidh na Ballstáit plean forfheidhmiúcháin athbhreithnithe a thíolacadh.</p></div>"} , 
            {   "id": "art_45", 
            "uri" : "2016/0283/art_45/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 46", "subject" : "Faireachán a dhéanamh ar phleananna forfheidhmiúcháin náisiúnta agus iad a chur chun feidhme", "titleHtml" : "Airteagal 46", "subjectHtml" : "Faireachán a dhéanamh ar phleananna forfheidhmiúcháin náisiúnta agus iad a chur chun feidhme", "content" : "<div id=\"div_art_45\"><p contains=\"p\">1. Déanfaidh an Coimisiún faireachán ar chur chun feidhme na bpleananna forfheidhmiúcháin náisiúnta. Féadfaidh an Coimisiún comhairle a thabhairt maidir le cur chun feidhme na bpleananna forfheidhmiúcháin náisiúnta, tagarmharcanna a shocrú i dtaca leis na hacmhainní is gá le haghaidh chur chun feidhme an Rialacháin seo agus dea-chleachtais a chur chun cinn.</p><p contains=\"p\">2. Glacfaidh an Coimisiún na gníomhartha cur chun feidhme is gá chun na foirmeacha caighdeánacha ar líne agus mionsonraí na bpleananna forfheidhmiúcháin náisiúnta dá dtagraítear in Airteagal 45 a fhorbairt. Glacfar na gníomhartha cur chun feidhme sin i gcomhréir leis an nós imeachta scrúdúcháin dá dtagraítear in Airteagal 48(2).</p></div>"} , 
            {   "id": "art_46", 
            "uri" : "2016/0283/art_46/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 47", "subject" : "Prionsabail maidir le pionóis a ghearradh le haghaidh sáruithe laistigh den Aontas agus sáruithe forleathana", "titleHtml" : "Airteagal 47", "subjectHtml" : "Prionsabail maidir le pionóis a ghearradh le haghaidh sáruithe laistigh den Aontas agus sáruithe forleathana", "content" : "<div id=\"div_art_46\"><p contains=\"p\">1. Nuair a ghearrfar pionóis i gcomhthéacs sáruithe laistigh den Aontas agus sáruithe forleathana, cuirfidh na húdaráis inniúla an méid seo a leanas san áireamh:</p>(a)<p contains=\"p\">raon feidhme críche an tsáraithe;</p>(b)<p contains=\"p\">an díobháil ghinearálta a dhéantar nó an díobháil is dócha a dhéanfaí ar thomhaltóirí i mBallstáit eile;</p>(c)<p contains=\"p\">athdhéanamh an tsáraithe sa Bhallstát céanna nó san Aontas.</p><p contains=\"p\">2. Féadfaidh an Coimisiún moltaí a thabhairt uaithi maidir le pionóis le haghaidh sáruithe laistigh den Aontas agus sáruithe forleathana agus maidir lena gcomhordú de bhun Chaibidil IV.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_10", 
            "uri" : "2016/0283/sct_10/gle", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAIBIDIL VIII", "subject" : "FORÁLACHA CRÍOCHNAITHEACHA", "titleHtml" : "CAIBIDIL VIII", "subjectHtml" : "FORÁLACHA CRÍOCHNAITHEACHA", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_47", 
            "uri" : "2016/0283/art_47/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 48", "subject" : "Coiste", "titleHtml" : "Airteagal 48", "subjectHtml" : "Coiste", "content" : "<div id=\"div_art_47\"><p contains=\"p\">1. Beidh coiste de chúnamh ag an gCoimisiún. Beidh an Coiste sin ina Choiste de réir bhrí Rialachán (AE) Uimh. 182/2011.</p><p contains=\"p\">2. I gcás ina ndéanfar tagairt don mhír seo, beidh feidhm ag Airteagal 5 de Rialachán (AE) Uimh. 182/2011.</p></div>"} , 
            {   "id": "art_48", 
            "uri" : "2016/0283/art_48/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 49", "subject" : "Fógraí", "titleHtml" : "Airteagal 49", "subjectHtml" : "Fógraí", "content" : "<div id=\"div_art_48\"><p contains=\"p\">Cuirfidh na Ballstáit in iúl don Choimisiún gan mhoill téacs aon fhorálacha a ghlacann siad sa dlí náisiúnta, nó téacs aon chomhaontaith a dhéanfaidh siad seachas comhaontuithe a dhíríonn ar chásanna daoine aonair a thugann siad i gcrích, a bhaineann le hábhair atá cumhdaithe sa Rialachán seo.</p></div>"} , 
            {   "id": "art_49", 
            "uri" : "2016/0283/art_49/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 50", "subject" : "Meastóireacht", "titleHtml" : "Airteagal 50", "subjectHtml" : "Meastóireacht", "content" : "<div id=\"div_art_49\"><p contains=\"p\">Faoin [xx/xx/20xx ar a dhéanaí, nó tráth nach déanaí ná seacht mbliana óna theacht i bhfeidhm], cuirfidh an Coimisiún tuarascáil faoi bhráid Pharlaimint na hEorpa agus na Comhairle maidir le cur i bhfeidhm an Rialacháin seo.</p><p contains=\"p\">Sa tuarascáil sin, beidh meastóireacht maidir le cur i bhfeidhm an Rialacháin lena náirítear measúnú ar éifeachtacht fhorfheidhmiúchán na ndlithe lena gcosnaítear leasanna tomhaltóirí faoin Rialachán seo agus déanfar scrúdú ar, le cois rudaí eile, an gcaoi a gcomhlíonann trádálaithe na dlíthe lena gcosnaítear leasanna tomhaltóirí, agus an fhorbairt a tháinig air sin i margaí tomhaltóra ríthábhachtacha a bhfuil baint acu le trádáil trasteorann.</p></div>"} , 
            {   "id": "art_50", 
            "uri" : "2016/0283/art_50/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 51", "subject" : "An Iarscríbhinn a ghabhann le Rialachán (CE) 2006/2004 a leasú", "titleHtml" : "Airteagal 51", "subjectHtml" : "An Iarscríbhinn a ghabhann le Rialachán (CE) 2006/2004 a leasú", "content" : "<div id=\"div_art_50\"><p contains=\"p\">San Iarscríbhinn a ghabhann le Rialachán (AE) Uimh. 2006/2004, cuirtear isteach na pointí seo a leanas:</p><p contains=\"p\"></p><p contains=\"p\">\"18. Treoir 2011/83/AE ó Pharlaimint na hEorpa agus ón gComhairle an 25 Deireadh Fómhair 2011 maidir le cearta tomhaltóirí (IO L 304, 22.11.2011, Lch. 64).</p><p contains=\"p\"></p><p contains=\"p\">19. Treoir 2006/123/CE ó Pharlaimint na hEorpa agus ón gComhairle an 12 Nollaig 2006 maidir le seirbhísí sa mhargadh inmheánach: Airteagal 20 (IO L 376, 27.12. 2006, p. 36).</p><p contains=\"p\"></p><p contains=\"p\">20. Rialachán (CE) Uimh. 1371/2007 ó Pharlaimint na hEorpa agus ón gComhairle an 23 Deireadh Fómhair 2007 maidir le cearta agus oibleagáidí paisinéirí iarnróid (IO L 315, 3.12. 2007, Lch. 14).</p><p contains=\"p\"></p><p contains=\"p\">21. Rialachán (CE) Uimh. 1107/2006 ó Pharlaimint na hEorpa agus ón gComhairle an 5 Iúil 2006 maidir leis na cearta atá ag daoine faoi mhíchumas agus daoine faoi mhíchumas luaineachta agus iad ag taisteal d’aer (IO L 204, 26.07.2006, Lch. 1).</p><p contains=\"p\">22. Rialachán (CE) Uimh. 1008/2008 ó Pharlaimint na hEorpa agus ón gComhairle an 24 Meán Fómhair 2008 maidir le rialacha comhchoiteanna le haghaidh oibriú aersheirbhísí sa Chomhphobal: Airteagal 22, Airteagal 23 agus Airteagal 24 (IO L 293, 31.10.2008, Lch. 3).</p><p contains=\"p\"></p><p contains=\"p\">23. Treoir 2014/17/AE ó Pharlaimint na hEorpa agus ón gComhairle an 4 Feabhra 2014 maidir le comhaontuithe creidmheasa le haghaidh tomhaltóirí a bhaineann le maoin chónaithe dhochorraithe: Airteagail 10, 11, 13, 14, 15, 16, 17, 18, 21, 22, 23, Caibidil 10 agus Iarscríbhinní I agus Iarscríbhinn II (IO L 60, 28.2.2014, Lch. 34).</p><p contains=\"p\"></p><p contains=\"p\">24. Treoir 2014/92/AE ó Pharlaimint na hEorpa agus ón gComhairle an 23 Iúil 2014 maidir le hinchomparáideacht táillí a bhaineann le cuntais íocaíochta, le malartú cuntas íocaíochta agus le rochtain ar chuntais íocaíochta a bhfuil gnéithe bunúsacha acu, Airteagail 4 go 18 agus Airteagal 20(2) (IO L 257, 28.8.2014, Lch. 214).\"</p></div>"} , 
            {   "id": "art_51", 
            "uri" : "2016/0283/art_51/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 52", "subject" : "Aisghairm", "titleHtml" : "Airteagal 52", "subjectHtml" : "Aisghairm", "content" : "<div id=\"div_art_51\"><p contains=\"p\">Aisghairtear Rialachán (AE) Uimh. 2006/2004 ó [dáta chur i bhfeidhm an Rialacháin seo].</p></div>"} , 
            {   "id": "art_52", 
            "uri" : "2016/0283/art_52/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 53", "subject" : "Teacht i bhfeidhm agus cur i bhfeidhm", "titleHtml" : "Airteagal 53", "subjectHtml" : "Teacht i bhfeidhm agus cur i bhfeidhm", "content" : "<div id=\"div_art_52\"><p contains=\"p\">Tiocfaidh an Rialachán seo i bhfeidhm an fichiú lá tar éis lá a fhoilsithe in Iris Oifigiúil an Aontais Eorpaigh.</p><p contains=\"p\">Beidh feidhm ag an Rialachán seo ón [bliain amháin tar éis a theacht i bhfeidhm].</p><p contains=\"p\">Beidh feidhm ag Airteagal 51, áfach, ón [teacht i bhfeidhm an Rialacháin seo].</p><p contains=\"p\">Beidh an Rialachán seo ina cheangal go huile agus go hiomlán agus beidh sé infheidhme go díreach i ngach Ballstát.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        