{   "id": "ACT", 
            "uri" : "2016/0283/spa", "idFmxElement" : "act","num" : "0283", "eli_lang_code" : "spa", "year" : "2016", "commented" : "true", "title" : "Propuesta de REGLAMENTO DEL PARLAMENTO EUROPEO Y DEL CONSEJO ", "subject" : "sobre la cooperación entre las autoridades nacionales encargadas de la aplicación de la legislación en materia de protección de los consumidores ", "titleHtml" : "<p>Propuesta de</p><p>REGLAMENTO DEL PARLAMENTO EUROPEO Y DEL CONSEJO</p>", "subjectHtml" : "<p>sobre la cooperación entre las autoridades nacionales encargadas de la aplicación de la legislación en materia de protección de los consumidores</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0283/preamble/spa", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EL PARLAMENTO EUROPEO Y EL CONSEJO DE LA UNIÓN EUROPEA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Visto el Tratado de la Unión Europea y, en particular, su artículo 114,</p><p contains=\"p\">Vista la propuesta de la Comisión Europea,</p><p contains=\"p\">Previa transmisión de la propuesta de acto legislativo a los Parlamentos nacionales,</p><p contains=\"p\">Visto el dictamen del Comité Económico y Social Europeo<p contains=\"p\">DO C 108 de 30.4.2004, p. 86.</p>,</p><p contains=\"p\">De conformidad con el procedimiento legislativo ordinario,</p><p contains=\"p\">Considerando lo siguiente:</p>(1)<p contains=\"p\">El<p contains=\"p\">Reglamento (CE) n.° 2006/2004 del Parlamento Europeo y del Consejo, de 27 de octubre de 2004, sobre la cooperación entre las autoridades nacionales encargadas de la aplicación de la legislación de protección de los consumidores (DO L 364 de 9.12.2004, p. 1).</p>dispone la armonización de las normas y procedimientos para facilitar la cooperación entre las autoridades nacionales encargadas de la aplicación de la legislación en materia de protección de los consumidores. Su artículo 21 bis prevé una revisión de la eficacia y los mecanismos operativos de dicho Reglamento y, con arreglo a dicho artículo, la Comisión ha llegado a la conclusión de que el Reglamento (CE) n.º 2006/2004 no es suficiente para hacer frente eficazmente a los retos del mercado único y, en particular, del mercado único digital.</p>(2)<p contains=\"p\">La Estrategia para el Mercado Único Digital, adoptada por la Comisión el 6 de mayo de 2015, definió como una de sus prioridades la necesidad de reforzar la confianza de los consumidores mediante una aplicación más rápida, ágil y coherente de las normas de protección de los consumidores. La Estrategia del Mercado Único, adoptada por la Comisión el 28 de octubre de 2015, reiteró que la aplicación de la legislación de la Unión en materia de protección de los consumidores debería reforzarse aún más a través del Reglamento sobre la cooperación en materia de protección de los consumidores.</p>(3)<p contains=\"p\">Las ineficaces medidas de ejecución contra las infracciones transfronterizas, en particular en el entorno digital, permiten a los comerciantes eludir la aplicación de la legislación deslocalizando su actividad dentro de la Unión, lo que da lugar a una distorsión de la competencia para los comerciantes respetuosos de la ley que operan en el interior de sus países o en zonas transfronterizas y perjudica directamente, por lo tanto, a los consumidores, socavando su confianza en las transacciones transfronterizas y el mercado único.</p>(4)<p contains=\"p\">El Reglamento (CE) n.º 2006/2004 del Parlamento Europeo y del Consejo establece una red de autoridades públicas competentes en toda la Unión.</p>(5)<p contains=\"p\">También debe protegerse a los consumidores contra las infracciones de corta duración dentro de la Unión y las infracciones generalizadas por un período breve de tiempo, pero cuyos efectos perjudiciales pueden continuar mucho después de que la infracción haya cesado. Las autoridades competentes deben disponer de las facultades necesarias para investigar y ordenar el cese de tales infracciones en el futuro.</p>(6)<p contains=\"p\">Las autoridades competentes deben disponer de un conjunto mínimo de facultades de investigación y ejecución para aplicar el presente Reglamento de manera efectiva, cooperar entre sí y disuadir a los comerciantes de cometer infracciones dentro de la Unión y generalizadas. Estas facultades deben ser suficientes para hacer frente a los retos del comercio electrónico y el entorno digital, donde las posibilidades de que dispone un comerciante para ocultar su identidad o cambiarla fácilmente son motivo de especial preocupación. Dichas facultades deben garantizar que las pruebas puedan ser válidamente intercambiadas entre las autoridades competentes para lograr una ejecución eficaz al mismo nivel en todos los Estados miembros.</p>(7)<p contains=\"p\">Los Estados miembros podrán decidir si las autoridades competentes ejercerán esas facultades directamente, en virtud de su propia autoridad, o previo requerimiento a los órganos jurisdiccionales competentes. Si los Estados miembros deciden que las autoridades competentes ejerzan sus facultades previo requerimiento a los órganos jurisdiccionales competentes, los Estados miembros deberán velar por que dichas competencias puedan ejercerse de manera efectiva y oportuna, y por que el coste del ejercicio de esas competencias sea proporcionado y no obstaculice la aplicación del presente Reglamento,</p>(8)<p contains=\"p\">Al responder a las peticiones formuladas a través del mecanismo de asistencia mutua, las autoridades competentes harán también uso, en su caso, de otras facultades o competencias que les han sido otorgadas a nivel nacional, incluida la facultad para incoar acciones penales o remitir el asunto a la jurisdicción penal. Es de la máxima importancia que los órganos jurisdiccionales y otras autoridades, en particular aquellas que intervienen en las acciones penales, dispongan de los medios y competencias necesarios para cooperar con las autoridades competentes de manera eficaz y a su debido tiempo.</p>(9)<p contains=\"p\">Las autoridades competentes deben poder abrir investigaciones por iniciativa propia si tienen conocimiento de infracciones dentro de la Unión o de infracciones generalizadas por medios distintos de las denuncias de los consumidores. Ello es especialmente necesario para garantizar una cooperación eficaz entre las autoridades competentes a la hora de combatir las infracciones generalizadas.</p>(10)<p contains=\"p\">Las autoridades competentes deben tener acceso a todas las pruebas, datos e información necesarios para determinar si se ha producido una infracción dentro de la Unión o generalizada, y en particular para identificar al comerciante responsable, con independencia de quién esté en posesión de esa prueba, información o datos, de su ubicación y de su formato. Las autoridades competentes deben estar facultadas para solicitar directamente que los terceros interesados en la cadena de valor digital faciliten todas las pruebas, datos e información necesarios.</p>(11)<p contains=\"p\">Las autoridades competentes deben estar facultadas para verificar el cumplimiento de la legislación en materia de protección de los consumidores y para obtener pruebas de las infracciones dentro de la Unión o generalizadas, especialmente aquellas que tengan lugar durante o después de la compra de bienes y servicios. Por ello deben tener la facultad de realizar compras de prueba y de adquirir bienes o servicios bajo una identidad falsa.</p>(12)<p contains=\"p\">En el entorno digital, en particular, las autoridades competentes deben ser capaces de poner término a las infracciones rápidamente y de manera eficaz, en particular cuando el comerciante que vende bienes o servicios oculta su identidad o se traslada dentro de la Unión o a un tercer país para evitar las medidas de ejecución. En el caso de que exista un riesgo de perjuicio grave e irreparable para los consumidores, las autoridades competentes deben poder adoptar medidas cautelares para evitar dicho perjuicio o reducirlo, incluida, en su caso, la suspensión de un sitio web, un dominio o un sitio, servicio o cuenta digital similar.</p>(13)<p contains=\"p\">A fin de garantizar que se disuade suficientemente a los comerciantes de cometer o repetir infracciones y que no se beneficiarán de esas infracciones, el régimen de sanciones adoptado por los Estados miembros de conformidad con los requisitos de la legislación protectora de los intereses de los consumidores también debe aplicarse a las infracciones intracomunitarias y las infracciones generalizadas. Por los mismos motivos, los consumidores deben tener derecho a una indemnización por los perjuicios causados por tales infracciones.</p>(14)<p contains=\"p\">Por lo que se refiere a la indemnización de los consumidores, las autoridades competentes deben elegir medidas proporcionadas, equitativas y razonables que eviten o reduzcan el riesgo de que se repitan o reiteren las infracciones, teniendo en cuenta en particular los beneficios esperados para los consumidores y los costes administrativos razonables que puedan estar asociados a la ejecución de estas medidas. Cuando no se pueda identificar a los consumidores afectados o no sea posible hacerlo sin unos costes desproporcionados para el comerciante responsable, la autoridad competente podrá ordenar la restitución de los beneficios obtenidos mediante la infracción al erario público o al beneficiario designado por la autoridad competente o la legislación nacional.</p>(15)<p contains=\"p\">Debe mejorarse la efectividad y la eficacia del mecanismo de asistencia mutua. La información requerida debe proporcionarse en el momento oportuno y las necesarias medidas de ejecución deben adoptarse a su debido tiempo. La Comisión debe, por lo tanto, fijar plazos vinculantes para que las autoridades competentes respondan a las solicitudes de información y ejecución, y aclaren los aspectos procedimentales y de otro tipo de la tramitación de la información y las solicitudes de ejecución, mediante medidas de ejecución.</p>(16)<p contains=\"p\">La Comisión debe estar más capacitada para coordinar y supervisar el funcionamiento del mecanismo de asistencia mutua, ofrecer orientación, formular recomendaciones y emitir dictámenes a los Estados miembros cuando surjan problemas. La Comisión también debe ser más capaz de asistir eficaz y rápidamente a las autoridades competentes a resolver los litigios sobre la interpretación de las obligaciones de las autoridades competentes derivadas del mecanismo de asistencia mutua.</p>(17)<p contains=\"p\">Deben disponerse normas armonizadas que establezcan el procedimiento de coordinación de la supervisión, investigación y ejecución de las infracciones generalizadas. Las acciones coordinadas contra las infracciones generalizadas deben garantizar que las autoridades competentes puedan elegir los instrumentos más adecuados y eficaces para poner término a las infracciones generalizadas y asegurar la indemnización de los consumidores.</p>(18)<p contains=\"p\">El examen coordinado de los sitios web de comercio electrónico en línea («barrido») es otra forma de coordinación de la ejecución que ha demostrado ser una herramienta eficaz contra las infracciones que debe mantenerse y reforzarse en el futuro.</p>(19)<p contains=\"p\">Las infracciones generalizadas con dimensión de la Unión pueden causar grandes perjuicios a la mayoría de los consumidores de la Unión. Por consiguiente, se requiere un procedimiento de coordinación específico a escala de la Unión, en el que la Comisión sea el coordinador obligatorio. Para garantizar que se inicie el procedimiento a su debido tiempo, de forma coherente y eficaz, y que los requisitos se verifiquen de manera uniforme, la Comisión debe ser responsable de comprobar si se cumplen las condiciones para la puesta en marcha del procedimiento. Las pruebas y la información recogidas durante la acción común deberían usarse sin solución de continuidad en los procedimientos nacionales cuando sea necesario.</p>(20)<p contains=\"p\">En el contexto de las infracciones generalizadas y las infracciones con dimensión de la Unión, debe respetarse el derecho de defensa de los comerciantes de que se trate. Para ello es necesario, en particular, conceder al comerciante el derecho a ser oído y a utilizar la lengua de su elección durante el procedimiento.</p>(21)<p contains=\"p\">Cuando un comerciante responsable de una infracción generalizada o de una infracción con dimensión de la Unión no ponga fin a la infracción voluntariamente, las autoridades competentes de los Estados miembros en cuestión deberán designar una autoridad competente en un Estado miembro para que adopte la medida de ejecución adecuada para preservar los derechos de los consumidores residentes en los demás Estados miembros afectados por la infracción. Dicha autoridad competente deberá ser designada teniendo en cuenta su capacidad para actuar de manera eficaz contra el comerciante, por ejemplo, cuando el comerciante esté establecido en el Estado miembro de dicha autoridad. La autoridad competente designada deberá actuar como si los consumidores de los demás Estados miembros fueron sus propios consumidores. En caso necesario, y a fin de evitar la aplicación extraterritorial de la legislación, varios o todos los Estados miembros afectados por la infracción deberían poder adoptar medidas de ejecución al mismo tiempo para proteger a sus propios consumidores o a los consumidores residentes en otros Estados miembros. Ello puede ser necesario, por ejemplo, para poner fin a infracciones de la misma naturaleza cometidas por filiales de una sociedad con domicilio social en varios Estados miembros, que afecten a los consumidores de dichos Estados miembros únicamente, sin un elemento transfronterizo (infracciones paralelas).</p>(22)<p contains=\"p\">Deben reforzarse los mecanismos de vigilancia y</p>(23)<p contains=\"p\">Las organizaciones de consumidores desempeñan un papel fundamental a la hora de informar a los consumidores sobre sus derechos, educarlos y proteger sus intereses, incluida la resolución de litigios. Debe animarse a los consumidores a cooperar con las autoridades competentes para reforzar la aplicación del presente Reglamento. Las organizaciones de consumidores, en particular aquellas que puedan delegar tareas de ejecución en el marco del presente Reglamento, y los centros europeos de los consumidores deben poder notificar a las autoridades competentes presuntas infracciones y compartir la información precisa para detectar, investigar y poner fin a las infracciones dentro de la Unión y generalizadas en cooperación con ellas.</p>(24)<p contains=\"p\">Las infracciones generalizadas en la Unión debe ser resueltas con eficacia y eficiencia. A tal efecto, debe coordinarse la priorización y la planificación de la ejecución a escala de los Estados miembros y deben ponerse en común los recursos disponibles de las autoridades competentes. Para lograr este objetivo debe ponerse en práctica un sistema de planes bienales continuos de ejecución.</p>(25)<p contains=\"p\">Los datos relativos a las denuncias de los consumidores pueden ayudar a los responsables políticos nacionales y de la Unión a evaluar el funcionamiento de los mercados de consumo y detectar infracciones. Con miras a facilitar el intercambio de estos datos a escala de la Unión, la Comisión ha adoptado una Recomendación sobre el uso de una metodología armonizada para la clasificación y comunicación de las denuncias y consultas de los consumidores<p contains=\"p\">Recomendación de la Comisión sobre el uso de una metodología armonizada para clasificar las reclamaciones y consultas de los consumidores (2010/304/UE, DO L 136 de 2.6. 2010, pp. 1 a 31).</p>. Esta Recomendación debería ponerse en práctica para respaldar plenamente la cooperación y facilitar la detección de infracciones dentro de la Unión y generalizadas.</p>(26)<p contains=\"p\">Los retos en materia de ejecución que trascienden las fronteras de la Unión, así como los intereses de los consumidores de la Unión, deben protegerse de los comerciantes no honrados establecidos en terceros países.</p>(27)<p contains=\"p\">A fin de garantizar unas condiciones uniformes para la ejecución y el ejercicio de las facultades mínimas de las autoridades competentes, fijar los plazos y otros pormenores del procedimiento para combatir las infracciones dentro de la Unión y generalizadas, así como del mecanismo de vigilancia y la cooperación administrativa entre las autoridades competentes, deben conferirse competencias de ejecución a la Comisión. Dichas competencias deberán ejercerse de conformidad con el Reglamento (UE) n.º 182/2011 del Parlamento Europeo y del Consejo<p contains=\"p\">Reglamento (UE) n.º 182/2011 del Parlamento Europeo y del Consejo, de 16 de febrero de 2011, por el que se establecen las normas y los principios generales relativos a las modalidades de control por parte de los Estados miembros del ejercicio de las competencias de ejecución por la Comisión (DO L 55 de 28.2. 2011, pp. 13 a 18).</p>.</p>(28)<p contains=\"p\">Debe utilizarse el procedimiento de examen para la adopción de los actos en virtud de los artículos 10, 11, 12, 13, 15, 20, 27, 31, 32, 34, 35, 36, 37, 39, 43 y 46 del presente Reglamento, dado que dichos actos son de alcance general.</p>(29)<p contains=\"p\">El presente Reglamento complementa las normas sectoriales de la Unión que rigen la cooperación entre los organismos reguladores sectoriales y las normas sectoriales de la Unión sobre la indemnización de los consumidores por los perjuicios causados por las infracciones de dichas normas. El presente Reglamento se entiende sin perjuicio de otras redes y sistemas de cooperación establecidos en la legislación sectorial de la Unión. El presente Reglamento promueve la cooperación y la coordinación entre la red de protección de los consumidores y las redes de organismos reguladores y autoridades establecidas por la legislación sectorial de la Unión.</p>(30)<p contains=\"p\">El presente Reglamento se entiende sin perjuicio de las normas vigentes de la Unión sobre las competencias de los organismos reguladores nacionales establecidos por la legislación sectorial de la Unión. Cuando proceda y sea posible, estos organismos deberán ejercer las facultades de que disponen, en virtud del Derecho de la Unión y nacional, para poner término o prohibir las infracciones dentro de la Unión o generalizadas o para asistir a los órganos competentes para hacerlo.</p>(31)<p contains=\"p\">Para el cálculo de la indemnización por daños y perjuicios a los intereses colectivos de los consumidores, son de aplicación las normas sectoriales de la Unión relativas a los pasajeros, como el Reglamento (CE) nº 261/2004 del Parlamento Europeo y del Consejo<p contains=\"p\">Reglamento (CE) n.º 261/2004 del Parlamento Europeo y del Consejo, de 11 de febrero de 2004, por el que se establecen normas comunes sobre compensación y asistencia a los pasajeros aéreos en caso de denegación de embarque y de cancelación o gran retraso de los vuelos (DO L 46 de 17.2.2004, p. 1).</p>, el Reglamento (CE) nº 1371/2007 del Parlamento Europeo y del Consejo<p contains=\"p\">Reglamento (CE) n.º 1371/2007 del Parlamento Europeo y del Consejo, de 23 de octubre de 2007, sobre los derechos y obligaciones de los viajeros de ferrocarril (DO L 315 de 3.12.2007, p. 14).</p>, el Reglamento (UE) nº 1177/2010 del Parlamento Europeo y del Consejo<p contains=\"p\">Reglamento (UE) n.º 1177/2010 del Parlamento Europeo y del Consejo, de 24 de noviembre de 2010, sobre los derechos de los pasajeros que viajan por mar y por vías navegables (DO L 334 de 17.12.2010, p. 1).</p>y el Reglamento (UE) nº 181/2011 del Parlamento Europeo y del Consejo<p contains=\"p\">Reglamento (UE) n.º 181/2011 del Parlamento Europeo y del Consejo, de 16 de febrero de 2011, sobre los derechos de los viajeros de autobús y autocar, por el que se modifica el Reglamento (CE) n.º 2006/2004 (DO L 55 de 28.2.2011, p. 1).</p>. Cuando la legislación sectorial de la Unión no incluya la indemnización de los perjuicios causados por las infracciones dentro de la Unión o generalizadas, la indemnización deberá determinarse sobre la base de la legislación nacional aplicable.</p>(32)<p contains=\"p\">El presente Reglamento se entiende sin perjuicio de la función y las facultades de las autoridades competentes y de la Autoridad Bancaria Europea en lo que se refiere a la protección de los intereses económicos colectivos de los consumidores en asuntos relativos a los servicios de cuentas de pago y los contratos de crédito para bienes inmuebles de uso residencial con arreglo a la Directiva 2014/17/UE del Parlamento Europeo y del Consejo<p contains=\"p\">Directiva 2014/17/UE del Parlamento Europeo y del Consejo, de 4 de febrero de 2014, sobre los contratos de crédito celebrados con los consumidores para bienes inmuebles de uso residencial (DO L 60 de 28.2.2014, p. 34).</p>y la Directiva 2014/92/UE del Parlamento Europeo y del Consejo<p contains=\"p\">Directiva 2014/92/UE del Parlamento Europeo y del Consejo, de 23 de julio de 2014, sobre la comparabilidad de las comisiones conexas a las cuentas de pago, el traslado de cuentas de pago y el acceso a cuentas de pago básicas (DO L 257 de 28.8.2014, p. 214).</p>.</p>(33)<p contains=\"p\">Habida cuenta de los mecanismos de cooperación existentes en virtud de la Directiva 2014/17/UE del Parlamento Europeo y del Consejo y la Directiva 2014/92/UE del Parlamento Europeo y del Consejo, el mecanismo de asistencia mutua (capítulo III) no se aplicará a las infracciones dentro de la Unión reguladas por estas Directivas.</p>(34)<p contains=\"p\">El presente Reglamento se entiende sin perjuicio de las sanciones establecidas en la legislación sectorial y la legislación sobre los consumidores de la Unión y se aplicará a las infracciones nacionales. Las autoridades competentes deberán, en su caso, aplicar las disposiciones del Derecho nacional para la ejecución de dichas disposiciones, teniendo en cuenta la escala y el alcance de la infracción y el perjuicio causado por la infracción a los consumidores de otros Estados miembros.</p>(35)<p contains=\"p\">El presente Reglamento respeta los derechos fundamentales y observa los principios reconocidos, en particular, por la Carta de los Derechos Fundamentales de la Unión Europea<p contains=\"p\">DO C 364 de 18.12.2000, p. 1.</p>. Por consiguiente, el presente Reglamento deberá interpretarse y aplicarse respetando dichos derechos y principios. En el ejercicio de las facultades mínimas establecidas en el presente Reglamento, las autoridades competentes deberán asegurar un equilibrio adecuado entre los intereses protegidos por los derechos fundamentales, como un alto nivel de protección de los consumidores, la libertad de empresa y la libertad de información.</p>(36)<p contains=\"p\">Dado que el objetivo del presente Reglamento, a saber, la cooperación entre las autoridades nacionales encargadas de la aplicación de la legislación en materia de protección de los consumidores, no puede ser alcanzado de manera suficiente por los Estados miembros, ya que estos no pueden garantizar la cooperación y la coordinación actuando por sí solos, y dicho objetivo, por consiguiente, debido a su ámbito de aplicación personal y territorial, puede lograrse mejor a escala de la Unión, la Unión puede adoptar medidas, de acuerdo con el principio de subsidiariedad consagrado en el artículo 5 del Tratado de la Unión Europea. De conformidad con el principio de proporcionalidad enunciado en dicho artículo, el presente Reglamento no excede de lo necesario para alcanzar dicho objetivo.</p>(37)<p contains=\"p\">Por consiguiente, debe derogarse el Reglamento (CE) n.º 2006/2004.</p><p contains=\"p\">HAN ADOPTADO EL PRESENTE REGLAMENTO:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0283/art_1/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "", "subject" : "", "titleHtml" : "", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"></div>"} , 
            {   "id": "section_1", 
            "uri" : "2016/0283/sct_1/spa", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO  I", "subject" : "DISPOSICIONES PRELIMINARES", "titleHtml" : "CAPÍTULO  I", "subjectHtml" : "DISPOSICIONES PRELIMINARES", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0283/art_2/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  1", "subject" : "Objeto", "titleHtml" : "Artículo  1", "subjectHtml" : "Objeto", "content" : "<div id=\"div_art_2\"><p contains=\"p\">El presente Reglamento establece las condiciones en que las autoridades competentes de los Estados miembros designadas responsables de la aplicación de la legislación protectora de los intereses de los consumidores cooperarán entre sí y con la Comisión para garantizar el cumplimiento de dicha legislación y el buen funcionamiento del mercado interior, y para mejorar la protección de los intereses económicos de los consumidores.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0283/art_3/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  2", "subject" : "Ámbito de aplicación", "titleHtml" : "Artículo  2", "subjectHtml" : "Ámbito de aplicación", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">El presente Reglamento se aplicará a las infracciones dentro de la Unión y las infracciones generalizadas definidas en las letras b) y c) del artículo 3.</p>2.<p contains=\"p\">El presente Reglamento también se aplicará a las infracciones dentro de la Unión y las infracciones generalizadas de corta duración, aun cuando tales infracciones hayan cesado antes del inicio o la conclusión de la ejecución.</p>3.<p contains=\"p\">El presente Reglamento se entenderá sin perjuicio de las normas de Derecho internacional privado de la Unión, en particular las normas relativas a la competencia judicial y las leyes aplicables.</p>4.<p contains=\"p\">El presente Reglamento se entenderá sin perjuicio de la aplicación en los Estados miembros de las medidas relativas a la cooperación judicial en materia civil y penal, y en particular al funcionamiento de la Red Judicial Europea.</p>5.<p contains=\"p\">El presente Reglamento se entenderá sin perjuicio del cumplimiento por parte de los Estados miembros de cualesquiera obligaciones adicionales en materia de asistencia mutua para la protección de los intereses económicos colectivos de los consumidores, incluso en materia penal, derivadas de otros actos jurídicos, incluidos los acuerdos bilaterales o multilaterales.</p>6.<p contains=\"p\">El presente Reglamento se entenderá sin perjuicio de la función y las facultades de las autoridades competentes y de la Autoridad Bancaria Europea en virtud de la Directiva 2014/17/UE del Parlamento Europeo y del Consejo, de 4 de febrero de 2014, sobre los contratos de crédito celebrados con los consumidores para bienes inmuebles de uso residencial y la Directiva 2014/92/UE del Parlamento Europeo y del Consejo, de 23 de julio de 2014, sobre la comparabilidad de las comisiones conexas a las cuentas de pago, el traslado de cuentas de pago y el acceso a cuentas de pago.</p>7.<p contains=\"p\">El capítulo III del presente Reglamento no se aplicará a las infracciones dentro de la Unión reguladas por los actos legislativos siguientes:</p>a)<p contains=\"p\">Directiva 2014/17/UE del Parlamento Europeo y del Consejo, de 4 de febrero de 2014, sobre los contratos de crédito celebrados con los consumidores para bienes inmuebles de uso residencial;</p>b)<p contains=\"p\">Directiva 2014/92/UE del Parlamento Europeo y del Consejo, de 23 de julio de 2014, sobre la comparabilidad de las comisiones conexas a las cuentas de pago, el traslado de cuentas de pago y el acceso a cuentas de pago.</p>8.<p contains=\"p\">El presente Reglamento se entenderá sin perjuicio de la Directiva 2009/22/CE del Parlamento Europeo y del Consejo<p contains=\"p\">Directiva 2009/22/CE del Parlamento Europeo y del Consejo, de 23 de abril de 2009, relativa a las acciones de cesación en materia de protección de los intereses de los consumidores (DO L 110 de 1.5.2009, p. 30).</p>.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0283/art_4/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  3", "subject" : "Definiciones", "titleHtml" : "Artículo  3", "subjectHtml" : "Definiciones", "content" : "<div id=\"div_art_4\"><p contains=\"p\">A efectos del presente Reglamento, se entenderá por:</p>a)<p contains=\"p\">«legislación protectora de los intereses de los consumidores»: las Directivas, tal como han sido incorporadas al ordenamiento jurídico interno de los Estados miembros, y los Reglamentos enumerados en el anexo;</p>b)<p contains=\"p\">«infracción dentro de la Unión»: todo acto u omisión, en curso o cesado, contrario a la legislación protectora de los intereses de los consumidores que haya perjudicado, perjudique o pueda perjudicar los intereses colectivos de los consumidores residentes en un Estado miembro distinto del Estado miembro donde el acto u omisión se originó o tuvo lugar, en el que esté establecido el comerciante responsable del acto u omisión o en el que se encuentren las pruebas o los activos del comerciante correspondientes al acto u omisión;</p>c)<p contains=\"p\">«infracción generalizada»:</p>1)<p contains=\"p\">todo acto u omisión contrario a la legislación protectora de los intereses de los consumidores que haya perjudicado, perjudique o pueda perjudicar los intereses colectivos de los consumidores residentes en un Estado miembro distinto del Estado miembro donde el acto u omisión se originó o tuvo lugar, en el que esté establecido el comerciante responsable del acto u omisión o en el que se encuentren las pruebas o los activos del comerciante correspondientes al acto u omisión, con independencia de que el acto u omisión esté en curso o haya cesado; o</p>2)<p contains=\"p\">todo acto u omisión contrario a la legislación protectora de los intereses de los consumidores que tenga características comunes, como la misma práctica ilegal, la infracción del mismo interés o su ocurrencia simultánea en al menos dos Estados miembros;</p>d)<p contains=\"p\">«autoridad requirente»: la autoridad competente que realiza una solicitud de asistencia mutua;</p>e)<p contains=\"p\">«autoridad requerida»: la autoridad competente que recibe una solicitud de asistencia mutua;</p>f)<p contains=\"p\">«comerciante»: toda persona física o jurídica, ya sea privada o pública, que actúa con fines relacionados con su actividad comercial, negocio, oficio o profesión, incluso a través de otra persona que actúe en su nombre o en su representación;</p>g)<p contains=\"p\">«vigilancia del mercado»: las actividades, acciones o medidas de una autoridad competente encargada de detectar que las infracciones dentro de la Unión o las infracciones generalizadas han tenido o están teniendo lugar;</p>h)<p contains=\"p\">«denuncia del consumidor»: declaración, basada en pruebas razonables, de que un comerciante ha cometido o puede haber cometido una infracción de la legislación protectora de los intereses de los consumidores;</p>i)<p contains=\"p\">«perjuicios a los intereses colectivos de los consumidores»: todo perjuicio real o potencial para los intereses de varios consumidores afectados por infracciones dentro de la Unión o infracciones generalizadas; se presumirá, en particular cuando la infracción haya perjudicado, perjudique o pueda perjudicar, potencial o efectivamente, a un número significativo de consumidores en una situación similar.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0283/art_5/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  4", "subject" : "Plazos de prescripción de las infracciones", "titleHtml" : "Artículo  4", "subjectHtml" : "Plazos de prescripción de las infracciones", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Las autoridades competentes podrán investigar las infracciones mencionadas en el artículo 2 y prohibir a los comerciantes la comisión de tales infracciones en el futuro. Las autoridades competentes podrán imponer sanciones por dichas infracciones en los cinco años siguientes al cese de la infracción.</p>2.<p contains=\"p\">El plazo de prescripción para la imposición de sanciones comenzará a contar a partir del día en que haya cesado la infracción.</p>3.<p contains=\"p\">Las medidas adoptadas por la autoridad competente a efectos de la investigación o el procedimiento de ejecución en relación con la infracción interrumpirá el plazo de prescripción para la imposición de sanciones hasta que la decisión definitiva sobre el asunto haya sido adoptada. El plazo de prescripción para la imposición de sanciones quedará suspendido durante el tiempo en que la decisión, resolución u otra acción de la autoridad competente sea objeto de un procedimiento pendiente ante el Tribunal de Justicia.</p></div>"} ] } , 
            {   "id": "section_2", 
            "uri" : "2016/0283/sct_2/spa", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO  II", "subject" : "AUTORIDADES COMPETENTES Y SUS FACULTADES", "titleHtml" : "CAPÍTULO  II", "subjectHtml" : "AUTORIDADES COMPETENTES Y SUS FACULTADES", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_6", 
            "uri" : "2016/0283/art_6/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  5", "subject" : "Autoridades competentes y oficinas de enlace únicas", "titleHtml" : "Artículo  5", "subjectHtml" : "Autoridades competentes y oficinas de enlace únicas", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Cada Estado miembro designará como autoridades competentes a las autoridades públicas establecidas, a nivel nacional, regional o local, con facultades específicas para aplicar la legislación protectora de los intereses de los consumidores.</p>2.<p contains=\"p\">Las autoridades competentes cumplirán sus obligaciones con arreglo al presente Reglamento como si actuaran en nombre de los consumidores de su propio Estado miembro y por iniciativa propia.</p>3.<p contains=\"p\">Cada Estado miembro designará a una autoridad competente como oficina de enlace única.</p>4.<p contains=\"p\">La oficina de enlace única será responsable de coordinar las actividades de investigación y ejecución relacionadas con las infracciones dentro de la Unión y las infracciones generalizadas realizadas por las autoridades competentes, otras autoridades públicas con arreglo a lo dispuesto en el artículo 6, los organismos designados en virtud del artículo 13 y las entidades que participen en el mecanismo de alerta establecido en el artículo 34.</p>5.<p contains=\"p\">Los Estados miembros velarán por que las autoridades competentes y las oficinas de enlace únicas dispongan de los recursos adecuados necesarios para la aplicación del presente Reglamento y para el ejercicio eficaz de sus competencias con arreglo al artículo 8, incluidos suficientes recursos presupuestarios y de otro tipo, conocimientos técnicos, procedimientos y otras disposiciones.</p>6.<p contains=\"p\">Todo Estado miembro en cuyo territorio haya más de una autoridad competente velará por que las funciones respectivas de cada una de ellas estén claramente definidas y por que dichas autoridades colaboren estrechamente, de modo que puedan desempeñar eficazmente sus respectivas funciones.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0283/art_7/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  6", "subject" : "Cooperación con otras autoridades públicas y organismos designados", "titleHtml" : "Artículo  6", "subjectHtml" : "Cooperación con otras autoridades públicas y organismos designados", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Cada Estado miembro podrá imponer a otras autoridades públicas la obligación de asistir a las autoridades competentes en el cumplimiento de sus obligaciones.</p>2.<p contains=\"p\">Una autoridad competente podrá requerir a las otras autoridades públicas a que se hace referencia en el apartado 1 que adopten todas las medidas de ejecución necesarias a su disposición en virtud del Derecho nacional para poner término o prohibir las infracciones dentro de la Unión y las infracciones generalizadas.</p>3.<p contains=\"p\">Los Estados miembros garantizarán que las demás autoridades públicas dispongan de las facultades y los medios necesarios para cooperar eficazmente con las autoridades competentes en la aplicación del presente Reglamento. Las demás autoridades públicas deberán informar regularmente a la autoridad competente sobre las medidas adoptadas en aplicación del presente Reglamento.</p>4.<p contains=\"p\">Cada Estado miembro podrá designar organismos con un interés legítimo en el cese o la prohibición de las infracciones («organismos designados») para recabar la información necesaria y adoptar las medidas de ejecución necesarias a su disposición con arreglo al Derecho nacional en nombre de la autoridad competente requerida.</p>5.<p contains=\"p\">Los Estados miembros deberán garantizar la cooperación entre las autoridades competentes y los organismos designados, en particular para garantizar que las infracciones contempladas en el artículo 2 sean puestas sin demora en conocimiento de las autoridades competentes.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0283/art_8/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  7", "subject" : "Información y listas", "titleHtml" : "Artículo  7", "subjectHtml" : "Información y listas", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Cada Estado miembro comunicará sin demora a la Comisión y a los demás Estados miembros la identidad de las autoridades competentes, de la oficina de enlace única, de los organismos designados con arreglo al artículo 13 y de las entidades que participarán en el mecanismo de alerta establecido en el artículo 34, así como toda modificación de los mismos.</p>2.<p contains=\"p\">La Comisión mantendrá actualizada en su sitio web una lista, accesible al público, de las oficinas de enlace únicas, las autoridades competentes, las entidades y los organismos designados.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0283/art_9/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  8", "subject" : "Facultades mínimas de las autoridades competentes", "titleHtml" : "Artículo  8", "subjectHtml" : "Facultades mínimas de las autoridades competentes", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Cada autoridad competente dispondrá de les facultades de investigación y ejecución necesarias para la aplicación del presente Reglamento y las ejercerá conforme a lo dispuesto en el presente Reglamento y en el Derecho nacional.</p>2.<p contains=\"p\">Cada autoridad competente dispondrá como mínimo de las facultades siguientes y las ejercerá en las condiciones fijadas en el artículo 9, con el fin de:</p>a)<p contains=\"p\">acceder a cualquier información, dato o documento pertinente relacionado con una infracción con arreglo al presente Reglamento, en cualquier forma o formato y con independencia del soporte o el lugar en el que esté almacenado;</p>b)<p contains=\"p\">solicitar el suministro por parte de cualquier persona física o jurídica, incluidos los bancos, los proveedores de servicios de Internet, los registros y registradores de dominios y los proveedores de servicios de alojamiento, de toda información, dato o documento pertinente, en cualquier forma o formato y con independencia del soporte o el lugar en el que esté almacenado, con el fin, entre otras cosas, de identificar y efectuar un seguimiento de los flujos financieros y de datos, o determinar la identidad de las personas implicadas en los flujos financieros y de datos, información sobre cuentas bancarias y la titularidad de sitios web;</p>c)<p contains=\"p\">requerir a cualquier autoridad pública, organismo o agencia del Estado miembro de la autoridad competente que facilite toda información, dato o documento pertinente, en cualquier forma o formato y con independencia del soporte o el lugar en el que esté almacenado, con el fin, entre otras cosas, de identificar y efectuar un seguimiento de los flujos financieros y de datos, o determinar la identidad de las personas implicadas en los flujos financieros y de datos, información sobre cuentas bancarias y la titularidad de sitios web;</p>d)<p contains=\"p\">llevar a cabo las inspecciones in situ necesarias, incluida, en particular, la facultad de acceder a cualesquiera locales, terrenos o medios de transporte, o de requerir a otras autoridades que lo hagan, para examinar, incautar, aprehender u obtener copias de informaciones, datos o documentos, con independencia del soporte en el que esté almacenados; precintar cualesquiera locales o informaciones, datos o documentos durante el tiempo necesario y en la medida necesaria para la inspección; requerir a cualquier representante o miembro del personal del comerciante de que se trate para que dé explicaciones sobre los hechos, informaciones o documentos relativos al objeto de la inspección, y grabar las respuestas;</p>e)<p contains=\"p\">adquirir bienes o servicios como compras de prueba con el fin de detectar infracciones con arreglo al presente Reglamento y obtener pruebas;</p>f)<p contains=\"p\">adquirir bienes o servicios bajo una identidad falsa con el fin de detectar infracciones y para obtener pruebas;</p>g)<p contains=\"p\">adoptar medidas cautelares para impedir el riesgo de un perjuicio grave e irreparable para los consumidores, en particular la suspensión de un sitio web o un sitio, servicio o cuenta digital similar;</p>h)<p contains=\"p\">iniciar investigaciones o procedimientos para poner término o prohibir las infracciones dentro de la Unión o las infracciones generalizadas por iniciativa propia y, en su caso, publicar información al respecto;</p>i)<p contains=\"p\">obtener del comerciante responsable de la infracción dentro de la Unión o de la infracción generalizada el compromiso de poner fin a la infracción y, en su caso, de indemnizar a los consumidores por los perjuicios sufridos;</p>j)<p contains=\"p\">solicitar por escrito el cese de la infracción por parte del comerciante;</p>k)<p contains=\"p\">poner término o prohibir la infracción;</p>l)<p contains=\"p\">cerrar un sitio web, dominio o sitio, servicio o cuenta digital similar, o una parte del mismo, incluso mediante el requerimiento a un tercero u otra autoridad pública para que aplique esas medidas;</p>m)<p contains=\"p\">imponer sanciones, incluidas multas y multas coercitivas, por las infracciones dentro de la Unión y las infracciones generalizadas, así como por el incumplimiento de cualquier resolución, orden, medida cautelar, compromiso o cualquier otra medida adoptada de conformidad con el presente Reglamento;</p>n)<p contains=\"p\">ordenar al comerciante responsable de la infracción dentro de la Unión o de la infracción generalizada que indemnice a los consumidores que hayan sufrido un perjuicio como consecuencia de la infracción, incluyendo, entre otras cosas, una compensación económica, la oferta a los consumidores de la posibilidad de rescindir el contrato u otras medidas que garanticen la reparación de los consumidores que hayan sufrido un perjuicio como consecuencia de la infracción;</p>o)<p contains=\"p\">ordenar la restitución de los beneficios obtenidos como resultado de las infracciones, incluida la orden de que dichos beneficios se paguen al erario público o al beneficiario designado por la autoridad competente o en la legislación nacional;</p>p)<p contains=\"p\">publicar toda decisión definitiva, medida cautelar u orden, incluida la publicación de la identidad del comerciante responsable de la infracción dentro de la Unión o de la infracción generalizada;</p>q)<p contains=\"p\">consultar a los consumidores, las organizaciones de consumidores, los organismos designados y otros interesados sobre la eficacia de los compromisos propuestos para el cese de la infracción y la eliminación del perjuicio causado por ella.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0283/art_10/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  9", "subject" : "Ejercicio de las facultades mínimas", "titleHtml" : "Artículo  9", "subjectHtml" : "Ejercicio de las facultades mínimas", "content" : "<div id=\"div_art_10\">1.<p contains=\"p\">Las autoridades competentes ejercerán las facultades establecidas en el artículo 8 de conformidad con el presente Reglamento y con la legislación nacional por cualquiera de los siguientes medios:</p>a)<p contains=\"p\">directamente en virtud de su propia autoridad, o bien</p>b)<p contains=\"p\">mediante requerimiento a los órganos jurisdiccionales competentes para que adopten la resolución necesaria, incluido, en su caso, mediante un recurso si el requerimiento para que se dicte la resolución necesaria no prosperara.</p>2.<p contains=\"p\">En la medida en que las autoridades competentes ejerzan sus facultades mediante el requerimiento a los órganos jurisdiccionales, dichos órganos jurisdiccionales serán competentes para adoptar las resoluciones necesarias y actuarán en el marco del presente Reglamento.</p>3.<p contains=\"p\">Los Estados miembros velarán por que las tasas judiciales y otros costes relacionados con la adopción de las resoluciones de los órganos jurisdiccionales en los procedimientos incoados en aplicación del presente Reglamento sean proporcionados y no constituyan un obstáculo a la aplicación del presente Reglamento.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0283/art_11/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  10", "subject" : "Competencias de ejecución", "titleHtml" : "Artículo  10", "subjectHtml" : "Competencias de ejecución", "content" : "<div id=\"div_art_11\"><p contains=\"p\">La Comisión podrá adoptar actos de ejecución que fijen las condiciones para la aplicación y el ejercicio de las facultades mínimas de las autoridades competentes a que se refiere el artículo 8. Dichos actos de ejecución se adoptarán de conformidad con el procedimiento de examen a que se refiere el artículo 48, apartado 2.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_3", 
            "uri" : "2016/0283/sct_3/spa", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO  III", "subject" : "MECANISMO DE ASISTENCIA MUTUA", "titleHtml" : "CAPÍTULO  III", "subjectHtml" : "MECANISMO DE ASISTENCIA MUTUA", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_12", 
            "uri" : "2016/0283/art_12/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  11", "subject" : "Solicitudes de información", "titleHtml" : "Artículo  11", "subjectHtml" : "Solicitudes de información", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">La autoridad requerida podrá, a petición de la autoridad requirente, suministrar toda la información pertinente requerida para establecer si se ha producido una infracción dentro de la Unión y para poner fin a dicha infracción. La autoridad requerida notificará sin demora a la Comisión la solicitud de información y su respuesta.</p>2.<p contains=\"p\">La autoridad requerida realizará las investigaciones apropiadas o adoptará cualquier otra medida necesaria o apropiada para recopilar la información solicitada. En caso necesario, las investigaciones deberán realizarse con la asistencia de otras autoridades públicas u organismos designados.</p>3.<p contains=\"p\">A petición de la autoridad requirente, la autoridad requerida podrá permitir que un funcionario competente de la autoridad requirente acompañe a los funcionarios de la autoridad requerida durante sus investigaciones.</p>4.<p contains=\"p\">La autoridad requerida responderá a la solicitud utilizando el procedimiento previsto para las solicitudes de información y en los plazos fijados por la Comisión en el acto de ejecución.</p>5.<p contains=\"p\">La Comisión podrá adoptar actos de ejecución que establezcan los plazos, los formularios normalizados y los pormenores de los procedimientos de solicitud de información. Los actos de ejecución se adoptarán de conformidad con el procedimiento de examen a que se refiere el artículo 48, apartado 2.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0283/art_13/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  12", "subject" : "Solicitudes de medidas de ejecución", "titleHtml" : "Artículo  12", "subjectHtml" : "Solicitudes de medidas de ejecución", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">La autoridad requerida podrá, a petición de la autoridad requirente, adoptar todas las medidas de ejecución necesarias para poner término o prohibir la infracción dentro de la Unión, incluida la imposición de sanciones, y ordenar o facilitar la indemnización a los consumidores por el perjuicio causado por la infracción.</p>2.<p contains=\"p\">Con el fin de cumplir sus obligaciones, establecidas en el apartado 1, la autoridad requerida ejercerá las facultades previstas en el artículo 8 y cualquier otra facultad adicional otorgada por el Derecho nacional. La autoridad requerida establecerá las medidas de ejecución adecuadas para poner término o prohibir la infracción dentro de la Unión de manera proporcionada, eficaz y efectiva. En caso necesario, estas medidas deberán determinarse y aplicarse con la asistencia de otras autoridades públicas.</p>3.<p contains=\"p\">La autoridad requerida informará y consultará a la autoridad requirente sobre las iniciativas y las medidas adoptadas. La autoridad requerida notificará sin demora, a través de la base de datos establecida en el artículo 43, a la autoridad requirente, a las autoridades competentes de los demás Estados miembros y a la Comisión las medidas adoptadas y su efecto en la infracción intracomunitaria, incluyendo la información siguiente:</p>a)<p contains=\"p\">si se han impuesto medidas provisionales;</p>b)<p contains=\"p\">si la infracción ha cesado;</p>c)<p contains=\"p\">las sanciones impuestas;</p>d)<p contains=\"p\">en qué medida se ha indemnizado a los consumidores;</p>e)<p contains=\"p\">si las medidas adoptadas han sido aplicadas.</p>4.<p contains=\"p\">La autoridad requerida responderá a la solicitud utilizando los procedimientos previstos para las solicitudes de medidas de ejecución y dentro de los plazos establecidos por la Comisión en el acto de ejecución.</p>5.<p contains=\"p\">La Comisión podrá adoptar actos de ejecución que establezcan los plazos, los formularios normalizados y los pormenores de los procedimientos de solicitudes de medidas de ejecución. Los actos de ejecución se adoptarán de conformidad con el procedimiento de examen a que se refiere el artículo 48, apartado 2.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0283/art_14/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  13", "subject" : "Función de los organismos designados", "titleHtml" : "Artículo  13", "subjectHtml" : "Función de los organismos designados", "content" : "<div id=\"div_art_14\">1.<p contains=\"p\">La autoridad requerida podrá mandatar al organismo designado para que reúna la información necesaria o adopte las medidas de ejecución necesarias para poner término o prohibir la infracción. La autoridad requerida solo podrá hacerlo cuando dicho organismo pueda obtener la información o proceder al cese o la prohibición con la misma eficiencia y eficacia que la autoridad requerida.</p>2.<p contains=\"p\">La autoridad requerida velará por que el mandato dado al organismo designado no conlleve la revelación de información sujeta a las disposiciones sobre confidencialidad y secreto profesional y comercial establecidas en el artículo 41.</p>3.<p contains=\"p\">Cuando el organismo designado no pueda poner término o prohibir la infracción dentro del plazo fijado de conformidad con el artículo 11, apartado 4, y el artículo 12, apartado 4, la autoridad requerida actuará en respuesta a la solicitud recibida con arreglo a los artículos 11 y 12.</p>4.<p contains=\"p\">Antes de dar un mandato al organismo designado, la autoridad requerida consultará a la autoridad requirente acerca de su intención de mandatar a un organismo designado. Si la autoridad requirente no estuviera de acuerdo con que se mandate a un organismo designado, informará de ello sin demora a la autoridad requerida por escrito y motivará su oposición. En tal caso, la autoridad requerida no podrá mandatar al organismo designado y actuará por cuenta propia en respuesta a la solicitud.</p>6.<p contains=\"p\">La Comisión adoptará actos de ejecución que establezcan los plazos, los formularios normalizados y los pormenores de los procedimientos relacionados con los organismos designados. Los actos de ejecución se adoptarán de conformidad con el procedimiento de examen a que se refiere el artículo 48, apartado 2.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0283/art_15/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  14", "subject" : "Procedimiento para las solicitudes de asistencia mutua", "titleHtml" : "Artículo  14", "subjectHtml" : "Procedimiento para las solicitudes de asistencia mutua", "content" : "<div id=\"div_art_15\">1.<p contains=\"p\">En las solicitudes de asistencia mutua, la autoridad requirente deberá proporcionar información suficiente para que la autoridad requerida pueda dar curso a la solicitud, incluida cualquier prueba necesaria que solo pueda obtenerse en el Estado miembro de la autoridad requirente.</p>2.<p contains=\"p\">Las solicitudes deberán ser remitidas por la autoridad requirente a la oficina de enlace única del Estado miembro de la autoridad requerida y a la oficina de enlace única del Estado miembro de la autoridad requirente para su información. La oficina de enlace única del Estado miembro de la autoridad requerida transmitirá sin demora las solicitudes a la autoridad competente adecuada.</p>3.<p contains=\"p\">Las solicitudes de asistencia mutua y las comunicaciones relacionadas con ellas podrán presentarse por escrito utilizando formularios normalizados y se comunicarán por vía electrónica mediante la base de datos creada de conformidad con el artículo 43.</p>4.<p contains=\"p\">Las lenguas utilizadas en las solicitudes de asistencia mutua y las comunicaciones relacionadas con ellas deberán ser acordadas por las autoridades competentes interesadas.</p>5.<p contains=\"p\">Si no pudiera llegarse a un acuerdo sobre las lenguas, las solicitudes se remitirán en la lengua oficial del Estado miembro de la autoridad requirente, y las respuestas, en la lengua o lenguas oficiales del Estado miembro de la autoridad requerida. En ese caso, cada autoridad competente garantizará las traducciones necesarias de las solicitudes, respuestas y demás documentos que reciba de otra autoridad competente.</p>6.<p contains=\"p\">La autoridad requerida deberá responder directamente a la autoridad requirente y a las oficinas de enlace únicas de los Estados miembros de las autoridades solicitante y requerida.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0283/art_16/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  15", "subject" : "Negativa a dar curso a la solicitud de asistencia mutua", "titleHtml" : "Artículo  15", "subjectHtml" : "Negativa a dar curso a la solicitud de asistencia mutua", "content" : "<div id=\"div_art_16\">1.<p contains=\"p\">La autoridad requerida podrá negarse a dar curso a una solicitud de información en virtud del artículo 11 cuando se den una o varias de las circunstancias siguientes:</p>a)<p contains=\"p\">cuando, en su opinión, previa consulta con la autoridad requirente, la información solicitada no sea necesaria para que la autoridad requirente establezca si se ha producido una infracción dentro de la Unión o si cabe presumir razonablemente que pueda producirse;</p>b)<p contains=\"p\">cuando la autoridad requirente no esté de acuerdo con que la información esté sujeta a las disposiciones sobre confidencialidad y secreto profesional y comercial establecidas en el artículo 41;</p>c)<p contains=\"p\">cuando ya se hayan iniciado investigaciones penales o procedimientos judiciales, o las autoridades judiciales del Estado miembro de la autoridad requerida o requirente ya hayan dictado una sentencia firme respecto a la misma infracción dentro de la Unión y contra el mismo comerciante.</p>2.<p contains=\"p\">La autoridad requerida podrá negarse a dar curso a una solicitud de medidas de ejecución con arreglo al artículo 12, previa consulta con la autoridad requirente, cuando se den una o varias de las circunstancias siguientes:</p>a)<p contains=\"p\">cuando ya se hayan iniciado investigaciones penales o procedimientos judiciales, o las autoridades judiciales del Estado miembro de la autoridad requerida o requirente ya hayan dictado una sentencia firme respecto a la misma infracción dentro de la Unión y contra el mismo comerciante;</p>b)<p contains=\"p\">cuando, en su opinión, tras una investigación adecuada de la autoridad requerida, no se haya producido una infracción dentro de la Unión;</p>c)<p contains=\"p\">cuando, en su opinión, la autoridad solicitante no haya proporcionado información suficiente con arreglo al artículo 12, apartado 1.</p><p contains=\"p\">Una solicitud de medidas de ejecución no podrá denegarse alegando que la información proporcionada es insuficiente cuando se haya denegado una solicitud de información sobre la misma infracción dentro de la Unión con el argumento de que ya se habían iniciado investigaciones penales o procedimientos judiciales, o que las autoridades judiciales del Estado miembro de la autoridad requerida o requirente ya habían dictado una sentencia firme respecto a la misma infracción dentro de la Unión y contra el mismo comerciante, tal como se dispone en el apartado 1, letra c).</p>3.<p contains=\"p\">La autoridad requerida informará a la autoridad requirente y a la Comisión de la negativa a dar curso a la solicitud de asistencia mutua y motivará la negativa.</p>4.<p contains=\"p\">En caso de desacuerdo entre la autoridad requirente y la autoridad requerida, la autoridad requirente o la autoridad requerida remitirán sin demora el asunto a la Comisión, que emitirá un dictamen. Si no se le sometiere el asunto, la Comisión podrá emitir un dictamen por iniciativa propia.</p>5.<p contains=\"p\">La Comisión supervisará el funcionamiento del mecanismo de asistencia mutua y el cumplimiento por parte de las autoridades competentes de los procedimientos y los plazos para la tramitación de las solicitudes de asistencia mutua. La Comisión tendrá acceso a las solicitudes de asistencia mutua y a la información y los documentos intercambiados entre las autoridades requirente y requerida.</p>6.<p contains=\"p\">En su caso, la Comisión podrá publicar orientaciones y asesorar a los Estados miembros para garantizar el funcionamiento efectivo y eficaz del mecanismo de asistencia mutua.</p>7.<p contains=\"p\">La Comisión podrá adoptar actos de ejecución que establezcan los pormenores de los procedimientos para resolver los casos de desacuerdo entre las autoridades competentes en virtud de los apartados 3 y 4. Dichos actos de ejecución se adoptarán de conformidad con el procedimiento de examen a que se refiere el artículo 48, apartado 2.</p></div>"} ] } , 
            {   "id": "section_4", 
            "uri" : "2016/0283/sct_4/spa", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO  IV", "subject" : "VIGILANCIA COORDINADA, INVESTIGACIÓN Y MECANISMO DE EJECUCIÓN PARA LAS INFRACCIONES GENERALIZADAS", "titleHtml" : "CAPÍTULO  IV", "subjectHtml" : "VIGILANCIA COORDINADA, INVESTIGACIÓN Y MECANISMO DE EJECUCIÓN PARA LAS INFRACCIONES GENERALIZADAS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0283/art_17/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  16", "subject" : "Inicio de una acción coordinada y designación del coordinador", "titleHtml" : "Artículo  16", "subjectHtml" : "Inicio de una acción coordinada y designación del coordinador", "content" : "<div id=\"div_art_17\">1.<p contains=\"p\">Cuando una autoridad competente tenga sospechas razonables de que se está produciendo una infracción generalizada, lo notificará sin demora a las autoridades competentes de los demás Estados miembros afectados por la infracción generalizada y a la Comisión.</p>2.<p contains=\"p\">Cuando la Comisión tenga sospechas razonables de que se está produciendo una infracción generalizada, lo notificará a las autoridades competentes afectadas por la infracción generalizada.</p>3.<p contains=\"p\">Tras recibir las notificaciones a que se refieren los apartados 1 y 2, las autoridades competentes afectadas por la infracción generalizada designarán, por consenso, la autoridad competente que coordinará la acción.</p>4.<p contains=\"p\">Las autoridades competentes interesadas podrán invitar a la Comisión a asumir la función de coordinación. La Comisión comunicará sin demora a las autoridades competentes interesadas si acepta la función de coordinación.</p>5.<p contains=\"p\">Al efectuar la notificación a la autoridad competente de conformidad con el apartado 2, la Comisión podrá proponer que asume la función de coordinación. Las autoridades competentes interesadas comunicarán sin demora a la Comisión si aceptan que la Comisión coordine la acción.</p>6.<p contains=\"p\">Cuando la Comisión rehúse asumir la función de coordinación o cuando las autoridades competentes no acepten que la Comisión coordine la acción, las autoridades competentes interesadas designarán una autoridad competente que coordinará la acción. Cuando no se llegue a un acuerdo entre las autoridades competentes, coordinará la acción la autoridad competente que notificó en primer lugar la presunta infracción a las demás autoridades competentes.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0283/art_18/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  17", "subject" : "Medidas de investigación en las acciones coordinadas", "titleHtml" : "Artículo  17", "subjectHtml" : "Medidas de investigación en las acciones coordinadas", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Las autoridades competentes velarán por que la información, los datos y las pruebas necesarios se recaben de forma eficaz y eficiente. Las autoridades competentes velarán por que las investigaciones e inspecciones se realicen simultáneamente y por que las medidas cautelares se apliquen simultáneamente.</p>2.<p contains=\"p\">Las autoridades competentes interesadas podrán recurrir al mecanismo de asistencia mutua con arreglo al capítulo III, en particular para recabar información y pruebas de Estados miembros distintos de los Estados miembros afectados por la acción coordinada o para garantizar que el comerciante afectado no eluda las medidas de ejecución.</p>3.<p contains=\"p\">En su caso, las autoridades competentes afectadas podrán exponer los resultados de la investigación y la evaluación de la infracción generalizada en una posición común acordada entre ellas.</p>4.<p contains=\"p\">En su caso y sin perjuicio de las disposiciones sobre el secreto profesional y comercial establecidas en el artículo 41, las autoridades competentes interesadas podrán decidir publicar la posición común o partes de ella en sus sitios web y en el sitio web de la Comisión, y recabar la opinión de las demás partes interesadas.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0283/art_19/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  18", "subject" : "Medidas de ejecución en las acciones coordinadas", "titleHtml" : "Artículo  18", "subjectHtml" : "Medidas de ejecución en las acciones coordinadas", "content" : "<div id=\"div_art_19\">1.<p contains=\"p\">Las autoridades competentes interesadas podrán invitar al comerciante responsable de la infracción a proponer compromisos para el cese de la infracción y, en su caso, indemnizar o adoptar otras medidas que faciliten la indemnización de los consumidores que hayan sufrido un perjuicio. El comerciante podrá asimismo, por iniciativa propia, proponer compromisos para el cese de la infracción e indemnizar a los consumidores.</p>2.<p contains=\"p\">Cuando el comerciante proponga compromisos, las autoridades competentes interesadas podrán, en su caso, publicar los compromisos propuestos en sus sitios web o, en su caso, en el sitio web de la Comisión para recabar la opinión de las demás partes interesadas y verificar si los compromisos son suficientes para poner término a la infracción e indemnizar a los consumidores.</p>3.<p contains=\"p\">Las autoridades competentes interesadas podrán designar una autoridad competente para que adopte medidas de ejecución en nombre de las demás autoridades competentes para poner término o prohibir la infracción generalizada, garantizar la indemnización de los consumidores o imponer sanciones. Cuando se designe una autoridad competente para adoptar medidas de ejecución, las autoridades competentes tendrán en cuenta la ubicación de la empresa interesada. Una vez que las demás autoridades competentes interesadas hayan designado la autoridad competente para adoptar medidas de ejecución, esta estará facultada para actuar en nombre de los consumidores de cada Estado miembro como si se tratara de sus propios consumidores.</p>4.<p contains=\"p\">Las autoridades competentes podrán decidir la adopción de medidas de ejecución simultáneamente en todos o en algunos Estados miembros afectados por la infracción generalizada. En tal caso, las autoridades competentes se asegurarán de que estas medidas de ejecución se inicien al mismo tiempo en todos los Estados miembros interesados.</p>5.<p contains=\"p\">El mandato de un organismo designado para que adopte medidas de ejecución de conformidad con lo dispuesto en los apartados 1 a 4 solo será posible cuando las autoridades competentes interesadas den su consentimiento a dicho mandato y cuando este último no dé lugar a la revelación de información sujeta a las normas sobre secreto profesional y comercial establecidas en el artículo 41.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0283/art_20/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  19", "subject" : "Conclusión de las acciones coordinadas", "titleHtml" : "Artículo  19", "subjectHtml" : "Conclusión de las acciones coordinadas", "content" : "<div id=\"div_art_20\"><p contains=\"p\">La autoridad de coordinación comunicará sin demora a la Comisión y a las autoridades competentes de los Estados miembros interesados el momento en que la infracción generalizada haya cesado o se haya prohibido.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0283/art_21/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  20", "subject" : "Competencias de ejecución", "titleHtml" : "Artículo  20", "subjectHtml" : "Competencias de ejecución", "content" : "<div id=\"div_art_21\"><p contains=\"p\">La Comisión podrá adoptar actos de ejecución que establezcan los pormenores de los procedimientos de las acciones comunes para las infracciones generalizadas, en particular los modelos de los formularios para las notificaciones y otros intercambios entre las autoridades competentes y la Comisión. Dichos actos de ejecución se adoptarán de conformidad con el procedimiento de examen a que se refiere el artículo 48, apartado 2.</p></div>"} ] } , 
            {   "id": "section_5", 
            "uri" : "2016/0283/sct_5/spa", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Sección  II", "subject" : "Infracción generalizada con dimensión de la unión", "titleHtml" : "Sección  II", "subjectHtml" : "Infracción generalizada con dimensión de la unión", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_22", 
            "uri" : "2016/0283/art_22/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  21", "subject" : "Acciones comunes para las infracciones generalizadas con dimensión de la Unión", "titleHtml" : "Artículo  21", "subjectHtml" : "Acciones comunes para las infracciones generalizadas con dimensión de la Unión", "content" : "<div id=\"div_art_22\">1.<p contains=\"p\">Cuando existan sospechas razonables de que una infracción generalizada ha perjudicado, perjudica o puede perjudicar a los consumidores en al menos tres cuartas partes de los Estados miembros que representen conjuntamente al menos tres cuartas partes de la población de la Unión («infracción generalizada con dimensión de la Unión»), la Comisión emprenderá una acción común. A tal fin, la Comisión podrá solicitar la información o los documentos necesarios a las autoridades competentes.</p>2.<p contains=\"p\">La decisión de emprender la acción común se notificará a las oficinas únicas de enlace de los Estados miembros afectados por la acción común.</p>3.<p contains=\"p\">Una autoridad competente podrá negarse a participar en la acción común por uno de los siguientes motivos:</p>a)<p contains=\"p\">cuando ya se haya incoado un procedimiento judicial referente a la misma infracción contra el mismo comerciante en dicho Estado miembro;</p>b)<p contains=\"p\">cuando ya se haya dictado una sentencia firme o una decisión administrativa definitiva respecto de la misma infracción contra el mismo comerciante en dicho Estado miembro.</p>4.<p contains=\"p\">Tras la notificación de la decisión de emprender la acción común con arreglo a lo dispuesto en el apartado 2, en el caso de que una autoridad competente decida no participar en la acción común, comunicará sin demora a la Comisión y a las demás autoridades competentes interesadas su decisión, expondrá los motivos de conformidad con el apartado 3 y aportará los documentos justificativos necesarios.</p>5.<p contains=\"p\">La Comisión coordinará la acción común.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0283/art_23/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  22", "subject" : "Medidas de investigación", "titleHtml" : "Artículo  22", "subjectHtml" : "Medidas de investigación", "content" : "<div id=\"div_art_23\">1.<p contains=\"p\">Las autoridades competentes interesadas coordinadas por la Comisión llevarán a cabo investigaciones simultáneas para determinar la existencia de una infracción generalizada con dimensión de la Unión.</p>2.<p contains=\"p\">Las autoridades competentes interesadas podrán recurrir al mecanismo de asistencia mutua con arreglo al capítulo III, en particular para recabar pruebas e información de Estados miembros distintos de los Estados miembros afectados por la acción común o para garantizar que el comerciante interesado no eluda las medidas de ejecución.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0283/art_24/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  23", "subject" : "Posición común", "titleHtml" : "Artículo  23", "subjectHtml" : "Posición común", "content" : "<div id=\"div_art_24\">1.<p contains=\"p\">Los resultados de la investigación y la evaluación de la infracción generalizada con dimensión de la Unión se establecerán en una posición común acordada entre las autoridades competentes interesadas.</p>2.<p contains=\"p\">Cuando sea poco probable que la infracción cese como consecuencia de compromisos del comerciante responsable de la infracción, las autoridades competentes podrán adoptar medidas de ejecución con arreglo al artículo 25 sin establecer una posición común e invitar al comerciante responsable de la infracción a proponer compromisos.</p>3.<p contains=\"p\">En su caso y sin perjuicio de las disposiciones sobre el secreto profesional y comercial establecidas en el artículo 41, las autoridades competentes podrán decidir publicar la posición común o partes de ella en sus sitios web y en el sitio web de la Comisión y, si procede, recabar la opinión de las demás partes interesadas.</p></div>"} , 
            {   "id": "art_25", 
            "uri" : "2016/0283/art_25/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  24", "subject" : "Compromisos", "titleHtml" : "Artículo  24", "subjectHtml" : "Compromisos", "content" : "<div id=\"div_art_25\">1.<p contains=\"p\">Las autoridades competentes interesadas, coordinadas por la Comisión, podrán invitar al comerciante responsable de la infracción generalizada con dimensión de la Unión a proponer compromisos para poner fin a la infracción e indemnizar a los consumidores que hayan sufrido perjuicios como consecuencia de la infracción. El comerciante podrá asimismo, por iniciativa propia, proponer compromisos para poner fin a la infracción e indemnizar a los consumidores.</p>2.<p contains=\"p\">Cuando el comerciante proponga compromisos, las autoridades competentes interesadas podrán, en su caso, publicar los compromisos propuestos en sus sitios web y en el sitio web de la Comisión para recabar la opinión de las demás partes interesadas y verificar si dichos compromisos son suficientes para poner fin a la infracción e indemnizar a los consumidores.</p>3.<p contains=\"p\">Las autoridades competentes interesadas evaluarán los compromisos propuestos y comunicarán los resultados de la evaluación al comerciante en una posición común. Cuando los compromisos sean suficientes para poner fin a la infracción y, en su caso, indemnizar a los consumidores, la autoridad competente aceptará los compromisos y fijará un plazo para su cumplimiento.</p>4.<p contains=\"p\">Las autoridades competentes interesadas controlarán el cumplimiento de los compromisos. En particular, se asegurarán de que el comerciante interesado informe periódicamente a la Comisión sobre los progresos en el cumplimiento de los compromisos. Las autoridades competentes podrán, en su caso, solicitar la opinión de las organizaciones de consumidores, otros expertos y partes interesadas para comprobar si las medidas adoptadas por el comerciante son acordes con los compromisos.</p></div>"} , 
            {   "id": "art_26", 
            "uri" : "2016/0283/art_26/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  25", "subject" : "Medidas de ejecución", "titleHtml" : "Artículo  25", "subjectHtml" : "Medidas de ejecución", "content" : "<div id=\"div_art_26\">1.<p contains=\"p\">Las autoridades competentes interesadas acordarán la autoridad competente, o en su caso, las autoridades competentes que adoptarán medidas de ejecución contra el comerciante en nombre de las demás autoridades competentes cuando concurra una de las circunstancias siguientes:</p>a)<p contains=\"p\">cuando sea improbable que la infracción cese como consecuencia de los compromisos del comerciante responsable de la infracción;</p>b)<p contains=\"p\">cuando el comerciante no proponga compromisos;</p>c)<p contains=\"p\">cuando el comerciante proponga compromisos insuficientes para poner fin a la infracción e indemnizar a los consumidores;</p>d)<p contains=\"p\">cuando el comerciante no cumpla los compromisos dentro del plazo fijado en el apartado 3.</p>2.<p contains=\"p\">Una vez que las autoridades competentes interesadas designen una autoridad competente para adoptar medidas de ejecución, esta última estará facultada para actuar en nombre de los consumidores de cada Estado miembro como si se tratara de sus propios consumidores. Cuando se designe una autoridad competente para adoptar medidas de ejecución, las autoridades competentes tendrán en cuenta la ubicación del comerciante interesado.</p>3.<p contains=\"p\">Cuando las autoridades competentes no procedan de conformidad con el apartado 2, adoptarán medidas de ejecución simultáneamente en algunos o en todos los Estados miembros afectados por la infracción generalizada con dimensión de la Unión. Las autoridades competentes se asegurarán de que estas medidas de ejecución se inicien al mismo tiempo en todos los Estados miembros interesados.</p>4.<p contains=\"p\">El mandato de un organismo designado para adoptar medidas de ejecución con arreglo a los apartados 1 a 3 del presente artículo solo será posible cuando las autoridades competentes de los Estados miembros interesados por dichas medidas den su consentimiento y cuando dicho mandato no dé lugar a la divulgación de información sujeta a las normas sobre el secreto profesional y comercial establecidas en el artículo 41.</p>1.<p contains=\"p\">La Comisión decidirá concluir la acción común cuando concurra una de las circunstancias siguientes:</p>a)<p contains=\"p\">cuando las condiciones de la acción común, con arreglo a lo dispuesto en el artículo 21, apartado 1, no se cumplan;</p>b)<p contains=\"p\">cuando las autoridades competentes interesadas lleguen a la conclusión de que no se ha producido una infracción generalizada con dimensión de la Unión;</p>c)<p contains=\"p\">cuando las autoridades competentes lleguen a la conclusión de que, a raíz del cumplimiento de los compromisos por el comerciante, la infracción ha cesado y, en su caso, los consumidores han sido indemnizados;</p>d)<p contains=\"p\">cuando las autoridades competentes lleguen a la conclusión de que, a raíz de las medidas de ejecución con arreglo al artículo 25, la infracción ha cesado o ha sido prohibida y, en su caso, los consumidores han sido indemnizados.</p>2.<p contains=\"p\">La Comisión notificará a la oficina única de enlace de los Estados miembros interesados la decisión de concluir la acción común.</p><p contains=\"p\"></p><p contains=\"p\">La Comisión podrá adoptar actos de ejecución que establezcan los pormenores de los procedimientos para acciones comunes por infracciones generalizadas con dimensión de la Unión, en particular los modelos de los formularios para las notificaciones y otros intercambios entre las autoridades competentes y la Comisión. Dichos actos de ejecución se adoptarán de conformidad con el procedimiento de examen a que se refiere el artículo 48, apartado 2.</p></div>"} ] } , 
            {   "id": "section_6", 
            "uri" : "2016/0283/sct_6/spa", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Sección  III", "subject" : "Disposiciones generales aplicables a las acciones coordinadas y acciones comunes en virtud del presente capítulo", "titleHtml" : "Sección  III", "subjectHtml" : "Disposiciones generales aplicables a las acciones coordinadas y acciones comunes en virtud del presente capítulo", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_27", 
            "uri" : "2016/0283/art_27/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  28", "subject" : "Procedimiento de decisión entre los Estados miembros", "titleHtml" : "Artículo  28", "subjectHtml" : "Procedimiento de decisión entre los Estados miembros", "content" : "<div id=\"div_art_27\"><p contains=\"p\">Por lo que respecta a las cuestiones reguladas en el presente capítulo, las autoridades competentes interesadas actuarán por consenso.</p></div>"} , 
            {   "id": "art_28", 
            "uri" : "2016/0283/art_28/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  29", "subject" : "Función del coordinador", "titleHtml" : "Artículo  29", "subjectHtml" : "Función del coordinador", "content" : "<div id=\"div_art_28\">1.<p contains=\"p\">El coordinador designado con arreglo a lo dispuesto en los artículos 16, 21 o 32 deberá, en particular:</p>a)<p contains=\"p\">garantizar que todas las autoridades competentes</p>b)<p contains=\"p\">coordinar las investigaciones, las inspecciones y la adopción de las medidas cautelares que decidan las autoridades competentes</p>c)<p contains=\"p\">coordinar la preparación y la puesta en común de toda la documentación necesaria entre las autoridades competentes</p>d)<p contains=\"p\">estar en contacto con los comerciantes y otras partes interesadas en la supervisión, la investigación y las medidas de ejecución, salvo disposición en contrario de las autoridades competentes interesadas y de la Comisión;</p>e)<p contains=\"p\">coordinar la evaluación, las consultas y la supervisión por parte de las autoridades competentes interesadas, así como otras medidas necesarias para tramitar y poner en práctica los compromisos propuestos por los comerciantes interesados;</p>f)<p contains=\"p\">coordinar otras medidas de ejecución adoptadas por las autoridades competentes interesadas, incluidas las solicitudes a los órganos jurisdiccionales para que dicten las órdenes y decisiones oportunas, impongan sanciones y adopten medidas que garanticen la indemnización de los consumidores;</p>g)<p contains=\"p\">coordinar las solicitudes de asistencia mutua presentadas por las autoridades competentes interesadas de conformidad con el capítulo III.</p>2.<p contains=\"p\">El coordinador no será responsable de las acciones u omisiones de las autoridades competentes interesadas al ejercer las facultades establecidas en el artículo 8.</p></div>"} , 
            {   "id": "art_29", 
            "uri" : "2016/0283/art_29/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  30", "subject" : "Deber de cooperación y régimen lingüístico", "titleHtml" : "Artículo  30", "subjectHtml" : "Deber de cooperación y régimen lingüístico", "content" : "<div id=\"div_art_29\">1.<p contains=\"p\">Las autoridades competentes coordinarán sus actividades de vigilancia del mercado y sus medidas de investigación y ejecución para combatir las infracciones generalizadas en virtud de las secciones I y II. Intercambiarán toda la información necesaria y prestarán sin demora cualquier otro tipo de asistencia necesaria a los demás Estados miembros y a la Comisión.</p>2.<p contains=\"p\">Las autoridades competentes pondrán a disposición los recursos adecuados para llevar a cabo investigaciones y medidas de ejecución coordinadas. Las autoridades competentes podrán invitar a los funcionarios y otros acompañantes autorizados por la Comisión a participar en las investigaciones, las medidas de ejecución y otras medidas coordinadas con arreglo a lo dispuesto en el presente capítulo.</p>3.<p contains=\"p\">Las lenguas utilizadas por las autoridades competentes y por la Comisión para las notificaciones y para todas las comunicaciones relacionadas con las actuaciones coordinadas, las acciones comunes y las investigaciones concertadas de mercados de consumo con arreglo al presente capítulo serán acordadas por las autoridades competentes interesadas y la Comisión.</p>4.<p contains=\"p\">Cuando no pueda alcanzarse un acuerdo, las notificaciones y otras comunicaciones se remitirán en la lengua oficial del Estado miembro que haya realizado la notificación u otra comunicación. En ese caso, cada autoridad competente garantizará las necesarias traducciones de las notificaciones, comunicaciones y otros documentos que reciba de las demás autoridades competentes.</p>5.<p contains=\"p\">Cuando las acciones coordinadas o comunes con arreglo a las secciones I y II se refieran a infracciones generalizadas de los actos legislativos de la Unión siguientes, el coordinador invitará a la Autoridad Bancaria Europea a desempeñar el papel de observador:</p>a)<p contains=\"p\">Directiva 2014/17/UE del Parlamento Europeo y del Consejo, de 4 de febrero de 2014, sobre los contratos de crédito celebrados con los consumidores para bienes inmuebles de uso residencial;</p>b)<p contains=\"p\">Directiva 2014/92/UE del Parlamento Europeo y del Consejo, de 23 de julio de 2014, sobre la comparabilidad de las comisiones conexas a las cuentas de pago, el traslado de cuentas de pago y el acceso a cuentas de pago básicas.</p></div>"} , 
            {   "id": "art_30", 
            "uri" : "2016/0283/art_30/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  31", "subject" : "Posición común y audiencia de los comerciantes", "titleHtml" : "Artículo  31", "subjectHtml" : "Posición común y audiencia de los comerciantes", "content" : "<div id=\"div_art_30\">1.<p contains=\"p\">La posición común a que se refieren los artículos 17 y 23 se comunicará al comerciante responsable de la infracción. Se dará al comerciante responsable de la infracción la oportunidad de ser oído sobre de las cuestiones que forman parte de la posición común.</p>2.<p contains=\"p\">El comerciante tendrá derecho a comunicarse en la lengua oficial de su Estado miembro de establecimiento o de residencia. El comerciante podrá renunciar a ese derecho o solicitar la utilización de otra lengua oficial de la Unión para la comunicación con las autoridades competentes.</p>3.<p contains=\"p\">La Comisión podrá adoptar actos de ejecución que establezcan los pormenores de la aplicación de los derechos de defensa de los comerciantes en las acciones comunes y coordinadas. Dichos actos de ejecución se adoptarán de conformidad con el procedimiento de examen a que se refiere el artículo 48, apartado 2.</p></div>"} , 
            {   "id": "art_31", 
            "uri" : "2016/0283/art_31/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  32", "subject" : "Investigaciones concertadas de los mercados de consumo", "titleHtml" : "Artículo  32", "subjectHtml" : "Investigaciones concertadas de los mercados de consumo", "content" : "<div id=\"div_art_31\">1.<p contains=\"p\">Cuando las tendencias del mercado, las denuncias de los consumidores u otros indicios sugieran que podrían haberse producido, estar produciéndose o producirse infracciones generalizadas, las autoridades competentes interesadas podrán decidir llevar a cabo una investigación concertada de los mercados de consumo («barrido»). Dicha investigación concertada será coordinada por la Comisión.</p>2.<p contains=\"p\">Al llevar a cabo la investigación concertada, las autoridades competentes interesadas harán un uso eficaz de las facultades establecidas en el artículo 8 y de las demás facultades que les confiere el Derecho nacional.</p>3.<p contains=\"p\">Las autoridades competentes podrán invitar a los funcionarios y otros acompañantes autorizados por la Comisión a participar en las operaciones de barrido.</p>4.<p contains=\"p\">La Comisión podrá adoptar actos de ejecución que establezcan los pormenores de los procedimientos de las operaciones de barrido. Dichos actos de ejecución se adoptarán de conformidad con el procedimiento de examen a que se refiere el artículo 48, apartado 2.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_7", 
            "uri" : "2016/0283/sct_7/spa", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO  V6.", "subject" : "MECANISMO DE VIGILANCIA DE LA COOPERACIÓN EN MATERIA DE PROTECCIÓN DE LOS CONSUMIDORES", "titleHtml" : "CAPÍTULO  V6.", "subjectHtml" : "MECANISMO DE VIGILANCIA DE LA COOPERACIÓN EN MATERIA DE PROTECCIÓN DE LOS CONSUMIDORES", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_32", 
            "uri" : "2016/0283/art_32/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  33", "subject" : "Mecanismo de vigilancia", "titleHtml" : "Artículo  33", "subjectHtml" : "Mecanismo de vigilancia", "content" : "<div id=\"div_art_32\">1.<p contains=\"p\">La Comisión mantendrá un mecanismo de vigilancia para el intercambio de información relativa a las infracciones o presuntas infracciones.</p>2.<p contains=\"p\">El mecanismo de vigilancia consistirá en el mecanismo de alerta con arreglo al artículo 34 y el intercambio de toda otra información pertinente para la detección de las infracciones o presuntas infracciones con arreglo al artículo 36.</p>3.<p contains=\"p\">El mecanismo de vigilancia se aplicará a través de la base de datos a que se refiere el artículo 43.</p></div>"} , 
            {   "id": "art_33", 
            "uri" : "2016/0283/art_33/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  34", "subject" : "Mecanismo de alerta", "titleHtml" : "Artículo  34", "subjectHtml" : "Mecanismo de alerta", "content" : "<div id=\"div_art_33\">1.<p contains=\"p\">La autoridad competente notificará sin demora a la Comisión y a las demás autoridades competentes cualquier sospecha razonable de que en su territorio se está produciendo una infracción que pudiera afectar a los intereses de otros Estados miembros («alerta») sirviéndose del formulario normalizado a través de la base de datos a que se refiere el artículo 43.</p>2.<p contains=\"p\">La Comisión notificará sin demora a las autoridades competentes afectadas cualquier sospecha razonable de que se ha producido una infracción en el territorio de la Unión («alerta») a través de la base de datos a que se refiere el artículo 43.</p>3.<p contains=\"p\">En una alerta, la autoridad competente o la Comisión facilitará, en su caso, en particular la información siguiente sobre la presunta infracción:</p>a)<p contains=\"p\">una descripción del acto u omisión que constituye la infracción;</p>b)<p contains=\"p\">el producto o servicio objeto de la infracción;</p>c)<p contains=\"p\">los Estados miembros afectados o que pueden verse afectados por la infracción;</p>d)<p contains=\"p\">el comerciante responsable o presunto responsable de la infracción;</p>e)<p contains=\"p\">la base jurídica de posibles acciones en relación con el Derecho interno y las correspondientes disposiciones de los actos de la Unión que figuran en el anexo del presente Reglamento;</p>f)<p contains=\"p\">la naturaleza de los procedimientos judiciales, las medidas de ejecución u otras medidas adoptadas en relación con la infracción, así como sus fechas y duración;</p>g)<p contains=\"p\">el estado del procedimiento judicial, medida de ejecución u otras medidas adoptadas en relación con la infracción;</p>h)<p contains=\"p\">la autoridad competente que lleve a cabo el procedimiento judicial y otras medidas;</p>i)<p contains=\"p\">si la alerta es «para información» o «para acción».</p>4.<p contains=\"p\">En una alerta «para acción», la autoridad competente o la Comisión podrá pedir a las demás autoridades competentes y a la Comisión que verifiquen si similares presuntas infracciones podrían estar produciéndose en el territorio de otros Estados miembros o si se ha adoptado ya alguna medida de ejecución contra dichas infracciones en otros Estados miembros.</p>5.<p contains=\"p\">Para hacer frente a las presuntas infracciones de forma eficaz, las autoridades competentes interesadas adoptarán, en función de las respuestas a la alerta, las medidas necesarias establecidas en los capítulos III y IV.</p>6.<p contains=\"p\">La Comisión adoptará actos de ejecución que establezcan los pormenores del funcionamiento del mecanismo de alerta, incluidos, en particular, los formularios normalizados para las alertas. Dichos actos de ejecución se adoptarán de conformidad con el procedimiento de examen a que se refiere el artículo 48, apartado 2.</p></div>"} , 
            {   "id": "art_34", 
            "uri" : "2016/0283/art_34/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  35", "subject" : "Participación de otras entidades en el mecanismo de alerta", "titleHtml" : "Artículo  35", "subjectHtml" : "Participación de otras entidades en el mecanismo de alerta", "content" : "<div id=\"div_art_34\">1.<p contains=\"p\">Los organismos designados y los centros europeos de los consumidores participarán en el mecanismo de alerta establecido en el artículo 34. Los Estados miembros designarán las organizaciones y asociaciones de consumidores, y otras entidades como asociaciones de comerciantes, con la experiencia adecuada y un interés legítimo en la protección de los consumidores, que participarán en el mecanismo de alerta. Los Estados miembros notificarán sin demora estas entidades a la Comisión.</p>2.<p contains=\"p\">La Comisión podrá designar otras entidades representativas de los intereses de los consumidores y de las empresas a nivel de la Unión que participarán en el mecanismo de alerta.</p>3.<p contains=\"p\">Las entidades contempladas en los apartados 1 y 2 estarán facultadas para notificar presuntas infracciones a las autoridades competentes de los Estados miembros interesados y a la Comisión, y facilitarán la información que se indica en el artículo 34, apartado 3, sirviéndose del formulario normalizado de notificaciones exteriores proporcionado por la base de datos a que se refiere el artículo 43 («alerta exterior»).</p>4.<p contains=\"p\">Las alertas exteriores serán exclusivamente «para información». Las autoridades competentes no estarán obligadas a incoar un procedimiento o adoptar cualesquiera otras medidas en respuesta a las alertas y la información proporcionadas por dichas entidades. Las entidades que remitan alertas exteriores velarán por que la información proporcionada sea correcta, actualizada y exacta, y rectificarán o retirarán sin demora, en su caso, la información enviada. A estos efectos, tendrán acceso a la información que hayan proporcionado, a reserva de las limitaciones a que se refieren los artículos 41 y 43.</p>5.<p contains=\"p\">La Comisión podrá adoptar actos de ejecución que establezcan los pormenores de la designación y la participación de otras entidades en el mecanismo de alerta. Dichos actos de ejecución se adoptarán de conformidad con el procedimiento de examen a que se refiere el artículo 48, apartado 2.</p></div>"} , 
            {   "id": "art_35", 
            "uri" : "2016/0283/art_35/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  36", "subject" : "Intercambio de otra información pertinente para la detección de las infracciones", "titleHtml" : "Artículo  36", "subjectHtml" : "Intercambio de otra información pertinente para la detección de las infracciones", "content" : "<div id=\"div_art_35\">1.<p contains=\"p\">A través de la base de datos a que se refiere el artículo 43, las autoridades competentes notificarán sin demora a la Comisión y a las demás autoridades competentes las medidas que hayan adoptado para combatir una infracción de las leyes que protegen los intereses de los consumidores en su territorio cuando presuman que la infracción pueda afectar a los intereses de los consumidores en otros Estados miembros, en particular:</p>a)<p contains=\"p\">todo anuncio, orden, decisión o medida similar de la autoridad competente o de otra autoridad nacional relativa a la apertura de un procedimiento nacional sobre una infracción o una presunta infracción;</p>b)<p contains=\"p\">cualquier resolución de un órgano jurisdiccional u otra autoridad judicial, orden judicial, mandamiento u otra medida similar, sobre una infracción o una presunta infracción;</p>c)<p contains=\"p\">cualquier otra información, decisión, orden o acto de otras autoridades nacionales o de los organismos designados, en su caso, que pueda atañer a una infracción o una presunta de infracción.</p>2.<p contains=\"p\">La Comisión podrá adoptar actos de ejecución en los que se establezcan los pormenores del intercambio de otra información pertinente para la detección de infracciones con arreglo al presente Reglamento. Dichos actos de ejecución se adoptarán de conformidad con el procedimiento de examen a que se refiere el artículo 48, apartado 2.</p></div>"} ] } , 
            {   "id": "section_8", 
            "uri" : "2016/0283/sct_8/spa", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO  VI7.", "subject" : "OTRAS ACTIVIDADES A ESCALA DE LA UNIÓN", "titleHtml" : "CAPÍTULO  VI7.", "subjectHtml" : "OTRAS ACTIVIDADES A ESCALA DE LA UNIÓN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_36", 
            "uri" : "2016/0283/art_36/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  37", "subject" : "Coordinación de otras actividades que contribuyan a la vigilancia y la ejecución", "titleHtml" : "Artículo  37", "subjectHtml" : "Coordinación de otras actividades que contribuyan a la vigilancia y la ejecución", "content" : "<div id=\"div_art_36\">1.<p contains=\"p\">Los Estados miembros se informarán mutuamente e informarán a la Comisión de sus actividades en los ámbitos siguientes:</p>a)<p contains=\"p\">la formación de los funcionarios que intervienen en la ejecución de la protección de los consumidores, incluida la formación lingüística y la organización de seminarios de formación;</p>b)<p contains=\"p\">la recogida, clasificación e intercambio de datos sobre las denuncias de los consumidores;</p>c)<p contains=\"p\">c) el desarrollo de redes sectoriales de funcionarios competentes;</p>d)<p contains=\"p\">d) el desarrollo de herramientas de información y comunicación;</p>e)<p contains=\"p\">la elaboración de normas, métodos y orientaciones para los funcionarios que intervienen en la ejecución de la protección de los consumidores;</p>f)<p contains=\"p\">el intercambio de funcionarios, incluida la capacidad de llevar a cabo actividades de conformidad con lo dispuesto en los capítulos III y IV.</p>2.<p contains=\"p\">Los Estados miembros coordinarán y organizarán conjuntamente las actividades establecidas en el apartado 1.</p>3.<p contains=\"p\">La Comisión y los Estados miembros intercambiarán regularmente información y datos relativos a las denuncias de los consumidores. A tal efecto, la Comisión elaborará y mantendrá una metodología armonizada para la clasificación y comunicación de las denuncias de los consumidores en cooperación con los Estados miembros.</p>4.<p contains=\"p\">La Comisión podrá adoptar los actos de ejecución que sean necesarios para desarrollar el marco de cooperación con arreglo a los apartados 1 y 2. Dichos actos de ejecución se adoptarán de conformidad con el procedimiento de examen a que se refiere el artículo 48, apartado 2.</p></div>"} , 
            {   "id": "art_37", 
            "uri" : "2016/0283/art_37/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  38", "subject" : "Intercambio de funcionarios entre las autoridades competentes", "titleHtml" : "Artículo  38", "subjectHtml" : "Intercambio de funcionarios entre las autoridades competentes", "content" : "<div id=\"div_art_37\">1.<p contains=\"p\">Las autoridades competentes podrán participar en programas de intercambio de funcionarios competentes de otros Estados miembros con el fin de mejorar la cooperación. Las autoridades competentes adoptarán las medidas necesarias para permitir que funcionarios competentes de otros Estados miembros desempeñen un papel efectivo en las actividades de la autoridad competente. A tal efecto, dichos funcionarios estarán autorizados a desempeñar las tareas que les confíe la autoridad competente de acogida con arreglo a la legislación de su Estado miembro.</p>2.<p contains=\"p\">Durante el intercambio, la responsabilidad civil y penal del funcionario competente estará sujeta al mismo régimen que la de los funcionarios de la autoridad competente de acogida. Los funcionarios competentes de otros Estados miembros observarán las normas profesionales y estarán sujetos a las normas internas de conducta apropiadas de la autoridad competente de acogida. Dichas normas garantizarán, en particular, la protección de las personas físicas en lo que respecta al tratamiento de los datos personales, la equidad procesal y el respeto de las disposiciones de confidencialidad y secreto profesional y comercial establecidas en el artículo 41.</p></div>"} , 
            {   "id": "art_38", 
            "uri" : "2016/0283/art_38/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  39", "subject" : "Intercambio de información sobre la política de los consumidores", "titleHtml" : "Artículo  39", "subjectHtml" : "Intercambio de información sobre la política de los consumidores", "content" : "<div id=\"div_art_38\">1.<p contains=\"p\">Los Estados miembros se informarán mutuamente e informarán a la Comisión acerca de sus actividades de protección de los intereses de los consumidores, tales como:</p>a)<p contains=\"p\">información y asesoramiento de los consumidores;</p>b)<p contains=\"p\">apoyo a las actividades de los representantes de los consumidores;</p>c)<p contains=\"p\">apoyo a las actividades de los organismos responsables de la solución extrajudicial de los litigios en materia de consumo;</p>d)<p contains=\"p\">apoyo al acceso de los consumidores a la justicia;</p>e)<p contains=\"p\">recopilación de estadísticas, resultados de investigaciones y otras informaciones sobre el comportamiento y las actitudes de los consumidores.</p>2.<p contains=\"p\">Los Estados miembros podrán, en cooperación con la Comisión, realizar actividades comunes en los ámbitos mencionados en el apartado 1. Los Estados miembros desarrollarán, en cooperación con la Comisión, un marco común para las actividades mencionadas en la letra e) del apartado 1.</p>3.<p contains=\"p\">La Comisión podrá adoptar los actos de ejecución que sean necesarios para desarrollar el marco para el intercambio de información a que se refiere el apartado 1. Dichos actos de ejecución se adoptarán de conformidad con el procedimiento de examen a que se refiere el artículo 48, apartado 2.</p></div>"} , 
            {   "id": "art_39", 
            "uri" : "2016/0283/art_39/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  40", "subject" : "Cooperación internacional", "titleHtml" : "Artículo  40", "subjectHtml" : "Cooperación internacional", "content" : "<div id=\"div_art_39\">1.<p contains=\"p\">La Unión cooperará con terceros países y con las organizaciones internacionales competentes en los ámbitos regulados por el presente Reglamento con el fin de proteger los intereses de los consumidores. Las disposiciones en materia de cooperación, incluida la adopción de medidas de asistencia mutua, el intercambio de información confidencial y el intercambio de programas de personal, podrán ser objeto de acuerdos entre la Unión y los terceros países interesados.</p>2.<p contains=\"p\">Los acuerdos celebrados entre la Unión y terceros países en materia de cooperación y asistencia mutua para proteger y reforzar los intereses de los consumidores estarán sujetos a una protección de la información confidencial y de los datos de carácter personal equivalente a las normas establecidas en el artículo 41.</p>3.<p contains=\"p\">Cuando una autoridad competente reciba información de una autoridad de un tercer país, la autoridad competente comunicará esa información a las autoridades competentes de los demás Estados miembros en la medida en que lo permitan los acuerdos bilaterales de asistencia mutua con el tercer país de que se trate y de conformidad con la legislación de la Unión relativa a la protección de las personas físicas en lo que respecta al tratamiento de los datos personales.</p>4.<p contains=\"p\">La información comunicada en virtud del presente Reglamento podrá ser comunicada también a una autoridad de un tercer país por la autoridad competente en el marco de un acuerdo bilateral de asistencia con el tercer país de que se trate, siempre que se haya recabado el consentimiento de la autoridad competente que transmitió inicialmente la información y de conformidad con la legislación de la Unión relativa a la protección de las personas físicas en lo que respecta al tratamiento de los datos personales.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_9", 
            "uri" : "2016/0283/sct_9/spa", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO  VII", "subject" : "SECRETO PROFESIONAL Y OTRAS DISPOSICIONES", "titleHtml" : "CAPÍTULO  VII", "subjectHtml" : "SECRETO PROFESIONAL Y OTRAS DISPOSICIONES", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_40", 
            "uri" : "2016/0283/art_40/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  41", "subject" : "Uso de la información y secreto profesional y comercial", "titleHtml" : "Artículo  41", "subjectHtml" : "Uso de la información y secreto profesional y comercial", "content" : "<div id=\"div_art_40\">1.<p contains=\"p\">La información obtenida de conformidad con el artículo 8 que se comunique a las autoridades competentes y a la Comisión se utilizará con el único fin de asegurar el cumplimiento de la legislación protectora de los intereses los consumidores.</p>2.<p contains=\"p\">La información comunicada en cualquier forma a personas que trabajen para las autoridades competentes, los órganos jurisdiccionales, otras autoridades públicas y la Comisión, incluida la información notificada a la Comisión y almacenada en la base de datos a que se refiere el artículo 43, será confidencial y estará amparada por la obligación de secreto profesional cuando su divulgación pudiera poner en peligro:</p>a)<p contains=\"p\">la protección de la intimidad e integridad de la persona, en particular de conformidad con la legislación de la Unión sobre protección de datos personales;</p>b)<p contains=\"p\">los intereses comerciales de una persona física o jurídica, incluida la propiedad intelectual;</p>c)<p contains=\"p\">los procedimientos judiciales y el asesoramiento jurídico, o</p>d)<p contains=\"p\">la finalidad de las inspecciones o investigaciones.</p>3.<p contains=\"p\">No obstante lo dispuesto en el apartado 2, las autoridades competentes podrán utilizar y divulgar la información necesaria para:</p>a)<p contains=\"p\">demostrar las infracciones dentro de la Unión o las infracciones generalizadas;</p>b)<p contains=\"p\">poner término o prohibir infracciones dentro de la Unión o infracciones generalizadas.</p></div>"} , 
            {   "id": "art_41", 
            "uri" : "2016/0283/art_41/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  42", "subject" : "Utilización de pruebas y conclusiones de la investigación", "titleHtml" : "Artículo  42", "subjectHtml" : "Utilización de pruebas y conclusiones de la investigación", "content" : "<div id=\"div_art_41\">1.<p contains=\"p\">Las autoridades competentes podrán utilizar cualquier información, documento, conclusión, declaración, copia certificada conforme o información comunicada como prueba, con independencia de su formato y del soporte en que estén almacenados.</p>2.<p contains=\"p\">Las pruebas, documentos, información, explicaciones y conclusiones de la investigación efectuada por una autoridad competente en un Estado miembro, de conformidad con lo dispuesto en el artículo 8, podrán utilizarse en los procedimientos incoados en aplicación del presente Reglamento por las autoridades competentes en otros Estados miembros, sin más requisitos formales.</p></div>"} , 
            {   "id": "art_42", 
            "uri" : "2016/0283/art_42/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  43", "subject" : "Base de datos y sistema de intercambio de información sobre infracciones", "titleHtml" : "Artículo  43", "subjectHtml" : "Base de datos y sistema de intercambio de información sobre infracciones", "content" : "<div id=\"div_art_42\">1.<p contains=\"p\">La Comisión establecerá y mantendrá la base de datos electrónica necesaria, en la que almacenará y tratará la información recibida en respuesta a las solicitudes de asistencia mutua con arreglo al capítulo III, las medidas con arreglo al capítulo IV y el mecanismo de vigilancia con arreglo al capítulo V. La base de datos estará disponible para su consulta por las autoridades competentes y la Comisión.</p>2.<p contains=\"p\">La información proporcionada por las demás autoridades, entidades y organismos designados se almacenará y tratará en la base de datos electrónica, pero dichas autoridades, entidades y organismos designados no tendrán acceso a esta base de datos.</p>3.<p contains=\"p\">Los datos almacenados en relación con una infracción se borrarán cinco años después de que la infracción haya cesado. El período de cinco años empezará a contar a partir de la fecha en que:</p>a)<p contains=\"p\">una autoridad requerida notifique a la Comisión, de conformidad con el artículo 12, apartado 3, que una infracción dentro de la Unión ha cesado;</p>b)<p contains=\"p\">la autoridad de coordinación notifique a la Comisión, de conformidad con el artículo 19, que una infracción generalizada ha cesado o ha sido prohibida;</p>c)<p contains=\"p\">la Comisión decida, de conformidad con el artículo 26, que la acción común relativa a una infracción generalizada con dimensión de la UE ha concluido, pero que los compromisos de los comerciantes se conservarán durante 10 años para garantizar el cumplimiento de la legislación protectora de los intereses de los consumidores;</p>d)<p contains=\"p\">se introduzca la información en la base de datos, en todos los demás casos.</p>4.<p contains=\"p\">La Comisión adoptará los actos de ejecución necesarios para implementar la base de datos. Dichos actos de ejecución se adoptarán de conformidad con el procedimiento de examen a que se refiere el artículo 48, apartado 2.</p></div>"} , 
            {   "id": "art_43", 
            "uri" : "2016/0283/art_43/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  44", "subject" : "Renuncia al reembolso de gastos", "titleHtml" : "Artículo  44", "subjectHtml" : "Renuncia al reembolso de gastos", "content" : "<div id=\"div_art_43\"><p contains=\"p\">Los Estados miembros renunciarán a cualquier reembolso de los gastos originados por la aplicación del presente Reglamento. Sin embargo, el Estado miembro de la autoridad requirente deberá responder ante el Estado miembro de la autoridad requerida por cualquier gasto o pérdida habidos como consecuencia de medidas desestimadas y declaradas infundadas por un órgano jurisdiccional con respecto al fondo de la infracción de que se trate.</p></div>"} , 
            {   "id": "art_44", 
            "uri" : "2016/0283/art_44/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  45", "subject" : "Planes nacionales de ejecución y fijación de prioridades", "titleHtml" : "Artículo  45", "subjectHtml" : "Planes nacionales de ejecución y fijación de prioridades", "content" : "<div id=\"div_art_44\"><p contains=\"p\">1. Cada dos años, a partir del xx/xx/20xx [fecha de entrada en vigor del presente Reglamento], los Estados miembros presentarán a la Comisión planes bienales de ejecución, sirviéndose de un formulario estándar en línea facilitado por la Comisión. Los planes de ejecución incluirán, en particular:</p>a)<p contains=\"p\">información sobre las tendencias de los mercados que puedan afectar a los intereses de los consumidores en su Estado miembro, poniendo de relieve cuestiones que probablemente se planteen en otros Estados miembros;</p>b)<p contains=\"p\">en su caso, un resumen de la aplicación del anterior plan bienal de ejecución, incluida la descripción de las acciones realizadas en el marco de este Reglamento, las denuncias de los consumidores y otras denuncias recibidas, las actividades de vigilancia y ejecución, las acciones judiciales, las sentencias y demás resoluciones o medidas importantes y los motivos por los que el anterior plan bienal no se ha aplicado plenamente;</p>c)<p contains=\"p\">información sobre la organización, las facultades y las responsabilidades de las autoridades competentes, así como cualquier cambio o modificación prevista de las mismas;</p>d)<p contains=\"p\">los ámbitos prioritarios para la aplicación de la legislación protectora de los intereses de los consumidores en el Estado miembro durante los dos próximos años;</p>e)<p contains=\"p\">los ámbitos prioritarios propuestos para la aplicación de la legislación protectora de los intereses de los consumidores a escala de la Unión;</p>f)<p contains=\"p\">una descripción de los recursos disponibles y comprometidos para la aplicación de la legislación protectora de los intereses de los consumidores en el Estado miembro durante dos años;</p>g)<p contains=\"p\">una declaración de los recursos comprometidos para la aplicación del presente Reglamento durante los dos años.</p>2.<p contains=\"p\">En caso de cambio sustancial de las circunstancias o de las condiciones del mercado durante los dos años posteriores a la presentación del último plan de ejecución, los Estados miembros podrán presentar un plan de ejecución revisado.</p></div>"} , 
            {   "id": "art_45", 
            "uri" : "2016/0283/art_45/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  46", "subject" : "Seguimiento e implementación de los planes nacionales de ejecución", "titleHtml" : "Artículo  46", "subjectHtml" : "Seguimiento e implementación de los planes nacionales de ejecución", "content" : "<div id=\"div_art_45\">1.<p contains=\"p\">La Comisión hará un seguimiento de la implementación de los planes nacionales de ejecución. La Comisión podrá asesorar sobre la implementación de los planes nacionales de ejecución, establecer valores de referencia en lo que respecta a los recursos necesarios para la aplicación del presente Reglamento y promover las mejores prácticas.</p>2.<p contains=\"p\">La Comisión adoptará los actos de ejecución necesarios para elaborar los formularios estándar en línea y los pormenores de los planes nacionales de ejecución a que se refiere el artículo 45. Dichos actos de ejecución se adoptarán de conformidad con el procedimiento de examen a que se refiere el artículo 48, apartado 2.</p></div>"} , 
            {   "id": "art_46", 
            "uri" : "2016/0283/art_46/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  47", "subject" : "Principios para la imposición de sanciones por las infracciones dentro de la Unión y generalizadas", "titleHtml" : "Artículo  47", "subjectHtml" : "Principios para la imposición de sanciones por las infracciones dentro de la Unión y generalizadas", "content" : "<div id=\"div_art_46\">1.<p contains=\"p\">Al imponer sanciones en el contexto de las infracciones dentro de la Unión y generalizadas, las autoridades competentes tendrán en cuenta, entre otros, los elementos siguientes:</p>a)<p contains=\"p\">el ámbito territorial de la infracción;</p>b)<p contains=\"p\">el perjuicio o el posible perjuicio global causado a los consumidores de otros Estados miembros;</p>c)<p contains=\"p\">la repetición de la infracción en el mismo Estado miembro o en la Unión.</p>2.<p contains=\"p\">La Comisión podrá formular recomendaciones sobre las sanciones por las infracciones dentro de la Unión y generalizadas y su coordinación de conformidad con el capítulo IV.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_10", 
            "uri" : "2016/0283/sct_10/spa", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO  VIII", "subject" : "DISPOSICIONES FINALES", "titleHtml" : "CAPÍTULO  VIII", "subjectHtml" : "DISPOSICIONES FINALES", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_47", 
            "uri" : "2016/0283/art_47/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  48", "subject" : "Comité", "titleHtml" : "Artículo  48", "subjectHtml" : "Comité", "content" : "<div id=\"div_art_47\">1.<p contains=\"p\">La Comisión estará asistida por un Comité. Dicho Comité será un comité en el sentido del Reglamento (UE) n.º 182/2011.</p>2.<p contains=\"p\">Cuando se haga referencia al presente apartado, será de aplicación el artículo 5 del Reglamento (UE) n.º 182/2011.</p></div>"} , 
            {   "id": "art_48", 
            "uri" : "2016/0283/art_48/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  49", "subject" : "Notificaciones", "titleHtml" : "Artículo  49", "subjectHtml" : "Notificaciones", "content" : "<div id=\"div_art_48\"><p contains=\"p\">Los Estados miembros comunicarán sin demora a la Comisión el texto de toda disposición de Derecho nacional que adopten o de los acuerdos, distintos de los concluidos para casos individuales, que celebren en los ámbitos cubiertos por el presente Reglamento.</p></div>"} , 
            {   "id": "art_49", 
            "uri" : "2016/0283/art_49/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  50", "subject" : "Evaluación", "titleHtml" : "Artículo  50", "subjectHtml" : "Evaluación", "content" : "<div id=\"div_art_49\"><p contains=\"p\">A más tardar [el xx/xx/20xx, como máximo en el plazo de siete años a partir de su fecha de aplicación], la Comisión presentará un informe al Parlamento Europeo y al Consejo sobre la aplicación del presente Reglamento.</p><p contains=\"p\">El informe contendrá una evaluación de la aplicación del presente Reglamento, incluida una evaluación de la eficacia de la aplicación de la legislación protectora de los intereses de los consumidores en virtud del presente Reglamento y un examen de, entre otras cosas, la forma en que el cumplimiento de la legislación protectora de los intereses de los consumidores por parte de los comerciantes ha evolucionado en los mercados de consumo fundamentales objeto de comercio transfronterizo.</p></div>"} , 
            {   "id": "art_50", 
            "uri" : "2016/0283/art_50/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  51", "subject" : "Modificación del anexo del Reglamento (UE) n.º 2006/2004", "titleHtml" : "Artículo  51", "subjectHtml" : "Modificación del anexo del Reglamento (UE) n.º 2006/2004", "content" : "<div id=\"div_art_50\"><p contains=\"p\">En el anexo del Reglamento (UE) n.º 2006/2004 se añaden los puntos siguientes:</p><p contains=\"p\"></p><p contains=\"p\">«18. Directiva 2011/83/UE del Parlamento Europeo y del Consejo, de 25 de octubre de 2011, sobre los derechos de los consumidores (DO L 304 de 22.11.2011, p. 64).</p><p contains=\"p\"></p><p contains=\"p\">19. Directiva 2006/123/CE del Parlamento Europeo y del Consejo, de 12 de diciembre de 2006, relativa a los servicios en el mercado interior: artículo 20 (DO L 376 de 27.12. 2006, p. 36).</p><p contains=\"p\"></p><p contains=\"p\">20. Reglamento (CE) n.º 1371/2007 del Parlamento Europeo y del Consejo, de 23 de octubre de 2007, sobre los derechos y obligaciones de los viajeros de ferrocarril (DO L 315 de 3.12. 2007, p. 14).</p><p contains=\"p\"></p><p contains=\"p\">21. Reglamento (CE) n.º 1107/2006 del Parlamento Europeo y del Consejo, de 5 de julio de 2006, sobre los derechos de las personas con discapacidad o movilidad reducida en el transporte aéreo (DO L 204 de 26.7.2006, p. 1).</p><p contains=\"p\">22. Reglamento (CE) n.º 1008/2008 del Parlamento Europeo y del Consejo, de 24 de septiembre de 2008, sobre normas comunes para la explotación de servicios aéreos en la Comunidad: artículos 22, 23 y 24 (DO L 293 de 31.10.2008, p. 3).</p><p contains=\"p\"></p><p contains=\"p\">23. Directiva 2014/17/UE del Parlamento Europeo y del Consejo, de 4 de febrero de 2014, sobre los contratos de crédito celebrados con los consumidores para bienes inmuebles de uso residencial: artículos 10, 11, 13, 14, 15, 16, 17, 18, 21, 22 y 23, capítulo 10 y los anexos I y II (DO L 60 de 28.2.2014, p. 34).</p><p contains=\"p\"></p><p contains=\"p\">24. Directiva 2014/92/UE del Parlamento Europeo y del Consejo, de 23 de julio de 2014, sobre la comparabilidad de las comisiones conexas a las cuentas de pago, el traslado de cuentas de pago y el acceso a cuentas de pago básicas: artículos 4 a 18 y 20, apartado 2 (DO L 257 de 28.8.2014, p. 214).»</p></div>"} , 
            {   "id": "art_51", 
            "uri" : "2016/0283/art_51/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  52", "subject" : "Derogación", "titleHtml" : "Artículo  52", "subjectHtml" : "Derogación", "content" : "<div id=\"div_art_51\"><p contains=\"p\">Queda derogado el Reglamento (UE) n.º 2006/2004 a partir del [fecha de aplicación del presente Reglamento].</p></div>"} , 
            {   "id": "art_52", 
            "uri" : "2016/0283/art_52/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo  53", "subject" : "Entrada en vigor y aplicación", "titleHtml" : "Artículo  53", "subjectHtml" : "Entrada en vigor y aplicación", "content" : "<div id=\"div_art_52\"><p contains=\"p\">El presente Reglamento entrará en vigor el vigésimo día siguiente al de su publicación en el Diario Oficial de la Unión Europea.</p><p contains=\"p\">El presente Reglamento será aplicable a partir del [un año después de su entrada en vigor].</p><p contains=\"p\">No obstante, el artículo 51 será aplicable a partir de [la fecha de entrada en vigor del presente Reglamento].</p><p contains=\"p\">El presente Reglamento será obligatorio en todos sus elementos y directamente aplicable en todos los Estados miembros.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        