{   "id": "ACT", 
            "uri" : "2016/0283/fin", "idFmxElement" : "act","num" : "0283", "eli_lang_code" : "fin", "year" : "2016", "commented" : "true", "title" : "Ehdotus EUROOPAN PARLAMENTIN JA NEUVOSTON ASETUS ", "subject" : "kuluttajansuojalainsäädännön täytäntöönpanosta vastaavien kansallisten viranomaisten yhteistyöstä ", "titleHtml" : "<p>Ehdotus</p><p>EUROOPAN PARLAMENTIN JA NEUVOSTON ASETUS</p>", "subjectHtml" : "<p>kuluttajansuojalainsäädännön täytäntöönpanosta vastaavien kansallisten viranomaisten yhteistyöstä</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0283/preamble/fin", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROOPAN PARLAMENTTI JA EUROOPAN UNIONIN NEUVOSTO, jotka</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">ottavat huomioon Euroopan unionista tehdyn sopimuksen ja erityisesti sen 114 artiklan,</p><p contains=\"p\">ottavat huomioon Euroopan komission ehdotuksen,</p><p contains=\"p\">sen jälkeen kun esitys lainsäätämisjärjestyksessä hyväksyttäväksi säädökseksi on toimitettu kansallisille parlamenteille,</p><p contains=\"p\">ottavat huomioon Euroopan talous- ja sosiaalikomitean lausunnon<p contains=\"p\">EUVL C 108, 30.4.2004, s. 86.</p>,</p><p contains=\"p\">noudattavat tavallista lainsäätämisjärjestystä,</p><p contains=\"p\">sekä katsovat seuraavaa:</p>(1)<p contains=\"p\">Kuluttajansuojalainsäädännön täytäntöönpanosta vastaavien kansallisten viranomaisten yhteistyöstä annetussa Euroopan parlamentin ja neuvoston asetuksessa (EY) N:o 2006/2004<p contains=\"p\">Euroopan parlamentin ja neuvoston asetus (EY) N:o 2006/2004 kuluttajansuojalainsäädännön täytäntöönpanosta vastaavien kansallisten viranomaisten yhteistyöstä (EUVL L 364, 9.12.2004, s. 1).</p>säädetään yhdenmukaistetuista säännöistä ja menettelyistä, jotta voitaisiin helpottaa rajatylittävän kuluttajansuojalainsäädännön täytäntöönpanon valvonnasta vastaavien kansallisten viranomaisten yhteistyötä. Asetuksen 21a artiklassa säädetään asetuksen tehokkuuden ja toimintamekanismien uudelleentarkastelusta, ja sen perustella komissio katsoo, että asetuksen (EY) N:o 2006/2004 avulla ei voida riittävällä tavalla puuttua täytäntöönpanon valvontaa koskeviin haasteisiin, joita esiintyy sisämarkkinoilla ja erityisesti digitaalisilla sisämarkkinoilla.</p>(2)<p contains=\"p\">Digitaalisten sisämarkkinoiden strategiassa, jonka komissio hyväksyi 6 päivänä toukokuuta 2015, asetetaan yhdeksi painopisteeksi kuluttajien luottamuksen parantaminen panemalla kuluttajasäännöt täytäntöön nopeammin, joustavammin ja johdonmukaisemmin. Sisämarkkinoita koskevassa strategiassa, jonka komissio hyväksyi 28 päivänä lokakuuta 2015, toistettiin, että unionin kuluttajalainsäädännön täytäntöönpanon valvontaa olisi vahvistettava kuluttajansuojayhteistyöstä annetun asetuksen avulla.</p>(3)<p contains=\"p\">Rajatylittäviä rikkomuksia koskevien täytäntöönpanotoimien tuloksettomuus antaa erityisesti digitaalisessa toimintaympäristössä elinkeinonharjoittajille mahdollisuuden välttää täytäntöönpanotoimet sijoittautumalla toisaalle unionin alueella, mikä johtaa kilpailun vääristymiseen joko asianomaisen elinkeinonharjoittajan kotimaassa tai yli rajojen toimivien lainkuuliaisten elinkeinonharjoittajien kannalta ja aiheuttaa siten suoraan vahinkoa kuluttajille ja heikentää kuluttajien luottamusta rajatylittäviin liiketoimiin ja sisämarkkinoihin. Sen vuoksi on tarpeen lisätä yhdenmukaistamista ja säätää tehokkaasta ja tuloksellisesta yhteistyöstä täytäntöönpanotoimista vastaavien toimivaltaisten viranomaisten välillä, jotta unionin sisäiset ja laajalle levinneet rikkomukset voidaan havaita ja jotta niitä voidaan tutkia ja määrätä ne lopetettavaksi.</p>(4)<p contains=\"p\">Euroopan parlamentin ja neuvoston asetuksella (EY) N:o 2006/2004 on otettu käyttöön kaikkialla unionissa toimivien toimivaltaisten viranomaisten verkosto. Verkostoon osallistuvien toimivaltaisten viranomaisten sekä muiden jäsenvaltioissa toimivien viranomaisten on koordinoitava toimiaan tuloksellisesti. Kussakin jäsenvaltiossa olisi osoitettava yhteysvirastolle kuuluva koordinointitehtävä toimivaltaiselle viranomaiselle, jolla on riittävät valtuudet ja resurssit hoitaa tätä keskeistä tehtävää toimivaltaisten viranomaisten verkostossa.</p>(5)<p contains=\"p\">Kuluttajia olisi suojeltava myös lyhytaikaisilta unionin sisäisiltä rikkomuksilta ja laajalle levinneiltä rikkomuksilta, jotka kestävät vain lyhyen aikaa, mutta joiden haitalliset vaikutukset saattavat jatkua pitkään sen jälkeen kun rikkomus on päättynyt. Toimivaltaisilla viranomaisilla olisi oltava jatkossa myös tarvittavat valtuudet tutkia tällaisia rikkomuksia ja määrätä ne lopetettaviksi.</p>(6)<p contains=\"p\">Toimivaltaisilla viranomaisilla olisi oltava vähimmäistason tutkinta- ja täytäntöönpanovaltuudet soveltaa tätä asetusta tuloksellisesti, tehdä keskenään yhteistyötä ja estää elinkeinonharjoittajia tekemästä unionin sisäisiä ja laajalle levinneitä rikkomuksia. Näiden valtuuksien olisi oltava riittävät, niin että niiden avulla voidaan puuttua täytäntöönpanoa koskeviin haasteisiin verkkokaupassa ja digitaalisessa toimintaympäristössä, missä elinkeinonharjoittajan mahdollisuus salata henkilöllisyytensä tai vaihtaa sitä helposti on erityinen huolenaihe. Näiden valtuuksien avulla olisi varmistettava, että toimivaltaiset viranomaiset voivat pätevästi vaihtaa keskenään todisteita niin, että kaikissa jäsenvaltioissa päästään yhtä tulokselliseen täytäntöönpanoon.</p>(7)<p contains=\"p\">Jäsenvaltiot voivat päättää, käyttävätkö toimivaltaiset viranomaiset näitä valtuuksia suoraan oman toimivaltansa nojalla vai toimivaltaisten tuomioistuinten valvonnassa. Jos jäsenvaltiot päättävät, että toimivaltaiset viranomaiset käyttävät valtuuksiaan toimivaltaisten tuomioistuinten valvonnassa, jäsenvaltioiden olisi varmistettava, että valtuuksia voidaan käyttää tuloksellisesti ja oikea-aikaisesti ja että niiden käytöstä aiheutuvat kustannukset ovat oikeasuhteiset eivätkä vaikeuta tämän asetuksen soveltamista.</p>(8)<p contains=\"p\">Kun toimivaltaiset viranomaiset vastaavat keskinäisen avunannon mekanismin kautta tuleviin pyyntöihin, niiden olisi tarvittaessa käytettävä myös muita, kansallisella tasolla myönnettyjä valtuuksia tai toimenpiteitä, kuten valtuutta panna vireille rikosoikeudellinen menettely tai ryhtyä toimenpiteisiin rikossyytteen nostamiseksi. On äärimmäisen tärkeää, että tuomioistuimilla ja muilla viranomaisilla, erityisesti niillä jotka osallistuvat rikosoikeudelliseen menettelyyn, on tarvittavat keinot ja valtuudet tehdä yhteistyötä toimivaltaisten viranomaisten kanssa tuloksellisesti ja oikea-aikaisesti.</p>(9)<p contains=\"p\">Toimivaltaisten viranomaisten olisi voitava aloittaa tutkinta omasta aloitteestaan, jos niiden tietoon tulee unionin sisäisiä tai laajalle levinneitä rikkomuksia muulla tavoin kuin kuluttajavalitusten kautta. Tämä on tarpeen etenkin jotta voidaan varmistaa tuloksellinen yhteistyö toimivaltaisten viranomaisten kesken silloin kun puututaan laajalle levinneisiin rikkomuksiin.</p>(10)<p contains=\"p\">Toimivaltaisilla viranomaisilla olisi oltava oikeus tutustua kaikkiin tarvittaviin todisteisiin ja tietoihin sen määrittämiseksi, onko kyseessä unionin sisäinen tai laajalle levinnyt rikkomus, ja erityisesti vastuussa olevan elinkeinonharjoittajan yksilöimiseksi, riippumatta siitä, minkä tahon hallussa nämä todisteet tai tiedot ovat tai missä ne sijaitsevat ja missä muodossa ne ovat. Toimivaltaisten viranomaisten olisi voitava vaatia suoraan digitaalisen arvoketjun kolmansia osapuolia toimittamaan kaikki tarvittavat todisteet ja tiedot.</p>(11)<p contains=\"p\">Toimivaltaisten viranomaisten olisi voitava tarkistaa, noudatetaanko kuluttajalainsäädäntöä, ja hankkia todisteet unionin sisäisistä tai laajalle levinneistä rikkomuksista, erityisesti jos ne tapahtuvat tavaroiden ja palvelujen ostamisen aikana tai sen jälkeen. Tätä varten niillä olisi oltava valtuudet tehdä valeostoja ja ostaa tavaroita tai palveluja valehenkilöllisyyden turvin.</p>(12)<p contains=\"p\">Toimivaltaisten viranomaisten pitäisi voida lopettaa rikkomukset nopeasti ja tuloksellisesti varsinkin digitaalisessa ympäristössä, etenkin jos tavaroita tai palveluja myyvä elinkeinonharjoittaja salaa henkilöllisyytensä tai siirtyy unionin sisällä toiseen jäsenvaltioon tai kolmanteen maahan täytäntöönpanotoimien välttämiseksi. Kun on olemassa vaara, että kuluttajille aiheutuu vakavaa ja peruuttamatonta vahinkoa, toimivaltaisten viranomaisten olisi voitava hyväksyä välitoimia tällaisten vahinkojen estämiseksi tai vähentämiseksi, tarvittaessa myös keskeyttämällä verkkosivuston tai verkkoalueen tai muun vastaavan digitaalisen ympäristön, palvelun tai tilin toiminta. Toimivaltaisilla viranomaisilla olisi myös oltava valtuudet sulkea verkkosivu tai verkkoalue tai muu vastaava digitaalinen ympäristö, palvelu tai tili.</p>(13)<p contains=\"p\">Jotta voidaan varmistaa riittävä pelotevaikutus niin, että elinkeinonharjoittajat eivät ole halukkaita toteuttamaan tai toistamaan rikkomuksia ja että he eivät voi hyötyä niistä, niitä seuraamuksia koskevia sääntöjä, jotka jäsenvaltiot ovat hyväksyneet kuluttajien etuja suojaavan lainsäädännön vaatimusten mukaisesti, olisi sovellettava myös unionin sisäisiin ja laajalle levinneisiin rikkomuksiin. Samasta syystä kuluttajilla olisi oltava oikeus käyttää oikeuskeinoja tällaisista rikkomuksista johtuvien vahinkojen korjaamiseksi.</p>(14)<p contains=\"p\">Kuluttajien oikeussuojakeinojen osalta toimivaltaisten viranomaisten olisi valittava oikeasuhteiset, oikeudenmukaiset ja kohtuulliset toimenpiteet, joiden avulla voidaan estää rikkomusten toistumisen vaara tai vähentää sitä, ottaen huomioon erityisesti kuluttajille aiheutuva ennakoitu hyöty ja kohtuulliset hallintokustannukset, joita kyseisten toimenpiteiden toteuttamiseen todennäköisesti liittyy. Jos rikkomuksen kohteeksi joutuvia kuluttajia ei ole mahdollista yksilöidä tai jos siitä aiheutuisi vastuussa olevalle elinkeinonharjoittajalle kohtuuttomat kustannukset, toimivaltainen viranomainen voi määrätä, että rikkomuksen perusteella saatu voitto maksetaan valtiolle tai toimivaltaisen viranomaisen tai kansallisen lainsäädännön määräämälle edunsaajalle.</p>(15)<p contains=\"p\">Keskinäisen avunannon mekanismin tehokkuutta ja tuloksellisuutta olisi parannettava. Pyydetyt tiedot olisi toimitettava ja tarvittavat täytäntöönpanotoimet olisi hyväksyttävä hyvissä ajoin. Komission olisi täytäntöönpanosäädösten avulla määriteltävä tätä varten sitovat määräajat, joiden kuluessa toimivaltaisten viranomaisten olisi vastattava tiedonsaantia ja täytäntöönpanoa koskeviin pyyntöihin, ja selkeytettävä tällaisten pyyntöjen käsittelyyn liittyviä menettelyllisiä ja muita näkökohtia.</p>(16)<p contains=\"p\">Komissiolla on oltava paremmat edellytykset koordinoida ja seurata keskinäisen avunannon mekanismin toimintaa sekä antaa jäsenvaltioille ohjeistusta, suosituksia ja lausuntoja, jos ongelmia ilmenee. Komissiolla on myös oltava paremmat edellytykset tuloksellisesti ja nopeasti avustaa toimivaltaisia viranomaisia ratkaisemaan tulkintaerimielisyyksiä, jotka koskevat niille keskinäisen avunannon mekanismista aiheutuvia velvollisuuksia.</p>(17)<p contains=\"p\">Olisi laadittava yhdenmukaistetut säännöt, joissa vahvistetaan laajalle levinneisiin rikkomuksiin sovellettava koordinoitu valvonta-, tutkinta- ja täytäntöönpanomenettely. Laajalle levinneitä rikkomuksia vastaan toteutettavien koordinoitujen toimien avulla olisi varmistettava, että toimivaltaiset viranomaiset voivat valita soveltuvimmat ja tehokkaimmat välineet tällaisten rikkomusten lopettamiseksi ja kuluttajille maksettavien korvausten turvaamiseksi.</p>(18)<p contains=\"p\">Sähköisen kaupankäynnin verkkosivustojen koordinoidut tehotarkastukset (sweeps) ovat toinen täytäntöönpanotoimien koordinoinnin muoto, joka on osoittautunut tulokselliseksi välineeksi rikkomusten lopettamisessa. Sitä olisi hyödynnettävä myös jatkossa ja lujitettava.</p>(19)<p contains=\"p\">Laajalle levinneet rikkomukset, joilla on unioninlaajuinen ulottuvuus, voivat aiheuttaa mittavaa vahinkoa kuluttajien enemmistölle unionissa. Sen vuoksi ne edellyttävät eritystä unionin tason koordinointimenettelyä, jossa komissiolla on pakollinen koordinoijan rooli. Jotta voidaan varmistaa, että menettely käynnistetään ajoissa, yhdenmukaisesti ja tuloksellisesti ja että tätä koskevat edellytykset tarkistetaan yhdenmukaisella tavalla, komission olisi tarkistettava menettelyn käynnistämisedellytysten täyttyminen. Yhteisen toimen aikana kerättyjä todisteita ja tietoja olisi tarvittaessa voitava käyttää saumattomasti kansallisissa menettelyissä.</p>(20)<p contains=\"p\">Kun on kyse laajalle levinneistä rikkomuksista ja sellaisista laajalle levinneistä rikkomuksista, joilla on unioninlaajuinen ulottuvuus, olisi kunnioitettava elinkeinonharjoittajien oikeutta puolustukseen. Tämä edellyttää erityisesti, että elinkeinonharjoittajalle annetaan mahdollisuus tulla kuulluksi ja käyttää menettelyissä haluamaansa kieltä.</p>(21)<p contains=\"p\">Jos elinkeinonharjoittaja, joka on vastuussa laajalle levinneestä rikkomuksesta tai sellaisesta laajalle levinneestä rikkomuksesta, jolla on unioninlaajuinen ulottuvuus, ei lopeta tällaista rikkomusta vapaaehtoisesti, asianomaisen jäsenvaltion toimivaltaisten viranomaisten olisi nimettävä jonkin jäsenvaltion toimivaltainen viranomainen toteuttamaan täytäntöönpanotoimet, jotka tarvitaan kuluttajien oikeuksien turvaamiseksi muissa jäsenvaltioissa, joita rikkomus koskee. Tämä toimivaltainen viranomainen olisi nimettävä ottaen huomioon sen valmiudet toteuttaa tuloksellisia toimia kyseistä elinkeinonharjoittajaa vastaan, esimerkiksi jos elinkeinonharjoittaja on sijoittautunut kyseisen viranomaisen jäsenvaltioon. Nimetyn toimivaltaisen viranomaisen olisi toimittava niin kuin muiden jäsenvaltioiden kuluttajat olisivat sen omia kuluttajia. Jotta voitaisiin välttää lainsäädännön ekstraterritoriaalinen soveltaminen, useiden tai kaikkien niiden jäsenvaltioiden, joita rikkomus koskee, olisi tarvittaessa voitava hyväksyä täytäntöönpanotoimia samanaikaisesti niiden omien tai muissa jäsenvaltioissa asuvien kuluttajien suojaamiseksi. Tämä saattaa olla tarpeen esimerkiksi silloin kun on tarpeen lopettaa jonkin yrityksen tytäryhtiöiden toteuttamat samankaltaiset rikkomukset, jotka ilmenevät useammassa kuin yhdessä jäsenvaltiossa ja vaikuttavat vain kunkin jäsenvaltion kuluttajiin ilman selkeää rajatylittävää ulottuvuutta (rinnakkaiset rikkomukset).</p>(22)<p contains=\"p\">Valvontamekanismia ja ilmoitusmekanismia olisi vahvistettava, jotta voidaan varmistaa, että laajalle levinneet rikkomukset havaitaan ajoissa ja tuloksellisesti. Olisi täsmennettävä, mitä tietoja olisi vaihdettava ja mitä toimia tietojenvaihdon perusteella olisi toteutettava, jotta voidaan varmistaa, että toimia edellyttäviin ilmoituksiin reagoidaan asianmukaisella tavalla. Komission olisi koordinoitava valvontamekanismin toimintaa.</p>(23)<p contains=\"p\">Kuluttajajärjestöjen keskeisenä tehtävänä on kertoa kuluttajille heidän oikeuksistaan ja kouluttaa heitä ja suojata heidän etujaan muun muassa riitojen ratkaisun avulla. Kuluttajia olisi kannustettava tekemään yhteistyötä toimivaltaisten viranomaisten kanssa tämän asetuksen soveltamisen lujittamiseksi. Kuluttajajärjestöjen, etenkin sellaisten kuluttajajärjestöjen, joille voidaan delegoida tämän asetuksen mukaisia täytäntöönpanotehtäviä, sekä Euroopan kuluttajakeskusten olisi voitava ilmoittaa toimivaltaisille viranomaisille epäillyistä rikkomuksista ja jakaa niiden kanssa tietoja, joita tarvitaan unionin sisäisten rikkomusten ja laajalle levinneiden rikkomusten havaitsemista, tutkintaa ja lopettamista varten.</p>(24)<p contains=\"p\">Rikkomukset, jotka ovat levinneet laajalle kaikkialla unionissa, olisi ratkaistava tehokkaasti ja tuloksellisesti. Tätä varten täytäntöönpanotoimien painopisteitä ja suunnittelua olisi koordinoitava jäsenvaltioiden tasolla ja yhdistettävä toimivaltaisten viranomaisten käytettävissä olevia resursseja. Tätä varten olisi luotava kaksivuotisista jatkuvista täytäntöönpanosuunnitelmista muodostuva järjestelmä.</p>(25)<p contains=\"p\">Kuluttajavalituksiin liittyvistä tiedoista voi olla kansallisen ja unionin tason päättäjille apua kuluttajamarkkinoiden toiminnan arvioinnissa ja rikkomusten havaitsemisessa. Jotta voitaisiin helpottaa tällaisten tietojen vaihtoa unionin tasolla, komissio on antanut suosituksen yhdenmukaisen menetelmän käyttämisestä kuluttajavalitusten ja kuluttajatiedustelujen luokittelussa ja ilmoittamisessa<p contains=\"p\">Komission suositus yhdenmukaisen menetelmän käyttämisestä kuluttajavalitusten ja kuluttajatiedustelujen luokittelussa ja ilmoittamisessa (2010/304/EU, EUVL L 136, 2.6. 2010, s. 1).</p>. Suositus olisi pantava täytäntöön, jotta voidaan täysimääräisesti tukea täytäntöönpanoon liittyvää yhteistyötä ja helpottaa unionin sisäisten rikkomusten ja laajalle levinneiden rikkomusten havaitsemista.</p>(26)<p contains=\"p\">Täytäntöönpanoon liittyy haasteita, jotka ylittävät unionin rajat, ja unionin kuluttajien etuja olisi suojeltava kolmansiin maihin sijoittautuneilta vilpillisiltä elinkeinonharjoittajilta. Sen vuoksi kolmansien maiden kanssa olisi neuvoteltava kansainvälisiä sopimuksia, jotka koskisivat keskinäistä avunantoa kuluttajien etuja suojaavan lainsäädännön täytäntöönpanon valvonnassa. Näiden kansainvälisten sopimusten tulisi kattaa tämän asetuksen kohde, ja ne olisi neuvoteltava unionin tasolla, jotta voidaan varmistaa unionin kuluttajien mahdollisimman hyvä suojelu ja sujuva yhteistyö kolmansien maiden kanssa.</p>(27)<p contains=\"p\">Komissiolle olisi siirrettävä täytäntöönpanovaltaa, jotta voidaan varmistaa yhdenmukaiset edellytykset toimivaltaisten viranomaisten vähimmäisvaltuuksien täytäntöönpanoa ja käyttöä varten, vahvistaa määräajat ja muut menettelyjen yksityiskohdat unionin sisäisiin rikkomuksiin ja laajalle levinneisiin rikkomuksiin puuttumista sekä valvontamekanismia ja toimivaltaisten viranomaisten välillä tehtävää hallinnollista yhteistyötä varten. Tätä valtaa olisi käytettävä Euroopan parlamentin ja neuvoston asetuksen (EU) N:o 182/2011<p contains=\"p\">Euroopan parlamentin ja neuvoston asetus (EU) N:o 182/2011, annettu 16 päivänä helmikuuta 2011, yleisistä säännöistä ja periaatteista, joiden mukaisesti jäsenvaltiot valvovat komission täytäntöönpanovallan käyttöä (EUVL L 55, 28.2.2011, s. 13).</p>mukaisesti.</p>(28)<p contains=\"p\">Tämän asetuksen 10, 11, 12, 13, 15, 20, 27, 31, 32, 34, 35, 36, 37, 39, 43 ja 46 artiklan nojalla annettavien säädösten hyväksymisessä olisi sovellettava tarkastelumenettelyä, koska kyseiset säädökset ovat luonteeltaan yleisiä.</p>(29)<p contains=\"p\">Tällä asetuksella täydennetään alakohtaisia unionin sääntöjä, joissa säädetään yhteistyöstä eri alojen sääntelyviranomaisten kesken ja kuluttajille näiden sääntöjen rikkomisen seurauksena aiheutuvien vahinkojen vuoksi maksettavista korvauksista. Tällä asetuksella ei rajoiteta muiden unionin alakohtaisella lainsäädännöllä perustettujen yhteistyöjärjestelmien ja -verkostojen toimintaa. Tällä asetuksella edistetään yhteistyötä ja koordinointia kuluttajansuojaa käsittelevän eurooppalaisen yhteistyöverkoston ja alakohtaisella unionin lainsäädännöllä perustettujen sääntelyelinten ja viranomaisten verkostojen kesken.</p>(30)<p contains=\"p\">Tällä asetuksella ei rajoiteta niiden voimassa olevien unionin sääntöjen soveltamista, jotka koskevat unionin alakohtaisella lainsäädännöllä perustettujen kansallisten sääntelyelinten valtuuksia. Näiden elinten olisi tarvittaessa ja mahdollisuuksien mukaan käytettävä niille unionin ja kansallisen lainsäädännön nojalla kuuluvia valtuuksia unionin sisäisten tai laajalle levinneiden rikkomusten lopettamiseksi tai kieltämiseksi tai avustettava toimivaltaisia viranomaisia näissä tehtävissä.</p>(31)<p contains=\"p\">Kuluttajien yhteisille eduille aiheutuvien vahinkojen vuoksi maksettavien korvausten laskemisessa olisi sovellettava matkustajia koskevaa unionin lainsäädäntöä eli Euroopan parlamentin ja neuvoston asetusta (EY) N:o 261/2004<p contains=\"p\">Euroopan parlamentin ja neuvoston asetus (EY) N:o 261/2004, annettu 11 päivänä helmikuuta 2004, matkustajille heidän lennolle pääsynsä epäämisen sekä lentojen peruuttamisen tai pitkäaikaisen viivästymisen johdosta annettavaa korvausta ja apua koskevista yhteisistä säännöistä (EUVL L 46, 17.2.2004, s. 1).</p>, Euroopan parlamentin ja neuvoston asetusta (EY) N:o 1371/2007<p contains=\"p\">Euroopan parlamentin ja neuvoston asetus (EY) N:o 1371/2007, annettu 23 päivänä lokakuuta 2007, rautatieliikenteen matkustajien oikeuksista ja velvollisuuksista (EUVL L 315, 3.12.2007, s. 14).</p>, Euroopan parlamentin ja neuvoston asetusta (EY) N:o 1177/2010<p contains=\"p\">Euroopan parlamentin ja neuvoston asetus (EU) N:o 1177/2010, annettu 24 päivänä marraskuuta 2010, matkustajien oikeuksista meri- ja sisävesiliikenteessä (EUVL L 334, 17.12.2010, s. 1).</p>ja Euroopan parlamentin ja neuvoston asetusta (EU) N:o 181/2011<p contains=\"p\">Euroopan parlamentin ja neuvoston asetus (EU) N:o 181/2011, annettu 16 päivänä helmikuuta 2011, matkustajien oikeuksista linja-autoliikenteessä sekä asetuksen (EY) N:o 2006/2004 muuttamisesta (EUVL L 55, 28.2.2011, s. 1).</p>. Jos alakohtainen unionin lainsäädäntö ei kata unionin sisäisen tai laajalle levinneen rikkomuksen aiheuttaman vahingon vuoksi maksettavaa korvausta, korvaus olisi määritettävä sovellettavan kansallisen lainsäädännön nojalla.</p>(32)<p contains=\"p\">Tällä asetuksella ei rajoiteta toimivaltaisten viranomaisten ja Euroopan pankkiviranomaisen tehtäviä ja valtuuksia suhteessa kuluttajien yhteisten taloudellisten etujen suojaamiseen asioissa, jotka koskevat Euroopan parlamentin ja neuvoston direktiivissä 2014/17/EU<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 2014/17/EU, annettu 4 päivänä helmikuuta 2014, kuluttajille tarkoitetuista kiinteää asunto-omaisuutta koskevista luottosopimuksista (EUVL L 60, 28.2.2014, s. 34).</p>ja Euroopan parlamentin ja neuvoston direktiivissä 2014/92/EU<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 2014/92/EU, annettu 23 päivänä heinäkuuta 2014, maksutileihin liittyvien maksujen vertailukelpoisuudesta, maksutilien siirtämisestä ja mahdollisuudesta käyttää perusmaksutilejä (EUVL L 257, 28.8.2014, s. 214).</p>tarkoitettuja maksutilipalveluja ja kiinteää asunto-omaisuutta koskevia luottosopimuksia.</p>(33)<p contains=\"p\">Koska Euroopan parlamentin ja neuvoston direktiivillä 2014/17/EU ja Euroopan parlamentin ja neuvoston direktiivillä 2014/92/EU on jo perustettu yhteistyömekanismit, keskinäisen avunannon mekanismia (III luku) ei sovelleta sellaisiin unionin sisäisiin rikkomuksiin, jotka kohdistuvat näihin direktiiveihin.</p>(34)<p contains=\"p\">Tällä asetuksella ei rajoiteta alakohtaisessa unionin lainsäädännössä ja unionin kuluttajalainsäädännössä vahvistettuja ja kansallisiin rikkomuksiin sovellettavia seuraamuksia. Toimivaltaisten viranomaisten olisi tarvittaessa sovellettava kyseisten säännösten kansallisia täytäntöönpanosäännöksiä ottaen huomioon rikkomuksen laajuus ja ala, jota se koskee, sekä muiden jäsenvaltioiden kuluttajille aiheutunut vahinko.</p>(35)<p contains=\"p\">Tässä asetuksessa kunnioitetaan perusoikeuksia ja otetaan huomioon erityisesti Euroopan unionin perusoikeuskirjassa<p contains=\"p\">EYVL C 364, 18.12.2000, s. 1.</p>tunnustetut periaatteet. Asetusta on näin ollen tulkittava ja sovellettava nämä oikeudet ja periaatteet huomioon ottaen. Kun toimivaltaiset viranomaiset soveltavat tässä asetuksessa esitettyjä vähimmäisvaltuuksia, niiden olisi otettava tasapuolisesti huomioon perusoikeuksien nojalla suojatut edut, kuten kuluttajansuojan korkea taso, elinkeinovapaus ja tiedonvälityksen vapaus.</p>(36)<p contains=\"p\">Jäsenvaltiot eivät voi riittävällä tavalla saavuttaa tämän asetuksen tavoitetta eli kuluttajansuojalain täytäntöönpanon valvonnasta vastaavien kansallisten viranomaisten yhteistyötä, koska jäsenvaltiot eivät voi varmistaa yhteistyötä ja yhteensovittamista toimimalla yksin, vaan se voidaan sen alueellisen ja henkilöllisen soveltamisalan vuoksi saavuttaa paremmin unionin tasolla. Sen vuoksi unioni voi toteuttaa toimenpiteitä Euroopan unionin toiminnasta tehdyn sopimuksen 5 artiklassa vahvistetun toissijaisuusperiaatteen mukaisesti. Mainitussa artiklassa vahvistetun suhteellisuusperiaatteen mukaisesti tässä asetuksessa ei ylitetä sitä, mikä on tarpeen tämän tavoitteen saavuttamiseksi.</p>(37)<p contains=\"p\">Asetus (EY) N:o 2006/2004 olisi sen vuoksi kumottava,</p><p contains=\"p\">OVAT HYVÄKSYNEET TÄMÄN ASETUKSEN:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0283/art_1/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "", "subject" : "", "titleHtml" : "", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"></div>"} , 
            {   "id": "section_1", 
            "uri" : "2016/0283/sct_1/fin", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "I LUKU", "subject" : "ALKUSÄÄNNÖKSET", "titleHtml" : "I LUKU", "subjectHtml" : "ALKUSÄÄNNÖKSET", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0283/art_2/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1 artikla", "subject" : "Kohde", "titleHtml" : "1 artikla", "subjectHtml" : "Kohde", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Tässä asetuksessa vahvistetaan edellytykset, joiden mukaisesti kuluttajien etuja suojaavan lainsäädännön täytäntöönpanosta vastaamaan nimetyt jäsenvaltioiden toimivaltaiset viranomaiset tekevät yhteistyötä keskenään ja komission kanssa, jotta voidaan varmistaa kyseisen lainsäädännön noudattaminen ja sisämarkkinoiden toimivuus sekä tehostaa kuluttajien taloudellisten etujen suojaa.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0283/art_3/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2 artikla", "subject" : "Soveltamisala", "titleHtml" : "2 artikla", "subjectHtml" : "Soveltamisala", "content" : "<div id=\"div_art_3\"><p contains=\"p\">1. Tätä asetusta sovelletaan 3 artiklan b alakohdassa määriteltyihin unionin sisäisiin rikkomuksiin ja c alakohdassa määriteltyihin laajalle levinneisiin rikkomuksiin.</p><p contains=\"p\">2. Tätä asetusta sovelletaan myös lyhytaikaisiin unionin sisäisiin ja laajalle levinneisiin rikkomuksiin, vaikka ne olisi lopetettu ennen kuin täytäntöönpanotoimet on aloitettu tai ennen kuin ne on saatu päätökseen.</p><p contains=\"p\">3. Tällä asetuksella ei rajoiteta niiden unionin säännösten soveltamista, jotka koskevat kansainvälistä yksityisoikeutta ja erityisesti tuomioistuimen toimivaltaa ja sovellettavaa lakia.</p><p contains=\"p\">4. Tällä asetuksella ei rajoiteta sellaisten toimenpiteiden soveltamista jäsenvaltioissa, jotka koskevat oikeudellista yhteistyötä rikos- ja siviiliasioissa ja erityisesti Euroopan oikeudellisen verkoston toimintaa.</p><p contains=\"p\">5. Tällä asetuksella ei rajoiteta sellaisten jäsenvaltioille kuuluvien lisävelvoitteiden täyttämistä, jotka koskevat keskinäistä avunantoa kuluttajien yhteisten taloudellisten etujen suojaamiseksi, myös muista oikeudellisista välineistä johtuvissa rikosasioissa, mukaan lukien kahden- tai monenväliset sopimukset.</p><p contains=\"p\">6. Tällä asetuksella ei rajoiteta toimivaltaisten viranomaisten ja Euroopan pankkiviranomaisen tehtäviä ja valtuuksia, jotka perustuvat kuluttajille tarkoitetuista kiinteää asunto-omaisuutta koskevista luottosopimuksista 4 päivänä helmikuuta 2014 annettuun Euroopan parlamentin ja neuvoston direktiiviin 2014/17/EU ja maksutileihin liittyvien maksujen vertailukelpoisuudesta, maksutilien siirtämisestä ja mahdollisuudesta käyttää perusmaksutilejä 23 päivänä heinäkuuta 2014 annettuun Euroopan parlamentin ja neuvoston direktiiviin 2014/92/EU.</p><p contains=\"p\">7. Tämän asetuksen III lukua ei sovelleta unionin sisäisiin rikkomuksiin, jotka koskevat seuraavaa lainsäädäntöä:</p>(a)<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 2014/17/EU, annettu 4 päivänä helmikuuta 2014, kuluttajille tarkoitetuista kiinteää asunto-omaisuutta koskevista luottosopimuksista</p>(b)<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 2014/92/EU, annettu 23 päivänä heinäkuuta 2014, maksutileihin liittyvien maksujen vertailukelpoisuudesta, maksutilien siirtämisestä ja mahdollisuudesta käyttää perusmaksutilejä.</p><p contains=\"p\">8. Tällä asetuksella ei rajoiteta Euroopan parlamentin ja neuvoston direktiivin 2009/22/EY<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 2009/22/EY, annettu 23 päivänä huhtikuuta 2009, kuluttajien etujen suojaamista tarkoittavista kieltokanteista (EUVL L 110, 1.5.2009, s. 30).</p>soveltamista.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0283/art_4/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3 artikla", "subject" : "Määritelmät", "titleHtml" : "3 artikla", "subjectHtml" : "Määritelmät", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Tässä asetuksessa tarkoitetaan</p>(a)<p contains=\"p\">’kuluttajien etuja suojaavalla lainsäädännöllä’ liitteessä lueteltuja direktiivejä, sellaisina kuin ne on saatettu osaksi jäsenvaltioiden kansallista lainsäädäntöä, ja asetuksia;</p>(b)<p contains=\"p\">’unionin sisäisellä rikkomuksella’ kuluttajien etuja suojaavan lainsäädännön vastaisia edelleen jatkuvia tai jo lopetettuja tekoja tai laiminlyöntejä, jotka ovat vahingoittaneet tai vahingoittavat tai ovat omiaan vahingoittamaan sellaisten kuluttajien yhteisiä etuja, joiden asuinpaikka on muussa jäsenvaltiossa kuin siinä, jossa teko tai laiminlyönti sai alkunsa tai tapahtui tai johon teosta tai laiminlyönnistä vastuussa oleva elinkeinonharjoittaja on sijoittautunut tai jossa tekoon tai laiminlyöntiin liittyvä näyttö tai elinkeinonharjoittajan varat sijaitsevat;</p>(c)<p contains=\"p\">’laajalle levinneellä rikkomuksella’</p>(1)<p contains=\"p\">kuluttajien etuja suojaavan lainsäädännön vastaisia tekoja tai laiminlyöntejä, jotka ovat vahingoittaneet tai vahingoittavat tai ovat omiaan vahingoittamaan sellaisten kuluttajien yhteisiä etuja, joiden asuinpaikka on vähintään kahdessa muussa jäsenvaltiossa kuin siinä, jossa teko tai laiminlyönti sai alkunsa tai tapahtui tai johon teosta tai laiminlyönnistä vastuussa oleva elinkeinonharjoittaja on sijoittautunut tai jossa tekoon tai laiminlyöntiin liittyvä näyttö tai varat sijaitsevat, riippumatta siitä, jatkuuko teko tai laiminlyönti edelleen vai onko se päättynyt; tai</p>(2)<p contains=\"p\">kuluttajien etuja suojaavan lainsäädännön vastaisia tekoja tai laiminlyöntejä, joilla on yhteisiä piirteitä, kuten sama lainvastainen menettely tai samat edut rikkomuksen kohteena, tai jotka ilmenevät samanaikaisesti vähintään kahdessa jäsenvaltiossa;</p>(d)<p contains=\"p\">’pyynnön esittävällä viranomaisella’ toimivaltaista viranomaista, joka esittää keskinäistä avunantoa koskevan pyynnön;</p>(e)<p contains=\"p\">’pyynnön vastaanottavalla viranomaisella’ toimivaltaista viranomaista, joka vastaanottaa keskinäistä avunantoa koskevan pyynnön;</p>(f)<p contains=\"p\">’elinkeinonharjoittajalla’ luonnollista henkilöä tai joko julkisessa tai yksityisessä omistuksessa olevaa oikeushenkilöä, joka toimii, myös henkilön nimissä tai puolesta toimivan muun henkilön kautta, tarkoituksessa, joka kuuluu kyseisen henkilön elinkeino- tai ammattitoimintaan;</p>(g)<p contains=\"p\">’markkinoiden valvonnalla’ toimivaltaisen viranomaisen toimia tai toimenpiteitä, joiden avulla pyritään havaitsemaan, onko tapahtunut tai tapahtuuko parhaillaan unionin sisäisiä tai laajalle levinneitä rikkomuksia;</p>(h)<p contains=\"p\">’kuluttajavalituksella’ riittävällä näytöllä tuettua väitettä siitä, että elinkeinonharjoittaja on syyllistynyt tai todennäköisesti syyllistyy kuluttajien etuja suojaavan lainsäädännön rikkomiseen;</p>(i)<p contains=\"p\">’kuluttajien yhteisille eduille aiheutuvalla vahingolla’ tosiasiallista tai mahdollista vahinkoa, joka liittyy useiden sellaisten kuluttajien etuihin, joita unionin sisäinen tai laajalle levinnyt rikkomus koskee, ja jota on epäiltävä erityisesti silloin kun rikkomus mahdollisesti tai tosiasiallisesti on vahingoittanut tai vahingoittaa tai on omiaan vahingoittamaan huomattavan monien samankaltaisessa tilanteessa olevien kuluttajien etuja.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0283/art_5/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4 artikla", "subject" : "Rikkomuksiin sovellettavat määräajat", "titleHtml" : "4 artikla", "subjectHtml" : "Rikkomuksiin sovellettavat määräajat", "content" : "<div id=\"div_art_5\"><p contains=\"p\">1. Toimivaltaiset viranomaiset voivat tutkia 2 artiklassa tarkoitettuja rikkomuksia ja kieltää elinkeinonharjoittajia tekemästä tällaisia rikkomuksia tulevaisuudessa. Toimivaltaiset viranomaiset voivat määrätä seuraamuksia tällaisista rikkomuksista viiden vuoden kuluessa rikkomuksen lopettamisesta.</p><p contains=\"p\">2. Seuraamusten määräämistä koskeva määräaika alkaa kulua päivänä, jona rikkomus on lopetettu.</p><p contains=\"p\">3. Toimivaltaisen viranomaisen toteuttamat rikkomuksen tutkintaan tai täytäntöönpanomenettelyihin liittyvät toimet keskeyttävät seuraamusten määräämistä koskevan määräajan kulumisen siihen asti, että asiassa on tehty lopullinen päätös. Seuraamusten määräämistä koskevan määräajan kuluminen keskeytetään siksi ajaksi kun päätös, määräys tai muu toimivaltaisen viranomaisen toimi on tuomioistuinmenettelyn kohteena.</p></div>"} ] } , 
            {   "id": "section_2", 
            "uri" : "2016/0283/sct_2/fin", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "II LUKU", "subject" : "TOIMIVALTAISET VIRANOMAISET JA NIIDEN VALTUUDET", "titleHtml" : "II LUKU", "subjectHtml" : "TOIMIVALTAISET VIRANOMAISET JA NIIDEN VALTUUDET", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_6", 
            "uri" : "2016/0283/art_6/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5 artikla", "subject" : "Toimivaltaiset viranomaiset ja yhteysvirastot", "titleHtml" : "5 artikla", "subjectHtml" : "Toimivaltaiset viranomaiset ja yhteysvirastot", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Kunkin jäsenvaltion on nimettävä toimivaltaiseksi viranomaiseksi kansallinen, alueellinen tai paikallinen viranomainen, jonka erityisenä tehtävänä on valvoa kuluttajien etuja suojaavan lainsäädännön täytäntöönpanoa.</p><p contains=\"p\">2. Toimivaltaisten viranomaisten on täytettävä tämän asetuksen mukaiset velvollisuutensa niin kuin ne toimisivat oman jäsenvaltionsa kuluttajien puolesta ja omaan lukuunsa.</p><p contains=\"p\">3. Kunkin jäsenvaltion on nimettävä yksi toimivaltainen viranomainen yhteysvirastoksi.</p><p contains=\"p\">4. Yhteysviraston tehtävänä on koordinoida unionin sisäisiin ja laajalle levinneisiin rikkomuksiin liittyviä tutkinta- ja täytäntöönpanotoimia, joiden toteuttamisesta vastaavat toimivaltaiset viranomaiset, 6 artiklassa tarkoitetut muut viranomaiset, 13 artiklassa tarkoitetut nimetyt elimet ja 34 artiklassa tarkoitetut ilmoitusmekanismiin osallistuvat muut yksiköt.</p><p contains=\"p\">5. Jäsenvaltioiden on varmistettava, että toimivaltaisilla viranomaisilla ja yhteysvirastolla on riittävät voimavarat tämän asetuksen soveltamista ja niille annettujen 8 artiklassa tarkoitettujen valtuuksien tuloksellista käyttöä varten, mukaan lukien riittävät talousarvio- ja muut resurssit, asiantuntemus, menettelyt ja muut järjestelyt.</p><p contains=\"p\">6. Jos jäsenvaltion alueella on useita toimivaltaisia viranomaisia, jäsenvaltion on varmistettava, että niiden tehtävät on määritelty selkeästi ja että ne tekevät läheistä yhteistyötä, jotta ne voivat kukin suorittaa tehtävänsä tuloksellisesti.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0283/art_7/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "6 artikla", "subject" : "Yhteistyö muiden viranomaisten ja nimettyjen elinten kanssa", "titleHtml" : "6 artikla", "subjectHtml" : "Yhteistyö muiden viranomaisten ja nimettyjen elinten kanssa", "content" : "<div id=\"div_art_7\"><p contains=\"p\">1. Kukin jäsenvaltio voi velvoittaa muut viranomaiset avustamaan toimivaltaisia viranomaisia niiden velvollisuuksien täyttämisessä.</p><p contains=\"p\">2. Toimivaltainen viranomainen voi pyytää 1 kohdassa tarkoitettuja muita viranomaisia toteuttamaan tarvittavat täytäntöönpanotoimet, jotka ovat kansallisen lainsäädännön nojalla niiden käytettävissä unionin sisäisten tai laajalle levinneiden rikkomusten lopettamista tai kieltämistä varten.</p><p contains=\"p\">3. Jäsenvaltioiden on varmistettava, että muilla viranomaisilla on tarvittavat keinot ja valtuudet tehdä toimivaltaisten viranomaisten kanssa tuloksellista yhteistyötä tämän asetuksen soveltamista varten. Muiden viranomaisten on säännöllisesti ilmoitettava toimivaltaisille viranomaisille tämän asetuksen soveltamista varten toteutetuista toimenpiteistä.</p><p contains=\"p\">4. Kukin jäsenvaltio voi myös nimetä elimiä, joiden oikeutetun edun mukaista on, että rikkomukset lopetetaan tai kielletään, jäljempänä ’nimetyt elimet’, keräämään tarvittavia tietoja ja toteuttamaan tarvittavia täytäntöönpanotoimia, jotka ovat niiden käytettävissä kansallisen lainsäädännön nojalla, pyynnön vastaanottavan toimivaltaisen viranomaisen puolesta.</p><p contains=\"p\">5. Jäsenvaltioiden on varmistettava yhteistyö toimivaltaisten viranomaisten ja nimettyjen elinten välillä, erityisesti sen varmistamiseksi, että 2 artiklassa tarkoitetuista rikkomuksista ilmoitetaan toimivaltaisille viranomaisille viipymättä.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0283/art_8/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "7 artikla", "subject" : "Tiedottaminen ja luettelot", "titleHtml" : "7 artikla", "subjectHtml" : "Tiedottaminen ja luettelot", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Kunkin jäsenvaltion on ilmoitettava viipymättä komissiolle ja muille jäsenvaltioille, mitkä ovat sen toimivaltaiset viranomaiset ja yhteysvirasto sekä 13 artiklassa tarkoitetut nimetyt elimet ja 34 artiklassa tarkoitetut ilmoitusmekanismiin osallistuvat yksiköt ja kaikki näitä koskevat muutokset.</p><p contains=\"p\">2. Komissio pitää yllä ja päivittää verkkosivustollaan julkisesti saatavilla olevaa luetteloa yhteysvirastoista, toimivaltaisista viranomaisista, nimetyistä elimistä ja yksiköistä.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0283/art_9/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "8 artikla", "subject" : "Toimivaltaisten viranomaisten vähimmäisvaltuudet", "titleHtml" : "8 artikla", "subjectHtml" : "Toimivaltaisten viranomaisten vähimmäisvaltuudet", "content" : "<div id=\"div_art_9\"><p contains=\"p\">1. Kullakin toimivaltaisella viranomaisella on oltava tämän asetuksen soveltamiseksi tarpeelliset tutkinta- ja täytäntöönpanovaltuudet, joita ne käyttävät tämän asetuksen ja kansallisen lainsäädännön mukaisesti.</p><p contains=\"p\">2. Kullakin toimivaltaisella viranomaisella on oltava ainakin seuraavat valtuudet, joita ne käyttävät 9 artiklassa säädettyjen edellytysten mukaisesti voidakseen:</p>(a)<p contains=\"p\">saada kaikki tässä asetuksessa tarkoitettuihin rikkomuksiin liittyvät missä tahansa muodossa olevat asiakirjat tai tiedot tutustuttaviksi riippumatta siitä, mille välineelle tai mihin paikkaan ne on tallennettu;</p>(b)<p contains=\"p\">edellyttää keneltä tahansa luonnolliselta henkilöltä tai miltä tahansa oikeushenkilöltä, kuten pankilta, internetpalvelun toimittajalta, aluetunnusrekisterinpitäjältä, rekisterinpitäjältä tai säilytyspalvelun tarjoajalta, että tämä toimittaa missä tahansa muodossa olevat asiaankuuluvat asiakirjat tai tiedot riippumatta siitä, mille välineelle tai mihin paikkaan ne on tallennettu, jotta voidaan muun muassa yksilöidä ja seurata rahoitus- ja tietovirtoja tai selvittää rahoitus- ja tietovirtoihin, pankkitilitietoihin ja verkkosivustojen omistustietoihin liittyvien henkilöiden henkilöllisyys;</p>(c)<p contains=\"p\">edellyttää miltä tahansa toimivaltaisen viranomaisen jäsenvaltion viranomaiselta, elimeltä tai virastolta, että se toimittaa missä tahansa muodossa olevat asiaankuuluvat asiakirjat tai tiedot riippumatta siitä, mille välineelle tai mihin paikkaan ne on tallennettu, jotta voidaan muun muassa yksilöidä ja seurata rahoitus- ja tietovirtoja tai selvittää rahoitus- ja tietovirtoihin, pankkitilitietoihin ja verkkosivustojen omistustietoihin liittyvien henkilöiden henkilöllisyys;</p>(d)<p contains=\"p\">tehdä tarvittavia tarkastuksia paikan päällä, mukaan lukien erityisesti valtuudet päästä kaikkiin tiloihin, kaikille alueille tai kaikkiin kulkuneuvoihin tai pyytää muita viranomaisia tekemään niin tietojen tai asiakirjojen tarkastusta tai takavarikointia tai jäljennösten ottamista tai saamista varten riippumatta siitä, mille välineelle ne on tallennettu; sinetöidä mitkä tahansa tilat tai tiedot tai asiakirjat tarvittavaksi ajaksi siltä osin kuin se on tarpeen tarkastusta varten; pyytää kaikilta asianomaisen elinkeinonharjoittajan edustajilta tai henkilöstön jäseniltä selvityksiä tarkastuksen kohteeseen liittyvistä tosiseikoista, tiedoista tai asiakirjoista ja kirjata saamansa vastaukset;</p>(e)<p contains=\"p\">ostaa tavaroita tai palveluja valeostoina tässä asetuksessa tarkoitettujen rikkomusten paljastamista ja näytön saamista varten;</p>(f)<p contains=\"p\">ostaa tavaroita tai palveluja valehenkilöllisyyden turvin rikkomusten paljastamista ja näytön saamista varten;</p>(g)<p contains=\"p\">hyväksyä välitoimia, erityisesti verkkosivuston tai verkkoalueen tai muun vastaavan digitaalisen ympäristön, palvelun tai tilin toiminnan keskeyttäminen, jotta voidaan estää riski vakavan ja peruuttamattoman vahingon aiheutumisesta kuluttajille;</p>(h)<p contains=\"p\">aloittaa tutkinnan tai menettelyt unionin sisäisten tai laajalle levinneiden rikkomusten lopettamiseksi tai kieltämiseksi omasta aloitteestaan ja tarvittaessa julkaista tätä koskevia tietoja;</p>(i)<p contains=\"p\">saada unionin sisäisestä tai laajalle levinneestä rikkomuksesta vastuussa olevalta elinkeinonharjoittajalta sitoumuksen lopettaa rikkomus ja tarvittaessa maksaa kuluttajille korvausta aiheutuneesta vahingosta;</p>(j)<p contains=\"p\">vaatia kirjallisesti elinkeinonharjoittajaa lopettamaan rikkomuksen;</p>(k)<p contains=\"p\">toteuttaa rikkomuksen lopettamisen tai kieltämisen;</p>(l)<p contains=\"p\">sulkea verkkosivuston, verkkoalueen tai muun vastaavan digitaalisen ympäristön, palvelun tai tilin tai sen osan, myös vaatimalla, että kolmas osapuoli tai muu viranomainen toteuttaa tällaiset toimenpiteet;</p>(m)<p contains=\"p\">määrätä seuraamuksia, mukaan lukien sakkoja ja seuraamusmaksuja, unionin sisäisten ja laajalle levinneiden rikkomusten vuoksi ja minkä tahansa tämän asetuksen nojalla annetun päätöksen, määräyksen, välitoimen, sitoumuksen tai muun toimenpiteen noudattamisen laiminlyönnin vuoksi;</p>(n)<p contains=\"p\">määrätä unionin sisäisestä tai laajalle levinneestä rikkomuksesta vastuussa olevan elinkeinonharjoittajan suorittamaan kuluttajille, joille on aiheutunut vahinkoa rikkomuksen seurauksena, esimerkiksi rahallinen korvaus tai tarjoamaan kuluttajille vaihtoehdoksi sopimuksen irtisanominen tai muita toimenpiteitä, joilla taataan oikeussuojakeinojen toteutuminen kuluttajille, joille on aiheutunut vahinkoa rikkomuksen seurauksena;</p>(o)<p contains=\"p\">määrätä rikkomusten tuloksena saatu voitto perittäväksi takaisin, myös antamalla määräys, että kyseinen voitto on maksettava valtiolle tai toimivaltaisen viranomaisen määräämälle tai kansallisessa lainsäädännössä määrätylle edunsaajalle;</p>(p)<p contains=\"p\">julkaista kaikki lainvoimaiset päätökset, välitoimet tai määräykset, mukaan lukien unionin sisäisestä tai laajalle levinneestä rikkomuksesta vastuussa olevan elinkeinon harjoittajan henkilöllisyys;</p>(q)<p contains=\"p\">kuulla kuluttajia, kuluttajajärjestöjä, nimettyjä elimiä ja muita asianomaisia tahoja siitä, voidaanko rikkomus lopettaa ja sen aiheuttama vahinko poistaa ehdotettujen sitoumusten avulla.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0283/art_10/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "9 artikla", "subject" : "Vähimmäisvaltuuksien käyttö", "titleHtml" : "9 artikla", "subjectHtml" : "Vähimmäisvaltuuksien käyttö", "content" : "<div id=\"div_art_10\"><p contains=\"p\">1. Toimivaltaiset viranomaiset käyttävät 8 artiklassa tarkoitettuja valtuuksia tämän asetuksen ja kansallisen lainsäädännön mukaisesti joko</p>(a)<p contains=\"p\">suoraan oman toimivaltansa nojalla; tai</p>(b)<p contains=\"p\">hakemalla tarvittavan päätöksen antamista toimivaltaiselta tuomioistuimelta, mukaan lukien muutoksenhakumahdollisuus, jos tarvittavaa päätöstä koskenut hakemus ei ole menestynyt.</p><p contains=\"p\">2. Jos toimivaltaiset viranomaiset käyttävät valtuuksiaan tuomioistuimissa tehtävällä hakemuksella, näillä tuomioistuimilla on oltava toimivalta tarvittavien päätösten antamiseksi, ja niiden on toimittava tämän asetuksen puitteissa.</p><p contains=\"p\">3. Jäsenvaltioiden on varmistettava, että tuomioistuinmaksut ja muut kustannukset, jotka liittyvät tämän asetuksen soveltamista varten käynnistettäviä menettelyjä koskevien tuomioistuimen päätösten hyväksymiseen, ovat oikeasuhteisia eivätkä vaikeuta tämän asetuksen soveltamista.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0283/art_11/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "10 artikla", "subject" : "Täytäntöönpanovalta", "titleHtml" : "10 artikla", "subjectHtml" : "Täytäntöönpanovalta", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Komissio voi antaa täytäntöönpanosäädöksiä, joilla vahvistetaan edellytykset toimivaltaisten viranomaisten 8 artiklassa tarkoitettujen vähimmäisvaltuuksien täytäntöönpanoa ja käyttöä varten. Nämä täytäntöönpanosäädökset hyväksytään 48 artiklan 2 kohdassa tarkoitettua tarkastelumenettelyä noudattaen.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_3", 
            "uri" : "2016/0283/sct_3/fin", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "III LUKU", "subject" : "KESKINÄISEN AVUNANNON MEKANISMI", "titleHtml" : "III LUKU", "subjectHtml" : "KESKINÄISEN AVUNANNON MEKANISMI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_12", 
            "uri" : "2016/0283/art_12/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "11 artikla", "subject" : "Tietopyynnöt", "titleHtml" : "11 artikla", "subjectHtml" : "Tietopyynnöt", "content" : "<div id=\"div_art_12\"><p contains=\"p\">1. Pyynnön vastaanottavan viranomaisen on pyynnön esittävän viranomaisen pyynnöstä toimitettava pyydetyt asiaankuuluvat tiedot sen selvittämiseksi, onko unionin sisäinen rikkomus tapahtunut, ja tällaisen rikkomuksen lopettamiseksi. Pyynnön vastaanottavan viranomaisen on viipymättä annettava komissiolle tiedoksi tietopyyntö ja siihen annettu vastaus.</p><p contains=\"p\">2. Pyynnön vastaanottavan viranomaisen on suoritettava tarkoituksenmukaiset tutkimukset ja toteutettava muut tarvittavat tai tarkoituksenmukaiset toimenpiteet pyydetyn tiedon hankkimiseksi. Tarvittaessa nämä tutkimukset voidaan suorittaa muiden viranomaisten tai nimettyjen elinten avustuksella.</p><p contains=\"p\">3. Pyynnön vastaanottava viranomainen voi pyynnön esittävän viranomaisen pyynnöstä sallia sen, että pyynnön esittävän viranomaisen toimivaltaiset virkamiehet ovat mukana pyynnön vastaanottavan viranomaisen virkamiesten suorittamissa tutkimuksissa.</p><p contains=\"p\">4. Pyynnön vastaanottavan viranomaisen on vastattava pyyntöön käyttäen tietopyyntöjä koskevaa menettelyä ja noudattaen määräaikoja, jotka komissio on täytäntöönpanosäädöksellä asettanut.</p><p contains=\"p\">5. Komissio vahvistaa täytäntöönpanosäädöksillä tietopyyntöjä koskeviin menettelyihin liittyvät määräajat, vakiolomakkeet ja muut yksityiskohdat. Nämä täytäntöönpanosäädökset hyväksytään 48 artiklan 2 kohdassa tarkoitettua tarkastelumenettelyä noudattaen.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0283/art_13/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "12 artikla", "subject" : "Täytäntöönpanotoimia koskevat pyynnöt", "titleHtml" : "12 artikla", "subjectHtml" : "Täytäntöönpanotoimia koskevat pyynnöt", "content" : "<div id=\"div_art_13\"><p contains=\"p\">1. Pyynnön vastaanottavan viranomaisen on pyynnön esittävän viranomaisen pyynnöstä toteutettava kaikki tarvittavat täytäntöönpanotoimet unionin sisäisen rikkomuksen lopettamiseksi tai kieltämiseksi, mukaan lukien seuraamusten määrääminen ja kuluttajille rikkomuksesta aiheutuneen vahingon vuoksi suoritettavien korvausten määrääminen tai niiden helpottaminen.</p><p contains=\"p\">2. Tämän artiklan 1 kohdassa tarkoitettujen velvollisuuksien täyttäminen edellyttää, että pyynnön vastaanottava viranomainen käyttää 8 artiklassa tarkoitettuja valtuuksia ja sille kansallisessa lainsäädännössä annettuja muita valtuuksia. Pyynnön vastaanottavan viranomaisen on määritettävä unionin sisäisen rikkomuksen lopettamiseksi tai kieltämiseksi tarvittavat täytäntöönpanotoimet oikeasuhteisella, tehokkaalla ja toimivalla tavalla. Tarvittaessa nämä toimet voidaan määrittää ja toteuttaa muiden viranomaisten tai nimettyjen elinten avustuksella.</p><p contains=\"p\">3. Pyynnön vastaanottavan viranomaisen on säännöllisesti ilmoitettava pyynnön esittävälle viranomaiselle toteutetuista toimista ja toimenpiteistä ja kuultava sen näkemyksiä. Pyynnön vastaanottavan viranomaisen on 43 artiklassa tarkoitetun tietokannan välityksellä viipymättä ilmoitettava pyynnön esittävälle viranomaiselle, muiden jäsenvaltioiden toimivaltaisille viranomaisille ja komissiolle toteutetuista toimista ja niiden vaikutuksista unionin sisäiseen rikkomukseen, sekä seuraavista seikoista:</p>(a)<p contains=\"p\">onko määrätty välitoimia;</p>(b)<p contains=\"p\">onko rikkomus lopetettu;</p>(c)<p contains=\"p\">mitä seuraamuksia on määrätty;</p>(d)<p contains=\"p\">miltä osin kuluttajille on suoritettu korvausta;</p>(e)<p contains=\"p\">onko hyväksytyt toimenpiteet pantu täytäntöön.</p><p contains=\"p\">4. Pyynnön vastaanottavan viranomaisen on vastattava pyyntöön käyttäen täytäntöönpanopyyntöjä koskevaa menettelyä noudattaen määräaikoja, jotka komissio on täytäntöönpanosäädöksellä asettanut.</p><p contains=\"p\">5. Komissio vahvistaa täytäntöönpanosäädöksillä täytäntöönpanopyyntöjä koskeviin menettelyihin liittyvät määräajat, vakiolomakkeet ja muut yksityiskohdat. Nämä täytäntöönpanosäädökset hyväksytään 48 artiklan 2 kohdassa tarkoitettua tarkastelumenettelyä noudattaen.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0283/art_14/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "13 artikla", "subject" : "Nimettyjen elinten tehtävät", "titleHtml" : "13 artikla", "subjectHtml" : "Nimettyjen elinten tehtävät", "content" : "<div id=\"div_art_14\"><p contains=\"p\">1. Pyynnön vastaanottava viranomainen voi antaa nimetylle elimelle tehtäväksi kerätä tarvittavat tiedot tai toteuttaa tarvittavat täytäntöönpanotoimet rikkomuksen lopettamista tai kieltämistä varten. Pyynnön vastaanottava viranomainen voi tehdä niin vain jos kyseinen elin voi hankkia pyydetyt tiedot tai toteuttaa rikkomuksen lopettamisen tai kieltämisen yhtä tehokkaasti ja tuloksellisesti kuin pyynnön vastaanottava viranomainen.</p><p contains=\"p\">2. Pyynnön vastaanottavan viranomaisen on varmistettava, että tehtävän antaminen nimetylle elimelle ei johda sellaisten tietojen paljastumiseen, joihin sovelletaan 41 artiklassa vahvistettuja, luottamuksellisuutta sekä ammatti- ja liikesalaisuuden suojaa koskevia sääntöjä.</p><p contains=\"p\">3. Jos nimetty elin ei pysty lopettamaan tai kieltämään unionin sisäistä rikkomusta 11 artiklan 4 kohdassa ja 12 artiklan 4 kohdassa asetettuun määräaikaan mennessä, pyynnön vastaanottavan viranomaisen on itse toteutettava toimia pyynnön toteuttamiseksi 11 ja 12 artiklan mukaisesti.</p><p contains=\"p\">4. Ennen kuin pyynnön vastaanottava viranomainen antaa tehtävän nimetylle elimelle, sen on kuultava asiasta pyynnön esittävää viranomaista. Jos pyynnön esittävä viranomainen ei hyväksy tehtävän antamista nimetylle elimelle, sen on ilmoitettava tästä pyynnön vastaanottavalle viranomaiselle viipymättä kirjallisesti ja esitettävä kieltäytymistä koskevat perustelut. Siinä tapauksessa pyynnön vastaanottava viranomainen ei anna tehtävää nimetylle elimelle, vaan toimii itse pyynnön toteuttamiseksi.</p><p contains=\"p\">6. Komissio vahvistaa nimettyjä elimiä koskeviin menettelyihin liittyvät määräajat, vakiolomakkeet ja muut yksityiskohdat täytäntöönpanosäädöksillä. Nämä täytäntöönpanosäädökset hyväksytään 48 artiklan 2 kohdassa tarkoitettua tarkastelumenettelyä noudattaen.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0283/art_15/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "14 artikla", "subject" : "Keskinäistä avunantoa koskeviin pyyntöihin liittyvä menettely", "titleHtml" : "14 artikla", "subjectHtml" : "Keskinäistä avunantoa koskeviin pyyntöihin liittyvä menettely", "content" : "<div id=\"div_art_15\"><p contains=\"p\">1. Pyynnön esittävän viranomaisen on annettava keskinäistä avunantoa koskevien pyyntöjen yhteydessä riittävät tiedot, jotta pyynnön vastaanottava viranomainen voi niiden avulla täyttää pyynnön, mukaan lukien mahdollinen näyttö, joka on saatavilla vain pyynnön esittävän viranomaisen jäsenvaltiossa.</p><p contains=\"p\">2. Pyynnön esittävän viranomaisen on lähetettävä pyynnöt pyynnön vastaanottavan viranomaisen jäsenvaltion yhteysvirastoon ja tiedoksi pyynnön esittävän viranomaisen jäsenvaltion yhteysvirastoon. Pyynnön vastaanottavan jäsenvaltion yhteysviraston on toimitettava pyynnöt viipymättä edelleen asianmukaiselle toimivaltaiselle viranomaiselle.</p><p contains=\"p\">3. Keskinäistä avunantoa koskevat pyynnöt ja kaikki niihin liittyvä tietojenvaihto on laadittava kirjallisesti vakiolomakkeita käyttäen ja toimitettava sähköisesti 43 artiklan nojalla perustetun tietokannan välityksellä.</p><p contains=\"p\">4. Asianomaisten toimivaltaisten viranomaisten on sovittava keskinäistä avunantoa koskevissa pyynnöissä ja niihin liittyvässä tietojenvaihdossa käytettävistä kielistä.</p><p contains=\"p\">5. Jos käytettävistä kielistä ei päästä sopimukseen, pyynnöt on toimitettava pyynnön esittävän viranomaisen jäsenvaltion virallisella kielellä ja niihin on vastattava pyynnön vastaanottavan viranomaisen jäsenvaltion virallisella kielellä. Siinä tapauksessa kummankin toimivaltaisen viranomaisen on huolehdittava tarvittavista pyyntöjen, vastausten ja muiden toiselta toimivaltaiselta viranomaiselta vastaanotettujen asiakirjojen käännöksistä.</p><p contains=\"p\">6. Pyynnön vastaanottavan viranomaisen on vastattava suoraan pyynnön esittävälle viranomaiselle ja kummankin viranomaisen jäsenvaltion yhteysvirastolle.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0283/art_16/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "15 artikla", "subject" : "Kieltäytyminen keskinäistä avunpyyntöä koskevan pyynnön noudattamisesta", "titleHtml" : "15 artikla", "subjectHtml" : "Kieltäytyminen keskinäistä avunpyyntöä koskevan pyynnön noudattamisesta", "content" : "<div id=\"div_art_16\"><p contains=\"p\">1. Pyynnön vastaanottava viranomainen voi kieltäytyä noudattamasta 11 artiklassa tarkoitettua tietopyyntöä, jos yksi tai useampi seuraavista ehdoista täyttyy:</p><p contains=\"p\">a) se katsoo pyynnön esittävää viranomaista kuultuaan, ettei esittävä viranomainen tarvitse pyydettyä tietoa sen selvittämiseen, onko unionin sisäinen rikkomus tapahtunut tai onko perusteltua syytä epäillä, että tällainen rikkomus voi tapahtua;</p><p contains=\"p\">b) pyynnön esittävä viranomainen ei ole samaa mieltä siitä, että tieto kuuluu 41 artiklassa vahvistettujen, luottamuksellisuutta sekä ammatti- ja liikesalaisuuden suojaa koskevien säännösten piiriin;</p><p contains=\"p\">c) rikostutkinta tai oikeuskäsittely on jo aloitettu tai pyynnön vastaanottavan tai esittävän viranomaisen jäsenvaltion oikeusviranomaiset ovat jo antaneet lainvoimaisen tuomion samasta unionin sisäisestä rikkomuksesta samaa elinkeinonharjoittajaa vastaan.</p><p contains=\"p\">2. Pyynnön vastaanottava viranomainen voi kieltäytyä noudattamasta 12 artiklassa tarkoitettua täytäntöönpanotoimia koskevaa pyyntöä pyynnön esittävää viranomaista kuultuaan, jos yksi tai useampi seuraavista ehdoista täyttyy:</p><p contains=\"p\">a) rikostutkinta tai oikeuskäsittely on jo aloitettu tai pyynnön vastaanottavan tai esittävän viranomaisen jäsenvaltion oikeusviranomaiset ovat jo antaneet lainvoimaisen tuomion samasta unionin sisäisestä rikkomuksesta samaa elinkeinonharjoittajaa vastaan;</p><p contains=\"p\">b) se katsoo asianmukaisesti asian tutkittuaan, ettei unionin sisäistä rikkomusta ole tapahtunut;</p><p contains=\"p\">c) se katsoo, että pyynnön esittävä viranomainen ei ole toimittanut riittäviä tietoja 12 artiklan 1 kohdan mukaisesti.</p><p contains=\"p\">Täytäntöönpanotoimia koskevan pyynnön noudattamisesta ei voida kieltäytyä sillä perusteella, että tietoja ei ole toimitettu riittävästi, jos samaa unionin sisäistä rikkomusta koskevan tietopyynnön noudattamisesta on kieltäydytty sillä 1 kohdan c alakohdassa mainitulla perusteella, että rikostutkinta tai oikeuskäsittely on jo aloitettu tai lainvoimainen tuomio annettu samasta unionin sisäisestä rikkomuksesta samaa elinkeinonharjoittajaa vastaan.</p><p contains=\"p\">3. Pyynnön vastaanottavan viranomaisen on ilmoitettava pyynnön esittävälle viranomaiselle ja komissiolle, että se kieltäytyy noudattamasta keskinäistä avunantoa koskevaa pyyntöä, ja esitettävä kieltäytymisen perustelut.</p><p contains=\"p\">4. Jos pyynnön esittävä ja vastaanottava viranomainen ovat jostakin asiasta eri mieltä, jommankumman on viipymättä ilmoitettava siitä komissiolle, joka antaa asiasta lausunnon. Jos asiasta ei ilmoiteta komissiolle, komissio voi antaa lausunnon omasta aloitteestaan.</p><p contains=\"p\">5. Komissio seuraa keskinäistä avunantoa koskevan mekanismin toimintaa ja valvoo, että toimivaltaiset viranomaiset noudattavat keskinäistä avunantoa koskevien pyyntöjen käsittelyyn liittyviä menettelyjä ja määräaikoja. Komissiolla on oikeus tutustua keskinäistä avunantoa koskeviin pyyntöihin ja pyynnön esittävän ja vastaanottavan viranomaisen välillä vaihdettaviin tietoihin ja asiakirjoihin.</p><p contains=\"p\">6. Komissio voi tarvittaessa antaa jäsenvaltioille ohjeistusta ja neuvoja varmistaakseen keskinäistä avunantoa koskevan mekanismin tehokkaan ja tuloksellisen toiminnan.</p><p contains=\"p\">7. Komissio voi hyväksyä täytäntöönpanosäädöksiä, joissa vahvistetaan niitä menettelyjä koskevat yksityiskohdat, joiden avulla ratkaistaan 3 ja 4 kohdassa tarkoitetut toimivaltaisten viranomaisten erimielisyydet. Nämä täytäntöönpanosäädökset hyväksytään 48 artiklan 2 kohdassa tarkoitettua tarkastelumenettelyä noudattaen.</p></div>"} ] } , 
            {   "id": "section_4", 
            "uri" : "2016/0283/sct_4/fin", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "IV LUKU", "subject" : "LAAJALLE LEVINNEITÄ RIKKOMUKSIA KOSKEVA KOORDINOITU VALVONTA-, TUTKINTA- JA TÄYTÄNTÖÖNPANOMEKANISMI", "titleHtml" : "IV LUKU", "subjectHtml" : "LAAJALLE LEVINNEITÄ RIKKOMUKSIA KOSKEVA KOORDINOITU VALVONTA-, TUTKINTA- JA TÄYTÄNTÖÖNPANOMEKANISMI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0283/art_17/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "16 artikla", "subject" : "Koordinoidun toimen aloittaminen ja koordinoijan nimeäminen", "titleHtml" : "16 artikla", "subjectHtml" : "Koordinoidun toimen aloittaminen ja koordinoijan nimeäminen", "content" : "<div id=\"div_art_17\"><p contains=\"p\">1. Jos toimivaltaisella viranomaisella on perusteltu syy epäillä, että parhaillaan tapahtuu laajalle levinnyt rikkomus, sen on ilmoitettava asiasta viipymättä komissiolle ja niiden jäsenvaltioiden toimivaltaisille viranomaisille, joita rikkomus koskee.</p><p contains=\"p\">2. Jos komissiolla on perusteltu syy epäillä, että parhaillaan tapahtuu laajalle levinnyt rikkomus, sen on ilmoitettava asiasta viipymättä niiden jäsenvaltioiden toimivaltaisille viranomaisille, joita rikkomus koskee.</p><p contains=\"p\">3. Kun niiden jäsenvaltioiden toimivaltaiset viranomaiset, joita laajalle levinnyt rikkomus koskee, ovat saaneet 1 ja 2 kohdassa tarkoitetut ilmoitukset, niiden on yhteisymmärryksessä nimettävä yksi toimivaltainen viranomainen koordinoimaan toimia.</p><p contains=\"p\">4. Asianomaiset toimivaltaiset viranomaiset voivat pyytää komissiota hoitamaan koordinointitehtävää. Komissio ilmoittaa asianomaisille toimivaltaisille viranomaisille viipymättä, ottaako se koordinointitehtävän vastaan.</p><p contains=\"p\">5. Kun komissio tekee toimivaltaisille viranomaisille 2 kohdassa tarkoitetun ilmoituksen, se voi samalla ehdottaa, että se ottaa koordinointitehtävän hoitaakseen. Asianomaisten toimivaltaisten viranomaisten on ilmoitettava komissiolle viipymättä, hyväksyvätkö ne komission hoitamaan koordinointitehtävää.</p><p contains=\"p\">6. Jos komissio kieltäytyy ottamasta koordinointitehtävää hoitaakseen tai jos toimivaltaiset viranomaiset eivät hyväksy komissiota tähän tehtävään, asianomaisten toimivaltaisten viranomaisten on nimettävä yksi toimivaltainen viranomainen koordinoimaan toimia. Jos toimivaltaiset viranomaiset eivät pääse asiasta sopimukseen, toimintaa alkaa koordinoida se toimivaltainen viranomainen, joka ensimmäisenä ilmoitti epäillystä rikkomuksesta muille toimivaltaisille viranomaisille.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0283/art_18/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "17 artikla", "subject" : "Koordinoidut tutkintatoimet", "titleHtml" : "17 artikla", "subjectHtml" : "Koordinoidut tutkintatoimet", "content" : "<div id=\"div_art_18\"><p contains=\"p\">1. Asianomaisten toimivaltaisten viranomaisten on varmistettava, että tarvittava näyttö ja tiedot kerätään tehokkaasti ja tuloksellisesti. Asianomaisten toimivaltaisten viranomaisten on varmistettava, että tutkintatoimet ja tarkastukset toteutetaan samanaikaisesti ja että välitoimia sovelletaan samanaikaisesti.</p><p contains=\"p\">2. Asianomaiset toimivaltaiset viranomaiset voivat käyttää III luvussa tarkoitettua keskinäisen avunannon mekanismia erityisesti näytön ja tietojen keräämiseen muista jäsenvaltioista kuin siitä jäsenvaltiosta, jota koordinoitu toimi koskee, tai sen varmistamiseksi, että asianomainen elinkeinonharjoittaja ei pysty välttämään täytäntöönpanotoimia.</p><p contains=\"p\">3. Asianomaiset toimivaltaiset viranomaiset voivat tarvittaessa esittää tutkinnan tulokset ja laajalle levinnyttä rikkomusta koskevan arvion yhteisessä kannassa, josta ne sopivat keskenään.</p><p contains=\"p\">4. Ellei 41 artiklassa vahvistetuista ammatti- ja liikesalaisuuden suojaa koskevista säännöistä muuta johdu, asianomaiset toimivaltaiset viranomaiset voivat tarvittaessa julkaista yhteisen kannan tai osia siitä verkkosivustoillaan ja komission verkkosivustolla, jotta muut asianomaiset osapuolet voivat esittää siitä näkemyksensä.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0283/art_19/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "18 artikla", "subject" : "Koordinoidut täytäntöönpanotoimet", "titleHtml" : "18 artikla", "subjectHtml" : "Koordinoidut täytäntöönpanotoimet", "content" : "<div id=\"div_art_19\"><p contains=\"p\">1. Asianomaiset toimivaltaiset viranomaiset voivat kehottaa rikkomuksesta vastuussa olevaa elinkeinonharjoittajaa ehdottamaan sitoumuksia rikkomuksen lopettamiseksi ja tarvittaessa korvausten suorittamiseksi tai toteuttamaan muita toimenpiteitä, joilla helpotetaan kuluttajille aiheutuneen vahingon korvaamista. Elinkeinonharjoittaja voi myös omasta aloitteestaan ehdottaa sitoumuksia rikkomuksen lopettamiseksi ja korvauksen suorittamiseksi kuluttajille.</p><p contains=\"p\">2. Kun elinkeinonharjoittaja ehdottaa sitoumuksia, asianomaiset toimivaltaiset viranomaiset voivat tarvittaessa julkaista ehdotetut sitoumukset verkkosivustoillaan tai tarvittaessa komission verkkosivustolla, jotta muut asianomaiset osapuolet voivat esittää niistä näkemyksensä ja voidaan tarkistaa, ovatko sitoumukset riittävät rikkomuksen lopettamiseksi ja korvauksen suorittamiseksi kuluttajille.</p><p contains=\"p\">3. Asianomaiset toimivaltaiset viranomaiset voivat nimetä yhden toimivaltaisen viranomaisen toteuttamaan täytäntöönpanotoimia muiden toimivaltaisten viranomaisten puolesta laajalle levinneen rikkomuksen lopettamista tai kieltämistä, kuluttajille suoritettavan korvauksen varmistamista tai seuraamusten määräämistä varten. Toimivaltaisten viranomaisten on otettava täytäntöönpanotoimista vastaavan toimivaltaisen viranomaisen nimeämisessä huomioon asianomaisen elinkeinonharjoittajan sijainti. Kun muut asianomaiset toimivaltaiset viranomaiset ovat nimenneet yhden toimivaltaisen viranomaisen toteuttamaan täytäntöönpanotoimia, se saa toimivallan toteuttaa toimia kunkin tällaisen jäsenvaltion kuluttajien puolesta niin kuin nämä olisivat sen omia kuluttajia.</p><p contains=\"p\">4. Toimivaltaiset viranomaiset voivat päättää toteuttaa täytäntöönpanotoimia samanaikaisesti kaikissa tai joissakin sellaisissa jäsenvaltioissa, joita laajalle levinnyt rikkomus koskee. Tällaisessa tapauksessa toimivaltaisten viranomaisten on varmistettava, että nämä täytäntöönpanotoimet käynnistetään kaikissa asianomaisissa jäsenvaltioissa samanaikaisesti.</p><p contains=\"p\">5. Edellä olevien 1–4 kohdan mukaisia täytäntöönpanotoimia voidaan antaa nimetyn elimen tehtäväksi vain jos asianomaiset toimivaltaiset viranomaiset antavat suostumuksensa tällaiselle toimeksiannolle ja jos toimeksianto ei johda sellaisten tietojen paljastumiseen, joihin sovelletaan 41 artiklassa vahvistettuja ammatti- ja liikesalaisuuden suojaa koskevia sääntöjä.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0283/art_20/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "19 artikla", "subject" : "Koordinoitujen toimien lopettaminen", "titleHtml" : "19 artikla", "subjectHtml" : "Koordinoitujen toimien lopettaminen", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Koordinoivan viranomaisen on ilmoitettava komissiolle ja asianomaisten jäsenvaltioiden toimivaltaisille viranomaisille viipymättä, kun laajalle levinnyt rikkomus on lopetettu tai kun se on kielletty.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0283/art_21/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "20 artikla", "subject" : "Täytäntöönpanovalta", "titleHtml" : "20 artikla", "subjectHtml" : "Täytäntöönpanovalta", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Komissio voi hyväksyä täytäntöönpanosäädöksiä, joissa vahvistetaan laajalle levinneitä rikkomuksia koskeviin yhteisiin toimiin sovellettavien menettelyjen yksityiskohdat, erityisesti vakiolomakkeet, joita käytetään toimivaltaisten viranomaisten ja komission välisissä ilmoituksissa ja muussa tietojenvaihdossa. Nämä täytäntöönpanosäädökset hyväksytään 48 artiklan 2 kohdassa tarkoitettua tarkastelumenettelyä noudattaen.</p></div>"} ] } , 
            {   "id": "section_5", 
            "uri" : "2016/0283/sct_5/fin", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "II jakso", "subject" : "Laajalle levinneet rikkomukset, joilla on unioninlaajuinen ulottuvuus", "titleHtml" : "II jakso", "subjectHtml" : "Laajalle levinneet rikkomukset, joilla on unioninlaajuinen ulottuvuus", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_22", 
            "uri" : "2016/0283/art_22/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "21 artikla", "subject" : "Yhteiset toimet sellaisten laajalle levinneiden rikkomusten yhteydessä, joilla on unioninlaajuinen ulottuvuus", "titleHtml" : "21 artikla", "subjectHtml" : "Yhteiset toimet sellaisten laajalle levinneiden rikkomusten yhteydessä, joilla on unioninlaajuinen ulottuvuus", "content" : "<div id=\"div_art_22\"><p contains=\"p\">1. Jos on perusteltu syy epäillä, että laajalle levinnyt rikkomus on vahingoittanut tai vahingoittaa tai on omiaan vahingoittamaan kuluttajia vähintään kolmessa neljäsosassa jäsenvaltioita, joiden yhteenlaskettu väestömäärä on vähintään kolme neljäsosaa unionin väestöstä, jäljempänä ’laajalle levinnyt rikkomus, jolla on unioninlaajuinen ulottuvuus’, komissio käynnistää yhteisen toimen. Komissio voi tätä varten pyytää tarvittavia tietoja tai asiakirjoja toimivaltaisilta viranomaisilta.</p><p contains=\"p\">2. Päätös yhteisen toimen käynnistämisestä annetaan tiedoksi niiden jäsenvaltioiden yhteysvirastoille, joita yhteinen toimi koskee.</p><p contains=\"p\">3. Toimivaltainen viranomainen voi kieltäytyä osallistumasta yhteiseen toimeen jonkin seuraavan syyn perusteella:</p>(a)<p contains=\"p\">asianomaisessa jäsenvaltiossa on jo aloitettu oikeuskäsittely samasta rikkomuksesta samaa elinkeinonharjoittajaa vastaan;</p>(b)<p contains=\"p\">asianomaisessa jäsenvaltiossa on jo annettu lainvoimainen tuomio tai lainvoimainen hallintopäätös samasta rikkomuksesta samaa elinkeinonharjoittajaa vastaan.</p><p contains=\"p\">4. Kun yhteisen toimen käynnistämisestä on ilmoitettu 2 kohdan mukaisesti ja toimivaltainen viranomainen päättää olla osallistumatta siihen, sen on viipymättä ilmoitettava päätöksestään komissiolle ja muille asianomaisille toimivaltaisille viranomaisille ja esitettävä perustelut 3 kohdan mukaisesti sekä toimitettava tarvittavat todistusasiakirjat.</p><p contains=\"p\">5. Komissio koordinoi yhteistä toimea.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0283/art_23/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "22 artikla", "subject" : "Tutkintatoimet", "titleHtml" : "22 artikla", "subjectHtml" : "Tutkintatoimet", "content" : "<div id=\"div_art_23\"><p contains=\"p\">1. Asianomaiset toimivaltaiset viranomaiset, joita komissio koordinoi, toteuttavat samanaikaisesti tutkintatoimia sen toteamiseksi, onko tapahtunut laajalle levinnyt rikkomus, jolla on unioninlaajuinen ulottuvuus.</p><p contains=\"p\">2. Asianomaiset toimivaltaiset viranomaiset voivat käyttää III luvussa tarkoitettua keskinäisen avunannon mekanismia erityisesti näytön ja tietojen keräämiseen muista jäsenvaltioista kuin siitä jäsenvaltiosta, jota yhteinen toimi koskee, tai sen varmistamiseksi, että asianomainen elinkeinonharjoittaja ei pysty välttämään täytäntöönpanotoimia.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0283/art_24/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "23 artikla", "subject" : "Yhteinen kanta", "titleHtml" : "23 artikla", "subjectHtml" : "Yhteinen kanta", "content" : "<div id=\"div_art_24\"><p contains=\"p\">1. Tutkintatoimien tulokset ja arviointi laajalle levinneestä rikkomuksesta, jolla on unioninlaajuinen ulottuvuus, esitetään yhteisessä kannassa, josta asianomaiset toimivaltaiset viranomaiset sopivat keskenään.</p><p contains=\"p\">2. Jos on epätodennäköistä, että rikkomus lopetetaan siitä vastuussa olevan elinkeinonharjoittajan antamien sitoumusten tuloksena, toimivaltaiset viranomaiset voivat toteuttaa 25 artiklassa tarkoitettuja täytäntöönpanotoimia yhteistä kantaa vahvistamatta ja pyytämättä vastuussa olevaa elinkeinonharjoittajaa ehdottamaan sitoumuksia.</p><p contains=\"p\">3. Ellei 41 artiklassa vahvistetuista ammatti- ja liikesalaisuuden suojaa koskevista säännöistä muuta johdu, toimivaltaiset viranomaiset voivat tarvittaessa julkaista yhteisen kannan tai osia siitä verkkosivustoillaan ja komission verkkosivustolla, jos on tarpeen, että muut asianomaiset osapuolet esittävät siitä näkemyksensä.</p></div>"} , 
            {   "id": "art_25", 
            "uri" : "2016/0283/art_25/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "24 artikla", "subject" : "Sitoumukset", "titleHtml" : "24 artikla", "subjectHtml" : "Sitoumukset", "content" : "<div id=\"div_art_25\"><p contains=\"p\">1. Asianomaiset toimivaltaiset viranomaiset, joita komissio koordinoi, voivat kehottaa elinkeinonharjoittajaa, joka on vastuussa sellaisesta laajalle levinneestä rikkomuksesta, jolla on unioninlaajuinen ulottuvuus, ehdottamaan sitoumuksia rikkomuksen lopettamiseksi ja korvauksen suorittamiseksi kuluttajille, joille on aiheutunut vahinkoa rikkomuksen seurauksena. Elinkeinonharjoittaja voi myös omasta aloitteestaan ehdottaa sitoumuksia rikkomuksen lopettamiseksi ja korvauksen suorittamiseksi kuluttajille.</p><p contains=\"p\">2. Kun elinkeinonharjoittaja ehdottaa sitoumuksia, asianomaiset toimivaltaiset viranomaiset voivat tarvittaessa julkaista ehdotetut sitoumukset verkkosivustoillaan ja komission verkkosivustolla, jotta muut asianomaiset osapuolet voivat esittää niistä näkemyksensä ja voidaan tarkistaa, ovatko sitoumukset riittävät rikkomuksen lopettamiseksi ja korvauksen suorittamiseksi kuluttajille.</p><p contains=\"p\">3. Asianomaisten toimivaltaisten viranomaisten on arvioitava ehdotetut sitoumukset ja ilmoitettava arviointinsa tulos elinkeinonharjoittajalle yhteisellä kannalla. Jos sitoumukset ovat riittävät rikkomuksen lopettamiseksi ja tarvittaessa korvauksen suorittamiseksi kuluttajille, toimivaltaisten viranomaisten on hyväksyttävä ne ja asetettava määräaika, johon mennessä sitoumukset on pantava täytäntöön.</p><p contains=\"p\">4. Asianomaisten toimivaltaisten viranomaisten on seurattava sitoumusten täytäntöönpanoa. Niiden on erityisesti varmistettava, että asianomainen elinkeinonharjoittaja raportoi säännöllisesti komissiolle sitoumusten täytäntöönpanon edistymisestä. Toimivaltaiset viranomaiset voivat tarvittaessa pyytää näkemyksiä kuluttajajärjestöiltä, muita asianomaisilta osapuolilta ja asiantuntijoilta, jotta voidaan tarkistaa, ovatko elinkeinonharjoittajan toteuttamat toimenpiteet sitoumusten mukaisia.</p></div>"} , 
            {   "id": "art_26", 
            "uri" : "2016/0283/art_26/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "25 artikla", "subject" : "Täytäntöönpanotoimet", "titleHtml" : "25 artikla", "subjectHtml" : "Täytäntöönpanotoimet", "content" : "<div id=\"div_art_26\"><p contains=\"p\">1. Asianomaisten toimivaltaisten viranomaisten on sovittava, mikä toimivaltainen viranomainen tai tarvittaessa mitkä toimivaltaiset viranomaiset toteuttavat täytäntöönpanotoimia elinkeinonharjoittajaa vastaan muiden toimivaltaisten viranomaisten puolesta, kun kyseessä on jokin seuraavista tilanteista:</p>a)<p contains=\"p\">on epätodennäköistä, että rikkomus lopetetaan siitä vastuussa olevan elinkeinonharjoittajan antamien sitoumusten tuloksena;</p>b)<p contains=\"p\">elinkeinonharjoittaja ei ehdota sitoumuksia;</p>c)<p contains=\"p\">elinkeinonharjoittajan ehdottamat sitoumukset eivät ole riittäviä rikkomuksen lopettamiseksi ja korvauksen suorittamiseksi kuluttajille;</p>d)<p contains=\"p\">elinkeinonharjoittaja ei pane sitoumuksia täytäntöön 3 kohdassa asetetussa määräajassa;</p><p contains=\"p\">2. Kun muut asianomaiset toimivaltaiset viranomaiset ovat nimenneet yhden toimivaltaisen viranomaisen toteuttamaan täytäntöönpanotoimia, se saa toimivallan toimia kunkin tällaisen jäsenvaltion kuluttajien puolesta niin kuin nämä olisivat sen omia kuluttajia. Toimivaltaiset viranomaiset ottavat täytäntöönpanotoimista vastaavan toimivaltaisen viranomaisen nimeämisessä huomioon asianomaisen elinkeinonharjoittajan sijainnin.</p><p contains=\"p\">3. Silloin kun toimivaltaiset viranomaiset eivät toimi 2 kohdan mukaisesti, niiden on toteutettava täytäntöönpanotoimia samanaikaisesti useissa tai kaikissa niissä jäsenvaltioissa, joita laajalle levinnyt rikkomus, jolla on unioninlaajuinen ulottuvuus, koskee. Toimivaltaisten viranomaisten on varmistettava, että nämä täytäntöönpanotoimet käynnistetään kaikissa asianomaisissa jäsenvaltioissa samanaikaisesti.</p><p contains=\"p\">4. Edellä olevien 1–3 kohdan mukaisia täytäntöönpanotoimia voidaan antaa nimetyn elimen tehtäväksi vain jos niiden jäsenvaltioiden toimivaltaiset viranomaiset, joita toimet koskevat, antavat suostumuksensa tällaiselle toimeksiannolle ja jos toimeksianto ei johda sellaisten tietojen paljastumiseen, joihin sovelletaan 41 artiklassa vahvistettuja ammatti- ja liikesalaisuuden suojaa koskevia sääntöjä.</p><p contains=\"p\">1. Komissio päättää yhteisten toimien lopettamisesta, kun kyseessä on jokin seuraavista tilanteista:</p><p contains=\"p\">a) 21 artiklan 1 kohdassa säädetyt edellytykset yhteisen toimen toteuttamiselle eivät täyty;</p><p contains=\"p\">b) asianomaiset toimivaltaiset viranomaiset katsovat, ettei ole tapahtunut sellaista laajalle levinnyttä rikkomusta, jolla on unioninlaajuinen ulottuvuus;</p><p contains=\"p\">c) asianomaiset toimivaltaiset viranomaiset katsovat, että elinkeinonharjoittajan antamien sitoumusten toteuttaminen on johtanut rikkomuksen lopettamiseen ja tarvittaessa korvauksen suorittamiseen kuluttajille;</p><p contains=\"p\">d) asianomaiset toimivaltaiset viranomaiset katsovat, että 25 artiklan mukaiset täytäntöönpanotoimet ovat johtaneet rikkomuksen lopettamiseen tai kieltämiseen ja tarvittaessa korvauksen suorittamiseen kuluttajille.</p><p contains=\"p\">2. Komissio ilmoittaa asianomaisen jäsenvaltion yhteysvirastolle yhteisen toimen lopettamista koskevasta päätöksestä.</p><p contains=\"p\"></p><p contains=\"p\">Komissio voi hyväksyä täytäntöönpanosäädöksiä, joissa vahvistetaan sellaisia laajalle levinneitä rikkomuksia, joilla on unioninlaajuinen ulottuvuus, koskeviin yhteisiin toimiin sovellettavien menettelyjen yksityiskohdat, erityisesti vakiolomakkeet, joita käytetään toimivaltaisten viranomaisten ja komission välisissä ilmoituksissa ja muussa tietojenvaihdossa. Nämä täytäntöönpanosäädökset hyväksytään 48 artiklan 2 kohdassa tarkoitettua tarkastelumenettelyä noudattaen.</p></div>"} ] } , 
            {   "id": "section_6", 
            "uri" : "2016/0283/sct_6/fin", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "III jakso", "subject" : "Tämän luvun mukaisiin koordinoituihin toimiin ja yhteisiin toimiin sovellettavat yleiset säännökset", "titleHtml" : "III jakso", "subjectHtml" : "Tämän luvun mukaisiin koordinoituihin toimiin ja yhteisiin toimiin sovellettavat yleiset säännökset", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_27", 
            "uri" : "2016/0283/art_27/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "28 artikla", "subject" : "Menettely päätösten tekemiseksi jäsenvaltioiden kesken", "titleHtml" : "28 artikla", "subjectHtml" : "Menettely päätösten tekemiseksi jäsenvaltioiden kesken", "content" : "<div id=\"div_art_27\"><p contains=\"p\">Toimivaltaisten viranomaisten on ratkaistava tähän lukuun liittyvät asiat yhteisymmärryksessä.</p></div>"} , 
            {   "id": "art_28", 
            "uri" : "2016/0283/art_28/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "29 artikla", "subject" : "Koordinoijan tehtävä", "titleHtml" : "29 artikla", "subjectHtml" : "Koordinoijan tehtävä", "content" : "<div id=\"div_art_28\"><p contains=\"p\">1. Edellä olevien 16, 21 tai 32 artiklan mukaisesti nimettävän koordinoijan tehtäviin kuuluu erityisesti:</p>(a)<p contains=\"p\">varmistaa, että kaikki asianomaiset toimivaltaiset viranomaiset ja komissio saavat hyvissä ajoin asianmukaiset tiedot täytäntöönpanotoimien edistymisestä, suunnitteilla olevista toimista ja toimenpiteistä, jotka on tarkoitus hyväksyä;</p>(b)<p contains=\"p\">koordinoida ja seurata tutkintatoimia, tarkastuksia ja asianomaisten toimivaltaisten viranomaisten I ja II jakson mukaisesti päättämien välitoimien hyväksymistä, sekä muita 8 artiklassa tarkoitettuja toimia;</p>(c)<p contains=\"p\">koordinoida valmisteluja ja jakaa kaikki tarvittavat asiakirjat asianomaisten toimivaltaisten viranomaisten ja komission kesken;</p>(d)<p contains=\"p\">pitää yhteyttä elinkeinonharjoittajiin ja muihin valvonta-, tutkinta- ja täytäntöönpanotoimien osapuoliin, paitsi jos asianomaisten toimivaltaisten viranomaisten ja komission kesken on sovittu toisin;</p>(e)<p contains=\"p\">koordinoida asianomaisten toimivaltaisten viranomaisten toteuttamia arviointi-, kuulemis- ja seurantatoimia sekä muita tarvittavia toimia, jotka ovat tarpeen asianomaisen elinkeinonharjoittajan ehdottamien sitoumusten käsittelemistä ja toteuttamista varten;</p>(f)<p contains=\"p\">koordinoida muita asianomaisten toimivaltaisten viranomaisten hyväksymiä täytäntöönpanotoimia, mukaan lukien tuomioistuimille tehtävät hakemukset tarvittavien määräysten ja päätösten saamiseksi, seuraamusten määrääminen ja kuluttajille suoritettavien korvausten varmistamiseksi tarvittavien toimenpiteiden hyväksyminen;</p>(g)<p contains=\"p\">koordinoida asianomaisten toimivaltaisten viranomaisten esittämiä III luvussa tarkoitettuja keskinäistä avunantoa koskevia pyyntöjä.</p><p contains=\"p\">2. Koordinoija ei ole vastuussa asianomaisten toimivaltaisten viranomaisten toimista tai laiminlyönneistä niiden käyttäessä 8 artiklassa tarkoitettuja valtuuksia.</p></div>"} , 
            {   "id": "art_29", 
            "uri" : "2016/0283/art_29/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "30 artikla", "subject" : "Yhteistyövelvoite ja kielijärjestelyt", "titleHtml" : "30 artikla", "subjectHtml" : "Yhteistyövelvoite ja kielijärjestelyt", "content" : "<div id=\"div_art_29\"><p contains=\"p\">1. Toimivaltaisten viranomaisten on koordinoitava markkinoiden valvontatoimia ja täytäntöönpanotoimia, joilla puututaan I ja II jaksossa tarkoitettuihin laajalle levinneisiin rikkomuksiin. Niiden on vaihdettava kaikkia tarvittavia tietoja ja annettava toisilleen ja komissiolle viipymättä kaikki muu tarvittava apu.</p><p contains=\"p\">2. Toimivaltaisten viranomaisten on asetettava saataville riittävät resurssit koordinoitujen tutkinta- ja täytäntöönpanotoimien toteuttamista varten. Toimivaltaiset viranomaiset voivat kutsua komission virkamiehiä ja muita komission valtuuttamia avustavia henkilöitä osallistumaan koordinoituihin tutkinta- ja täytäntöönpanotoimiin ja muihin tämän luvun nojalla toteutettaviin toimiin.</p><p contains=\"p\">3. Asianomaisten toimivaltaisten viranomaisten ja komission on sovittava siitä, mitä kieliä ne käyttävät tämän luvun mukaisiin koordinoituihin ja yhteisiin toimiin ja kuluttajamarkkinoiden yhtenäisiin tutkintatoimiin liittyvissä ilmoituksissa ja kaikessa niihin liittyvässä viestinnässä.</p><p contains=\"p\">4. Jos asiasta ei päästä sopimukseen, ilmoitukset ja muut viestit lähetetään sen jäsenvaltion virallisella kielellä, joka laatii ilmoituksen tai muun viestin. Siinä tapauksessa kukin toimivaltainen viranomainen huolehtii tarvittavista käännöksistä muilta toimivaltaisilta viranomaisilta vastaanotettujen ilmoitusten, viestien ja muiden asiakirjojen osalta.</p><p contains=\"p\">5. Silloin kun I ja II jakson nojalla toteutetut koordinoidut tai yhteiset toimet koskevat seuraaviin unionin säädöksiin kohdistuvia laajalle levinneitä rikkomuksia, koordinoijan on kutsuttava Euroopan pankkiviranomainen osallistumaan toimiin tarkkailijana:</p>(a)<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 2014/17/EU, annettu 4 päivänä helmikuuta 2014, kuluttajille tarkoitetuista kiinteää asunto-omaisuutta koskevista luottosopimuksista;</p>(b)<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 2014/92/EU, annettu 23 päivänä heinäkuuta 2014, maksutileihin liittyvien maksujen vertailukelpoisuudesta, maksutilien siirtämisestä ja mahdollisuudesta käyttää perusmaksutilejä.</p></div>"} , 
            {   "id": "art_30", 
            "uri" : "2016/0283/art_30/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "31 artikla", "subject" : "Yhteinen kanta ja elinkeinonharjoittajien kuuleminen", "titleHtml" : "31 artikla", "subjectHtml" : "Yhteinen kanta ja elinkeinonharjoittajien kuuleminen", "content" : "<div id=\"div_art_30\"><p contains=\"p\">1. Edellä 17 ja 23 artiklassa tarkoitettu yhteinen kanta on annettava tiedoksi rikkomuksesta vastuussa olevalle elinkeinonharjoittajalle. Rikkomuksesta vastuussa olevalle elinkeinonharjoittajalle on annettava mahdollisuus esittää näkemyksensä yhteisessä kannassa esitetyistä seikoista.</p><p contains=\"p\">2. Elinkeinonharjoittajalla on oltava oikeus käyttää viestinnässä sen jäsenvaltion virallista kieltä, johon elinkeinonharjoittaja on sijoittautunut tai jossa sillä on kotipaikka. Elinkeinonharjoittaja voi luopua tästä oikeudesta tai pyytää, että viestinnässä toimivaltaisten viranomaisten kanssa käytetään jotakin toista unionin virallista kieltä.</p><p contains=\"p\">3. Komissio voi hyväksyä täytäntöönpanosäädöksiä, joissa vahvistetaan yksityiskohdat koordinoituihin ja yhteisiin toimiin liittyvien elinkeinonharjoittajan puolustautumisoikeuksien toteuttamista varten. Nämä täytäntöönpanosäädökset hyväksytään 48 artiklan 2 kohdassa tarkoitettua tarkastelumenettelyä noudattaen.</p></div>"} , 
            {   "id": "art_31", 
            "uri" : "2016/0283/art_31/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "32 artikla", "subject" : "Kuluttajamarkkinoiden yhtenäiset tutkintatoimet", "titleHtml" : "32 artikla", "subjectHtml" : "Kuluttajamarkkinoiden yhtenäiset tutkintatoimet", "content" : "<div id=\"div_art_31\"><p contains=\"p\">1. Kun markkinoiden kehityssuuntausten, kuluttajavalitusten tai muiden tietojen perusteella on syytä epäillä, että on saattanut tapahtua, parhaillaan tapahtuu tai voi tapahtua laajalle levinnyt rikkomus, asianomaiset toimivaltaiset viranomaiset voivat päättää toteuttaa kuluttajamarkkinoiden yhtenäisen tutkintatoimen (tehotarkastus). Tällaisia yhtenäisiä tutkintatoimia koordinoi komissio.</p><p contains=\"p\">2. Asianomaisten toimivaltaisten viranomaisten on käytettävä tällaisen yhtenäisen tutkintatoimen toteuttamisessa 8 artiklassa tarkoitettuja valtuuksia ja muita niille kansallisen lain nojalla kuuluvia valtuuksia.</p><p contains=\"p\">3. Toimivaltaiset viranomaiset voivat kutsua komission virkamiehiä ja muita komission valtuuttamia avustavia henkilöitä osallistumaan tehotarkastuksiin.</p><p contains=\"p\">4. Komissio voi hyväksyä täytäntöönpanosäädöksiä, joissa vahvistetaan tehotarkastuksiin liittyvien menettelyjen yksityiskohdat. Nämä täytäntöönpanosäädökset hyväksytään 48 artiklan 2 kohdassa tarkoitettua tarkastelumenettelyä noudattaen.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_7", 
            "uri" : "2016/0283/sct_7/fin", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "V LUKU", "subject" : "", "titleHtml" : "V LUKU", "subjectHtml" : "", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_32", 
            "uri" : "2016/0283/art_32/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "33 artikla", "subject" : "Valvontamekanismi", "titleHtml" : "33 artikla", "subjectHtml" : "Valvontamekanismi", "content" : "<div id=\"div_art_32\"><p contains=\"p\">1. Komissio pitää yllä valvontamekanismia, jossa vaihdetaan tietoja rikkomuksista ja epäillyistä rikkomuksista.</p><p contains=\"p\">2. Valvontamekanismi muodostuu 34 artiklan mukaisesta ilmoitusmekanismista ja 36 artiklaan perustuvasta rikkomusten havaitsemista tai epäiltyjä rikkomuksia koskevasta muusta tietojenvaihdosta.</p><p contains=\"p\">3. Valvontamekanismi toteutetaan 43 artiklassa tarkoitetun tietokannan avulla.</p></div>"} , 
            {   "id": "art_33", 
            "uri" : "2016/0283/art_33/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "34 artikla", "subject" : "Ilmoitusmekanismi", "titleHtml" : "34 artikla", "subjectHtml" : "Ilmoitusmekanismi", "content" : "<div id=\"div_art_33\"><p contains=\"p\">1. Toimivaltaisen viranomaisen on ilmoitettava viipymättä vakiolomakkeella 43 artiklassa tarkoitetun tietokannan kautta komissiolle ja muille toimivaltaisille viranomaisille kaikista perustelluista epäilyistä, joiden mukaan sen alueella tapahtuu parhaillaan rikkomus, joka voi vaikuttaa kuluttajien etuihin myös muissa jäsenvaltioissa, jäljempänä ’ilmoitus’.</p><p contains=\"p\">2. Komission on viipymättä ilmoitettava 43 artiklassa tarkoitetun tietokannan kautta asianomaisille toimivaltaisille viranomaisille kaikista perustelluista epäilyistä, joiden mukaan unionin alueella on tapahtunut rikkomus, jäljempänä ’ilmoitus’.</p><p contains=\"p\">3. Toimivaltaisen viranomaisen tai komission on annettava ilmoituksessa erityisesti seuraavat epäiltyä rikkomusta koskevat tiedot, jos ne ovat saatavilla:</p><p contains=\"p\">a) kuvaus teosta tai laiminlyönnistä, josta rikkomus muodostuu;</p><p contains=\"p\">b) tuote tai palvelu, jota rikkomus koskee;</p><p contains=\"p\">c) jäsenvaltio, jota rikkomus koskee tai saattaa koskea;</p><p contains=\"p\">d) elinkeinonharjoittaja, joka on tai jonka epäillään olevan vastuussa rikkomuksesta;</p><p contains=\"p\">e) mahdollisesti toteutettavien toimien oikeusperusta kansallisessa lainsäädännössä ja tämän asetuksen liitteessä mainitut vastaavat unionin säädökset;</p><p contains=\"p\">f) oikeudenkäyntimenettelyjen, täytäntöönpanotoimien tai muiden rikkomuksen perusteella toteutettavien toimien luonne, ajankohta ja kesto;</p><p contains=\"p\">g) oikeudenkäyntimenettelyjen, täytäntöönpanotoimien tai muiden rikkomuksen perusteella toteutettavien toimien tilanne;</p><p contains=\"p\">h) oikeudenkäyntimenettelyjen ja muiden toimien toteuttamisesta vastaava toimivaltainen viranomainen;</p><p contains=\"p\">i) onko ilmoitus annettu ’tiedoksi’ vai ’toimien toteuttamista varten’.</p><p contains=\"p\">4. Jos ilmoitus on annettu ’toimien toteuttamista varten’, toimivaltainen viranomainen tai komissio voi pyytää muita toimivaltaisia viranomaisia ja komissiota tarkistamaan, tapahtuuko muiden jäsenvaltioiden alueella samankaltaisia epäiltyjä rikkomuksia tai onko muissa jäsenvaltioissa jo toteutettu täytäntöönpanotoimia tällaisia rikkomuksia vastaan.</p><p contains=\"p\">5. Jotta epäiltyihin rikkomuksiin voitaisiin puuttua tuloksellisesti, asianomaisten toimivaltaisten viranomaisten on ilmoitukseen saaduista vastauksista riippuen toteutettava tarvittavat III ja IV luvussa tarkoitetut toimenpiteet.</p><p contains=\"p\">6. Komissio hyväksyy täytäntöönpanosäädöksiä, joissa vahvistetaan ilmoitusmekanismin toimintaa koskevat yksityiskohdat, mukaan lukien vakiolomakkeet ilmoitusten tekemistä varten. Nämä täytäntöönpanosäädökset hyväksytään 48 artiklan 2 kohdassa tarkoitettua tarkastelumenettelyä noudattaen.</p></div>"} , 
            {   "id": "art_34", 
            "uri" : "2016/0283/art_34/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "35 artikla", "subject" : "Muiden yksiköiden osallistuminen ilmoitusmekanismiin", "titleHtml" : "35 artikla", "subjectHtml" : "Muiden yksiköiden osallistuminen ilmoitusmekanismiin", "content" : "<div id=\"div_art_34\"><p contains=\"p\">1. Nimettyjen elinten ja Euroopan kuluttajakeskusten on osallistuttava 34 artiklan mukaiseen ilmoitusmekanismiin. Jäsenvaltioiden on nimettävä kuluttajajärjestöjä ja -yhdistyksiä ja muita yksiköitä, kuten elinkeinonharjoittajien järjestöjä, joilla on kuluttajansuojaa koskevaa asiantuntemusta ja siihen liittyvä oikeutettu etu, osallistumaan ilmoitusmekanismin toimintaan. Jäsenvaltioiden on annettava komissiolle tiedoksi nämä yksiköt viipymättä.</p><p contains=\"p\">2. Komissio voi nimetä myös muita yksiköitä, jotka edustavat kuluttajien ja yritysten etuja unionin tasolla, osallistumaan ilmoitusmekanismin toimintaan.</p><p contains=\"p\">3. Edellä 1 ja 2 kohdassa tarkoitetuilla yksiköillä on oikeus ilmoittaa komissiolle ja asianomaisten jäsenvaltioiden toimivaltaisille viranomaisille epäillyistä rikkomuksista ja toimittaa 34 artiklan 3 kohdassa luetellut tiedot ulkoisiin ilmoituksiin tarkoitetulla vakiolomakkeella 43 artiklassa tarkoitetun tietokannan kautta, jäljempänä ’ulkoinen ilmoitus’.</p><p contains=\"p\">4. Ulkoinen ilmoitus voidaan tehdä ainoastaan ’tiedoksi’. Toimivaltaisilla viranomaisilla ei ole velvollisuutta käynnistää menettelyä tai toteuttaa toimia näiden yksiköiden esittämien ilmoitusten ja tietojen perusteella. Ulkoisia ilmoituksia tekevien yksiköiden on varmistettava, että niiden toimittamat tiedot ovat totuudenmukaisia, ajantasaisia ja täsmällisiä, ja niiden on tarvittaessa oikaistava toimittamiaan tietoja viipymättä tai poistettava ne. Tätä varten niillä on oltava pääsy toimittamiinsa tietoihin, ellei 41 ja 43 artiklassa tarkoitetuista rajoituksista muuta johdu.</p><p contains=\"p\">5. Komissio voi hyväksyä täytäntöönpanosäädöksiä, joissa vahvistetaan yksityiskohdat muiden yksiköiden nimeämistä ja niiden ilmoitusmekanismiin osallistumista varten. Nämä täytäntöönpanosäädökset hyväksytään 48 artiklan 2 kohdassa tarkoitettua tarkastelumenettelyä noudattaen.</p></div>"} , 
            {   "id": "art_35", 
            "uri" : "2016/0283/art_35/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "36 artikla", "subject" : "Rikkomusten havaitsemiseen liittyvien muiden tietojen vaihto", "titleHtml" : "36 artikla", "subjectHtml" : "Rikkomusten havaitsemiseen liittyvien muiden tietojen vaihto", "content" : "<div id=\"div_art_35\"><p contains=\"p\">1. Toimivaltaisten viranomaisten on viipymättä ilmoitettava komissiolle ja muille toimivaltaisille viranomaisille 43 artiklassa tarkoitetun tietokannan kautta kaikista toimenpiteistä, joita ne ovat toteuttaneet alueellaan tapahtuneisiin kuluttajien etuja suojaavien lakien rikkomuksiin puuttumiseksi, jos ne epäilevät, että tällaiset rikkomukset saattavat vaikuttaa kuluttajien etuihin muissa jäsenvaltioissa, ja erityisesti:</p>(a)<p contains=\"p\">kaikista ilmoituksista, määräyksistä, päätöksistä ja muista vastaavista toimivaltaisen viranomaisen tai muun viranomaisen toimenpiteistä, jotka koskevat kansallisen menettelyn aloittamista rikkomusta tai epäiltyä rikkomusta vastaan;</p>(b)<p contains=\"p\">kaikista tuomioistuimen tai muun oikeusviranomaisen päätöksistä, tuomioistuimen määräyksistä tai kieltomääräyksistä ja muista vastaavista toimenpiteistä, jotka koskevat rikkomusta tai epäiltyä rikkomusta;</p>(c)<p contains=\"p\">tarvittaessa kaikista muista muiden kansallisten viranomaisten tai nimettyjen elinten tiedoista, päätöksistä, määräyksistä ja toimista, jotka koskevat rikkomusta tai epäiltyä rikkomusta.</p><p contains=\"p\">2. Komissio voi hyväksyä täytäntöönpanosäädöksiä, joissa vahvistetaan yksityiskohdat muiden sellaisten tietojen vaihtoa varten, joilla on merkitystä tässä asetuksessa tarkoitettujen rikkomusten havaitsemisen kannalta. Nämä täytäntöönpanosäädökset hyväksytään 48 artiklan 2 kohdassa tarkoitettua tarkastelumenettelyä noudattaen.</p></div>"} ] } , 
            {   "id": "section_8", 
            "uri" : "2016/0283/sct_8/fin", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "VI LUKU", "subject" : "", "titleHtml" : "VI LUKU", "subjectHtml" : "", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_36", 
            "uri" : "2016/0283/art_36/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "37 artikla", "subject" : "Muiden valvontaa ja täytäntöönpanoa edistävien toimien koordinointi", "titleHtml" : "37 artikla", "subjectHtml" : "Muiden valvontaa ja täytäntöönpanoa edistävien toimien koordinointi", "content" : "<div id=\"div_art_36\"><p contains=\"p\">1. Jäsenvaltioiden on ilmoitettava toisilleen ja komissiolle seuraavilla aloilla toteuttamistaan toimista:</p><p contains=\"p\">a) kuluttajansuojalainsäädännön täytäntöönpanosta vastaavien virkamiesten koulutus, myös kielikoulutus ja koulutusseminaarien järjestäminen;</p><p contains=\"p\">b) kuluttajavalituksia koskevien tietojen kerääminen, luokittelu ja vaihto;</p><p contains=\"p\">c) toimivaltaisten virkamiesten toimialakohtaisten verkostojen kehittäminen;</p><p contains=\"p\">d) tiedotus- ja viestintävälineiden kehittäminen;</p><p contains=\"p\">e) kuluttajansuojalainsäädännön täytäntöönpanosta vastaavia virkamiehiä koskevien standardien, menetelmien ja ohjeiden kehittäminen;</p><p contains=\"p\">f) virkamiesvaihto, mukaan lukien valmiudet toteuttaa III ja IV luvussa tarkoitettuja toimia.</p><p contains=\"p\">2. Jäsenvaltioiden on koordinoitava ja järjestettävä yhdessä 1 kohdassa mainittuja toimia.</p><p contains=\"p\">3. Komission ja jäsenvaltioiden on säännöllisesti jaettava kuluttajavalituksia koskevia tietoja. Komissio kehittää tätä varten yhteistyössä jäsenvaltioiden kanssa yhdenmukaisen menettelyn kuluttajavalituksia koskevien tietojen luokittelua ja niistä raportointia varten ja pitää sitä yllä.</p><p contains=\"p\">4. Komissio voi hyväksyä täytäntöönpanosäädöksiä 1 ja 2 kohdassa tarkoitetun yhteistyökehyksen kehittämistä varten. Nämä täytäntöönpanosäädökset hyväksytään 48 artiklan 2 kohdassa tarkoitettua tarkastelumenettelyä noudattaen.</p></div>"} , 
            {   "id": "art_37", 
            "uri" : "2016/0283/art_37/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "38 artikla", "subject" : "Virkamiesvaihto toimivaltaisten viranomaisten välillä", "titleHtml" : "38 artikla", "subjectHtml" : "Virkamiesvaihto toimivaltaisten viranomaisten välillä", "content" : "<div id=\"div_art_37\"><p contains=\"p\">1. Toimivaltaiset viranomaiset voivat osallistua toimivaltaisten virkamiesten vaihtoon muiden jäsenvaltioiden kanssa yhteistyön parantamiseksi. Toimivaltaisten viranomaisten on toteutettava tarvittavat toimenpiteet, jotta muiden jäsenvaltioiden toimivaltaiset virkamiehet voivat osallistua tuloksellisesti toimivaltaisen viranomaisen toimiin. Näille virkamiehille on tätä varten annettava valtuudet suorittaa ne tehtävät, jotka vastaanottava toimivaltainen viranomainen heille antaa, vastaanottavan jäsenvaltion lainsäädännön mukaisesti.</p><p contains=\"p\">2. Toimivaltaisen virkamiehen siviili- ja rikosoikeudellinen vastuu määräytyy vaihdon aikana samalla tavalla kuin vastaanottavan toimivaltaisen viranomaisen virkamiesten vastuu. Toisten jäsenvaltioiden toimivaltaisten virkamiesten on noudatettava ammatillisia menettelytapasääntöjä, ja heihin on sovellettava vastaanottavan toimivaltaisen viranomaisen sisäisiä menettelytapaohjeita. Näissä menettelytapaohjeissa on varmistettava erityisesti yksilöiden suojelu henkilötietojen käsittelyssä, menettelyn oikeudenmukaisuus ja 41 artiklassa vahvistettujen, ammatti- ja liikesalaisuuden suojaa koskevien sääntöjen noudattaminen.</p></div>"} , 
            {   "id": "art_38", 
            "uri" : "2016/0283/art_38/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "39 artikla", "subject" : "Kuluttajapolitiikkaa koskevien tietojen vaihto", "titleHtml" : "39 artikla", "subjectHtml" : "Kuluttajapolitiikkaa koskevien tietojen vaihto", "content" : "<div id=\"div_art_38\"><p contains=\"p\">1. Jäsenvaltioiden on ilmoitettava toisilleen ja komissiolle esimerkiksi seuraavista kuluttajien etujen suojaamiseksi toteutetuista toimista:</p><p contains=\"p\">a) kuluttajavalistus ja -neuvonta;</p><p contains=\"p\">b) kuluttajien edustajien toimien tukeminen;</p><p contains=\"p\">c) tuomioistuimen ulkopuolisista kuluttajariitojen ratkaisumenettelyistä vastaavien elinten toimien tukeminen;</p><p contains=\"p\">d) kuluttajien oikeussuojakeinojen tukeminen;</p><p contains=\"p\">e) kuluttajien käyttäytymiseen ja asenteisiin liittyvien tilastojen, tutkimustulosten ja muiden tietojen kerääminen.</p><p contains=\"p\">2. Jäsenvaltiot voivat yhteistyössä komission kanssa toteuttaa yhteisiä toimia 1 kohdassa mainituilla aloilla. Jäsenvaltioiden on laadittava yhteistyössä komission kanssa yhteiset puitteet 1 kohdan e alakohdassa mainittuja toimia varten.</p><p contains=\"p\">3. Komissio voi hyväksyä täytäntöönpanosäädöksiä 1 kohdassa tarkoitetun tietojenvaihtokehyksen laatimista varten. Nämä täytäntöönpanosäädökset hyväksytään 48 artiklan 2 kohdassa tarkoitettua tarkastelumenettelyä noudattaen.</p></div>"} , 
            {   "id": "art_39", 
            "uri" : "2016/0283/art_39/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "40 artikla", "subject" : "Kansainvälinen yhteistyö", "titleHtml" : "40 artikla", "subjectHtml" : "Kansainvälinen yhteistyö", "content" : "<div id=\"div_art_39\"><p contains=\"p\">1. Unionin on tehtävä yhteistyötä kolmansien maiden ja toimivaltaisten kansainvälisten järjestöjen kanssa tämän asetuksen soveltamisalaan kuuluvilla aloilla kuluttajien etujen suojaamiseksi. Yhteistyöhön liittyvistä järjestelyistä, kuten keskinäistä avunantoa koskevien järjestelyjen käyttöönotosta, luottamuksellisten tietojen vaihdosta ja henkilöstön vaihto-ohjelmista, voidaan tehdä unionin ja asianomaisten kolmansien maiden välisiä sopimuksia.</p><p contains=\"p\">2. Yhteistyötä ja keskinäistä avunantoa koskeviin unionin ja kolmansien maiden välisiin sopimuksiin, joiden tarkoituksena on suojata ja edistää kuluttajien etuja, sovelletaan luottamuksellisten tietojen ja henkilötietojen suojaa, joka vastaa 41 artiklassa vahvistettuja sääntöjä.</p><p contains=\"p\">3. Kun toimivaltainen viranomainen on vastaanottanut tietoja kolmannen valtion viranomaiselta, sen on toimitettava tiedot yksilöiden suojelua henkilötietojen käsittelyssä koskevan unionin lainsäädännön mukaisesti muiden jäsenvaltioiden asianomaisille toimivaltaisille viranomaisille, jos kyseisen kolmannen valtion kanssa tehdyt kahdenväliset avunantosopimukset sallivat sen.</p><p contains=\"p\">4. Toimivaltainen viranomainen voi myös toimittaa tämän asetuksen mukaisesti välitetyt tiedot yksilöiden suojelua henkilötietojen käsittelyssä koskevan unionin lainsäädännön mukaisesti kolmannen valtion viranomaiselle kyseisen valtion kanssa tehdyn kahdenvälisen avunantosopimuksen mukaisesti, jos tietojen toimittamiseen on saatu suostumus tiedot alun perin toimittaneelta toimivaltaiselta viranomaiselta.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_9", 
            "uri" : "2016/0283/sct_9/fin", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "VII LUKU", "subject" : "AMMATTISALAISUUDEN SUOJA JA MUUT JÄRJESTELYT", "titleHtml" : "VII LUKU", "subjectHtml" : "AMMATTISALAISUUDEN SUOJA JA MUUT JÄRJESTELYT", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_40", 
            "uri" : "2016/0283/art_40/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "41 artikla", "subject" : "Tietojen käyttö ja ammatti- ja liikesalaisuuden suoja", "titleHtml" : "41 artikla", "subjectHtml" : "Tietojen käyttö ja ammatti- ja liikesalaisuuden suoja", "content" : "<div id=\"div_art_40\"><p contains=\"p\">1. Edellä olevan 8 artiklan nojalla kerättyjä tietoja, jotka toimitetaan toimivaltaisille viranomaisille ja komissiolle, saa käyttää ainoastaan sellaisiin tarkoituksiin, joiden avulla varmistetaan kuluttajien etuja suojaavien säännösten noudattaminen.</p><p contains=\"p\">2. Toimivaltaisten viranomaisten, tuomioistuinten, muiden viranomaisten ja komission palveluksessa oleville henkilöille missä tahansa muodossa toimitetut tiedot, myös komissiolle ilmoitetut ja 43 artiklassa tarkoitettuun tietokantaan tallennetut tiedot, ovat luottamuksellisia ja kuuluvat salassapitovelvollisuuden piiriin, jos niiden ilmaiseminen aiheuttaisi vahinkoa</p>(a)<p contains=\"p\">yksityiselämän ja yksilön koskemattomuuden suojalle, erityisesti unionin lainsäädännön mukaiselle henkilötietojen suojalle,</p>(b)<p contains=\"p\">luonnollisen henkilön tai oikeushenkilön taloudellisille eduille, mukaan lukien teollis- ja tekijänoikeudet,</p>(c)<p contains=\"p\">tuomioistuinkäsittelylle ja oikeudelliselle neuvonannolle, tai</p>(d)<p contains=\"p\">tarkastus- ja tutkintatoimien tarkoitukselle.</p>–<p contains=\"p\">3. Sen estämättä, mitä 2 kohdassa säädetään, toimivaltaiset viranomaiset voivat käyttää ja paljastaa tietoja, jotka ovat tarpeen</p>(a)<p contains=\"p\">unionin sisäisen tai laajalle levinneen rikkomuksen osoittamista varten;</p>(b)<p contains=\"p\">unionin sisäisen tai laajalle levinneen rikkomuksen lopettamista tai kieltämistä varten.</p></div>"} , 
            {   "id": "art_41", 
            "uri" : "2016/0283/art_41/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "42 artikla", "subject" : "Näytön ja tutkintaan perustuvien havaintojen käyttö", "titleHtml" : "42 artikla", "subjectHtml" : "Näytön ja tutkintaan perustuvien havaintojen käyttö", "content" : "<div id=\"div_art_41\"><p contains=\"p\">1. Toimivaltaiset viranomaiset voivat käyttää näyttönä mitä tahansa toimitettuja tietoja, asiakirjoja, havaintoja, lausuntoja, oikeaksi todistettuja jäljennöksiä tai tiedustelutietoja riippumatta siitä, missä muodossa tai mille välineelle ne on tallennettu.</p><p contains=\"p\">2. Jonkin jäsenvaltion toimivaltaisen viranomaisen 8 artiklan nojalla saamaa näyttöä, asiakirjoja, tietoja, selvityksiä ja tutkintaan perustuvia havaintoja voidaan käyttää muiden jäsenvaltioiden toimivaltaisten viranomaisten tämän asetuksen soveltamista varten käynnistämissä menettelyissä ilman muita muotovaatimuksia.</p></div>"} , 
            {   "id": "art_42", 
            "uri" : "2016/0283/art_42/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "43 artikla", "subject" : "Tietokanta ja järjestelmä rikkomuksia koskevien tietojen vaihtamista varten", "titleHtml" : "43 artikla", "subjectHtml" : "Tietokanta ja järjestelmä rikkomuksia koskevien tietojen vaihtamista varten", "content" : "<div id=\"div_art_42\"><p contains=\"p\">1. Komissio perustaa tarvittavan sähköisen tietokannan ja pitää sitä yllä tallentaakseen ja käsitelläkseen siinä tietoja, jotka on vastaanotettu III luvussa tarkoitettujen keskinäistä avunantoa koskevien pyyntöjen, IV luvussa tarkoitettujen toimien ja V luvussa tarkoitetun valvontamekanismin tueksi. Toimivaltaiset viranomaiset ja komissio voivat tehdä tietokannassa hakuja.</p><p contains=\"p\">2. Muiden viranomaisten, yksiköiden ja nimettyjen elinten toimittamat tiedot tallennetaan sähköiseen tietokantaan ja niitä käsitellään siinä, mutta näillä viranomaisilla, yksiköillä ja elimillä ei ole pääsyä tähän tietokantaan.</p><p contains=\"p\">3. Tiettyä rikkomusta koskevat tallennetut tiedot poistetaan viiden vuoden kuluttua siitä kun rikkomus on lopetettu. Viiden vuoden määräaika alkaa päivästä, jona</p>(a)<p contains=\"p\">pyynnön vastaanottava viranomainen ilmoittaa komissiolle 12 artiklan 3 kohdan nojalla, että unionin sisäinen rikkomus on lopetettu;</p>(b)<p contains=\"p\">koordinoiva viranomainen ilmoittaa komissiolle 19 artiklan nojalla, että laajalle levinnyt rikkomus on lopetettu tai kielletty;</p>(c)<p contains=\"p\">komissio päättää 26 artiklan nojalla, että sellaista laajalle levinnyttä rikkomusta, jolla on unioninlaajuinen ulottuvuus, koskeva yhteinen toimi on lopetettu, mutta elinkeinonharjoittajan sitoumukset tallennetaan 10 vuodeksi, jotta voidaan varmistaa kuluttajien etuja suojaavien säännösten noudattaminen;</p>(d)<p contains=\"p\">tiedot on tallennettu tietokantaan, kaikkien muiden tapausten osalta.</p><p contains=\"p\">4. Komissio hyväksyy tietokannan toteuttamista varten tarvittavat täytäntöönpanosäädökset. Nämä täytäntöönpanosäädökset hyväksytään 48 artiklan 2 kohdassa tarkoitettua tarkastelumenettelyä noudattaen.</p></div>"} , 
            {   "id": "art_43", 
            "uri" : "2016/0283/art_43/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "44 artikla", "subject" : "Kulujen korvaamisesta luopuminen", "titleHtml" : "44 artikla", "subjectHtml" : "Kulujen korvaamisesta luopuminen", "content" : "<div id=\"div_art_43\"><p contains=\"p\">Jäsenvaltioiden on luovuttava kaikista tätä asetusta sovellettaessa syntyneiden kulujen korvaamista koskevista vaatimuksistaan. Pyynnön esittävän viranomaisen jäsenvaltio on kuitenkin velvollinen korvaamaan pyynnön vastaanottavan viranomaisen jäsenvaltiolle kustannukset tai tappiot, jotka johtuvat tuomioistuimen perusteettomiksi katsomista toimenpiteistä, siltä osin kuin ne koskevat rikkomuksen asiasisältöä.</p></div>"} , 
            {   "id": "art_44", 
            "uri" : "2016/0283/art_44/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "45 artikla", "subject" : "Kansalliset valvontasuunnitelmat ja painopisteiden vahvistaminen", "titleHtml" : "45 artikla", "subjectHtml" : "Kansalliset valvontasuunnitelmat ja painopisteiden vahvistaminen", "content" : "<div id=\"div_art_44\"><p contains=\"p\">1. Kunkin jäsenvaltion on toimitettava komissiolle kahden vuoden välein xx/xx/20xx [tämän asetuksen voimaantulopäivä] alkaen kaksivuotinen valvontasuunnitelma komission tätä varten toimittamaa sähköistä vakiolomaketta käyttäen. Valvontasuunnitelmissa on esitettävä erityisesti</p>(a)<p contains=\"p\">tiedot markkinoiden kehityssuuntauksista, jotka saattavat vaikuttaa kuluttajien etuihin kyseisessä jäsenvaltiossa, jotta voidaan tuoda esiin seikkoja, joita todennäköisesti esiintyy myös muissa jäsenvaltioissa;</p>(b)<p contains=\"p\">tarvittaessa yhteenveto edellisen kaksivuotisen valvontasuunnitelman täytäntöönpanosta, mukaan lukien katsaus tämän asetuksen nojalla toteutetuista toimista, kuluttajavalituksista ja muista vastaanotetuista valituksista, valvonta- ja täytäntöönpanotoimista ja merkittävistä tuomioistuinmenettelyistä, tuomioista ja muista määräyksistä tai toimenpiteistä sekä tarvittaessa perustelut sille, että aiempaa kaksivuotista suunnitelmaa ei ole pantu täysimääräisesti täytäntöön;</p>(c)<p contains=\"p\">tiedot toimivaltaisten viranomaisten organisaatiosta, valtuuksista ja vastuualueista sekä niihin liittyvät toteutetut tai suunnitellut muutokset;</p>(d)<p contains=\"p\">kuluttajien etuja suojaavien säännösten täytäntöönpanon valvontaan liittyvät painopisteet kahden seuraavan vuoden aikana kyseisessä jäsenvaltiossa;</p>(e)<p contains=\"p\">ehdotukset kuluttajien etuja suojaavien säännösten täytäntöönpanon valvontaan liittyviksi painopisteiksi unionissa;</p>(f)<p contains=\"p\">yhteenveto kyseisessä jäsenvaltiossa käytettävissä olevista resursseista, jotka on osoitettu kuluttajien etuja suojaavien säännösten täytäntöönpanon valvontaan kahden kuluneen vuoden aikana;</p>(g)<p contains=\"p\">ilmoitus resursseista, jotka on osoitettu tämän asetuksen täytäntöönpanoon kahden seuraavan vuoden ajaksi.</p><p contains=\"p\">2. Jos olosuhteissa tai markkinoilla tapahtuu huomattavia muutoksia kahden vuoden aikana siitä kun uusin valvontasuunnitelma on esitetty, jäsenvaltiot voivat esittää tarkistetun valvontasuunnitelman.</p></div>"} , 
            {   "id": "art_45", 
            "uri" : "2016/0283/art_45/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "46 artikla", "subject" : "Kansallisten valvontasuunnitelmien täytäntöönpanon seuranta", "titleHtml" : "46 artikla", "subjectHtml" : "Kansallisten valvontasuunnitelmien täytäntöönpanon seuranta", "content" : "<div id=\"div_art_45\"><p contains=\"p\">1. Komissio seuraa kansallisten valvontasuunnitelmien täytäntöönpanoa. Komissio voi antaa neuvoja kansallisen valvontasuunnitelman täytäntöönpanoa varten, asettaa vertailuarvoja tämän asetuksen täytäntöönpanoa varten tarvittavista resursseista ja edistää parhaita käytäntöjä.</p><p contains=\"p\">2. Komissio hyväksyy täytäntöönpanosäädökset 45 artiklassa tarkoitettujen sähköisten vakiolomakkeiden laatimista ja kansallisiin valvontasuunnitelmiin liittyvien yksityiskohtien vahvistamista varten. Nämä täytäntöönpanosäädökset hyväksytään 48 artiklan 2 kohdassa tarkoitettua tarkastelumenettelyä noudattaen.</p></div>"} , 
            {   "id": "art_46", 
            "uri" : "2016/0283/art_46/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "47 artikla", "subject" : "Periaatteet seuraamusten määräämiseksi unionin sisäisten ja laajalle levinneiden rikkomusten perusteella", "titleHtml" : "47 artikla", "subjectHtml" : "Periaatteet seuraamusten määräämiseksi unionin sisäisten ja laajalle levinneiden rikkomusten perusteella", "content" : "<div id=\"div_art_46\"><p contains=\"p\">1. Kun toimivaltaiset viranomaiset määräävät seuraamuksia unionin sisäisten ja laajalle levinneiden rikkomusten perusteella, niiden on otettava huomioon muun muassa seuraavat seikat:</p>(a)<p contains=\"p\">alue, jolla rikkomus on tapahtunut;</p>(b)<p contains=\"p\">muiden jäsenvaltioiden kuluttajille aiheutuneiden tai todennäköisesti aiheutuvien vahinkojen kokonaisuus;</p>(c)<p contains=\"p\">rikkomuksen toistuminen samassa jäsenvaltiossa tai unionissa.</p><p contains=\"p\">2. Komissio voi antaa suosituksia unionin sisäisten ja laajalle levinneiden rikkomusten perusteella määrättävistä seuraamuksista ja niiden koordinoinnista IV luvun mukaisesti.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_10", 
            "uri" : "2016/0283/sct_10/fin", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "VIII LUKU", "subject" : "LOPPUSÄÄNNÖKSET", "titleHtml" : "VIII LUKU", "subjectHtml" : "LOPPUSÄÄNNÖKSET", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_47", 
            "uri" : "2016/0283/art_47/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48 artikla", "subject" : "Komitea", "titleHtml" : "48 artikla", "subjectHtml" : "Komitea", "content" : "<div id=\"div_art_47\"><p contains=\"p\">1. Komissiota avustaa komitea. Tämä komitea on asetuksessa (EU) N:o 182/2011 tarkoitettu komitea.</p><p contains=\"p\">2. Kun viitataan tähän kohtaan, sovelletaan asetuksen (EU) N:o 182/2011 5 artiklaa.</p></div>"} , 
            {   "id": "art_48", 
            "uri" : "2016/0283/art_48/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "49 artikla", "subject" : "Ilmoitukset", "titleHtml" : "49 artikla", "subjectHtml" : "Ilmoitukset", "content" : "<div id=\"div_art_48\"><p contains=\"p\">Jäsenvaltioiden on viipymättä toimitettava komissiolle kirjallisina tässä asetuksessa tarkoitetuista kysymyksistä antamansa kansalliset säännökset tai muita kuin yksittäistapauksia koskevat sopimukset, joita ne tekevät.</p></div>"} , 
            {   "id": "art_49", 
            "uri" : "2016/0283/art_49/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "50 artikla", "subject" : "Arviointi", "titleHtml" : "50 artikla", "subjectHtml" : "Arviointi", "content" : "<div id=\"div_art_49\"><p contains=\"p\">Komissio antaa Euroopan parlamentille ja neuvostolle kertomuksen tämän asetuksen soveltamisesta [viimeistään xx/xx/20xx, viimeistään seitsemän vuoden kuluttua sen voimaantulosta].</p><p contains=\"p\">Kertomuksessa esitetään arviointi asetuksen soveltamisesta, mukaan lukien arviointi tähän asetukseen perustuvan kuluttajien etujen suojaamista koskevien säännösten täytäntöönpanon valvonnan tuloksellisuudesta sekä selvitys muun muassa siitä, miten kuluttajien etujen suojaamista koskevien säännösten noudattaminen elinkeinonharjoittajien keskuudessa on kehittynyt keskeisillä kuluttajamarkkinoilla, joilla käydään rajatylittävää kauppaa.</p></div>"} , 
            {   "id": "art_50", 
            "uri" : "2016/0283/art_50/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "51 artikla", "subject" : "Asetuksen (EU) N:o 2006/2004 liitteen muuttaminen", "titleHtml" : "51 artikla", "subjectHtml" : "Asetuksen (EU) N:o 2006/2004 liitteen muuttaminen", "content" : "<div id=\"div_art_50\"><p contains=\"p\">Lisätään asetuksen (EU) N:o 2006/2004 liitteeseen kohdat seuraavasti:</p><p contains=\"p\"></p><p contains=\"p\">”18. Euroopan parlamentin ja neuvoston direktiivi 2011/83/EU, annettu 25 päivänä lokakuuta 201 , kuluttajan oikeuksista (EUVL L 304, 22.11.2011, s. 64).</p><p contains=\"p\"></p><p contains=\"p\">19. Euroopan parlamentin ja neuvoston direktiivi 2006/123/EY, annettu 12 päivänä joulukuuta 2006, palveluista sisämarkkinoilla: 20 artikla (EUVL L 376, 27.12.2006, s. 36).</p><p contains=\"p\"></p><p contains=\"p\">20. Euroopan parlamentin ja neuvoston asetus (EY) N:o 1371/2007, annettu 23 päivänä lokakuuta 2007, rautatieliikenteen matkustajien oikeuksista ja velvollisuuksista (EUVL L 315, 3.12.2007, s. 14).</p><p contains=\"p\"></p><p contains=\"p\">21. Euroopan parlamentin ja neuvoston asetus (EY) N:o 1107/2006, annettu 5 päivänä heinäkuuta 2006, vammaisten ja liikuntarajoitteisten henkilöiden oikeuksista lentoliikenteessä (EUVL L 204, 26.7.2006, s. 1).</p><p contains=\"p\">22. Euroopan parlamentin ja neuvoston asetus (EY) N:o 1008/2008, annettu 24 päivänä syyskuuta 2008, lentoliikenteen harjoittamisen yhteisistä säännöistä yhteisössä: 22, 23 ja 24 artikla (EUVL L 293, 31.10.2008, s. 3).</p><p contains=\"p\"></p><p contains=\"p\">23. Euroopan parlamentin ja neuvoston direktiivi 2014/17/EU, annettu 4 päivänä helmikuuta 2014, kuluttajille tarkoitetuista kiinteää asunto-omaisuutta koskevista luottosopimuksista: 10, 11, 13, 14, 15, 16, 17, 18, 21, 22 ja 23 artikla, 10 luku ja liitteet I ja II (EUVL L 60, 28.2.2014, p. 34).</p><p contains=\"p\"></p><p contains=\"p\">24. Euroopan parlamentin ja neuvoston direktiivi 2014/92/EU, annettu 23 päivänä heinäkuuta 2014, maksutileihin liittyvien maksujen vertailukelpoisuudesta, maksutilien siirtämisestä ja mahdollisuudesta käyttää perusmaksutilejä: 4–18 artikla ja 20 artiklan 2 kohta (EUVL L 257, 28.8.2014, s. 214).”</p></div>"} , 
            {   "id": "art_51", 
            "uri" : "2016/0283/art_51/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "52 artikla", "subject" : "Kumoaminen", "titleHtml" : "52 artikla", "subjectHtml" : "Kumoaminen", "content" : "<div id=\"div_art_51\"><p contains=\"p\">Kumotaan asetus (EU) N:o 2006/2004 [tämän asetuksen soveltamisen alkamispäivästä].</p></div>"} , 
            {   "id": "art_52", 
            "uri" : "2016/0283/art_52/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "53 artikla", "subject" : "Voimaantulo ja soveltaminen", "titleHtml" : "53 artikla", "subjectHtml" : "Voimaantulo ja soveltaminen", "content" : "<div id=\"div_art_52\"><p contains=\"p\">Tämä asetus tulee voimaan kahdentenakymmenentenä päivänä sen jälkeen, kun se on julkaistu Euroopan unionin virallisessa lehdessä.</p><p contains=\"p\">Tätä asetusta sovelletaan [vuoden kuluttua sen voimaantulopäivästä] alkaen.</p><p contains=\"p\">Asetuksen 51 artiklaa sovelletaan kuitenkin [tämän asetuksen voimaantulopäivästä].</p><p contains=\"p\">Tämä asetus on kaikilta osiltaan velvoittava, ja sitä sovelletaan sellaisenaan kaikissa jäsenvaltioissa.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        