{   "id": "ACT", 
            "uri" : "2016/0283/ces", "idFmxElement" : "act","num" : "0283", "eli_lang_code" : "ces", "year" : "2016", "commented" : "true", "title" : "Návrh NAŘÍZENÍ EVROPSKÉHO PARLAMENTU A RADY ", "subject" : "o spolupráci mezi vnitrostátními orgány příslušnými pro vymáhání dodržování zákonů na ochranu zájmů spotřebitele ", "titleHtml" : "<p>Návrh</p><p>NAŘÍZENÍ EVROPSKÉHO PARLAMENTU A RADY</p>", "subjectHtml" : "<p>o spolupráci mezi vnitrostátními orgány příslušnými pro vymáhání dodržování zákonů na ochranu zájmů spotřebitele</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0283/preamble/ces", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EVROPSKÝ PARLAMENT A RADA EVROPSKÉ UNIE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">s ohledem na Smlouvu o založení Evropské unie, a zejména na článek 114 této smlouvy,</p><p contains=\"p\">s ohledem na návrh Evropské komise,</p><p contains=\"p\">po postoupení návrhu legislativního aktu vnitrostátním parlamentům,</p><p contains=\"p\">s ohledem na stanovisko Evropského hospodářského a sociálního výboru<p contains=\"p\">Úř. věst. C 108, 30.4.2004, s. 86.</p>,</p><p contains=\"p\">v souladu s řádným legislativním postupem,</p><p contains=\"p\">vzhledem k těmto důvodům:</p>(1)<p contains=\"p\">Nařízení Evropského parlamentu a Rady (ES) č. 2006/2004<p contains=\"p\">Nařízení Evropského parlamentu a Rady (ES) č. 2006/2004 o spolupráci mezi vnitrostátními orgány příslušnými pro vymáhání dodržování zákonů na ochranu zájmů spotřebitele (Úř. věst. L 364, 9.12.2004, s. 1).</p>stanovuje harmonizovaná pravidla a postupy pro usnadnění spolupráce mezi vnitrostátními orgány příslušnými pro vymáhání dodržování zákonů na přeshraniční ochranu zájmů spotřebitele. Článek 21a stanovuje přezkumy účinnosti a mechanismů fungování daného nařízení a na základě tohoto článku došla Komise k závěru, že nařízení (ES) č. 2006/2004 nedostačuje k účinnému řešení problémů při vymáhání práva na jednotném trhu, zejména pak na jednotném digitálním trhu.</p>(2)<p contains=\"p\">Strategie jednotného digitálního trhu, kterou přijala Komise dne 6. května 2015, stanovuje jako jednu ze svých priorit potřebu posílit důvěru spotřebitelů prostřednictvím rychlejšího, aktivnějšího a důslednějšího vymáhání spotřebitelských právních předpisů. Strategie jednotného trhu, kterou přijala Komise dne 28. října 2015, zopakovala, že vymáhání unijních právních předpisů na ochranu spotřebitele by mělo být dále posíleno nařízením o spolupráci v oblasti ochrany spotřebitele.</p>(3)<p contains=\"p\">Výsledné neúčinné vymáhání práva v případě jeho přeshraničního porušování, zejména v digitálním prostředí, umožňuje obchodníkům vyhýbat se vymáhání práva přemisťováním uvnitř Unie, čímž dochází k narušování hospodářské soutěže pro obchodníky, kteří dodržují zákon a kteří obchodují vnitrostátně nebo přeshraničně, což přímo poškozuje spotřebitele a podkopává důvěru spotřebitelů v přeshraniční transakce na jednotném trhu. Zvýšená míra harmonizace, která vytvoří účinnou a účelnou spolupráci při vymáhání práva příslušných orgánů veřejné moci pro vymáhání práva, je tudíž nezbytná k detekci, vyšetřování a nařízení ukončení porušování práva uvnitř Unie a rozsáhlých porušování právních předpisů na ochranu spotřebitele.</p>(4)<p contains=\"p\">Nařízení Evropského parlamentu a Rady (ES) č. 2006/2004 vytvořilo síť příslušných orgánů veřejné moci v celé Unii. Účinná koordinace různých příslušných orgánů zapojených do této sítě, stejně jako ostatních orgánů veřejné moci na úrovni členských států, je proto nezbytná. Koordinační úloha ústředního styčného úřadu by proto měla být svěřena příslušnému orgánu v každém členském státu, který má dostatečné pravomoci a zdroje k výkonu této klíčové úlohy v síti příslušných orgánů.</p>(5)<p contains=\"p\">Spotřebitelé by též měli být chráněni před krátkodobým porušováním práva uvnitř Unie a rozsáhlým porušováním právních předpisů na ochranu spotřebitele, která trvají pouze krátkou dobu, ale jejichž škodlivé účinky mohou pokračovat i dlouhou dobu po zastavení takového porušování práva. Příslušné orgány by měly mít nezbytné pravomoci k vyšetřování a nařízení ukončení takových porušování práva v budoucnosti.</p>(6)<p contains=\"p\">Příslušné orgány by měly disponovat minimálním souborem pravomocí pro vyšetřování a vymáhání práva, aby bylo možné toto nařízení používat účinně, vzájemně spolupracovat a odrazovat obchodníky od páchání porušení práva uvnitř Unie a rozsáhlých porušování právních předpisů na ochranu spotřebitele. Tyto pravomoci by měly být adekvátní pro řešení výzev vymáhání práva spojených s elektronickým obchodováním a digitálním prostředím, kde jsou zvláště podstatné možnosti obchodníka snadno skrýt svoji totožnost nebo ji měnit. Tyto pravomoci by měly zajistit možnost právoplatné výměny důkazů mezi příslušnými orgány s cílem dosáhnout účinného vymáhání práva na stejné úrovni ve všech členských státech.</p>(7)<p contains=\"p\">Členské státy se mohou rozhodnout, zda mají příslušné orgány vykonávat tyto pravomoci přímo v rámci vlastního oprávnění nebo prostřednictvím podání k příslušným soudům. Pokud se členské státy rozhodnou, že příslušné orgány budou vykonávat své pravomoci prostřednictvím podání k příslušným soudům, členské státy by měly zajistit, že budou tyto pravomoci vykonávány účinně a včasně a že náklady na vykonávání těchto pravomocí budou přiměřené a nebudou bránit použití tohoto nařízení.</p>(8)<p contains=\"p\">Při odpovídání na žádosti učiněné prostřednictvím mechanismu vzájemné pomoci by příslušné orgány měly, kde je to vhodné, též využít další pravomoci a opatření, která jim náleží na vnitrostátní úrovni, včetně pravomoci zahájit trestní stíhání v určité věci nebo věc trestnímu stíhání postoupit. Je nanejvýš důležité, aby soudy a další orgány, zejména ty, které jsou činné v trestním řízení, měly nezbytné prostředky a pravomoci umožňující účinnou a včasnou spolupráci s příslušnými orgány.</p>(9)<p contains=\"p\">Příslušné orgány by ze své pozice měly být schopny zahajovat vyšetřování z vlastní iniciativy, pokud se dozví o porušováních práva uvnitř Unie nebo o rozsáhlých porušováních právních předpisů na ochranu spotřebitele jinak než prostřednictvím stížností spotřebitelů. Toto je důležité zejména pro zajištění účinné spolupráce mezi příslušnými orgány při řešení rozsáhlých porušování právních předpisů na ochranu spotřebitele.</p>(10)<p contains=\"p\">Příslušné orgány by měly mít přístup ke všem nezbytným důkazům, údajům a informacím, aby mohly určit, zda došlo k porušování práva uvnitř Unie nebo k rozsáhlému porušování právních předpisů na ochranu spotřebitele, zejména pak aby mohly stanovit totožnost odpovědného obchodníka, bez ohledu na to, kdo má důkaz, informace či údaje v držení či kde se nacházejí a v jakém jsou formátu. Příslušné orgány by měly být schopny přímo žádat, aby veškeré nezbytné důkazy, údaje a informace poskytly třetí strany v digitálním hodnotovém řetězci.</p>(11)<p contains=\"p\">Příslušné orgány by měly být schopny ověřit dodržování právních předpisů pro ochranu spotřebitele a získat důkazy o porušováních práva uvnitř Unie a o rozsáhlých porušováních právních předpisů na ochranu spotřebitele, především ta, k nimž dochází během nákupu zboží či služeb nebo po něm. Měly by proto mít pravomoc provádět zkušební nákupy a nakupovat zboží či služby pod krycí totožností.</p>(12)<p contains=\"p\">Zejména v digitálním prostředí by měly být příslušné orgány schopny zastavit porušování rychle a účinně, zejména tam, kde obchodník prodávající zboží nebo služby skrývá svoji totožnost nebo se s cílem vyhnout se vymáhání práva přemísťuje v rámci Unie nebo do třetí země. V případech, kdy existuje riziko závažné a nenapravitelné újmy spotřebitelům, měl by být příslušný orgán schopen přijmout prozatímní opatření k zamezení takové újmy či jejímu snížení, včetně, je-li to nutné, pozastavení webové stránky, domény nebo podobné digitální lokality, služby nebo účtu. Dále by příslušné orgány měly mít pravomoc vypnout webové stránky nebo nechat poskytovatele služeb-třetí osobu vypnout webové stránky, doménu nebo podobnou digitální lokalitu, službu nebo účet.</p>(13)<p contains=\"p\">Aby byli obchodníci dostatečně odrazováni od páchání nebo opakování porušování práva a aby z těchto porušování práva neměli zisk, měla by být pravidla o sankcích, která byla přijata členskými státy v souladu s požadavky unijních právních předpisů na ochranu zájmů spotřebitelů, uplatňována na porušování práva uvnitř Unie a na rozsáhlá porušování právních předpisů na ochranu spotřebitele. Ze stejných důvodů by měli mít spotřebitelé nárok na odškodnění za újmu způsobenou takovými porušeními práva.</p>(14)<p contains=\"p\">Pokud jde o odškodňování spotřebitelů, příslušné orgány by měly volit přiměřená, spravedlivá a rozumná opatření, která by bránila riziku opakovaného výskytu nebo opakování porušování práva, případně by takové riziko snižovala, s přihlédnutím zejména k předpokládaným přínosům pro spotřebitele a přiměřených správních nákladech, které budou s prováděním takových opatření pravděpodobně spojeny. Pokud není možné dotčené spotřebitele identifikovat nebo pokud je není možné identifikovat bez vynaložení nepřiměřených nákladů pro odpovědného obchodníka, příslušný orgán může nařídit vrácení zisků získaného porušováním práva do veřejného rozpočtu nebo příjemci jmenovanému příslušným orgánem nebo dle vnitrostátních právních předpisů.</p>(15)<p contains=\"p\">Měla by se zlepšit účinnost a účelnost mechanismu vzájemné pomoci. Dožádané informace by měly být poskytovány včasně a nezbytná opatření pro vymáhání práva by měla být přijímána včasně. Komise by proto měla stanovit závazné lhůty pro příslušné orgány pro odpovědi na žádosti o informace a vymáhání právních předpisů a vyjasnit procedurální a další aspekty nakládání s žádostmi o informace a vymáhání právních předpisů prostřednictvím prováděcích opatření.</p>(16)<p contains=\"p\">Komise musí být lépe schopna koordinovat a monitorovat fungování mechanismu vzájemné pomoci, vydávat pokyny, činit doporučení a vydávat stanoviska členským státům, kde vzniknou problémy. Komise také musí být lépe schopna účinně a rychle pomáhat příslušným orgánům řešit spory ohledně interpretace jejich povinností příslušných orgánů vyplývajících z mechanismu vzájemné pomoci.</p>(17)<p contains=\"p\">Měla by být poskytnuta harmonizovaná pravidla stanovující postup pro koordinaci dozoru, vyšetřování a vymáhání práva při rozsáhlých porušováních právních předpisů na ochranu spotřebitele. Koordinovaná opatření proti rozsáhlým porušením právních předpisů na ochranu spotřebitele by měla zajišťovat, že si příslušné orgány budou moci vybrat nejvhodnější a účinné nástroje k zastavení rozsáhlých porušení právních předpisů na ochranu spotřebitele a zajistit odškodnění spotřebitele.</p>(18)<p contains=\"p\">Koordinované vyšetřování webových stránek elektronických obchodů (sweepy) představuje další formu koordinace při vymáhání práva, která se osvědčila jako účinný nástroj proti porušování práva, který je možné zachovat a posílit pro budoucnost.</p>(19)<p contains=\"p\">Rozsáhlá porušení právních předpisů na ochranu spotřebitele s unijní dimenzí mohou způsobit rozsáhlou újmu většině spotřebitelů v Unii. Vyžadují proto speciální koordinační postup na úrovni Unie, v jehož rámci hraje Komise povinně úlohu koordinátora. Aby se zajistilo, že postup bude zahájen včas, soudržně a účinně a že se podmínky budou ověřovat jednotně, měla by za ověření splnění podmínek pro zahájení postupu odpovídat Komise. Důkazy a informace shromážděné během společného opatření by mělo být možné v případě potřeby hladce používat ve vnitrostátních řízeních.</p>(20)<p contains=\"p\">V souvislosti s rozsáhlým porušováním právních předpisů na ochranu spotřebitele a rozsáhlým porušováním právních předpisů na ochranu spotřebitele s unijní dimenzí by měla být respektována práva dotčených obchodníků na obhajobu. To zejména vyžaduje poskytnout obchodníkům právo na obhajobu a právo zvolit si jazyk, který se bude při řízení používat.</p>(21)<p contains=\"p\">Pokud obchodník odpovídající za rozsáhlé porušování právních předpisů na ochranu spotřebitele nebo za rozsáhlé porušování právních předpisů na ochranu spotřebitele s unijní dimenzí neukončí takové porušování práva dobrovolně, příslušné orgány dotčených členských států by měly jmenovat jeden příslušný orgán v členském státu, který podnikne opatření pro vymáhání práva přizpůsobené tak, aby zachovalo práva spotřebitelů s bydlištěm v ostatních členských státech dotčených předmětným porušováním práva. Příslušný orgán by měl být jmenován s přihlédnutím k možnostem přijmout účinné opatření proti obchodníkovi, například na základě skutečnosti, že je v daném členském státě obchodník usazen. Jmenovaný příslušný orgán by měl jednat, jako kdyby spotřebitelé z jiných členských států byli jeho vlastní spotřebitelé. Je-li to nezbytné z důvodu zamezení uplatňování právních předpisů mimo příslušné území, mělo by být možné, aby několik členských států nebo všechny členské státy dotčené předmětným porušováním práva přijalo opatření pro vymáhání práva současně s cílem ochránit vlastní spotřebitele nebo spotřebitele s bydlištěm v jiných členských státech. Takový postup může být například potřeba k zastavení porušování práva, která mají podobnou povahu a kterých se dopouští dceřiné společnosti určitého podniku usazeného ve více než jednom členském státě a která mají dopad na spotřebitele pouze předmětných členských států, bez zjevného přeshraničního prvku (paralelní porušování práv).</p>(22)<p contains=\"p\">Mechanismus dozoru a výstražný mechanismus je třeba posílit, aby byla zajištěna včasná a účinná detekce rozsáhlých porušování právních předpisů na ochranu spotřebitele. Je třeba vyjasnit, jaké informace je třeba vyměňovat a jaká následná opatření je třeba po takové výměně informací přijmout, aby bylo možné zajistit, že na základě výstrah, které vyžadují přijetí opatření, budou opatření řádně přijata. Fungování mechanismu dozoru by měla koordinovat Komise.</p>(23)<p contains=\"p\">Spotřebitelské organizace hrají zásadní úlohu při informování spotřebitelů o jejich právech a při jejich vzdělávání a ochraně jejich zájmů, včetně urovnávání sporů. Spotřebitelé by měli být vyzýváni ke spolupráci s příslušnými orgány v zájmu posílení použití tohoto nařízení. Spotřebitelské organizace, zejména spotřebitelské organizace, na něž mohou být přeneseny úkoly vymáhání práva v rámci tohoto nařízení, a Evropská spotřebitelská centra, by měla mít možnost upozorňovat příslušné orgány na podezření na protiprávní jednání a sdílet informace potřebné k zachycení, vyšetřování a zastavení porušování práva uvnitř Unie a rozsáhlého porušování právních předpisů na ochranu spotřebitele.</p>(24)<p contains=\"p\">Porušování právních předpisů na ochranu spotřebitele, která mají v Unii velký rozsah, by se měla řešit účinně a účelně. Za tím účelem je třeba koordinovat určování priorit pro vymáhání práva a plánování na úrovni členských států a sdružovat dostupné zdroje příslušných orgánů. K dosažení tohoto cíle je třeba zavést systém dvouletých průběžných plánů vymáhání práva.</p>(25)<p contains=\"p\">Údaje související se stížnostmi spotřebitelů mohou pomoci tvůrcům politiky na národní úrovni i na úrovni Unie posoudit fungování spotřebitelských trhů a zjišťovat porušování. S cílem usnadnit výměnu takových údajů na úrovni Unie přijala Komise Doporučení o používání harmonizované metodiky pro klasifikaci a hlášení stížností a dotazů spotřebitelů<p contains=\"p\">Doporučení Komise o používání harmonizované metodiky pro klasifikaci a hlášení stížností a dotazů spotřebitelů (2010/304/EU, Úř. věst. L 136, 2.6. 2010, s. 1–31) .</p>. Doporučení by mělo být provedeno, aby plně podpořilo spolupráci při vymáhání práva a usnadnilo odhalování porušování práva uvnitř Unie a rozsáhlé porušování právních předpisů na ochranu spotřebitele.</p>(26)<p contains=\"p\">Stávající výzvy v oblasti vymáhání práva, které překračují hranice Unie, a zájmy spotřebitelů z Unie je třeba chránit před nepoctivými obchodníky usazenými ve třetích zemích. Proto je třeba se třetími zeměmi vyjednat mezinárodní smlouvy o vzájemné pomoci při vymáhání dodržování zákonů na ochranu zájmů spotřebitelů. Tyto mezinárodní smlouvy by měly zahrnovat předmět stanovený v tomto nařízení a měly by být sjednány na úrovni Unie, aby byla zajištěna optimální ochrana spotřebitelů z Unie a řádná spolupráce se třetími zeměmi.</p>(27)<p contains=\"p\">Aby bylo možné zajistit jednotné podmínky pro provádění a výkon minimálních pravomocí příslušných orgánů, stanovené lhůty a stanovené další podrobnosti postupů řešení porušování práva uvnitř Unie, rozsáhlých porušování právních předpisů na ochranu spotřebitele a podrobnosti mechanismu dozoru a správní spolupráce mezi příslušnými orgány, je třeba prováděcí pravomoci svěřit Komisi. Tyto pravomoci by měly být vykonávány v souladu s nařízením Evropského parlamentu a Rady (EU) č. 182/2011<p contains=\"p\">Nařízení Evropského parlamentu a Rady (EU) č. 182/2011 ze dne 16. února 2011, kterým se stanoví pravidla a obecné zásady způsobu, jakým členské státy kontrolují Komisi při výkonu prováděcích pravomocí (Úř. věst. L 55, 28.2.2011, s. 13–18) .</p>.</p>(28)<p contains=\"p\">Přezkumný postup je třeba využít při přijímání aktů dle článků 10, 11, 12, 13, 15, 20, 27, 31, 32, 34, 35, 36, 37, 39, 43 a 46 tohoto nařízení, pokud jde o akty s obecnou působností.</p>(29)<p contains=\"p\">Nařízení doplňuje odvětvová unijní pravidla zajišťující spolupráci mezi odvětvovými regulačními orgány a odvětvová unijní pravidla o odškodňování spotřebitelů za újmu vyplývající z porušování těchto pravidel. Tímto nařízením nejsou dotčeny jiné systémy spolupráce a sítě stanovené v odvětvových právních předpisech Unie. Nařízení rozšiřuje spolupráci a koordinaci na síť pro ochranu spotřebitelů a sítě regulačních subjektů a orgánů vzniklých na základě odvětvových právních předpisů Unie.</p>(30)<p contains=\"p\">Tímto nařízením nejsou dotčena stávající pravidla Unie týkající se pravomocí vnitrostátních regulačních subjektů vzniklých na základě odvětvových právních předpisů Unie. Kde je to vhodné a možné, měly by tyto subjekty využívat pravomoci, které jsou jim dostupné na základě právních předpisů Unie a vnitrostátních právních předpisů, k ukončení či zakázání porušování práva uvnitř Unie či rozsáhlého porušování právních předpisů na ochranu spotřebitele nebo k pomoci příslušným orgánům při těchto činnostech.</p>(31)<p contains=\"p\">Pro výpočet odškodnění poškozování kolektivních zájmů spotřebitelů se použijí odvětvová pravidla Unie týkající se cestujících, například nařízení Evropského parlamentu a Rady (ES) č. 261/2004<p contains=\"p\">Nařízení Evropského parlamentu a Rady (ES) č. 261/2004 ze dne 11. února 2004, kterým se stanoví společná pravidla náhrad a pomoci cestujícím v letecké dopravě v případě odepření nástupu na palubu, zrušení nebo významného zpoždění letů (Úř. věst. L 46, 17.2.2004, s. 1).</p>, nařízení Evropského parlamentu a Rady (ES) č. 1371/2007<p contains=\"p\">Nařízení Evropského parlamentu a Rady (ES) č. 1371/2007 ze dne 23. října 2007 o právech a povinnostech cestujících v železniční přepravě (Úř. věst. L 315, 3.12.2007, s. 14).</p>, nařízení Evropského parlamentu a Rady (EU) č. 1177/2010<p contains=\"p\">Nařízení Evropského parlamentu a Rady (EU) č. 1177/2010 ze dne 24. listopadu 2010 o právech cestujících při cestování po moři a na vnitrozemských vodních cestách (Úř. věst. L 334, 17.12.2010, s. 1).</p>a nařízení Evropského parlamentu a Rady (EU) č. 181/2011<p contains=\"p\">Nařízení Evropského parlamentu a Rady (EU) č. 181/2011 ze dne 16. února 2011 o právech cestujících v autobusové a autokarové dopravě a o změně nařízení (ES) č. 2006/2004 (Úř. věst. L 55, 28.2.2011, s. 1).</p>. V případech, kdy odvětvové právní předpisy Unie otázku odškodnění újmy způsobené porušováním práva uvnitř Unie nebo rozsáhlým porušováním právních předpisů na ochranu spotřebitele neřeší, je třeba odškodnění určit na základě příslušných vnitrostátních právních předpisů.</p>(32)<p contains=\"p\">Tímto nařízením není dotčena úloha a pravomoci orgánů dozoru a Evropského orgánu pro bankovnictví, pokud jde o ochranu kolektivních zájmů spotřebitelů ve věcech týkajících se služeb platebních účtů a smluv o spotřebitelském úvěru na nemovitosti určené k bydlení dle směrnice Evropského parlamentu a Rady 2014/17/EU<p contains=\"p\">Směrnice Evropského parlamentu a Rady 2014/17/ЕU ze dne 4. února 2014 o smlouvách o spotřebitelském úvěru na nemovitosti určené k bydlení (Úř. věst. L 60, 28.2.2014, s. 34).</p>a směrnice Evropského parlamentu a Rady 2014/92/EU<p contains=\"p\">Směrnice Evropského parlamentu a Rady 2014/92/EU ze dne 23. července 2014 o porovnatelnosti poplatků souvisejících s platebními účty, změně platebního účtu a přístupu k platebním účtům se základními prvky (Úř. věst. L 257, 28.8.2014, s. 214).</p>.</p>(33)<p contains=\"p\">S ohledem na stávající mechanismy spolupráce dle směrnice Evropského parlamentu a Rady 2014/17/EU a směrnice Evropského parlamentu a Rady 2014/92/EU se mechanismus vzájemné pomoci (kapitola III) na případy porušování práva uvnitř Unie dle těchto směrnic nepoužije.</p>(34)<p contains=\"p\">Tímto nařízením nejsou dotčeny sankce stanovené v unijních odvětvových právních předpisech a v unijních spotřebitelských právních předpisech, které se používají v případě vnitrostátních porušování práva. Příslušné orgány by měly, jak je to vhodné, používat ustanovení vnitrostátního práva, kterými jsou tato ustanovení provedena, s ohledem na skutečné měřítko a rozsah porušování práva a na újmu, kterou předmětné porušování práva způsobuje spotřebitelům v jiných členských státech.</p>(35)<p contains=\"p\">Toto nařízení respektuje základní práva a dodržuje zásady uznávané zejména Listinou základních práv Evropské unie<p contains=\"p\">Úř. věst. C 364, 18.12.2000, s. 1.</p>. Proto je třeba toto nařízení vykládat a uplatňovat s ohledem na tato práva a zásady. Při výkonu minimálních pravomocí stanovených v tomto nařízení by měly příslušné orgány hledat optimální rovnováhu mezi zájmy chráněnými základními právy, například vysokou mírou ochrany spotřebitele, svobodou podnikání a svobodou informací.</p>(36)<p contains=\"p\">Jelikož cíle tohoto nařízení, totiž spolupráce mezi vnitrostátními orgány příslušnými pro vymáhání dodržování zákonů na ochranu zájmů spotřebitele, nelze uspokojivě dosáhnout na úrovni členských států, protože ty nemohou samostatným jednáním zajistit spolupráci a koordinaci, a proto lze tohoto cíle z důvodu jeho územního a osobního rozsahu lépe dosáhnout na úrovni Unie, může Unie přijmout opatření v souladu se zásadou subsidiarity stanovenou v článku 5 Smlouvy. V souladu se zásadou proporcionality podle uvedeného článku nepřekračuje toto nařízení rámec toho, co je nezbytné pro dosažení tohoto cíle.</p>(37)<p contains=\"p\">Nařízení (ES) č. 2006/2004 by proto mělo být zrušeno,</p><p contains=\"p\">PŘIJALY TOTO NAŘÍZENÍ:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0283/art_1/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "", "subject" : "", "titleHtml" : "", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"></div>"} , 
            {   "id": "section_1", 
            "uri" : "2016/0283/sct_1/ces", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLA I", "subject" : "ÚVODNÍ USTANOVENÍ", "titleHtml" : "KAPITOLA I", "subjectHtml" : "ÚVODNÍ USTANOVENÍ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0283/art_2/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 1", "subject" : "Předmět", "titleHtml" : "Článek 1", "subjectHtml" : "Předmět", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Toto nařízení stanoví podmínky, za nichž orgány v členských státech určené jako příslušné pro vymáhání dodržování zákonů na ochranu zájmů spotřebitelů spolupracují navzájem a s Komisí s cílem zajistit dodržování těchto zákonů a řádné fungování vnitřního trhu a s cílem posílit ochranu hospodářských zájmů spotřebitelů.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0283/art_3/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 2", "subject" : "Oblast působnosti", "titleHtml" : "Článek 2", "subjectHtml" : "Oblast působnosti", "content" : "<div id=\"div_art_3\"><p contains=\"p\">1. Toto nařízení se použije při porušení práva uvnitř Unie a při rozsáhlém porušování právních předpisů na ochranu spotřebitele definovaných v bodech b) a c) článku 3.</p><p contains=\"p\">2. Toto nařízení se použije také při krátkodobém porušování práva uvnitř Unie a rozsáhlém porušování právních předpisů na ochranu spotřebitele, a to i v případě, že taková porušení skončila před zahájením vymáhání práva nebo před jeho dokončením.</p><p contains=\"p\">3. Tímto nařízením nejsou dotčena pravidla Unie pro mezinárodní právo soukromé, zejména pravidla o soudní příslušnosti a rozhodném právu.</p><p contains=\"p\">4. Tímto nařízením není dotčeno uplatňování opatření týkajících se soudní spolupráce v trestních a občanských věcech v členských státech, a zejména fungování Evropské soudní sítě.</p><p contains=\"p\">5. Tímto nařízením není dotčeno plnění žádných dalších závazků týkajících se vzájemné pomoci v oblasti ochrany kolektivních hospodářských zájmů spotřebitelů, včetně pomoci v trestních věcech, vyplývajících z jiných právních aktů, včetně dvoustranných nebo mnohostranných smluv, členskými státy.</p><p contains=\"p\">6. Tímto nařízením není dotčena úloha a nejsou dotčeny pravomoci příslušných orgánů a Evropského orgánu pro bankovnictví dle směrnice Evropského parlamentu a Rady 2014/17/ЕU ze dne 4. února 2014 o smlouvách o spotřebitelském úvěru na nemovitosti určené k bydlení a směrnice Evropského parlamentu a Rady 2014/92/EU ze dne 23. července 2014 o porovnatelnosti poplatků souvisejících s platebními účty, změně platebního účtu a přístupu k platebním účtům.</p><p contains=\"p\">7. Kapitola III tohoto nařízení se nepoužije na porušování práva uvnitř Unie podle následujících právních předpisů:</p>(a)<p contains=\"p\">směrnice Evropského parlamentu a Rady 2014/17/ЕU ze dne 4. února 2014 o smlouvách o spotřebitelském úvěru na nemovitosti určené k bydlení;</p>(b)<p contains=\"p\">směrnice Evropského parlamentu a Rady 2014/92/EU ze dne 23. července 2014 o porovnatelnosti poplatků souvisejících s platebními účty, změně platebního účtu a přístupu k platebním účtům se základními prvky.</p><p contains=\"p\">8. Tímto nařízením není dotčena směrnice Evropského parlamentu a Rady 2009/22/ES<p contains=\"p\">Směrnice Evropského parlamentu a Rady 2009/22/ES ze dne 23. dubna 2009 o žalobách na zdržení se jednání v oblasti ochrany zájmů spotřebitelů (Úř. věst. L 110, 1.5.2009, s. 30).</p>.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0283/art_4/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 3", "subject" : "Definice", "titleHtml" : "Článek 3", "subjectHtml" : "Definice", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Pro účely tohoto nařízení se rozumí:</p>(a)<p contains=\"p\">„zákony na ochranu zájmů spotřebitelů“ směrnice, jak jsou provedeny ve vnitrostátním právu členských států, a nařízení uvedené v příloze;</p>(b)<p contains=\"p\">„porušením práva uvnitř Unie“ každé probíhající nebo ukončené jednání nebo opomenutí, které je v rozporu se zákony na ochranu zájmů spotřebitele a které poškodilo, poškozuje nebo může poškodit kolektivní zájmy spotřebitelů s bydlištěm v členském státě jiném, než je členský stát, v němž má uvedené jednání nebo opomenutí původ nebo v němž k němu došlo; nebo v němž je usazen obchodník odpovědný za předmětné jednání nebo opomenutí; nebo v němž se nacházejí důkazy nebo aktiva týkající se tohoto jednání nebo opomenutí;</p>(c)<p contains=\"p\">„rozsáhlým porušováním právních předpisů na ochranu spotřebitele“ se rozumí:</p>(1)<p contains=\"p\">každé jednání nebo opomenutí, které je v rozporu se zákony na ochranu zájmů spotřebitele a které poškodilo, poškozuje nebo může poškodit společné zájmy spotřebitelů s bydlištěm v nejméně dvou členských státech jiných, než je členský stát, ve kterém má uvedené jednání nebo opomenutí původ nebo ve kterém k němu došlo; nebo ve kterém je usazen odpovědný obchodník; nebo ve kterém se nacházejí důkazy nebo aktiva týkající se tohoto jednání nebo opomenutí; bez ohledu na to, zda předmětné jednání nebo opomenutí stále probíhá, nebo bylo ukončeno; nebo</p>(2)<p contains=\"p\">každé jednání nebo opomenutí, které je v rozporu se zákony na ochranu zájmů spotřebitele, které má společné rysy, například stejnou protiprávní praktiku, poškození stejného zájmu nebo souběžný výskyt, a to alespoň ve dvou členských státech;</p>(d)<p contains=\"p\">„dožadujícím orgánem“ příslušný orgán, který podává žádost o vzájemnou pomoc;</p>(e)<p contains=\"p\">„dožádaným orgánem“ příslušný orgán, který obdrží žádost o vzájemnou pomoc;</p>(f)<p contains=\"p\">„obchodníkem“ fyzická nebo právnická osoba, bez ohledu na to, zda je v soukromém či veřejném vlastnictví, která jedná za účelem, který lze považovat za její obchodní činnost, podnikání, řemeslo nebo povolání, včetně jednání prostřednictvím jiné osoby jednající jejím jménem nebo v jejím zastoupení;</p>(g)<p contains=\"p\">„dozorem nad trhem“ činnosti, akce či opatření příslušného orgánu, jejichž účelem je stanovit, zda došlo nebo dochází k porušování práva uvnitř Unie nebo k rozsáhlému porušování právních předpisů na ochranu spotřebitele;</p>(h)<p contains=\"p\">„stížností spotřebitele“ přiměřeně doložené prohlášení, že obchodník porušil nebo může porušit zákony na ochranu zájmů spotřebitelů;</p>(i)<p contains=\"p\">„újmou kolektivním zájmům spotřebitelů“ skutečná nebo potenciální újma zájmům celé řady spotřebitelů, kteří jsou dotčeni porušováními práva uvnitř Unie nebo rozsáhlými porušováními právních předpisů na ochranu spotřebitele, a zejména pak v případech, kdy předmětná porušování práva potenciálně nebo skutečně způsobila, způsobují nebo pravděpodobně způsobí újmu podstatnému počtu spotřebitelů v podobné situaci.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0283/art_5/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 4", "subject" : "Lhůty týkající se porušování práv", "titleHtml" : "Článek 4", "subjectHtml" : "Lhůty týkající se porušování práv", "content" : "<div id=\"div_art_5\"><p contains=\"p\">1. Příslušné orgány mohou vyšetřovat porušování zmiňovaná v článku 2 a zakazovat obchodníkům zapojovat se do takových porušení v budoucnosti. Příslušné orgány mohou uvalovat sankce za taková porušování ve lhůtě pěti let od ukončení předmětného porušování.</p><p contains=\"p\">2. Lhůta pro uvalení sankcí začíná běžet v den, kdy bylo předmětné porušování práva ukončeno.</p><p contains=\"p\">3. Jakékoli opatření přijaté příslušným orgánem pro účely vyšetřovacího řízení nebo řízení pro vymáhání práva ve vztahu k předmětnému porušování pozastavuje lhůtu pro uvalení sankcí až do přijetí pravomocného rozhodnutí v dané věci. Lhůta pro uvalení sankcí bude pozastavena na tak dlouhou dobu, dokud bude rozhodnutí, nařízení nebo jiné opatření příslušného orgánu předmětem jednání před soudem.</p></div>"} ] } , 
            {   "id": "section_2", 
            "uri" : "2016/0283/sct_2/ces", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLA II", "subject" : "PŘÍSLUŠNÉ ORGÁNY A JEJICH PRAVOMOCI", "titleHtml" : "KAPITOLA II", "subjectHtml" : "PŘÍSLUŠNÉ ORGÁNY A JEJICH PRAVOMOCI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_6", 
            "uri" : "2016/0283/art_6/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 5", "subject" : "Příslušné orgány a ústřední styčné úřady", "titleHtml" : "Článek 5", "subjectHtml" : "Příslušné orgány a ústřední styčné úřady", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Každý členský stát jako příslušné orgány jmenuje orgány veřejné moci ustanovené na národní, regionální nebo místní úrovni s konkrétními odpovědnostmi za vymáhání právních předpisů chránících zájmy spotřebitelů.</p><p contains=\"p\">2. Příslušné orgány budou plnit své povinnosti dle tohoto nařízení, jako kdyby jednaly jménem spotřebitelů vlastního členského státu a svým jménem.</p><p contains=\"p\">3. Každý členský stát jmenuje jeden příslušný orgán ústředním styčným úřadem.</p><p contains=\"p\">4. Ústřední styčný úřad odpovídá za koordinaci činností vyšetřování a vymáhání práva týkajících se porušování práva uvnitř Unie a rozsáhlých porušování právních předpisů na ochranu spotřebitele příslušnými orgány, ostatními orgány veřejné moci stanovenými v článku 6, jmenovanými subjekty, jak je stanoveno v článku 13, a subjekty zapojenými do výstražného mechanismu, jak je stanoveno v článku 34.</p><p contains=\"p\">5. Členské státy zajistí, aby měly příslušné orgány a ústřední styčné úřady k dispozici dostatečné prostředky k uplatňování tohoto nařízení a k účinnému využívání svých pravomocí dle článku 8, včetně dostatečných rozpočtových a dalších zdrojů, odborných dovedností, postupů a dalších ujednání.</p><p contains=\"p\">6. Existuje-li na jejich území více než jeden příslušný orgán, zajistí členské státy jasné vymezení povinností těchto orgánů a úzkou spolupráci mezi nimi, aby tyto orgány mohly své příslušné povinnosti efektivně vykonávat.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0283/art_7/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 6", "subject" : "Spolupráce s jinými orgány veřejné moci a jmenovanými subjekty", "titleHtml" : "Článek 6", "subjectHtml" : "Spolupráce s jinými orgány veřejné moci a jmenovanými subjekty", "content" : "<div id=\"div_art_7\"><p contains=\"p\">1. Každý členský stát může uložit jiným orgánům veřejné moci povinnost pomáhat příslušným orgánům při plnění jejich povinností.</p><p contains=\"p\">2. Příslušný orgán může požádat jiné orgány veřejné moci zmiňované v odstavci 1, aby přijaly veškerá nezbytná opatření k vymáhání práva, která mají k dispozici na základě vnitrostátního práva, za účelem zajištění ukončení nebo zákazu porušování práva uvnitř Unie a rozsáhlých porušování právních předpisů na ochranu spotřebitele.</p><p contains=\"p\">3. Členské státy zajistí, aby měly ostatní orgány veřejné moci k dispozici zdroje a pravomoci nezbytné k účinné spolupráci s příslušnými orgány při uplatňování tohoto nařízení. Tyto ostatní orgány veřejné moci musí pravidelně informovat příslušné orgány o opatřeních přijímaných při použití tohoto nařízení.</p><p contains=\"p\">4. Každý členský stát může jmenovat subjekty s legitimním zájmem na ukončení nebo zákazu porušování práva („jmenované subjekty“), které budou jménem dožadujícího příslušného orgánu shromažďovat nezbytné informace a přijímat nezbytná opatření pro vymáhání práva, která mají k dispozici na základě vnitrostátního práva.</p><p contains=\"p\">5. Členské státy zajistí spolupráci mezi příslušnými orgány a jmenovanými subjekty, zejména s cílem zajistit, aby byly příslušné orgány neprodleně upozorněny na porušování práva zmiňovaná v článku 2.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0283/art_8/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 7", "subject" : "Informace a seznamy", "titleHtml" : "Článek 7", "subjectHtml" : "Informace a seznamy", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Každý členský stát sdělí Komisi a ostatním členským státům údaje o příslušných orgánech, ústředním styčném úřadu, jmenovaných subjektech, jak se uvádí v článku 13, a subjektech zapojených do výstražného mechanismu, jak se uvádí v článku 34, stejně jako o jakýchkoli jejich změnách.</p><p contains=\"p\">2. Komise na svých webových stránkách povede a bude aktualizovat veřejně dostupný seznam ústředních styčných úřadů, příslušných orgánů, jmenovaných subjektů a dalších subjektů.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0283/art_9/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 8", "subject" : "Minimální pravomoci příslušných orgánů", "titleHtml" : "Článek 8", "subjectHtml" : "Minimální pravomoci příslušných orgánů", "content" : "<div id=\"div_art_9\"><p contains=\"p\">1. Každý příslušný orgán má vyšetřovací a donucovací pravomoci nezbytné k uplatňování tohoto nařízení a využívá je v souladu s tímto nařízením a vnitrostátním právem.</p><p contains=\"p\">2. Každý příslušný orgán má přinejmenším následující pravomoci a za podmínek stanovených v článku 9 je využívá k:</p>(a)<p contains=\"p\">získání přístupu k jakýmkoli příslušným dokumentům, údajům nebo informacím týkajícím se porušování práva dle tohoto nařízení, v jakékoli formě či formátu, bez ohledu na médium, na kterém jsou uloženy, a na místě, kde jsou uloženy;</p>(b)<p contains=\"p\">vyžádání poskytnutí jakýchkoli relevantních informací, údajů nebo dokumentu v jakémkoli formátu či podobě bez ohledu na médium, na kterém jsou uloženy, či místě, kde jsou uloženy, od jakékoli fyzické či právnické osoby, včetně bank, poskytovatelů internetových služeb, registrů a registrátorů domén a poskytovatelů hostingových služeb, mj. pro účely určení a sledování finančních a datových toků či určení totožnosti osob zapojených do finančních a datových toků, informací o bankovních účtech a vlastnictví webových stránek;</p>(c)<p contains=\"p\">vyžádání poskytnutí jakýchkoli relevantních informací, údajů nebo dokumentu v jakémkoli formátu či podobě bez ohledu na médium, na kterém jsou uloženy, či místě, kde jsou uloženy, od jakéhokoli orgánu veřejné moci, subjektu nebo agentury v rámci členského státu příslušného orgánu, mj. pro účely určení a sledování finančních a datových toků či určení totožnosti osob zapojených do finančních a datových toků, informací o bankovních účtech a vlastnictví webových stránek;</p>(d)<p contains=\"p\">provádění nezbytných kontrol na místě, včetně zejména pravomoci vstupovat do objektů, na pozemky nebo do dopravních prostředků nebo žádat jiné orgány, aby tak učinily za účelem přezkoumání, zabavení, převzetí nebo získání kopií informací, údajů či dokumentů, bez ohledu na médium, na kterém jsou uloženy; zapečetění objektů nebo informací, údajů nebo dokumentů na nezbytnou dobu a v míře nezbytné pro účely kontroly; dožádání zástupce nebo pracovníka předmětného obchodníka, aby podal vysvětlení ohledně skutečností, informací či dokumentů týkajících se předmětu kontroly a zaznamenání odpovědi;</p>(e)<p contains=\"p\">nákupu zboží či služby jako zkušebního nákupu za účelem detekce porušování práva dle tohoto nařízení a získávání důkazů;</p>(f)<p contains=\"p\">nákupu zboží či služby v utajení krycí totožností za účelem detekce porušování práva a získávání důkazů;</p>(g)<p contains=\"p\">přijetí prozatímního opatření s cílem zabránit riziku závažné a nenapravitelné újmy spotřebitelům, zejména pozastavení webové stránky, domény nebo podobné digitální lokality, služby nebo účtu;</p>(h)<p contains=\"p\">zahájení z vlastní iniciativy vyšetřování nebo postupy s cílem ukončit nebo zakázat porušování práva uvnitř Unie nebo rozsáhlá porušování právních předpisů na ochranu spotřebitele a zveřejnit o tom informace, je-li to vhodné;</p>(i)<p contains=\"p\">vyžádání si závazku obchodníka odpovědného za porušování práva uvnitř Unie nebo za rozsáhlé porušování právních předpisů na ochranu spotřebitele, aby předpisy přestal porušovat a spotřebitele případně odškodnil za způsobenou újmu;</p>(j)<p contains=\"p\">písemnému požádání, aby obchodník přestal předpisy porušovat;</p>(k)<p contains=\"p\">ukončení nebo zákazu porušování práva;</p>(l)<p contains=\"p\">vypnutí webové stránky, domény nebo podobné digitální lokality, služby nebo účtu, případně jejich části, včetně možnosti žádat o provedení takových opatření třetí stranu nebo jiný orgán veřejné moci;</p>(m)<p contains=\"p\">uložení sankcí, včetně pokut a sankčních plateb, za porušování práva uvnitř Unie a za rozsáhlá porušování právních předpisů na ochranu spotřebitele a za nedodržení jakéhokoli rozhodnutí, nařízení, prozatímního opatření, závazku nebo jiného opatření přijatého dle tohoto nařízení;</p>(n)<p contains=\"p\">nařízení obchodníkovi odpovědnému za porušování práva uvnitř Unie nebo za rozsáhlé porušování právních předpisů na ochranu spotřebitele, aby odškodnil spotřebitele, kteří utrpěli újmu v důsledku předmětného porušování práva, včetně mj. peněžního odškodnění, nabídky na možnost ukončení smlouvy ze strany spotřebitele nebo jiných opatření zajišťujících odškodnění spotřebitelů, kteří v důsledku předmětného porušování práva utrpěli újmu;</p>(o)<p contains=\"p\">nařízení vrácení zisků získaných v důsledku porušování práva, včetně nařízení, aby byly předmětné zisky zaplaceny do veřejného rozpočtu nebo příjemci jmenovanému příslušným orgánem nebo dle vnitrostátních právních předpisů;</p>(p)<p contains=\"p\">zveřejnění pravomocného rozhodnutí, prozatímního opatření či nařízení, včetně zveřejnění totožnosti obchodníka odpovědného za porušování práva uvnitř Unie nebo za rozsáhlé porušování právních předpisů na ochranu spotřebitele;</p>(q)<p contains=\"p\">konzultacím se spotřebiteli, spotřebitelskými organizacemi, jmenovanými subjekty a dalšími dotčenými osobami ohledně účinnosti navrhovaných závazků při ukončování porušování práva a odstraňování újmy jím způsobené.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0283/art_10/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 9", "subject" : "Uplatňování minimálních pravomocí", "titleHtml" : "Článek 9", "subjectHtml" : "Uplatňování minimálních pravomocí", "content" : "<div id=\"div_art_10\"><p contains=\"p\">1. Příslušné orgány mohou uplatňovat pravomoci stanovené v článku 8 v souladu s tímto nařízením a vnitrostátními právními předpisy buď:</p>(a)<p contains=\"p\">přímo na základě vlastního oprávnění; nebo</p>(b)<p contains=\"p\">prostřednictvím podání k soudům příslušným k přijetí nezbytného rozhodnutí, včetně případného odvolání, není-li žádosti o přijetí nezbytného rozhodnutí vyhověno.</p><p contains=\"p\">2. Pokud příslušné orgány vykonávají svou pravomoc prostřednictvím podání k soudům, jsou tyto soudy příslušné k vydání nezbytného rozhodnutí a jednají v rámci tohoto nařízení.</p><p contains=\"p\">3. Členské státy zajistí, že soudní poplatky a další náklady spojené s přijímáním soudních rozhodnutí v rámci řízení zahájených při uplatňování tohoto nařízení budou přiměřené a nebudou uplatňování tohoto nařízení bránit.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0283/art_11/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 10", "subject" : "Prováděcí pravomoci", "titleHtml" : "Článek 10", "subjectHtml" : "Prováděcí pravomoci", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Komise může přijmout prováděcí akty určující podmínky provádění a uplatňovat minimální pravomoci příslušných orgánů uvedené v článku 8. Tyto prováděcí akty se přijímají v souladu s přezkumným postupem stanoveným v čl. 48 odst. 2.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_3", 
            "uri" : "2016/0283/sct_3/ces", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLA III", "subject" : "MECHANISMUS VZÁJEMNÉ POMOCI", "titleHtml" : "KAPITOLA III", "subjectHtml" : "MECHANISMUS VZÁJEMNÉ POMOCI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_12", 
            "uri" : "2016/0283/art_12/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 11", "subject" : "Žádosti o informace", "titleHtml" : "Článek 11", "subjectHtml" : "Žádosti o informace", "content" : "<div id=\"div_art_12\"><p contains=\"p\">1. Dožádaný orgán poskytne na žádost dožadujícího orgánu veškeré relevantní informace potřebné ke zjištění, zda došlo k porušení práva uvnitř Unie, a k ukončení takového porušování práva. Dožádaný orgán Komisi bezodkladně oznámí jak žádost o informace, tak svoji odpověď.</p><p contains=\"p\">2. Dožádaný orgán provede vhodná vyšetřování nebo přijme jiná nezbytná či vhodná opatření s cílem shromáždit dožadované informace. Bude-li to nezbytné, předmětná vyšetřování budou provedena za pomocí jiných orgánů veřejné moci či jmenovaných subjektů.</p><p contains=\"p\">3. Na žádost dožadujícího orgánu může dožádaný orgán povolit příslušným úředníkům dožadujícího orgánu, aby doprovázeli úředníky dožádaného orgánu při jejich vyšetřování.</p><p contains=\"p\">4. Dožádaný orgán odpoví na žádost s využitím postupu žádostí o informace a v časových lhůtách stanovených Komisí v prováděcím aktu.</p><p contains=\"p\">5. Komise přijme prováděcí akty stanovující lhůty, standardní formuláře a podrobnosti postupů žádostí o informace. Tyto prováděcí akty se přijímají v souladu s přezkumným postupem stanoveným v čl. 48 odst. 2.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0283/art_13/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 12", "subject" : "Žádosti o donucovací opatření", "titleHtml" : "Článek 12", "subjectHtml" : "Žádosti o donucovací opatření", "content" : "<div id=\"div_art_13\"><p contains=\"p\">1. Dožádaný orgán na žádost dožadujícího orgánu neprodleně přijme veškerá nezbytná donucovací opatření k ukončení nebo zákazu porušování práva uvnitř Unie, včetně uložení sankcí a nařízení či usnadnění poskytnutí odškodnění spotřebitelům za újmu, kterou jim porušování práva způsobilo.</p><p contains=\"p\">2. Aby splnil své povinnosti podle odstavce 1, vykonává dožádaný orgán pravomoci stanovené v článku 8 a veškeré další pravomoci svěřené mu vnitrostátním právem. Dožádaný orgán určí opatření pro vymáhání práva, jež je třeba přijmout k přiměřenému, účinnému a účelnému ukončení nebo zákazu porušování práva uvnitř Unie. Je-li to nezbytné, určí se tato opatření za pomoci jiných orgánů veřejné moci a s jejich pomocí se i provádějí.</p><p contains=\"p\">3. Dožádaný orgán o podniknutých krocích a opatřeních pravidelně informuje dožadující orgán a konzultuje s ním. Dožádaný orgán neprodleně oznámí prostřednictvím databáze stanovené v článku 43 dožadujícímu orgánu, příslušným orgánům ostatních členských států a Komisi přijatá opatření a jejich účinek na porušování práva uvnitř Unie, včetně následujících informací:</p>(a)<p contains=\"p\">zda byla uvalena prozatímní opatření;</p>(b)<p contains=\"p\">zda bylo porušování práva ukončeno;</p>(c)<p contains=\"p\">zda byly uloženy sankce;</p>(d)<p contains=\"p\">do jaké míry byli spotřebitelé odškodněni;</p>(e)<p contains=\"p\">zda byla přijatá opatření provedena.</p><p contains=\"p\">4. Dožádaný orgán odpoví na žádosti s využitím postupů opatření pro vymáhání práva a v časových lhůtách stanovených Komisí v prováděcím aktu.</p><p contains=\"p\">5. Komise přijme prováděcí akty stanovující lhůty, standardní formuláře a podrobnosti postupů žádostí o opatření pro vymáhání práva. Tyto prováděcí akty se přijímají v souladu s přezkumným postupem stanoveným v čl. 48 odst. 2.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0283/art_14/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 13", "subject" : "Úloha jmenovaných subjektů", "titleHtml" : "Článek 13", "subjectHtml" : "Úloha jmenovaných subjektů", "content" : "<div id=\"div_art_14\"><p contains=\"p\">1. Dožádaný orgán může vydat pokyn jmenovanému subjektu, aby shromáždil nezbytné informace nebo přijal opatření pro vymáhání práva nezbytná k ukončení nebo zákazu porušování práva. Dožádaný orgán tak může učinit pouze tehdy, je-li předmětný subjekt s to pravděpodobně získat požadované informace nebo zajistit ukončení nebo zákaz porušování práva stejně účinně a účelně jako dožádaný orgán.</p><p contains=\"p\">2. Dožádaný orgán zajistí, aby vydání pokynů jmenovanému subjektu nevedlo ke sdělení informací, které podléhají ustanovením o důvěrnosti a profesním a obchodním tajemství stanoveným v článku 41.</p><p contains=\"p\">3. V případech, kdy se jmenovanému subjektu nepodaří ukončit nebo zakázat porušování práva uvnitř Unie v lhůtě stanovené dle čl. 11 odst. 4 a čl. 12 odst. 4, koná na základě žádosti dle článku 11 a 12 sám dožádaný orgán.</p><p contains=\"p\">4. Než vydá pokyn jmenovanému subjektu, konzultuje dožádaný příslušný orgán svůj záměr vydat pokyn jmenovanému subjektu s dožadujícím orgánem. Nesouhlasí-li dožadující orgán s vydáním pokynu jmenovanému subjektu, neprodleně to písemně oznámí dožádanému orgánu a svoji námitku zdůvodní. V takovém případě dožádaný orgán pokyny jmenovanému subjektu nevydá a na základě žádosti koná sám.</p><p contains=\"p\">6. Komise přijme prováděcí akty stanovující lhůty, standardní formuláře a podrobnosti postupů týkajících se jmenovaných subjektů. Tyto prováděcí akty se přijímají v souladu s přezkumným postupem stanoveným v čl. 48 odst. 2.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0283/art_15/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 14", "subject" : "Postup žádosti o vzájemnou pomoc", "titleHtml" : "Článek 14", "subjectHtml" : "Postup žádosti o vzájemnou pomoc", "content" : "<div id=\"div_art_15\"><p contains=\"p\">1. V žádostech o vzájemnou pomoc dožadující orgán poskytne dostatečné informace umožňující dožádanému orgánu žádosti vyhovět, včetně nezbytných důkazů, které lze získat pouze v členském státě dožadujícího orgánu.</p><p contains=\"p\">2. Dožadující orgán zasílá žádosti ústřednímu styčnému úřadu členského státu dožádaného orgánu a pro informaci ústřednímu styčnému úřadu dožadujícího orgánu. Ústřední styčný úřad členského státu dožádaného orgánu bude žádosti neprodleně postupovat vhodnému příslušnému orgánu.</p><p contains=\"p\">3. Žádosti o vzájemnou pomoc a veškerá komunikace s nimi související se předávají písemně na vzorových formulářích a zasílají se elektronicky prostřednictvím databáze vytvořené podle článku 43.</p><p contains=\"p\">4. Dotyčné příslušné orgány se dohodnou na jazycích, ve kterých budou žádosti o vzájemnou pomoc podávány a veškeré s nimi související informace sdělovány.</p><p contains=\"p\">5. Není-li dosaženo dohody, podávají se žádosti v úředním jazyce členského státu dožadujícího orgánu a odpovědi se poskytují v úředním jazyce členského státu dožadovaného orgánu. V takovém případě zajistí každý příslušný orgán nezbytné překlady žádostí, odpovědí a dalších dokumentů, které od jiného příslušného orgánu obdrží.</p><p contains=\"p\">6. Dožádaný orgán odpoví přímo dožadujícímu orgánu a ústředním styčným úřadům členského státu dožadujícího a dožádaného orgánu.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0283/art_16/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 15", "subject" : "Odmítnutí vyhovět žádosti o vzájemnou pomoc", "titleHtml" : "Článek 15", "subjectHtml" : "Odmítnutí vyhovět žádosti o vzájemnou pomoc", "content" : "<div id=\"div_art_16\"><p contains=\"p\">1. Dožádaný orgán může odmítnout vyhovět žádosti o informace podle článku 11 za kterékoli z následujících podmínek:</p><p contains=\"p\">a) po konzultaci s dožadujícím orgánem se domnívá, že dožadující orgán nepotřebuje požadovanou informaci ke zjištění, zda došlo k porušování práva uvnitř Unie nebo zda existuje důvodné podezření, že k němu může dojít;</p><p contains=\"p\">b) dožadující orgán nesouhlasí s tím, že informace podléhají ustanovením o důvěrnosti a profesním a obchodním tajemství stanoveným v článku 41;</p><p contains=\"p\">c) již bylo zahájeno trestní vyšetřování nebo soudní řízení nebo již bylo vydáno pravomocné rozhodnutí soudem členského státu dožádaného nebo dožadujícího orgánu ve věci téhož porušování práva uvnitř Unie a proti témuž obchodníkovi.</p><p contains=\"p\">2. Dožádaný orgán může odmítnout vyhovět žádosti o opatření vymáhání práva podle článku 12, po konzultaci s dožadujícím orgánem, za kterékoli z následujících podmínek:</p><p contains=\"p\">a) již bylo zahájeno trestní vyšetřování nebo soudní řízení nebo již bylo vydáno pravomocné rozhodnutí soudem členského státu dožádaného nebo dožadujícího orgánu ve věci téhož porušování práva uvnitř Unie a proti témuž obchodníkovi;</p><p contains=\"p\">b) na základě náležitého vyšetřování provedeného dožádaným orgánem se domnívá, že nedošlo k žádnému porušování práva uvnitř Unie;</p><p contains=\"p\">c) domnívá se, že dožadující orgán neposkytl dostatečné informace ve smyslu čl. 12 odst. 1.</p><p contains=\"p\">Žádost o opatření pro vymáhání práva nemůže být zamítnuta na základě poskytnutí nedostatečných informací, pokud žádost o informace ve stejném porušování práva uvnitř Unie již byla zamítnuta z důvodu, že již bylo zahájeno trestní vyšetřování nebo soudní řízení nebo již bylo vydáno pravomocné rozhodnutí ve věci téhož porušování práva uvnitř Unie a proti témuž obchodníkovi, jak se uvádí v odst. 1 písm. c).</p><p contains=\"p\">3. Dožádaný orgán uvědomí dožadující orgán a Komisi o důvodech odmítnutí žádosti o vzájemnou pomoc a uvede důvody odmítnutí.</p><p contains=\"p\">4. V případě neshody mezi dožadujícím a dožádaným orgánem postoupí dožadující orgán nebo dožádaný orgán věc bezodkladně Komisi, která vydá stanovisko. Pokud nebude věc postoupena Komisi, může Komise vydat stanovisko z vlastní iniciativy.</p><p contains=\"p\">5. Komise monitoruje fungování mechanismu vzájemné pomoci a dodržování postupů a lhůt pro řešení žádostí o vzájemnou pomoc ze strany příslušných orgánů. Komise má přístup k žádostem o vzájemnou pomoc a k informacím a dokumentům vyměňovaným mezi dožadujícím a dožádaným orgánem.</p><p contains=\"p\">6. V náležitých případech může Komise vydat pokyny a poskytovat poradenství členským státům s cílem zajistit účinné a účelné fungování mechanismu vzájemné pomoci.</p><p contains=\"p\">7. Komise může přijmout prováděcí akty určující podrobnosti postupů řešení případů rozporů mezi příslušnými orgány dle odstavce 3 a 4. Tyto prováděcí akty se přijímají v souladu s přezkumným postupem stanoveným v čl. 48 odst. 2.</p></div>"} ] } , 
            {   "id": "section_4", 
            "uri" : "2016/0283/sct_4/ces", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLA IV", "subject" : "KOORDINOVANÝ DOZOR, VYŠETŘOVÁNÍ A MECHANISMY VYMÁHÁNÍ PRÁVA U ROZSÁHLÉHO PORUŠOVÁNÍ PRÁVNÍCH PŘEDPISŮ NA OCHRANU SPOTŘEBITELE", "titleHtml" : "KAPITOLA IV", "subjectHtml" : "KOORDINOVANÝ DOZOR, VYŠETŘOVÁNÍ A MECHANISMY VYMÁHÁNÍ PRÁVA U ROZSÁHLÉHO PORUŠOVÁNÍ PRÁVNÍCH PŘEDPISŮ NA OCHRANU SPOTŘEBITELE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0283/art_17/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 16", "subject" : "Zahájení koordinovaného opatření a jmenování koordinátora", "titleHtml" : "Článek 16", "subjectHtml" : "Zahájení koordinovaného opatření a jmenování koordinátora", "content" : "<div id=\"div_art_17\"><p contains=\"p\">1. Má-li příslušný orgán důvodné podezření, že dochází k rozsáhlému porušování právních předpisů na ochranu spotřebitele, oznámí to bezodkladně příslušným orgánům dalších členských států dotčených předmětným rozsáhlým porušováním právních předpisů na ochranu spotřebitele a Komisi.</p><p contains=\"p\">2. Má-li Komise důvodné podezření, že dochází k rozsáhlému porušování právních předpisů na ochranu spotřebitele, oznámí to příslušným orgánům dotčeným předmětným rozsáhlým porušováním právních předpisů na ochranu spotřebitele.</p><p contains=\"p\">3. Poté, co obdrží oznámení zmiňované v odstavcích 1 a 2 jmenují příslušné orgány dotčené rozsáhlým porušováním právních předpisů na ochranu spotřebitele ve vzájemné shodě příslušný orgán, který bude opatření koordinovat.</p><p contains=\"p\">4. Dotčené příslušné orgány mohou vyzvat Komisi, aby se ujala koordinační úlohy. Komise bezodkladně informuje dotčené příslušné orgány, zda koordinační úlohu přijímá.</p><p contains=\"p\">5. Při oznamování příslušnému orgánu dle odstavce 2 může Komise navrhnout, že se koordinační úlohy ujme. Dotčené příslušné orgány bezodkladně informují komisi, zda přijímají, aby Komise opatření koordinovala.</p><p contains=\"p\">6. Když Komise odmítne koordinační úlohu nebo když dotčené příslušné orgány koordinační úlohu Komise nepřijmou, jmenují dotčené příslušné orgány příslušný orgán, který bude opatření koordinovat. Nedosáhnou-li příslušné orgány shody, koordinuje opatření příslušný orgán, který jako první oznámil podezření na porušení práva ostatním příslušným orgánům.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0283/art_18/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 17", "subject" : "Vyšetřovací opatření při koordinovaných opatřeních", "titleHtml" : "Článek 17", "subjectHtml" : "Vyšetřovací opatření při koordinovaných opatřeních", "content" : "<div id=\"div_art_18\"><p contains=\"p\">1. Dotčené příslušné orgány zajistí, aby byly nezbytné důkazy, údaje a informace shromážděny účinně a účelně. Dotčené příslušné orgány zajistí, že budou vyšetřování a kontroly probíhat souběžně a že budou souběžně uplatňována prozatímní opatření.</p><p contains=\"p\">2. Dotčené příslušné orgány mohou využít mechanismus vzájemné pomoci podle kapitoly III, zejména ke shromažďování důkazů a informací od členských států jiných než od členských států dotčených koordinovaným opatřením a k zajištění, že dotčený obchodník nebude moci obcházet opatření pro vymáhání práva.</p><p contains=\"p\">3. V náležitých případech mohou dotčené příslušné orgány stanovit výsledek vyšetřování a posouzení rozsáhlého porušování právních předpisů na ochranu spotřebitele ve společném postoji, na kterém se vzájemně dohodnou.</p><p contains=\"p\">4. V náležitých případech mohou příslušné orgány, aniž by tím byla dotčena pravidla týkající se profesního a obchodního tajemství stanovená v článku 41, rozhodnout o zveřejnění společného postoje nebo jeho částí na svých webových stránkách a na webové stránce Komise a vyžádat si názory ostatních dotčených stran.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0283/art_19/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 18", "subject" : "Opatření pro vymáhání práva při koordinovaných opatřeních", "titleHtml" : "Článek 18", "subjectHtml" : "Opatření pro vymáhání práva při koordinovaných opatřeních", "content" : "<div id=\"div_art_19\"><p contains=\"p\">1. Dotčené příslušné orgány mohou vyzvat obchodníka odpovědného za porušování práva, aby navrhl závazky k ukončení porušování práva a ve vhodných případech k odškodnění či přijetí jiných opatření k usnadnění odškodnění spotřebitelů, kteří utrpěli újmu. Obchodník tak může z vlastní iniciativy navrhnout závazky k ukončení porušování a odškodnění spotřebitelů.</p><p contains=\"p\">2. Navrhne-li obchodník závazky, může dotčený příslušný orgán ve vhodných případech navržené závazky zveřejnit na svých webových stránkách nebo, jak to bude vhodné, na stránkách Komise za účelem vyžádání si názorů ostatních dotčených stran a ověření, zda jsou závazky dostatečné k ukončení porušování práva a odškodnění spotřebitelů.</p><p contains=\"p\">3. Dotčené příslušné orgány mohou jmenovat jeden příslušný orgán, který přijme opatření pro vymáhání práva jménem ostatních příslušných orgánů za účelem ukončení nebo zákazu rozsáhlého porušování právních předpisů na ochranu spotřebitele, zajištění odškodnění spotřebitelů či uvalení sankcí. Při jmenování příslušného orgánu k přijetí opatření pro vymáhání práva berou příslušné orgány v úvahu sídlo dotčeného obchodníka. Jakmile je ostatními dotčenými příslušnými orgány jmenován příslušný orgán, aby přijal opatření pro vymáhání práva, je oprávněn jednat jménem spotřebitelů z jiných členských států, jako kdyby to byli jeho vlastní spotřebitelé.</p><p contains=\"p\">4. Příslušné orgány se mohou rozhodnout přijmout opatření pro vymáhání práva souběžně ve všech nebo v některých členských státech dotčených rozsáhlým porušováním právních předpisů na ochranu spotřebitele. V takovém případě příslušné orgány zajistí, že k zahájení těchto opatření pro vymáhání práva dojde ve všech dotčených členských státech současně.</p><p contains=\"p\">5. Vydat pokyny jmenovanému subjektu k přijetí opatření pro vymáhání práva dle odstavců 1 až 4 lze pouze tehdy, když dotčené příslušné orgány s takovým vydáním pokynů souhlasí a když takové pokyny nevedou k prozrazení informací podléhajících ustanovením o důvěrnosti a profesním a obchodním tajemství stanoveným v článku 41.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0283/art_20/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 19", "subject" : "Uzavření koordinovaných opatření", "titleHtml" : "Článek 19", "subjectHtml" : "Uzavření koordinovaných opatření", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Koordinační orgán bezodkladně informuje Komisi a příslušné orgány dotčených členských států, když rozsáhlé porušování právních předpisů na ochranu spotřebitele skončí nebo je zakázáno.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0283/art_21/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 20", "subject" : "Prováděcí pravomoci", "titleHtml" : "Článek 20", "subjectHtml" : "Prováděcí pravomoci", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Komise může přijmout prováděcí akty stanovující podrobnosti postupů pro společná opatření v případě rozsáhlých porušování právních předpisů na ochranu spotřebitele, zejména standardní formuláře pro oznamování a jiné výměny mezi příslušnými orgány a Komisí. Tyto prováděcí akty se přijímají v souladu s přezkumným postupem stanoveným v čl. 48 odst. 2.</p></div>"} ] } , 
            {   "id": "section_5", 
            "uri" : "2016/0283/sct_5/ces", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Oddíl II", "subject" : "Rozsáhlé porušování právních předpisů na ochranu spotřebitele s unijní dimenzí", "titleHtml" : "Oddíl II", "subjectHtml" : "Rozsáhlé porušování právních předpisů na ochranu spotřebitele s unijní dimenzí", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_22", 
            "uri" : "2016/0283/art_22/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 21", "subject" : "Společná opatření v případě rozsáhlého porušování právních předpisů na ochranu spotřebitele s unijní dimenzí", "titleHtml" : "Článek 21", "subjectHtml" : "Společná opatření v případě rozsáhlého porušování právních předpisů na ochranu spotřebitele s unijní dimenzí", "content" : "<div id=\"div_art_22\"><p contains=\"p\">1. Existuje-li důvodné podezření na rozsáhlé porušování právních předpisů na ochranu spotřebitele, které poškodilo, poškozuje nebo pravděpodobně poškodí spotřebitele nejméně ve třech čtvrtinách členských států představujících v součtu nejméně tři čtvrtiny obyvatelstva Unie („rozsáhlé porušování právních předpisů na ochranu spotřebitele s unijní dimenzí“), zahájí Komise společné opatření. Pro tento účel si Komise může od příslušných orgánů vyžádat nezbytné informace či dokumenty.</p><p contains=\"p\">2. Rozhodnutí zahájit společné opatření se oznamuje ústředním styčným úřadům členských států dotčených společným opatřením.</p><p contains=\"p\">3. Příslušný orgán může odmítnout účastnit se společného opatření z kteréhokoli z následujících důvodů:</p>(a)<p contains=\"p\">v předmětném členském státě již bylo zahájeno soudní řízení týkající se stejného porušení práva proti stejnému obchodníkovi;</p>(b)<p contains=\"p\">v předmětném členském státě již byl vynesen pravomocný rozsudek nebo již bylo přijato pravomocné správní rozhodnutí ve vztahu ke stejnému porušení práva proti stejnému obchodníkovi.</p><p contains=\"p\">4. Po oznámení rozhodnutí zahájit společné opatření dle odstavce 2 musí příslušný orgán, který se rozhodne neúčastnit se společného opatření, o svém rozhodnutí bezodkladně informovat Komisi a další dotčené příslušné orgány, podle odstavce 3 uvést důvody, které jej k rozhodnutí vedly, a doložit nezbytné dokumenty.</p><p contains=\"p\">5. Společná opatření koordinuje Komise.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0283/art_23/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 22", "subject" : "Vyšetřovací opatření", "titleHtml" : "Článek 22", "subjectHtml" : "Vyšetřovací opatření", "content" : "<div id=\"div_art_23\"><p contains=\"p\">1. Dotčené příslušné orgány koordinované Komisí provádějí souběžná vyšetřování s cílem stanovit, zda dochází k rozsáhlému porušování právních předpisů na ochranu spotřebitele s unijní dimenzí.</p><p contains=\"p\">2. Dotčené příslušné orgány mohou využít mechanismus vzájemné pomoci podle kapitoly III, zejména ke shromažďování důkazů a informací od členských států jiných než od členských států dotčených společným opatřením a k zajištění, že dotčený obchodník nebude moci obcházet opatření pro vymáhání práva.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0283/art_24/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 23", "subject" : "Společný postoj", "titleHtml" : "Článek 23", "subjectHtml" : "Společný postoj", "content" : "<div id=\"div_art_24\"><p contains=\"p\">1. Výsledek vyšetřování a posouzení rozsáhlého porušování právních předpisů na ochranu spotřebitele s unijní dimenzí bude stanoven ve společném postoji, který dotčené příslušné orgány schválí.</p><p contains=\"p\">2. Pokud je nepravděpodobné, že porušování práva v důsledku závazků obchodníka odpovědného za porušování práva skončí, příslušné orgány mohou přijmout opatření k vymáhání práva dle článku 25, aniž by zaujaly společný postoj a aniž by obchodníka odpovědného za porušování práva vyzvaly k navržení závazků.</p><p contains=\"p\">3. Kde je to vhodné, mohou příslušné orgány, aniž by tím byla dotčena pravidla týkající se profesního a obchodního tajemství stanovená v článku 41, rozhodnout o zveřejnění společného postoje nebo jeho částí na svých webových stránkách a na webové stránce Komise, případně si ve vhodných případech mohou vyžádat názory ostatních dotčených stran.</p></div>"} , 
            {   "id": "art_25", 
            "uri" : "2016/0283/art_25/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 24", "subject" : "Závazky", "titleHtml" : "Článek 24", "subjectHtml" : "Závazky", "content" : "<div id=\"div_art_25\"><p contains=\"p\">1. Dotčené příslušné orgány koordinované Komisí mohou vyzvat obchodníka odpovědného za rozsáhlé porušování právních předpisů na ochranu spotřebitele s unijní dimenzí k navržení závazků k ukončení porušování a odškodnění spotřebitelů, kteří v důsledku porušování práva utrpěli újmu. Obchodník tak může z vlastní iniciativy navrhnout závazky k ukončení porušování a odškodnění spotřebitelů.</p><p contains=\"p\">2. V případech, kdy obchodník navrhne závazky, může dotčený příslušný orgán ve vhodných případech navržené závazky zveřejnit na svých webových stránkách a na stránkách Komise za účelem vyžádání si názorů ostatních dotčených stran a ověření, zda jsou závazky dostatečné k ukončení porušování práva a odškodnění spotřebitelů.</p><p contains=\"p\">3. Dotčené příslušné orgány posoudí navrhované závazky a sdělí výsledek posouzení obchodníkovi formou společného postoje. Jsou-li závazky dostatečné k ukončení porušování práva a případně k odškodnění spotřebitelů, příslušné orgány je přijmou a stanoví lhůtu, do níž musí být závazky splněny.</p><p contains=\"p\">4. Dotčené příslušné orgány budou plnění závazků monitorovat. Zejména zajistí, aby dotčený obchodník pravidelně Komisi vykazoval svůj pokrok při plnění závazků. Příslušné orgány si v náležitých případech mohou vyžádat názory spotřebitelských organizací, jiných dotčených stran a odborníků s cílem ověřit, zda jsou kroky realizované obchodníkem v souladu s předmětnými závazky.</p></div>"} , 
            {   "id": "art_26", 
            "uri" : "2016/0283/art_26/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 25", "subject" : "Opatření pro vymáhání práva", "titleHtml" : "Článek 25", "subjectHtml" : "Opatření pro vymáhání práva", "content" : "<div id=\"div_art_26\"><p contains=\"p\">1. Dotčené příslušné orgány se dohodnou, který příslušný orgán nebo v případě potřeby které příslušné orgány přijmou opatření pro vymáhání práva proti obchodníkovi jménem ostatních příslušných orgánů za kterékoli z následujících podmínek:</p>a)<p contains=\"p\">je nepravděpodobné, že porušování práva skončí jako důsledek závazků obchodníka odpovědného za porušování práva;</p>b)<p contains=\"p\">obchodník nenavrhne žádné závazky;</p>c)<p contains=\"p\">obchodník navrhne závazky, které jsou nedostatečné k ukončení porušování práva a odškodnění spotřebitelů;</p>d)<p contains=\"p\">obchodník ve lhůtě stanovené v odstavci 3 své závazky nedodrží.</p><p contains=\"p\">2. Když je ostatními dotčenými příslušnými orgány jmenován příslušný orgán, aby přijal opatření pro vymáhání práva, bude oprávněn jednat jménem spotřebitelů z jiných členských států, jako kdyby to byli jeho vlastní spotřebitelé. Při jmenování příslušného orgánu k přijetí opatření pro vymáhání práva berou příslušné orgány v úvahu sídlo dotčeného obchodníka.</p><p contains=\"p\">3. Pokud příslušné orgány nepostupují ve smyslu odstavce 2, přijmou opatření pro vymáhání práva souběžně v několika nebo všech členských státech dotčených rozsáhlým porušováním právních předpisů na ochranu spotřebitele s unijní dimenzí. Příslušné orgány zajistí, že budou taková opatření pro vymáhání práva zahájena ve všech dotčených členských státech současně.</p><p contains=\"p\">4. Vydat pokyny jmenovanému subjektu k přijetí opatření pro vymáhání práva dle odstavců 1 až 3 tohoto článku je možné pouze tehdy, když dotčené příslušné orgány s takovým vydáním pokynů souhlasí a když takové pokyny nevedou k prozrazení informací podléhajících ustanovením o důvěrnosti a profesním a obchodním tajemství stanoveným v článku 41.</p><p contains=\"p\">1. Komise rozhodne ukončit společné opatření, pokud je splněna jedna z následujících podmínek:</p><p contains=\"p\">a) nejsou splněny podmínky pro společné opatření podle čl. 21 odst. 1;</p><p contains=\"p\">b) dotčené příslušné orgány dospějí k závěru, že nedošlo k rozsáhlému porušování právních předpisů na ochranu spotřebitele s unijní dimenzí;</p><p contains=\"p\">c) dotčené příslušné orgány dospějí k závěru, že v návaznosti na provádění závazků obchodníka již k porušování právních předpisů nedochází, a že spotřebitelé byli případně odškodněni;</p><p contains=\"p\">d) dotčené příslušné orgány dospějí k závěru, že v návaznosti na opatření vymáhání práva podle článku 25 již k porušování právních předpisů nedochází nebo bylo zakázáno, a že spotřebitelé byli případně odškodněni.</p><p contains=\"p\">2. Komise o ukončení společného opatření uvědomí ústřední styčný úřad dotčených členských států.</p><p contains=\"p\"></p><p contains=\"p\">Komise může přijmout prováděcí akty stanovující podrobnosti postupů pro společná opatření v případě rozsáhlých porušování právních předpisů na ochranu spotřebitele s unijní dimenzí, zejména standardní formuláře pro oznamování a jiné výměny mezi příslušnými orgány a Komisí. Tyto prováděcí akty se přijímají v souladu s přezkumným postupem stanoveným v čl. 48 odst. 2.</p></div>"} ] } , 
            {   "id": "section_6", 
            "uri" : "2016/0283/sct_6/ces", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Oddíl III", "subject" : "Všeobecná ustanovení týkající se koordinovaných opatření a společných opatření podle této kapitoly", "titleHtml" : "Oddíl III", "subjectHtml" : "Všeobecná ustanovení týkající se koordinovaných opatření a společných opatření podle této kapitoly", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_27", 
            "uri" : "2016/0283/art_27/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 28", "subject" : "Postupy pro rozhodování mezi členskými státy", "titleHtml" : "Článek 28", "subjectHtml" : "Postupy pro rozhodování mezi členskými státy", "content" : "<div id=\"div_art_27\"><p contains=\"p\">V otázkách dle této kapitoly jednají dotčené příslušné orgány na základě konsenzu.</p></div>"} , 
            {   "id": "art_28", 
            "uri" : "2016/0283/art_28/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 29", "subject" : "Úloha koordinátora", "titleHtml" : "Článek 29", "subjectHtml" : "Úloha koordinátora", "content" : "<div id=\"div_art_28\"><p contains=\"p\">1. Koordinátor jmenovaný v souladu s články 16, 21 nebo 32 zejména:</p>(a)<p contains=\"p\">zajišťuje, aby byly všechny dotčené příslušné orgány a Komise řádně a včas informovány o pokroku v opatření pro vymáhání práva, o předpokládaných dalších krocích a opatřeních, která je třeba přijmout;</p>(b)<p contains=\"p\">koordinuje vyšetřování, kontroly a přijímání prozatímních opatření, o kterých rozhodly dotčené příslušné orgány ve smyslu oddílu I a II, monitoruje vyšetřování, kontroly a prozatímní opatření, stejně jako další opatření ve smyslu článku 8;</p>(c)<p contains=\"p\">koordinuje přípravu a sdílení všech nezbytných dokumentů s dotčenými příslušnými orgány a Komisí;</p>(d)<p contains=\"p\">udržuje kontakt s obchodníky a dalšími stranami dotčenými opatřeními dozoru, vyšetřovacími opatřeními či opatřeními pro vymáhání práva, pokud se dotčené příslušné orgány a Komise nedohodnou jinak;</p>(e)<p contains=\"p\">koordinuje posuzování, konzultace a monitorování dotčenými příslušnými orgány, stejně jako další kroky nezbytné ke zpracování a provádění závazků navržených dotčenými obchodníky;</p>(f)<p contains=\"p\">koordinuje jiná opatření pro vymáhání práva přijatá dotčenými příslušnými orgány, včetně podání k soudům pro potřebná nařízení a rozhodnutí, ukládání sankcí a přijímání opatření zajišťujících odškodnění spotřebitelů;</p>(g)<p contains=\"p\">koordinuje žádosti o vzájemnou pomoc podané dotčenými příslušnými orgány ve smyslu kapitoly III.</p><p contains=\"p\">2. Koordinátor nenese odpovědnost za jednání a opomenutí dotčených příslušných orgánů při výkonu pravomocí stanovených v článku 8.</p></div>"} , 
            {   "id": "art_29", 
            "uri" : "2016/0283/art_29/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 30", "subject" : "Povinnost spolupráce a jazyková ujednání", "titleHtml" : "Článek 30", "subjectHtml" : "Povinnost spolupráce a jazyková ujednání", "content" : "<div id=\"div_art_29\"><p contains=\"p\">1. Příslušné orgány koordinují činnosti dozoru nad trhem a vyšetřovací opatření a opatření pro vymáhání práva s cílem řešit rozsáhlá porušování právních předpisů na ochranu spotřebitele dle oddílů I a II. Bez prodlení si vyměňují veškeré nezbytné informace a poskytují sobě navzájem i Komisi veškerou další potřebnou pomoc.</p><p contains=\"p\">2. Příslušné orgány zajistí adekvátní zdroje nezbytné k provádění koordinovaných vyšetřování a opatření pro vymáhání práva. Příslušné orgány mohou vyzvat úředníky Komise a ostatní doprovázející osoby zmocněné Komisí k účasti v koordinovaných vyšetřováních, opatřeních pro vymáhání práva a dalších opatřeních dle této kapitoly.</p><p contains=\"p\">3. Dotčené příslušné orgány a Komise se dohodnou na jazycích používaných příslušnými orgány a Komisí pro oznámení a pro veškerou komunikaci spojenou s koordinovanými opatřeními, společnými opatřeními a koordinovanými vyšetřováními spotřebitelských trhů dle této kapitoly.</p><p contains=\"p\">4. Nedosáhne-li se dohody, oznámení a další komunikace se zasílají v úředním jazyce členského státu, který oznámení či další komunikaci provádí. V takovém případě zajistí každý příslušný orgán nezbytné překlady oznámení, komunikace a dalších dokumentů, které od jiného příslušného orgánu obdrží.</p><p contains=\"p\">5. Pokud se koordinovaná či společná opatření dle oddílů I a II týkají rozsáhlých porušování následujících právních předpisů Unie, vyzve koordinátor Evropský orgán pro bankovnictví, aby se ujal úlohy pozorovatele:</p>(a)<p contains=\"p\">směrnice Evropského parlamentu a Rady 2014/17/ЕU ze dne 4. února 2014 o smlouvách o spotřebitelském úvěru na nemovitosti určené k bydlení;</p>(b)<p contains=\"p\">směrnice Evropského parlamentu a Rady 2014/92/EU ze dne 23. července 2014 o porovnatelnosti poplatků souvisejících s platebními účty, změně platebního účtu a přístupu k platebním účtům se základními prvky.</p></div>"} , 
            {   "id": "art_30", 
            "uri" : "2016/0283/art_30/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 31", "subject" : "Společný postoj a obhajoba obchodníků", "titleHtml" : "Článek 31", "subjectHtml" : "Společný postoj a obhajoba obchodníků", "content" : "<div id=\"div_art_30\"><p contains=\"p\">1. Společný postoj uvedený v článcích 17 a 23 se sděluje obchodníkovi odpovědnému za porušování práva. Obchodníkovi odpovědnému za porušování práva se poskytne možnost slyšení v záležitostech, které tvoří společný postoj.</p><p contains=\"p\">2. Obchodník má nárok na komunikaci v úředním jazyce členského státu, kde je usazen nebo kde má sídlo. Tohoto práva se může vzdát, případně může požádat, aby při komunikaci s příslušnými orgány mohl používat jiný úřední jazyk Unie.</p><p contains=\"p\">3. Komise může přijmout prováděcí akty stanovující podrobnosti o provádění práva obchodníků na obhajobu v koordinovaných a společných opatřeních. Tyto prováděcí akty se přijímají v souladu s přezkumným postupem stanoveným v čl. 48 odst. 2.</p></div>"} , 
            {   "id": "art_31", 
            "uri" : "2016/0283/art_31/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 32", "subject" : "Koordinovaná vyšetřování spotřebitelských trhů", "titleHtml" : "Článek 32", "subjectHtml" : "Koordinovaná vyšetřování spotřebitelských trhů", "content" : "<div id=\"div_art_31\"><p contains=\"p\">1. Když tržní trendy, stížnosti spotřebitelů nebo jiné náznaky ukazují, že mohlo dojít, dochází nebo může docházet k rozsáhlým porušováním právních předpisů na ochranu spotřebitele, mohou dotčené příslušné orgány rozhodnout, že bude provedeno koordinované vyšetřování spotřebitelských trhů (tzv. „sweep“). Toto koordinované vyšetřování koordinuje Komise.</p><p contains=\"p\">2. Dotčené příslušné orgány při provádění koordinovaných vyšetřování účinně využívají pravomoci stanovené v článku 8 a další pravomoci, které jim svěřují vnitrostátní právní předpisy.</p><p contains=\"p\">3. Příslušné orgány mohou k účasti na sweepech přizvat úředníky Komise a ostatní doprovázející osoby.</p><p contains=\"p\">4. Komise může přijmout prováděcí akty stanovující podrobnosti postupů provádění sweepů. Tyto prováděcí akty se přijímají v souladu s přezkumným postupem stanoveným v čl. 48 odst. 2.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_7", 
            "uri" : "2016/0283/sct_7/ces", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLA V", "subject" : "", "titleHtml" : "KAPITOLA V", "subjectHtml" : "", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_32", 
            "uri" : "2016/0283/art_32/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 33", "subject" : "Mechanismus dozoru", "titleHtml" : "Článek 33", "subjectHtml" : "Mechanismus dozoru", "content" : "<div id=\"div_art_32\"><p contains=\"p\">1. Komise udržuje mechanismus dozoru pro výměnu informací týkajících se protiprávního jednání nebo podezření na protiprávní jednání.</p><p contains=\"p\">2. Mechanismus dozoru sestává z výstražného mechanismu dle článku 34 a z výměny dalších informací relevantních pro zjišťování protiprávního jednání nebo podezření na protiprávní jednání dle článku 36.</p><p contains=\"p\">3. Mechanismus dozoru se provádí prostřednictvím databáze uvedené v článku 43.</p></div>"} , 
            {   "id": "art_33", 
            "uri" : "2016/0283/art_33/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 34", "subject" : "Výstražný mechanismus", "titleHtml" : "Článek 34", "subjectHtml" : "Výstražný mechanismus", "content" : "<div id=\"div_art_33\"><p contains=\"p\">1. Příslušný orgán bezodkladně uvědomí Komisi a další příslušné orgány o veškerých důvodných podezřeních, že dochází k porušování práva na jeho území, pokud by takové porušení práva mohlo mít dopad na zájmy spotřebitelů v jiných členských státech („výstraha“), a to s využitím standardního formuláře a databáze uvedené v článku 43.</p><p contains=\"p\">2. Prostřednictvím databáze uvedené v článku 43 Komise bezodkladně uvědomí dotčené příslušné orgány o veškerých důvodných podezřeních na porušování práva na území Unie („výstraha“) .</p><p contains=\"p\">3. Ve výstraze příslušný orgán nebo Komise uvedou zejména následující informace o podezření na porušení práva, jsou-li k dispozici:</p><p contains=\"p\">a) popis jednání nebo opomenutí představujícího porušení práva;</p><p contains=\"p\">b) výrobek nebo službu dotčené předmětným porušováním práva;</p><p contains=\"p\">c) členský stát dotčený nebo potenciálně dotčený porušováním práva;</p><p contains=\"p\">d) obchodník odpovědný nebo podezřelý z odpovědnosti za předmětné porušení práva;</p><p contains=\"p\">e) právní základ pro možná opatření s odkazem na vnitrostátní právo a odpovídající ustanovení právních aktů Unie v příloze tohoto nařízení;</p><p contains=\"p\">f) povaha právních řízení, opatření pro vymáhání práva a dalších opatření přijatých s ohledem na porušení práva, jejich data a trvání;</p><p contains=\"p\">g) stav právních řízení, opatření pro vymáhání práva a dalších opatření přijatých s ohledem na porušení práva;</p><p contains=\"p\">h) příslušný orgán provádějící právní řízení a další opatření;</p><p contains=\"p\">i) zda je výstraha „pro informaci“ nebo „k opatření“.</p><p contains=\"p\">4. V případě výstrahy „k opatření“ může příslušný orgán nebo Komise požádat ostatní příslušné orgány a Komisi o ověření, zda nedochází k podobnému podezření na porušení práva i na území jiných členských států nebo zda již nebyla v ostatních členských státech proti takovým porušením práva uplatněna opatření pro vymáhání práva.</p><p contains=\"p\">5. V zájmu účelného řešení podezření na porušení práva přijmou dotčené příslušné orgány v závislosti na odpovědi na výstrahu nezbytná opatření stanovená v kapitolách III a IV.</p><p contains=\"p\">6. Komise může přijmout prováděcí akty stanovující podrobnosti fungování výstražného mechanismu, včetně zejména standardních formulářů pro výstrahy. Tyto prováděcí akty se přijímají v souladu s přezkumným postupem stanoveným v čl. 48 odst. 2.</p></div>"} , 
            {   "id": "art_34", 
            "uri" : "2016/0283/art_34/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 35", "subject" : "Zapojení jiných subjektů do výstražného mechanismu", "titleHtml" : "Článek 35", "subjectHtml" : "Zapojení jiných subjektů do výstražného mechanismu", "content" : "<div id=\"div_art_34\"><p contains=\"p\">1. Jmenované subjekty a Evropská spotřebitelská centra se zapojí do výstražného mechanismu stanoveného v článku 34. Členské státy jmenují spotřebitelské organizace a sdružení a další subjekty, například obchodní sdružení, s vhodnými odbornými znalostmi a legitimním zájmem na ochraně spotřebitelů, které se zapojí do výstražného mechanismu. Členské státy tyto subjekty Komisi bezodkladně oznámí.</p><p contains=\"p\">2. Komise může jmenovat k zapojení do výstražného mechanismu další subjekty zastupující zájmy spotřebitelů a podniků na úrovni Unie.</p><p contains=\"p\">3. Subjekty popsané v odstavci 1 a 2 jsou oprávněny oznamovat příslušným orgánům dotčených členských států a Komisi podezření na porušení práva a poskytovat informace stanovené v čl. 34 odst. 3 pomocí standardního formuláře pro externí oznámení v databázi uvedené v článku 43 („externí výstraha“).</p><p contains=\"p\">4. Externí výstrahy budou pouze „pro informaci“. Příslušné orgány nebudou v reakci na výstrahy a informace poskytnuté těmito subjekty povinny zahájit řízení ani přijímat jiná opatření. Subjekty, které činí externí výstrahy, zajistí, že jsou poskytnuté informace správné, aktuální a přesné a bezodkladně je opraví, případně stáhnou, dle dané situace. Pro tyto účely mají tyto subjekty přístup k informacím, které poskytnou, s výhradou omezení uvedených v článcích 41 a 43.</p><p contains=\"p\">5. Komise může přijmout prováděcí akty stanovující podrobnosti o jmenování a účasti dalších subjektů ve výstražném mechanismu. Tyto prováděcí akty se přijímají v souladu s přezkumným postupem stanoveným v čl. 48 odst. 2.</p></div>"} , 
            {   "id": "art_35", 
            "uri" : "2016/0283/art_35/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 36", "subject" : "Výměna dalších informací relevantních pro odhalování porušení práva", "titleHtml" : "Článek 36", "subjectHtml" : "Výměna dalších informací relevantních pro odhalování porušení práva", "content" : "<div id=\"div_art_35\"><p contains=\"p\">1. Prostřednictvím databáze uvedené v článku 43 příslušné orgány bezodkladně uvědomí Komisi a ostatní příslušné orgány o jakémkoli opatření, které přijmou k řešení porušení zákonů na ochranu zájmů spotřebitelů na svém území, pokud mají podezření, že porušení práva může mít dopad na zájmy spotřebitelů v jiných členských státech, zejména:</p>(a)<p contains=\"p\">jakékoli oznámení, nařízení, rozhodnutí či podobné opatření příslušného orgánu nebo jiného orgánu související se zahájením vnitrostátního řízení týkajícího se porušení práva nebo podezření na porušení práva;</p>(b)<p contains=\"p\">jakékoli rozhodnutí soudu nebo jiného soudního orgánu, soudní nařízení, žaloba na zdržení se jednání či jiná podobná opatření týkající se porušení práva nebo podezření na porušení práva;</p>(c)<p contains=\"p\">jakékoli jiné informace, jiná rozhodnutí, nařízení či akty jiných vnitrostátních orgánů či jmenovaných subjektů, dle situace, jež se mohou týkat porušení práva nebo podezření na porušení práva.</p><p contains=\"p\">2. Komise může přijmout prováděcí akty stanovující podrobnosti o výměně jiných informací relevantních pro odhalování porušení práva podle tohoto nařízení. Tyto prováděcí akty se přijímají v souladu s přezkumným postupem stanoveným v čl. 48 odst. 2.</p></div>"} ] } , 
            {   "id": "section_8", 
            "uri" : "2016/0283/sct_8/ces", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLA VI", "subject" : "", "titleHtml" : "KAPITOLA VI", "subjectHtml" : "", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_36", 
            "uri" : "2016/0283/art_36/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 37", "subject" : "Koordinace dalších činností přispívajících k dozoru a vymáhání práva", "titleHtml" : "Článek 37", "subjectHtml" : "Koordinace dalších činností přispívajících k dozoru a vymáhání práva", "content" : "<div id=\"div_art_36\"><p contains=\"p\">1. Členské státy informují Komisi a sebe navzájem o svých činnostech v následujících oblastech:</p><p contains=\"p\">a) odborné vzdělávání úředníků působících v oblasti vymáhání dodržování ochrany spotřebitele, včetně jazykového vzdělávání a organizace odborného vzdělávání;</p><p contains=\"p\">b) shromažďování, hodnocení a výměna údajů o stížnostech spotřebitelů;</p><p contains=\"p\">c) tvorba odvětvových sítí příslušných úředníků;</p><p contains=\"p\">d) tvorba informačních a komunikačních nástrojů;</p><p contains=\"p\">e) tvorba norem, metodik a pokynů pro úředníky působící v oblasti vymáhání dodržování ochrany spotřebitele;</p><p contains=\"p\">f) výměna úředníků, včetně možnosti provádět činnosti dle kapitoly III a IV.</p><p contains=\"p\">2. Činnosti uvedené v odstavci 1 členské státy koordinují a organizují společně.</p><p contains=\"p\">3. Komise a členské státy pravidelně sdílejí informace a údaje týkající se stížností spotřebitelů. K tomuto účelu Komise ve spolupráci s členskými státy vyvine a udržuje harmonizovanou metodiku pro klasifikaci a hlášení stížností spotřebitelů.</p><p contains=\"p\">4. Komise může přijmout prováděcí akty nezbytné k vývoji rámce pro spolupráci dle odstavců 1 a 2. Tyto prováděcí akty se přijímají v souladu s přezkumným postupem stanoveným v čl. 48 odst. 2.</p></div>"} , 
            {   "id": "art_37", 
            "uri" : "2016/0283/art_37/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 38", "subject" : "Výměna úředníků mezi příslušnými orgány", "titleHtml" : "Článek 38", "subjectHtml" : "Výměna úředníků mezi příslušnými orgány", "content" : "<div id=\"div_art_37\"><p contains=\"p\">1. Příslušné orgány se mohou v zájmu zlepšení spolupráce zapojovat do programů výměn příslušných úředníků z jiných členských států. Příslušné orgány přijmou nezbytná opatření, která úředníkům z jiných členských států umožní účinně se zapojit do činnosti příslušného orgánu. Pro tento účel jsou tito úředníci oprávněni plnit úkoly jim svěřené hostitelským příslušným orgánem v souladu s právními předpisy svého členského státu.</p><p contains=\"p\">2. Občanskoprávní a trestní odpovědnost příslušného úředníka se po dobu výměny řídí stejnými pravidly jako odpovědnost úředníků hostitelského příslušného orgánu. Příslušní úředníci z ostatních členských států dodržují profesní normy a podléhají náležitým interním pravidlům chování hostitelského příslušného orgánu. Tato pravidla chování zejména zajišťují ochranu osob, pokud jde o zpracování osobních údajů, korektnost postupů a řádné dodržování ustanovení o důvěrnosti a profesním a obchodním tajemství podle článku 41.</p></div>"} , 
            {   "id": "art_38", 
            "uri" : "2016/0283/art_38/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 39", "subject" : "Výměna informací o spotřebitelské politice", "titleHtml" : "Článek 39", "subjectHtml" : "Výměna informací o spotřebitelské politice", "content" : "<div id=\"div_art_38\"><p contains=\"p\">1. Členské státy informují Komisi a sebe navzájem o svých činnostech na ochranu zájmů spotřebitelů, jako například o:</p><p contains=\"p\">a) informování spotřebitelů a poradenství;</p><p contains=\"p\">b) podpoře činností zástupců spotřebitelů;</p><p contains=\"p\">c) podpoře činnosti subjektů příslušných pro mimosoudní řešení spotřebitelských sporů;</p><p contains=\"p\">d) podpoře přístupu spotřebitelů ke spravedlnosti;</p><p contains=\"p\">e) shromažďování statistických údajů, výsledků výzkumů a dalších informací týkajících se chování spotřebitelů a jejich postojů.</p><p contains=\"p\">2. Členské státy mohou ve spolupráci s Komisí provádět společné činnosti v oblastech uvedených v odstavci 1. Členské státy mohou ve spolupráci s Komisí vyvinout společný rámec pro činnosti uvedené v odst. 1 písm. e).</p><p contains=\"p\">3. Komise může přijmout prováděcí akty nezbytné k vývoji rámce pro výměnu informací dle odstavce 1. Tyto prováděcí akty se přijímají v souladu s přezkumným postupem stanoveným v čl. 48 odst. 2.</p></div>"} , 
            {   "id": "art_39", 
            "uri" : "2016/0283/art_39/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 40", "subject" : "Mezinárodní spolupráce", "titleHtml" : "Článek 40", "subjectHtml" : "Mezinárodní spolupráce", "content" : "<div id=\"div_art_39\"><p contains=\"p\">1. Unie spolupracuje se třetími zeměmi a s příslušnými mezinárodními organizacemi v oblasti působnosti tohoto nařízení s cílem chránit zájmy spotřebitelů. Opatření pro spolupráci, včetně vypracování ujednání o vzájemné spolupráci, výměny důvěrných informací a programů výměn zaměstnanců, mohou být předmětem dohod mezi Unií a dotyčnými třetími zeměmi.</p><p contains=\"p\">2. Dohody sjednané Unií a třetími zeměmi o spolupráci a vzájemné pomoci pro ochranu a posílení zájmů spotřebitelů podléhají ochraně důvěrných informací a osobních údajů rovnocenné s ustanoveními článku 41.</p><p contains=\"p\">3. Obdrží-li příslušný orgán informace od orgánu třetí země, sdělí tyto informace dotčeným příslušným orgánům ostatních členských států v rozsahu, v jakém mu to dovolují dvoustranné dohody o spolupráci s danou třetí zemí, a v souladu s právními předpisy Unie o ochraně fyzických osob v souvislosti se zpracováním osobních údajů.</p><p contains=\"p\">4. Informace sdělené podle tohoto nařízení může příslušný orgán rovněž sdělit orgánu třetí země podle dohody o spolupráci s touto třetí zemí, dá-li k tomu souhlas příslušný orgán, který informace původně poskytl, a v souladu s právními předpisy Unie o ochraně fyzických osob v souvislosti se zpracováním osobních údajů.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_9", 
            "uri" : "2016/0283/sct_9/ces", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLA VII", "subject" : "PROFESNÍ A OBCHODNÍ TAJEMSTVÍ A DALŠÍ UJEDNÁNÍ", "titleHtml" : "KAPITOLA VII", "subjectHtml" : "PROFESNÍ A OBCHODNÍ TAJEMSTVÍ A DALŠÍ UJEDNÁNÍ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_40", 
            "uri" : "2016/0283/art_40/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 41", "subject" : "Používání informací a profesní a obchodní tajemství", "titleHtml" : "Článek 41", "subjectHtml" : "Používání informací a profesní a obchodní tajemství", "content" : "<div id=\"div_art_40\"><p contains=\"p\">1. Informace shromážděné v souladu s článkem 8, které jsou sděleny příslušným orgánům a Komisi, lze použít pouze k zajištění souladu se zákony na ochranu zájmů spotřebitelů.</p><p contains=\"p\">2. Informace sdělené v jakékoli podobě osobám pracujícím pro příslušné orgány, soudy, jiné orgány veřejné moci a Komisi, včetně informací oznámených Komisi a uložených v databázi uvedené v článku 43, jsou důvěrné a kryté povinností zachování profesního tajemství, pokud by jejich vyzrazení ohrozilo:</p>(a)<p contains=\"p\">ochranu soukromí a integrity fyzické osoby, zejména podle právních předpisů Unie o ochraně osobních údajů,</p>(b)<p contains=\"p\">obchodní zájmy fyzické nebo právnické osoby, včetně duševního vlastnictví,</p>(c)<p contains=\"p\">soudní řízení nebo právní poradenství nebo</p>(d)<p contains=\"p\">účel inspekce nebo vyšetřování.</p>–<p contains=\"p\">3. Bez ohledu na ustanovení odstavce 2 mohou příslušné orgány používat a sdělovat informace nezbytné k:</p>(a)<p contains=\"p\">prokázání porušování práva uvnitř Unie či rozsáhlých porušování právních předpisů na ochranu spotřebitele;</p>(b)<p contains=\"p\">zajištění ukončení nebo zákazu porušování práva uvnitř Unie nebo rozsáhlých porušování právních předpisů na ochranu spotřebitele.</p></div>"} , 
            {   "id": "art_41", 
            "uri" : "2016/0283/art_41/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 42", "subject" : "Použití důkazů a nálezů z vyšetřování", "titleHtml" : "Článek 42", "subjectHtml" : "Použití důkazů a nálezů z vyšetřování", "content" : "<div id=\"div_art_41\"><p contains=\"p\">1. Příslušné orgány mohou používat jakékoli informace, dokumenty, nálezy, výroky, ověřené kopie nebo sdělené zprávy jako důkaz, bez ohledu na jejich formát či na médium, na kterém jsou uloženy.</p><p contains=\"p\">2. Důkazy, dokumenty, informace, vysvětlení a nálezy z vyšetřování učiněné příslušným orgánem v jednom členském státě v souladu s článkem 8 mohou být použity pro řízení zahájené při použití tohoto nařízení příslušnými orgány v ostatních členských státech bez dalších formálních požadavků.</p></div>"} , 
            {   "id": "art_42", 
            "uri" : "2016/0283/art_42/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 43", "subject" : "Databáze a systém pro výměnu informací o porušování práva", "titleHtml" : "Článek 43", "subjectHtml" : "Databáze a systém pro výměnu informací o porušování práva", "content" : "<div id=\"div_art_42\"><p contains=\"p\">1. Komise zřídí a vede nezbytnou elektronickou databázi, v níž ukládá a zpracovává informace přijaté pro podporu žádostí o vzájemnou pomoc ve smyslu kapitoly III, opatření ve smyslu kapitoly IV a mechanismu dozoru ve smyslu kapitoly V. Databáze bude k dispozici pro konzultace příslušným orgánům a Komisi.</p><p contains=\"p\">2. V elektronické databázi se ukládají a zpracovávají informace poskytnuté ostatními orgány, subjekty a jmenovanými subjekty, avšak tyto orgány, subjekty a jmenované subjekty do databáze nemají přístup.</p><p contains=\"p\">3. K vymazání uložených údajů týkajících se porušování práva dojde pět let po skončení předmětného porušování práva. Toto pětileté období se začíná počítat od data, kdy:</p>(a)<p contains=\"p\">dožádaný orgán oznámí Komisi dle čl. 12 odst. 3, že skončilo porušování práva uvnitř Unie;</p>(b)<p contains=\"p\">koordinační orgán oznámí Komisi podle článku 19, že skončilo nebo bylo zakázáno rozsáhlé porušování právních předpisů na ochranu spotřebitele;</p>(c)<p contains=\"p\">Komise v souladu s článkem 26 rozhodne, že společné opatření týkající se rozsáhlého porušování právních předpisů na ochranu spotřebitele s unijní dimenzí je uzavřeno, ale závazky obchodníků zůstanou uloženy po dobu 10 let, aby se zajistilo, že budou dodržovat zákony na ochranu zájmů spotřebitelů;</p>(d)<p contains=\"p\">jsou informace zadány do databáze ve všech ostatních případech.</p><p contains=\"p\">4. Komise přijme prováděcí akty nezbytné k provedení databáze. Tyto prováděcí akty se přijímají v souladu s přezkumným postupem stanoveným v čl. 48 odst. 2.</p></div>"} , 
            {   "id": "art_43", 
            "uri" : "2016/0283/art_43/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 44", "subject" : "Vzdání se úhrady nákladů", "titleHtml" : "Článek 44", "subjectHtml" : "Vzdání se úhrady nákladů", "content" : "<div id=\"div_art_43\"><p contains=\"p\">Členské státy se vzdávají nároků na náhradu nákladů vzniklých při uplatňování tohoto nařízení. Avšak členský stát dožadujícího orgánu zůstává odpovědný členskému státu dožádaného orgánu za veškeré náklady a ztráty vzniklé v důsledku opatření zrušených a prohlášených soudem za nedůvodné, pokud jde o skutkovou podstatu protiprávního jednání uvnitř Unie.</p></div>"} , 
            {   "id": "art_44", 
            "uri" : "2016/0283/art_44/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 45", "subject" : "Národní plány vymáhání práva a stanovení priorit", "titleHtml" : "Článek 45", "subjectHtml" : "Národní plány vymáhání práva a stanovení priorit", "content" : "<div id=\"div_art_44\"><p contains=\"p\">1. Každé dva roky od xx/xx/20xx [datum vstupu tohoto nařízení v platnost] předkládá každý členský stát Komisi dvouleté plány vymáhání práva s využitím speciálního internetového standardního formuláře, který zajistí Komise. Plány vymáhání práva obsahují zejména:</p>(a)<p contains=\"p\">informace týkající se tržních trendů, které mohou mít dopad na zájmy spotřebitelů v daném členském státě, čímž upozorní na problémy, které by mohly pravděpodobně existovat v jiných členských státech;</p>(b)<p contains=\"p\">případně shrnutí provádění předchozího dvouletého plánu vymáhání práva, včetně přehledu opatření podle tohoto nařízení, stížností spotřebitelů a dalších přijatých stížností, činností dozoru a vymáhání práva a důležitých soudních řízení, rozsudků a dalších nařízení či opatření a důvodů, proč nebyl předchozí dvouletý plán v úplnosti naplněn;</p>(c)<p contains=\"p\">informace o organizaci, pravomocích a povinnostech příslušných orgánů, stejně jako o jakýchkoli jejich změnách či plánovaných změnách;</p>(d)<p contains=\"p\">prioritní oblasti pro vymáhání právních předpisů chránících zájmy spotřebitelů v daném členském státě na následující dva roky;</p>(e)<p contains=\"p\">navrhované prioritní oblasti pro vymáhání právních předpisů chránících zájmy spotřebitelů v celé Unii;</p>(f)<p contains=\"p\">přehled zdrojů dostupných a poskytnutých pro vymáhání právních předpisů chránících zájmy spotřebitelů v daném členském státě v dvouletém období;</p>(g)<p contains=\"p\">prohlášení o zdrojích poskytnutých na provádění tohoto nařízení pro následující dvouleté období.</p><p contains=\"p\">2. V případě podstatné změny okolností nebo podmínek na trhu během dvouletého období od předložení posledního plánu vymáhání práva mohou členské státy předložit revidovaný plán.</p></div>"} , 
            {   "id": "art_45", 
            "uri" : "2016/0283/art_45/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 46", "subject" : "Monitorování a provádění vnitrostátních plánů vymáhání práva", "titleHtml" : "Článek 46", "subjectHtml" : "Monitorování a provádění vnitrostátních plánů vymáhání práva", "content" : "<div id=\"div_art_45\"><p contains=\"p\">1. Komise monitoruje provádění vnitrostátních plánů vymáhání práva. Komise může vydávat rady ohledně provádění vnitrostátních plánů vymáhání práva, stanovit srovnávací referenční hodnoty, pokud jde o zdroje nezbytné k provádění tohoto nařízení, a podporovat osvědčené postupy.</p><p contains=\"p\">2. Komise přijme prováděcí akty nezbytné k vývoji internetových standardních formulářů a podrobností vnitrostátních plánů vymáhání práva uvedených v článku 45. Tyto prováděcí akty se přijímají v souladu s přezkumným postupem stanoveným v čl. 48 odst. 2.</p></div>"} , 
            {   "id": "art_46", 
            "uri" : "2016/0283/art_46/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 47", "subject" : "Zásady ukládání sankcí za porušování práva uvnitř Unie a rozsáhlá porušování právních předpisů na ochranu spotřebitele", "titleHtml" : "Článek 47", "subjectHtml" : "Zásady ukládání sankcí za porušování práva uvnitř Unie a rozsáhlá porušování právních předpisů na ochranu spotřebitele", "content" : "<div id=\"div_art_46\"><p contains=\"p\">1. Při ukládání sankcí v kontextu porušování práva uvnitř Unie a rozsáhlých porušování právních předpisů na ochranu spotřebitele berou příslušné orgány v úvahu mimo jiné následující:</p>(a)<p contains=\"p\">územní rozsah porušování práva;</p>(b)<p contains=\"p\">celkovou újmu nebo pravděpodobnou újmu způsobenou spotřebitelům v ostatních členských státech;</p>(c)<p contains=\"p\">opakování předmětného porušování práva ve stejném členském státě nebo v Unii.</p><p contains=\"p\">2. Komise může vydat doporučení ohledně sankcí pro porušování práva uvnitř Unie a rozsáhlá porušování právních předpisů na ochranu spotřebitele a jejich koordinaci dle kapitoly IV.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_10", 
            "uri" : "2016/0283/sct_10/ces", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLA VIII", "subject" : "ZÁVĚREČNÁ USTANOVENÍ", "titleHtml" : "KAPITOLA VIII", "subjectHtml" : "ZÁVĚREČNÁ USTANOVENÍ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_47", 
            "uri" : "2016/0283/art_47/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 48", "subject" : "Výbor", "titleHtml" : "Článek 48", "subjectHtml" : "Výbor", "content" : "<div id=\"div_art_47\"><p contains=\"p\">1. Komisi je nápomocen výbor. Tento výbor je výborem ve smyslu nařízení (EU) č. 182/2011.</p><p contains=\"p\">2. Odkazuje-li se na tento odstavec, použije se článek 5 nařízení (EU) č. 182/2011.</p></div>"} , 
            {   "id": "art_48", 
            "uri" : "2016/0283/art_48/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 49", "subject" : "Oznámení", "titleHtml" : "Článek 49", "subjectHtml" : "Oznámení", "content" : "<div id=\"div_art_48\"><p contains=\"p\">Členské státy neprodleně sdělí Komisi znění všech vnitrostátních právních předpisů, které přijmou, nebo dohod, kromě dohod týkajících se jednotlivých případů, které uzavřou v oblasti působnosti tohoto nařízení.</p></div>"} , 
            {   "id": "art_49", 
            "uri" : "2016/0283/art_49/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 50", "subject" : "Hodnocení", "titleHtml" : "Článek 50", "subjectHtml" : "Hodnocení", "content" : "<div id=\"div_art_49\"><p contains=\"p\">Do [nejpozději xx/xx/20xx, maximálně pak do sedmi let od vstupu v platnost] Komise předloží Evropskému parlamentu a Radě zprávu o používání tohoto nařízení.</p><p contains=\"p\">Zpráva bude obsahovat hodnocení používání nařízení, včetně posouzení účinnosti vymáhání právních předpisů chránících zájmy spotřebitelů podle tohoto nařízení a přezkoumání mj. toho, jak se na hlavních spotřebitelských trzích, kterých se týká přeshraniční obchodování, dodržování zákonů chránících zájmy spotřebitelů ze strany obchodníků vyvíjí.</p></div>"} , 
            {   "id": "art_50", 
            "uri" : "2016/0283/art_50/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 51", "subject" : "Změna přílohy nařízení (EU) č. 2006/2004", "titleHtml" : "Článek 51", "subjectHtml" : "Změna přílohy nařízení (EU) č. 2006/2004", "content" : "<div id=\"div_art_50\"><p contains=\"p\">V příloze nařízení (EU) č. 2006/2004 se doplňují následující body, které zní:</p><p contains=\"p\"></p><p contains=\"p\">„18. Směrnice Evropského parlamentu a Rady 2011/83/EU ze dne 25. října 2011 o právech spotřebitelů (Úř. věst. L 304, 22.11.2011, s. 64).</p><p contains=\"p\"></p><p contains=\"p\">19. Směrnice Evropského parlamentu a Rady 2006/123/ES ze dne 12. prosince 2006 o službách na vnitřním trhu. Článek 20 (Úř. věst. L 376, 27.12.2006, s. 36) .</p><p contains=\"p\"></p><p contains=\"p\">20. Nařízení Evropského parlamentu a Rady (ES) č. 1371/2007 ze dne 23. října 2007 o právech a povinnostech cestujících v železniční přepravě (Úř. věst. L 315, 3.12.2007, s. 14) .</p><p contains=\"p\"></p><p contains=\"p\">21. Nařízení Evropského parlamentu a Rady (ES) č. 1107/2006 ze dne 5. července 2006 o právech osob se zdravotním postižením a osob s omezenou schopností pohybu a orientace v letecké dopravě (Úř. věst. L 204, 26.7.2006, s. 1).</p><p contains=\"p\">22. Nařízení Evropského parlamentu a Rady (ES) č. 1008/2008 ze dne 24. září 2008 o společných pravidlech pro provozování leteckých služeb ve Společenství: články 22, 23 a 24, (Úř. věst. L 293, 31.10.2008, s. 3).</p><p contains=\"p\"></p><p contains=\"p\">23. Směrnice Evropského parlamentu a Rady 2014/17/ЕU ze dne 4. února 2014 o smlouvách o spotřebitelském úvěru na nemovitosti určené k bydlení: Články 10, 11, 13, 14, 15, 16, 17, 18, 21, 22, 23, kapitola 10 a přílohy I a II (Úř. věst. L 60, 28.2.2014, s. 34).</p><p contains=\"p\"></p><p contains=\"p\">24. Směrnice Evropského parlamentu a Rady 2014/92/EU ze dne 23. července 2014 o porovnatelnosti poplatků souvisejících s platebními účty, změně platebního účtu a přístupu k platebním účtům se základními prvky, články 4 až 18 a čl. 20 odst. 2 (Úř. věst. L 257, 28.8.2014, s. 214).“</p></div>"} , 
            {   "id": "art_51", 
            "uri" : "2016/0283/art_51/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 52", "subject" : "Zrušení", "titleHtml" : "Článek 52", "subjectHtml" : "Zrušení", "content" : "<div id=\"div_art_51\"><p contains=\"p\">Nařízení (EU) č. 2006/2004 se zrušuje s účinkem ode [dne platnosti tohoto nařízení].</p></div>"} , 
            {   "id": "art_52", 
            "uri" : "2016/0283/art_52/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 53", "subject" : "Vstup v platnost a použitelnost", "titleHtml" : "Článek 53", "subjectHtml" : "Vstup v platnost a použitelnost", "content" : "<div id=\"div_art_52\"><p contains=\"p\">Toto nařízení vstupuje v platnost dvacátým dnem po vyhlášení v Úředním věstníku Evropské unie.</p><p contains=\"p\">Toto nařízení se použije od [jeden rok po vstupu v platnost].</p><p contains=\"p\">Článek 51 se však použije ode dne [vstupu tohoto nařízení v platnost].</p><p contains=\"p\">Toto nařízení je závazné v celém rozsahu a přímo použitelné ve všech členských státech.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        