{   "id": "ACT", 
            "uri" : "2016/0283/nld", "idFmxElement" : "act","num" : "0283", "eli_lang_code" : "nld", "year" : "2016", "commented" : "true", "title" : "Voorstel voor een VERORDENING VAN HET EUROPEES PARLEMENT EN DE RAAD ", "subject" : "betreffende samenwerking tussen de nationale instanties die verantwoordelijk zijn voor handhaving van de wetgeving inzake consumentenbescherming ", "titleHtml" : "<p>Voorstel voor een</p><p>VERORDENING VAN HET EUROPEES PARLEMENT EN DE RAAD</p>", "subjectHtml" : "<p>betreffende samenwerking tussen de nationale instanties die verantwoordelijk zijn voor handhaving van de wetgeving inzake consumentenbescherming</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0283/preamble/nld", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">HET EUROPEES PARLEMENT EN DE RAAD VAN DE EUROPESE UNIE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Gezien het Verdrag betreffende de werking van de Europese Unie, en met name artikel 114,</p><p contains=\"p\">Gezien het voorstel van de Europese Commissie,</p><p contains=\"p\">Na toezending van het ontwerp van wetgevingshandeling aan de nationale parlementen,</p><p contains=\"p\">Gezien het advies van het Europees Economisch en Sociaal Comité<p contains=\"p\">PB C 108 van 30.4.2004, blz. 86.</p>,</p><p contains=\"p\">Handelend volgens de gewone wetgevingsprocedure,</p><p contains=\"p\">Overwegende hetgeen volgt:</p>(1)<p contains=\"p\">Verordening (EG) nr. 2006/2004 van het Europees Parlement en de Raad<p contains=\"p\">Verordening (EG) nr. 2006/2004 van het Europees Parlement en de Raad betreffende samenwerking tussen de nationale instanties die verantwoordelijk zijn voor handhaving van de wetgeving inzake consumentenbescherming (PB L 364 van 9.12.2004, blz. 1).</p>voorziet in geharmoniseerde voorschriften en procedures om de samenwerking te bevorderen tussen de nationale instanties die verantwoordelijk zijn voor de handhaving van grensoverschrijdende wetgeving inzake consumentenbescherming. Artikel 21 bis voorziet in een toetsing van de doeltreffendheid en de operationele mechanismen van die verordening en op grond van dat artikel heeft de Commissie geconcludeerd dat Verordening (EG) nr. 2006/2004 niet toereikend is om op doeltreffende wijze op de interne markt en met name op de digitale eengemaakte markt de uitdagingen op het gebied van handhaving aan te gaan.</p>(2)<p contains=\"p\">In de door de Commissie op 6 mei 2015 vastgestelde strategie voor de digitale eengemaakte markt werd het verbeteren van het consumentenvertrouwen door middel van snelle, flexibele en consistente handhaving van consumentenvoorschriften geïdentificeerd als een van de prioriteiten. In de door de Commissie op 28 oktober 2015 vastgestelde strategie voor de eengemaakte markt werd herhaald dat de handhaving van de wetgeving inzake consumentenbescherming van de Unie verder moet worden versterkt door de verordening betreffende samenwerking met betrekking tot consumentenbescherming.</p>(3)<p contains=\"p\">Dankzij de ineffectieve handhaving van grensoverschrijdende inbreuken, met name op het digitale domein, die hiervan het gevolg is, kunnen handelaren handhaving voorkomen door zich binnen de Unie elders te vestigen, wat leidt tot een verstoring van de mededinging voor handelaren die zich aan de wet houden en hun activiteiten nationaal of grensoverschrijdend uitvoeren, waardoor consumenten rechtstreeks schade wordt berokkend en het vertrouwen van de consument in grensoverschrijdende transacties en de interne markt wordt ondermijnd. Een hoger niveau van harmonisatie waarbij doeltreffende en efficiënte samenwerking op het gebied van handhaving wordt ingevoerd tussen bevoegde openbare handhavingsinstanties is derhalve noodzakelijk om inbreuken binnen de Unie en wijdverspreide inbreuken op te sporen en te onderzoeken en de beëindiging daarvan te gelasten.</p>(4)<p contains=\"p\">In het kader van Verordening (EG) nr. 2006/2004 van het Europees Parlement en de Raad is een netwerk van bevoegde overheidsinstanties opgezet in de gehele Unie. Een doeltreffende coördinatie tussen de verschillende bevoegde instanties die deelnemen aan het netwerk en andere overheidsinstanties op het niveau van de lidstaten, is noodzakelijk. De coördinerende rol van het verbindingsbureau moet in elke lidstaat worden toevertrouwd aan een bevoegde instantie met voldoende bevoegdheden en middelen om deze sleutelrol in het netwerk van bevoegde instanties te vervullen.</p>(5)<p contains=\"p\">Consumenten moeten ook worden beschermd tegen kort durende inbreuken binnen de Unie en wijdverspreide inbreuken die slechts korte tijd duren, maar waarvan de schadelijke gevolgen nog lang nadat de inbreuk is beëindigd, kunnen voortduren. De bevoegde instanties moeten beschikken over de noodzakelijke bevoegdheden om in de toekomst dergelijke inbreuken te kunnen onderzoeken en de beëindiging ervan te gelasten.</p>(6)<p contains=\"p\">De bevoegde instanties moeten beschikken over een reeks minimumbevoegdheden op het gebied van onderzoek en handhaving om deze verordening op doeltreffende wijze toe te passen, om met elkaar samen te werken en om handelaren te weerhouden van het plegen van inbreuken in de Unie en wijdverspreide inbreuken. Deze bevoegdheden moeten toereikend zijn om de problemen met betrekking tot handhaving aan te pakken op het gebied van elektronische handel en de digitale omgeving, waar de mogelijkheden van een handelaar om zijn identiteit op eenvoudige wijze te verhullen of te wijzigen een bijzondere bron van zorg vormen. Deze bevoegdheden moeten waarborgen dat bewijs op geldige wijze tussen de bevoegde instanties kan worden uitgewisseld om zo in alle lidstaten een doeltreffende handhaving van gelijkwaardig niveau te bereiken.</p>(7)<p contains=\"p\">De lidstaten kunnen kiezen of de bevoegde instanties deze bevoegdheden rechtstreeks krachtens eigen gezag uitoefenen of door middel van de indiening van een verzoek bij de bevoegde rechtbank. Wanneer de lidstaten ervoor kiezen dat de bevoegde instanties hun bevoegdheden uitoefenen door een verzoek in te dienen bij de bevoegde rechtbank, moeten de lidstaten ervoor zorgen dat deze bevoegdheden op doeltreffende en tijdig kunnen worden uitgeoefend en dat de kosten voor het uitoefenen van deze bevoegdheden evenredig is en de toepassing van deze verordening niet belemmert.</p>(8)<p contains=\"p\">Wanneer bevoegde instanties reageren op een verzoek dat is gedaan via het mechanisme voor wederzijdse bijstand, moeten zij, indien van toepassing, tevens gebruikmaken van andere bevoegdheden of maatregelen die hen op nationaal niveau zijn toegestaan, waaronder de bevoegdheid tot inleiding van een strafrechtelijke vervolging of verwijzing naar de strafrechter. Het is van cruciaal belang dat rechtbanken en andere instanties, in het bijzonder die instanties die betrokken zijn bij strafrechtelijke vervolging, beschikken over de noodzakelijke middelen en bevoegdheden om op doeltreffende en tijdige wijze samen te werken met de bevoegde instanties.</p>(9)<p contains=\"p\">De bevoegde instanties moeten in staat zijn op eigen initiatief een onderzoek te starten wanneer hun op andere wijze dan via klachten van consumenten inbreuken binnen de Unie of wijdverspreide inbreuken ter kennis komen. Dit is met name noodzakelijk om een doeltreffende samenwerking te waarborgen tussen bevoegde instanties bij de aanpak van wijdverspreide inbreuken.</p>(10)<p contains=\"p\">De bevoegde instanties moeten toegang hebben tot alle benodigde bewijsstukken, gegevens en informatie om vast te kunnen stellen of er sprake is van een inbreuk binnen de Unie of een wijdverspreide inbreuk en in het bijzonder om de verantwoordelijke handelaar te identificeren, ongeacht wie deze bewijsstukken, informatie of gegevens in bezit heeft, waar deze zich bevinden en welke vorm ze hebben. De bevoegde instanties moeten externe partijen in de digitale waardeketen rechtstreeks kunnen verzoeken om alle benodigde bewijsstukken, gegevens en informatie te verstrekken.</p>(11)<p contains=\"p\">De bevoegde instanties moeten de naleving van de wetgeving inzake consumentenbescherming kunnen controleren en bewijs van inbreuken binnen de Unie of wijdverspreide inbreuken kunnen verkrijgen, met name van inbreuken die plaatsvinden tijdens of na de aanschaf van goederen of diensten. Zij moeten daarom de bevoegdheid krijgen om testaankopen te doen en goederen of diensten met gebruikmaking van een fictieve identiteit aan te schaffen.</p>(12)<p contains=\"p\">Met name in de digitale omgeving moeten de bevoegde instanties snel en doeltreffend een einde kunnen maken aan inbreuken, zeker wanneer de handelaar die goederen of diensten verkoopt zijn identiteit verhult of zich elders vestigt binnen de Unie of in een derde land om zo handhaving te voorkomen. In gevallen waar het risico bestaat op ernstige en onherstelbare schade voor consumenten, moeten de bevoegde instanties tijdelijke maatregelen kunnen vaststellen om deze schade te voorkomen of te beperken, waaronder, indien nodig, de opschorting van een website, domein of soortgelijke digitale site, dienst of account. Bovendien moeten de bevoegde instanties de bevoegdheid hebben om een website, domein of soortgelijke digitale site, dienst of account offline te halen of door een externe dienstverlener offline te laten halen.</p>(13)<p contains=\"p\">Om te verzekeren dat handelaren voldoende worden ontmoedigd om inbreuken te plegen of nogmaals te plegen en om te voorkomen dat zij profiteren van dergelijke inbreuken, moeten de sanctieregels die door de lidstaten in overeenstemming met de wetgeving van de Unie ter bescherming van de belangen van de consument zijn vastgesteld, tevens worden toegepast op inbreuken binnen de Unie en wijdverspreide inbreuken. Om dezelfde redenen moeten consumenten recht hebben op verhaalsmogelijkheden voor schade die door dergelijke inbreuken is veroorzaakt.</p>(14)<p contains=\"p\">Met betrekking tot de verhaalsmogelijkheden van consumenten moeten de bevoegde instanties kiezen voor passende, rechtvaardige en redelijke maatregelen die inbreuken voorkomen of het risico op herhaling hiervan verminderen, waarbij in het bijzonder rekening wordt gehouden met de verwachte voordelen voor consumenten en de redelijke administratieve kosten die waarschijnlijk met de uitvoering van dergelijke maatregelen samenhangen. Wanneer de betrokken consumenten niet kunnen worden geïdentificeerd of wanneer zij niet kunnen worden geïdentificeerd zonder onevenredige kosten voor de verantwoordelijke handelaar, kan de bevoegde instantie gelasten dat de vergoeding van dankzij de inbreuk behaalde winst wordt betaald aan de staatskas of aan een door de bevoegde instantie of op grond van de nationale wetgeving aangewezen begunstigde.</p>(15)<p contains=\"p\">De doeltreffendheid en de doelmatigheid van het mechanisme voor wederzijdse bijstand moet worden verbeterd. De gevraagde informatie moet tijdig worden verstrekt en de benodigde handhavingsmaatregelen moeten tijdig worden vastgesteld. De Commissie moet derhalve met behulp van uitvoeringsmaatregelen bindende termijnen vaststellen waarbinnen de bevoegde instanties moeten reageren op verzoeken om informatie en handhaving en procedurele en andere aspecten van de afhandeling van verzoeken om informatie en handhaving verduidelijken.</p>(16)<p contains=\"p\">Wanneer er zich problemen voordoen moet de Commissie beter in staat zijn om de werking van het mechanisme voor wederzijdse bijstand te coördineren en hier toezicht op te houden, richtsnoeren te verstrekken, aanbevelingen te doen en adviezen te verstrekken aan de lidstaten. De Commissie moet tevens beter in staat zijn bevoegde instanties doeltreffend en snel bij te staan bij de beslechting van geschillen over de interpretatie van de verplichtingen van de bevoegde autoriteiten die voortvloeien uit het mechanisme voor wederzijdse bijstand.</p>(17)<p contains=\"p\">Er moet worden voorzien in geharmoniseerde regels waarin de procedures voor de coördinatie van toezicht, onderzoek en handhaving inzake wijdverspreide inbreuken zijn vastgesteld. Gecoördineerde acties tegen wijdverspreide inbreuken moeten verzekeren dat de bevoegde instanties de meest geschikte en efficiënte hulpmiddelen kiezen om een einde te maken aan wijdverspreide inbreuken en om compensatie voor consumenten te garanderen.</p>(18)<p contains=\"p\">De gecoördineerde controle van online websites voor elektronische handel (\"sweeps\") is een andere vorm van handhavingscoördinatie die zich heeft bewezen als een doeltreffend hulpmiddel tegen inbreuken dat moet worden behouden en in de toekomst worden versterkt.</p>(19)<p contains=\"p\">Wijdverspreide inbreuken met een Unie-dimensie kunnen op grote schaal schade toebrengen aan een meerderheid van de consumenten in de Unie. Deze inbreuken vereisen daarom een specifieke coördinatieprocedure op het niveau van de Unie, waarbij de Commissie verplicht als coördinator optreedt. Om te waarborgen dat de procedure op tijdige, samenhangende en doeltreffende wijze wordt gestart en dat de omstandigheden op uniforme wijze worden geverifieerd, moet de Commissie de leiding hebben over de verificatie of aan de voorwaarden voor het starten van de procedure is voldaan. Bewijsstukken en informatie die tijdens de gemeenschappelijke actie zijn verzameld, moeten, indien nodig, naadloos kunnen worden gebruikt in nationale procedures.</p>(20)<p contains=\"p\">In het kader van wijdverspreide inbreuken en wijdverspreide inbreuken met een Unie-dimensie moeten de rechten op verdediging van de betrokken handelaren worden geëerbiedigd. Hiervoor is in het bijzonder vereist dat de handelaar het recht heeft om gehoord te worden en om de taal van zijn keuze te gebruiken tijdens de procedure.</p>(21)<p contains=\"p\">Indien een handelaar die verantwoordelijk is voor een wijdverspreide inbreuk of een wijdverspreide inbreuk met Unie-dimensie de inbreuk niet vrijwillig beëindigt, moeten de bevoegde instanties van de betrokken lidstaten één bevoegde instantie in een lidstaat aanwijzen om handhavingsmaatregelen te nemen die geschikt zijn om de rechten van consumenten die in de andere bij de inbreuk betrokken lidstaten verblijven, te handhaven. Bij de aanwijzing van die bevoegde instantie moet rekening worden gehouden met haar capaciteit om doeltreffende actie te ondernemen tegen de handelaar, bijvoorbeeld wanneer de handelaar is gevestigd in de lidstaat van die instantie. De aangewezen bevoegde instantie moet handelen alsof de consumenten van de andere lidstaten haar eigen consumenten zijn. Indien nodig moet het voor sommige of alle bij de inbreuk betrokken lidstaten, ter voorkoming van extraterritoriale toepassing van het recht, mogelijk zijn om op hetzelfde moment handhavingsmaatregelen vast te stellen om hun eigen consumenten of consumenten die in andere lidstaten verblijven te beschermen. Dit kan bijvoorbeeld nodig zijn om inbreuken van soortgelijke aard door dochterondernemingen van een onderneming die is gevestigd in meer dan één lidstaat, te beëindigen wanneer deze uitsluitend van invloed zijn op de consumenten in die lidstaat, zonder duidelijk grensoverschrijdend element (parallelle inbreuken).</p>(22)<p contains=\"p\">Het toezichtmechanisme en het waarschuwingsmechanisme moeten worden versterkt om de tijdige en doeltreffende opsporing van wijdverspreide inbreuken te verzekeren. De informatie die moet worden uitgewisseld en de opvolging die nodig is na een uitwisseling van informatie moeten worden verduidelijkt om te verzekeren dat aan waarschuwingen die tot maatregelen nopen naar behoren gevolg wordt gegeven. De Commissie moet de werking van het toezichtmechanisme coördineren.</p>(23)<p contains=\"p\">Consumentenorganisaties spelen een essentiële rol bij het informeren van consumenten over hun rechten, de educatie van consumenten en het beschermen van de belangen van consumenten, onder meer door de beslechting van geschillen. Consumenten moeten worden gestimuleerd om samen te werken met de bevoegde instanties om de toepassing van deze verordening te versterken. Consumentenorganisaties, met name consumentenorganisaties waaraan op grond van deze verordening handhavingstaken worden gedelegeerd, en Europese consumentencentra moeten in staat zijn de bevoegde instanties in kennis te stellen van vermeende inbreuken en om informatie met hen te delen die noodzakelijk is voor het opsporen, onderzoeken en beëindigen van inbreuken binnen de Unie en wijdverspreide inbreuken.</p>(24)<p contains=\"p\">Inbreuken die wijdverspreid plaatsvinden in de Unie moeten op doeltreffende en efficiënte wijze worden beëindigd. Daarom moet de prioritering en planning van de handhaving op het niveau van de lidstaat worden gecoördineerd en moeten de beschikbare middelen van de bevoegde instanties worden samengevoegd. Om dit te bereiken, moet een systeem van tweejaarlijkse voortschrijdende handhavingsplannen worden ingevoerd.</p>(25)<p contains=\"p\">Gegevens die verband houden met klachten van consumenten kunnen beleidsmakers op nationaal niveau en op het niveau van de Unie helpen bij de beoordeling van het functioneren van consumentenmarkten en de opsporing van inbreuken. Teneinde de uitwisseling van dergelijke gegevens op het niveau van de Unie te faciliteren, heeft de Commissie een aanbeveling vastgesteld inzake het gebruik van een geharmoniseerde methode voor de indeling en rapportage van consumentenklachten en -vragen<p contains=\"p\">Aanbeveling van de Commissie inzake het gebruik van een geharmoniseerde methode voor de indeling en rapportage van consumentenklachten en -vragen (2010/304/EU, PB L 136 van 2.6.2010, blz. 1).</p>. Deze aanbeveling moet worden uitgevoerd om samenwerking op het gebied van handhaving volledig te ondersteunen en om de opsporing van inbreuken binnen de Unie en wijdverspreide inbreuken te faciliteren.</p>(26)<p contains=\"p\">De bestaande uitdagingen op het gebied van handhaving overschrijden de grenzen van de Unie en de belangen van consumenten in de Unie moeten worden beschermd tegen malafide handelaren die zijn gevestigd in derde landen. Daarom moet er worden onderhandeld over internationale overeenkomsten met derde landen op het gebied van wederzijdse bijstand bij de handhaving van wetgeving ter bescherming van de belangen van de consument. Deze internationale overeenkomsten moeten mede het onderwerp omvatten dat in deze verordening is vastgelegd en er moet op het niveau van de Unie over worden onderhandeld om de optimale bescherming van consumenten in de Unie en een soepele samenwerking met derde landen te verzekeren.</p>(27)<p contains=\"p\">Om uniforme voorwaarden voor de uitvoering en uitoefening van de minimumbevoegdheden van de bevoegde instanties te verzekeren, tijdslimieten vast te stellen en andere details van de procedures om inbreuken in de Unie en wijdverspreide inbreuken tegen te gaan en details van het toezichtmechanisme en de administratieve samenwerking tussen de bevoegde instanties vast te stellen, moeten er uitvoeringsbevoegdheden worden overgedragen aan de Commissie. Die bevoegdheden moeten worden uitgeoefend overeenkomstig Verordening (EU) nr. 182/2011 van het Europees Parlement en de Raad<p contains=\"p\">Verordening (EU) nr. 182/2011 van het Europees Parlement en de Raad van 16 februari 2011 tot vaststelling van de algemene voorschriften en beginselen die van toepassing zijn op de wijze waarop de lidstaten de uitoefening van de uitvoeringsbevoegdheden door de Commissie controleren (PB L 55 van 28.2.2011, blz. 13).</p>.</p>(28)<p contains=\"p\">Voor de vaststelling van handelingen op grond van de artikelen 10, 11, 12, 13, 15, 20, 27, 31, 32, 34, 35, 36, 37, 39, 43 en 46 van deze verordening moet de onderzoeksprocedure worden gebruikt, aangezien deze handelingen van algemene strekking zijn.</p>(29)<p contains=\"p\">Deze verordening vormt een aanvulling op sectorale voorschriften van de Unie die voorzien in samenwerking tussen sectorale regelgevende instanties en sectorale voorschriften van de Unie betreffende de compensatie van consumenten voor schade als gevolg van inbreuk op deze voorschriften. Deze verordening laat de andere samenwerkingssystemen en -netwerken die zijn vastgesteld in sectorale wetgeving van de Unie onverlet. Deze verordening bevordert de samenwerking en coördinatie tussen de netwerken inzake consumentenbescherming en de netwerken van regelgevende organen en instanties die zijn opgericht krachtens sectorale wetgeving van de Unie.</p>(30)<p contains=\"p\">Deze verordening doet geen afbreuk aan de bestaande voorschriften van de Unie met betrekking tot de bevoegdheden van nationale regelgevende instanties die zijn opgericht krachtens sectorale wetgeving van de Unie. Deze organen moeten, indien passend en mogelijk, de bevoegdheden waarover zij op grond van nationale wetgeving en wetgeving van de Unie beschikken, gebruiken om inbreuken binnen de Unie of wijdverbreide inbreuken te beëindigen of te verbieden, of om de bevoegde instanties hierin bij te staan.</p>(31)<p contains=\"p\">Voor de berekening van de compensatie voor schade aan collectieve belangen van consumenten, moeten de voorschriften van sectorale wetgeving van de Unie voor passagiers, zoals Verordening (EG) nr. 261/2004 van het Europees Parlement en de Raad<p contains=\"p\">Verordening (EG) nr. 261/2004 van het Europees Parlement en de Raad van 11 februari 2004 tot vaststelling van gemeenschappelĳke regels inzake compensatie en bĳstand aan luchtreizigers bĳ instapweigering en annulering of langdurige vertraging van vluchten (PB L 46 van 17.2.2004, blz. 1)<p contains=\"p\"></p></p>, Verordening (EG) nr. 1371/2007 van het Europees Parlement en de Raad<p contains=\"p\">Verordening (EG) nr. 1371/2007 van het Europees Parlement en de Raad van 23 oktober 2007 betreffende de rechten en verplichtingen van reizigers in het treinverkeer (PB L 315 van 3.12.2007, blz. 14)<p contains=\"p\"></p></p>, Verordening (EU) nr. 1177/2010 van het Europees Parlement en de Raad<p contains=\"p\">Verordening (EU) nr. 1177/2010 van het Europees Parlement en de Raad van 24 november 2010 betreffende de rechten van passagiers die over zee of binnenwateren reizen (PB L 334 van 17.12.2010, blz. 1)<p contains=\"p\"></p></p>en Verordening (EU) nr. 181/2011 van het Europees Parlement en de Raad<p contains=\"p\">Verordening (EU) nr. 181/2011 van het Europees Parlement en de Raad van 16 februari 2011 betreffende de rechten van autobus- en touringcarpassagiers en tot wijziging van Verordening (EG) nr. 2006/2004 (PB L 55 van 28.2.2011, blz. 1)<p contains=\"p\"></p></p>van toepassing zijn. Wanneer de sectorale wetgeving van de Unie zich niet uitstrekt tot compensatie voor schade die is veroorzaakt door inbreuken binnen de Unie of wijdverspreide inbreuken, moet de compensatie worden gebaseerd op de toepasselijke nationale wetgeving.</p>(32)<p contains=\"p\">Deze verordening doet geen afbreuk aan de rol en bevoegdheden van de bevoegde autoriteiten en van de Europese Bankautoriteit met betrekking tot de bescherming van de collectieve economische belangen van consumenten in zaken die verband houden met betaalrekeningsdiensten en kredietovereenkomsten met betrekking tot voor bewoning bestemde onroerende goederen op grond van Richtlijn 2014/17/EU van het Europees Parlement en de Raad<p contains=\"p\">Richtlijn 2014/17/EU van het Europees Parlement en de Raad van 4 februari 2014 inzake kredietovereenkomsten voor consumenten met betrekking tot voor bewoning bestemde onroerende goederen (PB L 60 van 28.2.2014, blz. 34).</p>en Richtlijn 2014/92/EU van het Europees Parlement en de Raad<p contains=\"p\">Richtlijn 2014/92/EU van het Europees Parlement en de Raad van 23 juli 2014 betreffende de vergelijkbaarheid van de in verband met betaalrekeningen aangerekende vergoedingen, het overstappen naar een andere betaalrekening en de toegang tot betaalrekeningen met basisfuncties (PB L 257 van 28.8.2014, blz. 214).</p>.</p>(33)<p contains=\"p\">Gezien de bestaande samenwerkingsmechanismen op grond van Richtlijn 2014/17/EU van het Europees Parlement en de Raad en Richtlijn 2014/92/EU van het Europees Parlement en de Raad is het mechanisme voor wederzijdse bijstand (hoofdstuk III) niet van toepassing op inbreuken binnen de Unie op deze richtlijnen.</p>(34)<p contains=\"p\">Deze verordening laat onverlet de sancties die zijn vastgelegd in sectorale wetgeving van de Unie en consumentenwetgeving van de Unie die wordt toegepast op nationale inbreuken. De bevoegde instanties moeten, indien passend, de bepalingen van de nationale wetgeving toepassen die deze bepalingen ten uitvoer leggen, rekening houdend met de daadwerkelijke omvang en de reikwijdte van de inbreuk en de schade die door de inbreuk wordt berokkend aan consumenten in andere lidstaten.</p>(35)<p contains=\"p\">Deze verordening eerbiedigt de grondrechten en neemt de beginselen in acht die met name door het Handvest van de grondrechten van de Europese Unie<p contains=\"p\">PB C 364 van 18.12.2000, blz. 1.</p>worden erkend. Deze verordening dient dan ook met eerbiediging van die rechten en beginselen te worden uitgelegd en toegepast. Bij de uitoefening van de in deze verordening vastgelegde minimumbevoegdheden moeten de bevoegde instanties een juiste balans zien te vinden tussen de belangen die door de grondrechten worden beschermd, zoals een hoog niveau van consumentenbescherming, de vrijheid van ondernemerschap en de vrijheid van informatie.</p>(36)<p contains=\"p\">Aangezien de doelstelling van deze verordening, te weten de samenwerking tussen de nationale instanties die verantwoordelijk zijn voor de handhaving van de wetgeving inzake consumentenbescherming, niet voldoende door de lidstaten kan worden verwezenlijkt, omdat zij alléén niet kunnen instaan voor samenwerking en coördinatie, en deze doelstelling derhalve als gevolg van zijn territoriale en persoonlijke omvang beter door de Unie kan worden verwezenlijkt, kan de Unie, overeenkomstig het in artikel 5 van het Verdrag betreffende de Europese Unie neergelegde subsidiariteitsbeginsel, maatregelen nemen. Overeenkomstig het in hetzelfde artikel neergelegde evenredigheidsbeginsel gaat deze verordening niet verder dan nodig is om deze doelstelling te verwezenlijken.</p>(37)<p contains=\"p\">Verordening (EG) nr. 2006/2004 moet derhalve worden ingetrokken,</p><p contains=\"p\">HEBBEN DE VOLGENDE VERORDENING VASTGESTELD:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0283/art_1/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "", "subject" : "", "titleHtml" : "", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"></div>"} , 
            {   "id": "section_1", 
            "uri" : "2016/0283/sct_1/nld", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HOOFDSTUK I", "subject" : "INLEIDENDE BEPALINGEN", "titleHtml" : "HOOFDSTUK I", "subjectHtml" : "INLEIDENDE BEPALINGEN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0283/art_2/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Onderwerp", "titleHtml" : "Artikel 1", "subjectHtml" : "Onderwerp", "content" : "<div id=\"div_art_2\"><p contains=\"p\">In deze verordening worden de voorwaarden vastgelegd waaronder de bevoegde instanties die in de lidstaten belast zijn met handhaving van de wetgeving ter bescherming van de belangen van de consument, met elkaar en met de Commissie samenwerken om die wetgeving te doen naleven en de soepele werking van de interne markt te waarborgen, alsmede om de bescherming van de economische belangen van de consument te verbeteren.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0283/art_3/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "Toepassingsgebied", "titleHtml" : "Artikel 2", "subjectHtml" : "Toepassingsgebied", "content" : "<div id=\"div_art_3\"><p contains=\"p\">1. Deze verordening is van toepassing op inbreuken binnen de Unie en wijdverspreide inbreuken, zoals gedefinieerd in artikel 3, onder b) en c).</p><p contains=\"p\">2. Deze verordening is tevens van toepassing op inbreuken binnen de Unie en wijdverspreide inbreuken van korte duur, zelfs als deze inbreuken zijn beëindigd voordat er is aangevangen met handhaving of voordat deze is voltooid.</p><p contains=\"p\">3. Deze verordening doet geen afbreuk aan de regels van de Unie met betrekking tot het internationale privaatrecht, in het bijzonder de regels met betrekking tot de rechterlijke bevoegdheid en het toepasselijke recht.</p><p contains=\"p\">4. Deze verordening laat de toepassing in de lidstaten van maatregelen inzake justitiële samenwerking in strafzaken en in burgerlijke zaken, met name de werking van het Europees justitieel netwerk, onverlet.</p><p contains=\"p\">5. Deze verordening doet geen afbreuk aan de overige verplichtingen van de lidstaten inzake wederzijdse bijstand bij de bescherming van de collectieve economische belangen van de consumenten, waaronder in strafzaken, welke voortvloeien uit andere rechtsbesluiten, met inbegrip van bilaterale of multilaterale overeenkomsten.</p><p contains=\"p\">6. Deze verordening doet geen afbreuk aan de rol en de bevoegdheden van bevoegde instanties en de Europese Bankautoriteit op grond van Richtlijn 2014/17/EU van het Europees Parlement en de Raad van 4 februari 2014 inzake kredietovereenkomsten voor consumenten met betrekking tot voor bewoning bestemde onroerende goederen en Richtlijn 2014/92/EU van het Europees Parlement en de Raad van 23 juli 2014 betreffende de vergelijkbaarheid van de in verband met betaalrekeningen aangerekende vergoedingen, het overstappen naar een andere betaalrekening en de toegang tot betaalrekeningen met basisfuncties.</p><p contains=\"p\">7. Hoofdstuk III van deze verordening is niet van toepassing op inbreuken binnen de Unie op de volgende wetgeving:</p>(a)<p contains=\"p\">Richtlijn 2014/17/EU van het Europees Parlement en de Raad van 4 februari 2014 inzake kredietovereenkomsten voor consumenten met betrekking tot voor bewoning bestemde onroerende goederen;</p>(b)<p contains=\"p\">Richtlijn 2014/92/EU van het Europees Parlement en de Raad van 23 juli 2014 betreffende de vergelijkbaarheid van de in verband met betaalrekeningen aangerekende vergoedingen, het overstappen naar een andere betaalrekening en de toegang tot betaalrekeningen met basisfuncties.</p><p contains=\"p\">8. Deze verordening doet geen afbreuk aan de toepassing van Richtlijn 2009/22/EG van het Europees Parlement en de Raad<p contains=\"p\">Richtlijn 2009/22/EG van het Europees Parlement en de Raad van 23 april 2009 betreffende het doen staken van inbreuken in het raam van de bescherming van de consumentenbelangen (PB L 110 van 1.5.2009, blz. 30).</p>.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0283/art_4/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3", "subject" : "Definities", "titleHtml" : "Artikel 3", "subjectHtml" : "Definities", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Voor de toepassing van deze verordening wordt verstaan onder:</p>(a)<p contains=\"p\">\"wetgeving ter bescherming van de belangen van de consument\": de richtlijnen zoals omgezet in het interne recht van de lidstaten en de in de bijlage genoemde verordeningen;</p>(b)<p contains=\"p\">\"inbreuk binnen de Unie\": elke lopende of beëindigde handeling of omissie die in strijd is met de wetgeving ter bescherming van de belangen van de consument en die schade heeft toegebracht, toebrengt of kan toebrengen aan de collectieve belangen van consumenten die woonachtig zijn in een andere lidstaat dan de lidstaat waar de handeling of omissie haar oorsprong vond of plaatshad, waar de voor de handeling of omissie verantwoordelijke handelaar gevestigd is, of waar bewijsmateriaal of vermogensbestanddelen van de handelaar met betrekking tot de handeling of omissie gevonden kunnen worden;</p>(c)<p contains=\"p\">\"wijdverspreide inbreuk\":</p>(1)<p contains=\"p\">elke handeling of omissie die in strijd is met de wetgeving ter bescherming van de belangen van de consument en die schade heeft toegebracht, toebrengt of kan toebrengen aan de collectieve belangen van consumenten die woonachtig zijn in ten minste twee andere lidstaten dan de lidstaat waar de handeling of omissie haar oorsprong vond of plaatshad, of waar de voor de handeling of omissie verantwoordelijke handelaar gevestigd is, of waar bewijsmateriaal of vermogensbestanddelen met betrekking tot de handeling of omissie gevonden kunnen worden, ongeacht of deze handeling of omissie nog voortduurt of is beëindigd, of</p>(2)<p contains=\"p\">handelingen of omissies die in strijd zijn met de wetgeving ter bescherming van de belangen van de consument en gemeenschappelijke kenmerken hebben, waarvan bijvoorbeeld sprake is in geval van dezelfde onrechtmatige praktijk of inbreuk op hetzelfde belang of wanneer zij zich gelijktijdig, in ten minste twee lidstaten voordoen;</p>(d)<p contains=\"p\">\"verzoekende instantie\": de bevoegde instantie die om wederzijdse bijstand verzoekt;</p>(e)<p contains=\"p\">\"aangezochte instantie\": de bevoegde instantie die een verzoek om wederzijdse bijstand ontvangt;</p>(f)<p contains=\"p\">\"handelaar\": elke natuurlijke of rechtspersoon, ongeacht of deze in publieke of private handen is, die handelt voor doeleinden die betrekking hebben op zijn handel, bedrijf, ambacht of beroep, waaronder via een andere persoon die in zijn naam of namens hem handelt;</p>(g)<p contains=\"p\">\"markttoezicht\": activiteiten, acties of maatregelen van een bevoegde instantie die bedoeld zijn om op te sporen of er inbreuken binnen de Unie of wijdverspreide inbreuken hebben plaatsgevonden of plaatsvinden;</p>(h)<p contains=\"p\">\"consumentenklacht\": een met redelijk bewijsmateriaal gestaafde verklaring dat een handelaar inbreuk heeft gemaakt of kan maken op de wetgeving ter bescherming van de belangen van de consument;</p>(i)<p contains=\"p\">\"schade aan de collectieve belangen van consumenten\": daadwerkelijke of mogelijke schade aan de belangen van een aantal consumenten die betrokken zijn bij inbreuken binnen de Unie of wijdverspreide inbreuken en waarvan het bestaan met name zal worden aangenomen wanneer de inbreuk mogelijk of daadwerkelijk een aanzienlijk aantal consumenten in een soortgelijke situatie schade heeft toegebracht, schade toebrengt of waarschijnlijk schade zal toebrengen.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0283/art_5/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "Verjaringstermijnen voor inbreuken", "titleHtml" : "Artikel 4", "subjectHtml" : "Verjaringstermijnen voor inbreuken", "content" : "<div id=\"div_art_5\"><p contains=\"p\">1. De bevoegde instanties mogen de in artikel 2 bedoelde inbreuken onderzoeken en handelaren verbieden dergelijke inbreuken in de toekomst te plegen. De bevoegde instanties kunnen sancties opleggen voor deze inbreuken binnen vijf jaar na de beëindiging van de inbreuk.</p><p contains=\"p\">2. De verjaringstermijn voor het opleggen van sancties vangt aan op de dag waarop de inbreuk is beëindigd.</p><p contains=\"p\">3. Acties die door de bevoegde instantie wordt genomen ten behoeve van onderzoeks- of handhavingsprocedures met betrekking tot de inbreuk, schorten de verjaringstermijn voor het opleggen van sancties op totdat er een eindbesluit over de kwestie is vastgesteld. De verjaringstermijn voor het opleggen van sancties wordt opgeschort zo lang het besluit, het bevel of een andere actie van de bevoegde instantie het voorwerp vormt van een bij de rechtbank aanhangig gemaakte procedure.</p></div>"} ] } , 
            {   "id": "section_2", 
            "uri" : "2016/0283/sct_2/nld", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HOOFDSTUK II", "subject" : "BEVOEGDE INSTANTIES EN HUN BEVOEGDHEDEN", "titleHtml" : "HOOFDSTUK II", "subjectHtml" : "BEVOEGDE INSTANTIES EN HUN BEVOEGDHEDEN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_6", 
            "uri" : "2016/0283/art_6/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5", "subject" : "Bevoegde instanties en verbindingsbureaus", "titleHtml" : "Artikel 5", "subjectHtml" : "Bevoegde instanties en verbindingsbureaus", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Elke lidstaat wijst als de bevoegde instanties overheidsinstanties op nationaal, regionaal of lokaal niveau aan die belast zijn met specifieke verantwoordelijkheden tot handhaving van de wetgeving ter bescherming van de belangen van de consument.</p><p contains=\"p\">2. De bevoegde instanties komen hun verplichtingen uit hoofde van deze verordening na alsof zij handelen namens consumenten in hun eigen land en op eigen initiatief.</p><p contains=\"p\">3. Elke lidstaat wijst één bevoegde instantie aan als verbindingsbureau.</p><p contains=\"p\">4. Het verbindingsbureau is verantwoordelijk voor de coördinatie van onderzoeks- en handhavingsactiviteiten die verband houden met inbreuken binnen de Unie en wijdverspreide inbreuken en die worden uitgevoerd door de bevoegde instanties, andere overheidsinstanties, zoals bedoeld in artikel 6, aangewezen organen, zoals bedoeld in artikel 13, en entiteiten die deelnemen aan het waarschuwingsmechanisme, zoals bedoeld in artikel 34.</p><p contains=\"p\">5. De lidstaten waarborgen dat bevoegde instanties en verbindingsbureaus beschikken over voldoende middelen voor de toepassing van deze verordening en voor het doeltreffende gebruik van hun bevoegdheden uit hoofde van artikel 8, waaronder toereikende begrotings- en andere middelen, kennis, procedures en andere regelingen.</p><p contains=\"p\">6. Indien meer dan één instantie op hun grondgebied bevoegd is, zien lidstaten erop toe dat hun respectieve taken duidelijk worden omschreven en dat deze instanties nauw met elkaar samenwerken zodat zij zich op doeltreffende wijze van hun respectieve taken kunnen kwijten.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0283/art_7/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 6", "subject" : "Samenwerking met andere overheidsinstanties en aangewezen organen", "titleHtml" : "Artikel 6", "subjectHtml" : "Samenwerking met andere overheidsinstanties en aangewezen organen", "content" : "<div id=\"div_art_7\"><p contains=\"p\">1. Elke lidstaat kan aan andere overheidsinstanties een verplichting opleggen om de bevoegde instanties bij te staan bij het voldoen aan hun verplichtingen.</p><p contains=\"p\">2. Een bevoegde instantie kan de in lid 1 bedoelde andere overheidsinstanties verzoeken alle noodzakelijke handhavingsmaatregelen die hen ter beschikking staan uit hoofde van de nationale wetgeving te nemen om de beëindiging van of het verbod op inbreuken binnen de Unie of wijdverspreide inbreuken te bewerkstelligen.</p><p contains=\"p\">3. De lidstaten waarborgen dat de andere overheidsinstanties beschikken over de middelen en bevoegdheden die nodig zijn om bij de toepassing van deze verordening op doeltreffende wijze samen te werken met de bevoegde instanties. Deze andere overheidsinstanties informeren de bevoegde instantie regelmatig over de voor de toepassing van deze verordening genomen maatregelen.</p><p contains=\"p\">4. Elke lidstaat kan organen aanwijzen die een rechtmatig belang hebben bij de beëindiging van of het verbod op inbreuken (hierna \"aangewezen organen\" genoemd) om de benodigde informatie te verzamelen en de nodige handhavingsmaatregelen te nemen die hen uit hoofde van de nationale wetgeving ter beschikking staan namens een aangezochte bevoegde instantie.</p><p contains=\"p\">5. De lidstaten waarborgen de samenwerking tussen bevoegde instanties en aangewezen organen, in het bijzonder om te verzekeren dat de in artikel 2 bedoelde inbreuken onverwijld onder de aandacht van de bevoegde instanties worden gebracht.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0283/art_8/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 7", "subject" : "Informatie en lijsten", "titleHtml" : "Artikel 7", "subjectHtml" : "Informatie en lijsten", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Elke lidstaat deelt onverwijld de Commissie en de andere lidstaten de identiteit mee van de bevoegde instanties, van het verbindingsbureau, van de in artikel 13 bedoelde aangewezen organen, en van de entiteiten die deelnemen aan het waarschuwingsmechanisme, zoals bedoeld in artikel 34, evenals eventuele wijzigingen daarin.</p><p contains=\"p\">2. De Commissie houdt op haar website een openbare lijst bij van verbindingsbureaus, bevoegde instanties, aangewezen organen en entiteiten en werkt deze bij.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0283/art_9/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 8", "subject" : "Minimumbevoegdheden van bevoegde instanties", "titleHtml" : "Artikel 8", "subjectHtml" : "Minimumbevoegdheden van bevoegde instanties", "content" : "<div id=\"div_art_9\"><p contains=\"p\">1. Elke bevoegde instantie heeft de voor de toepassing van deze verordening vereiste onderzoeks- en handhavingsbevoegdheden en oefent deze uit in overeenstemming met deze verordening en het nationale recht.</p><p contains=\"p\">2. Elke bevoegde instantie beschikt ten minste over de volgende bevoegdheden en oefent deze uit onder de in artikel 9 vastgestelde voorwaarden:</p>(a)<p contains=\"p\">beschikken over toegang tot alle relevante documenten, gegevens of informatie met betrekking tot een inbreuk krachtens deze verordening, in elke vorm en in elk formaat en ongeacht het medium waarop of de locatie waar ze zijn opgeslagen;</p>(b)<p contains=\"p\">gelasten van de overlegging door elke natuurlijke of rechtspersoon, waaronder banken, aanbieders van internetdiensten, domeinregisters en -administrateurs en aanbieders van hostingdiensten, van alle relevante informatie, gegevens of documenten in elk formaat of elke vorm en ongeacht het medium waarop of de locatie waar ze zijn opgeslagen, ten behoeve van onder andere het identificeren en volgen van financiële en gegevensstromen of het vaststellen van de identiteit van personen die betrokken zijn bij financiële en gegevensstromen, informatie over bankrekeningen en de eigendom van websites;</p>(c)<p contains=\"p\">gelasten van de overlegging door alle overheidsdiensten, -organen of -agentschappen in de lidstaat van de bevoegde instantie van alle relevante informatie, gegevens of documenten in elk formaat of elke vorm en ongeacht het medium waarop of de locatie waar ze zijn opgeslagen, ten behoeve van onder andere het identificeren en volgen van financiële en gegevensstromen of het vaststellen van de identiteit van personen die betrokken zijn bij financiële en gegevensstromen, informatie over bankrekeningen en de eigendom van websites;</p>(d)<p contains=\"p\">uitvoeren van de noodzakelijke inspecties ter plaatse, waaronder in het bijzonder de bevoegdheid om alle kantoren, terreinen of vervoersmiddelen te betreden of om andere instanties verzoeken dat te doen om informatie, gegevens of documenten te onderzoeken, in beslag te nemen, mee te nemen of hiervan kopieën te verkrijgen, ongeacht het medium waarop ze zijn opgeslagen; elk kantoor en alle informatie, gegevens of documenten te verzegelen gedurende een noodzakelijke periode en voor zover noodzakelijk voor de inspectie; een vertegenwoordiger of personeelslid van de betrokken handelaar verzoeken toelichting te geven over feiten, informatie of documenten die verband houden met het onderwerp van de inspectie en de antwoorden vast te leggen;</p>(e)<p contains=\"p\">kopen van goederen of diensten als testaankoop om inbreuken krachtens deze verordening op te sporen en bewijsmateriaal te verkrijgen;</p>(f)<p contains=\"p\">kopen van goederen of diensten met gebruikmaking van een fictieve identiteit om inbreuken op te sporen en bewijsmateriaal te verkrijgen;</p>(g)<p contains=\"p\">vaststellen van tijdelijke maatregelen om het risico op ernstige en onherstelbare schade voor consumenten te voorkomen, in het bijzonder het tijdelijk offline halen van een website, domein of soortgelijke digitale site, dienst of account;</p>(h)<p contains=\"p\">op eigen initiatief starten van een onderzoek of procedure voor het bewerkstelligen van de beëindiging van of het verbod op inbreuken binnen de Unie of wijdverspreide inbreuken en, indien passend, hierover informatie bekend te maken;</p>(i)<p contains=\"p\">verkrijgen van een toezegging van de handelaar die verantwoordelijk is voor de inbreuk binnen de Unie of de wijdverspreide inbreuk om de inbreuk te beëindigen en, indien passend, consumenten te compenseren voor de veroorzaakte schade;</p>(j)<p contains=\"p\">schriftelijk verzoeken om de beëindiging van de inbreuk door de handelaar;</p>(k)<p contains=\"p\">bewerkstelligen van de beëindiging van of het verbod op de inbreuk;</p>(l)<p contains=\"p\">offline halen van een website, domein of soortgelijke digitale site, dienst of account of een gedeelte daarvan, waaronder door een derde of een andere overheidsinstantie te verzoeken een dergelijke maatregel uit te voeren;</p>(m)<p contains=\"p\">opleggen van sancties, waaronder boetes en dwangsommen, voor inbreuken binnen de Unie en wijdverspreide inbreuken en voor het nalaten een besluit, bevel, tijdelijke maatregel, toezegging of andere op grond van deze verordening vastgestelde maatregel in acht te nemen;</p>(n)<p contains=\"p\">de handelaar die verantwoordelijk is voor de inbreuk binnen de Unie of de wijdverspreide inbreuk gelasten consumenten te compenseren die schade hebben ondervonden als gevolg van de inbreuk, onder meer door geldelijke compensatie, consumenten de mogelijkheid te bieden de overeenkomst te beëindigen of andere maatregelen die waarborgen dat consumenten die schade hebben geleden als gevolg van de inbreuk verhaalsmogelijkheden hebben;</p>(o)<p contains=\"p\">gelasten van de terugbetaling van de winst die is behaald als gevolg van de inbreuken, onder meer door een bevel tot betaling van deze winsten aan de staatskas of een door de bevoegde instantie of op grond van de nationale wetgeving aangewezen begunstigde;</p>(p)<p contains=\"p\">bekendmaken van eindbesluiten, tijdelijke maatregelen of bevelen, onder meer door de bekendmaking van de identiteit van de handelaar die verantwoordelijk is voor de inbreuk binnen de Unie of de wijdverspreide inbreuk;</p>(q)<p contains=\"p\">raadplegen van consumenten, consumentenorganisaties, aangewezen organen en andere betrokken personen over de doeltreffendheid van de voorgestelde toezeggingen om de inbreuk te beëindigen en de door de inbreuk veroorzaakte schade weg te nemen.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0283/art_10/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 9", "subject" : "Uitoefening van de minimumbevoegdheden", "titleHtml" : "Artikel 9", "subjectHtml" : "Uitoefening van de minimumbevoegdheden", "content" : "<div id=\"div_art_10\"><p contains=\"p\">1. De bevoegde instanties oefenen de in artikel 8 vastgestelde bevoegdheden in overeenstemming met deze verordening en het nationale recht als volgt uit:</p>(j)<p contains=\"p\">rechtstreeks op eigen gezag; of</p>(k)<p contains=\"p\">door een verzoek in te dienen bij de rechtbanken die bevoegd zijn de vereiste beslissing te nemen, onder meer door, in voorkomend geval, beroep in te stellen ingeval het verzoek om het geven van de vereiste beslissing wordt afgewezen.</p><p contains=\"p\">2. Indien de bevoegde instanties hun bevoegdheden uitoefenen door de indiening van een verzoek bij de rechtbanken, zijn deze rechtbanken bevoegd om de vereiste beslissingen te geven en handelen zij binnen het kader van deze verordening.</p><p contains=\"p\">3. De lidstaten waarborgen dat de gerechtskosten en andere kosten in verband met de vaststelling van besluiten door de rechtbank in de procedure die uit hoofde van deze verordening is ingeleid, evenredig zijn en de toepassing van deze verordening niet belemmeren.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0283/art_11/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 10", "subject" : "Uitvoeringsbevoegdheden", "titleHtml" : "Artikel 10", "subjectHtml" : "Uitvoeringsbevoegdheden", "content" : "<div id=\"div_art_11\"><p contains=\"p\">De Commissie kan uitvoeringshandelingen vaststellen waarin de voorwaarden zijn vastgesteld voor de uitvoering en uitoefening van de in artikel 8 bedoelde minimumbevoegdheden van de bevoegde instanties. Deze uitvoeringshandelingen worden vastgesteld overeenkomstig de in artikel 48, lid 2 bedoelde onderzoeksprocedure.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_3", 
            "uri" : "2016/0283/sct_3/nld", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HOOFDSTUK III", "subject" : "MECHANISME VOOR WEDERZIJDSE BIJSTAND", "titleHtml" : "HOOFDSTUK III", "subjectHtml" : "MECHANISME VOOR WEDERZIJDSE BIJSTAND", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_12", 
            "uri" : "2016/0283/art_12/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 11", "subject" : "Verzoeken om informatie", "titleHtml" : "Artikel 11", "subjectHtml" : "Verzoeken om informatie", "content" : "<div id=\"div_art_12\"><p contains=\"p\">1. Een aangezochte instantie verstrekt, op verzoek van een verzoekende instantie alle relevante informatie die nodig is om vast te stellen of er sprake is van een inbreuk binnen de Unie en om de beëindiging van die inbreuk te bewerkstelligen. De aangezochte instantie stelt de Commissie onverwijld in kennis van het verzoek om informatie en van haar antwoord.</p><p contains=\"p\">2. De aangezochte instantie voert passend onderzoek uit of neemt andere noodzakelijke of passende maatregelen om de vereiste informatie te verzamelen. Indien nodig, worden deze onderzoeken uitgevoerd met steun van andere overheidsinstanties of aangewezen organen.</p><p contains=\"p\">3. Op verzoek van de verzoekende instantie kan de aangezochte instantie bevoegde ambtenaren van de verzoekende instantie toestaan de ambtenaren van de aangezochte instantie bij hun onderzoek te vergezellen.</p><p contains=\"p\">4. De aangezochte instantie reageert op het verzoek via de procedure voor verzoeken om informatie en binnen de door de Commissie in de uitvoeringshandeling vastgestelde uiterste termijn.</p><p contains=\"p\">5. De Commissie stelt de uitvoeringshandelingen vast waarin de uiterste termijnen, standaardformulieren en details van de procedures voor verzoeken om informatie zijn vastgesteld. De uitvoeringshandelingen worden vastgesteld overeenkomstig de in artikel 48, lid 2, bedoelde onderzoeksprocedure.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0283/art_13/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 12", "subject" : "Verzoeken om handhavingsmaatregelen", "titleHtml" : "Artikel 12", "subjectHtml" : "Verzoeken om handhavingsmaatregelen", "content" : "<div id=\"div_art_13\"><p contains=\"p\">1. Een aangezochte instantie neemt, op verzoek van een verzoekende instantie, alle noodzakelijke handhavingsmaatregelen om de inbreuk binnen de Unie te beëindigen of verbieden, onder meer door het opleggen van sancties en het gelasten of faciliteren van de compensatie van consumenten voor de door de inbreuk veroorzaakte schade.</p><p contains=\"p\">2. Om de in lid 1 vastgestelde verplichtingen na te komen, oefent de aangezochte instantie de in artikel 8 vastgestelde bevoegdheden uit, alsmede alle aanvullende bevoegdheden die haar krachtens het nationale recht zijn toegekend. De aangezochte instantie bepaalt welke handhavingsmaatregelen passend zijn om de beëindiging of het verbod van de inbreuk binnen de Unie op evenredige, doelmatige en doeltreffende wijze te bewerkstelligen. Indien nodig worden deze maatregelen vastgesteld en uitgevoerd met steun van andere overheidsinstanties.</p><p contains=\"p\">3. De aangezochte instantie informeert en raadpleegt de verzoekende instantie regelmatig over de genomen stappen en maatregelen. De aangezochte instantie stelt de verzoekende instantie, de bevoegde instanties van de andere lidstaten en de Commissie via de in artikel 43 bedoelde databank onverwijld in kennis van de genomen maatregelen en het effect daarvan op de inbreuk binnen de Unie en deelt tevens het volgende mee:</p>(a)<p contains=\"p\">of er tijdelijke maatregelen zijn opgelegd;</p>(b)<p contains=\"p\">of de inbreuk is beëindigd;</p>(c)<p contains=\"p\">welke sancties zijn opgelegd;</p>(d)<p contains=\"p\">in welke mate consumenten zijn gecompenseerd;</p>(e)<p contains=\"p\">of de genomen maatregelen zijn uitgevoerd.</p><p contains=\"p\">4. De aangezochte instantie reageert op het verzoek via de procedures voor verzoeken om handhavingsmaatregelen en binnen de door de Commissie in de uitvoeringshandeling vastgestelde uiterste termijnen.</p><p contains=\"p\">5. De Commissie stelt de uitvoeringshandelingen vast waarin de uiterste termijnen, standaardformulieren en details van de procedures voor verzoeken om handhavingsmaatregelen zijn vastgesteld. De uitvoeringshandelingen worden vastgesteld overeenkomstig de in artikel 48, lid 2, bedoelde onderzoeksprocedure.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0283/art_14/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 13", "subject" : "Rol van aangewezen organen", "titleHtml" : "Artikel 13", "subjectHtml" : "Rol van aangewezen organen", "content" : "<div id=\"div_art_14\"><p contains=\"p\">1. De aangezochte instantie kan een aangewezen orgaan opdragen de benodigde informatie te verzamelen of de handhavingsmaatregelen te nemen die nodig zijn om de inbreuk te doen beëindigen of te verbieden. De aangezochte instantie mag dit alleen maar doen wanneer dat orgaan waarschijnlijk net zo doelmatig en doeltreffend als de aangezochte instantie de verzochte informatie kan verkrijgen of de beëindiging of het verbod van de inbreuk kan bewerkstelligen.</p><p contains=\"p\">2. De aangezochte instantie zorgt ervoor dat de instructie van het aangewezen orgaan niet leidt tot de bekendmaking van informatie waarop de voorschriften inzake vertrouwelijkheid en het beroeps- en handelsgeheim als neergelegd in artikel 41 van toepassing zijn.</p><p contains=\"p\">3. Wanneer het aangewezen orgaan er niet in slaagt binnen de krachtens artikel 11, lid 4, en artikel 12, lid 4, vastgestelde uiterste termijn de beëindiging of het verbod van de inbreuk binnen de Unie te bewerkstelligen, handelt de aangezochte instantie zelf naar aanleiding van het verzoek krachtens de artikelen 11 en 12.</p><p contains=\"p\">4. Voor het aangewezen orgaan iets wordt opgedragen, raadpleegt de aangezochte bevoegde instantie de verzoekende instantie over haar voornemen om een aangewezen orgaan te instrueren. Wanneer de verzoekende instantie niet instemt met de instructie van een aangewezen orgaan, informeert zij de aangezochte instantie onverwijld schriftelijk met vermelding van de redenen voor haar bezwaar. In dat geval instrueert de aangezochte instantie het aangewezen orgaan niet en handelt zij zelf naar aanleiding van het verzoek.</p><p contains=\"p\">6. De Commissie stelt de uitvoeringshandelingen vast waarin de uiterste termijnen, standaardformulieren en details van de procedures waarbij aangewezen organen betrokken zijn, zijn vastgesteld. De uitvoeringshandelingen worden vastgesteld overeenkomstig de in artikel 48, lid 2, bedoelde onderzoeksprocedure.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0283/art_15/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 14", "subject" : "Procedure voor verzoeken om wederzijdse bijstand", "titleHtml" : "Artikel 14", "subjectHtml" : "Procedure voor verzoeken om wederzijdse bijstand", "content" : "<div id=\"div_art_15\"><p contains=\"p\">1. Bij verzoeken om wederzijdse bijstand waarborgt de verzoekende instantie dat deze voldoende informatie bevatten, waaronder al het noodzakelijke bewijsmateriaal dat alleen in de lidstaat van de verzoekende instantie kan worden verkregen, zodat een aangezochte instantie aan het verzoek kan voldoen.</p><p contains=\"p\">2. De verzoekende instantie zendt verzoeken naar het verbindingsbureau van de lidstaat van de aangezochte instantie en naar het verbindingsbureau van de lidstaat van de verzoekende instantie ter informatie. Het verbindingsbureau van de lidstaat van de aangezochte instantie zendt de verzoeken onverwijld toe aan de desbetreffende bevoegde instantie.</p><p contains=\"p\">3. Verzoeken om wederzijdse bijstand en alle daarmee verband houdende communicatie worden schriftelijk ingediend met behulp van de standaardformulieren en via de overeenkomstig artikel 43 opgerichte databank elektronisch verzonden.</p><p contains=\"p\">4. Door de betrokken bevoegde instanties wordt in onderling overleg vastgesteld welke talen worden gebruikt voor verzoeken om wederzijdse bijstand en voor alle daarmee verband houdende communicatie.</p><p contains=\"p\">5. Indien geen overeenstemming over de talen kan worden bereikt, worden de verzoeken toegezonden in de officiële taal van de lidstaat waar de verzoekende instantie is gevestigd, en de antwoorden in de officiële taal van de lidstaat waar de aangezochte instantie is gevestigd. In dat geval zorgt elke bevoegde instantie voor de noodzakelijke vertalingen van de verzoeken, antwoorden en andere documenten die zij van een andere bevoegde instantie ontvangt.</p><p contains=\"p\">6. De aangezochte instantie antwoordt de verzoekende autoriteit en de verbindingsbureaus van de lidstaten waar de verzoekende en de aangezochte instantie gevestigd is rechtstreeks.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0283/art_16/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 15", "subject" : "Weigering gevolg te geven aan een verzoek om wederzijdse bijstand", "titleHtml" : "Artikel 15", "subjectHtml" : "Weigering gevolg te geven aan een verzoek om wederzijdse bijstand", "content" : "<div id=\"div_art_16\"><p contains=\"p\">1. Een aangezochte instantie kan weigeren gevolg te geven aan een verzoek om informatie zoals bedoeld in artikel 11, wanneer een of meer van de onderstaande gevallen van toepassing zijn:</p><p contains=\"p\">a) de aangezochte instantie is, na overleg met de verzoekende instantie, van mening dat de verzoekende instantie de gevraagde informatie niet nodig heeft om vast te stellen of er een inbreuk binnen de Unie heeft plaatsgevonden of een redelijk vermoeden bestaat dat een dergelijke inbreuk kan plaatsvinden;</p><p contains=\"p\">b) de verzoekende instantie deelt niet de mening dat de informatie onderworpen is aan de in artikel 41 neergelegde bepalingen inzake vertrouwelijkheid en het beroeps- en handelsgeheim;</p><p contains=\"p\">c) met betrekking tot dezelfde inbreuk binnen de Unie en tegen dezelfde handelaar is al een strafrechtelijk onderzoek ingesteld of een gerechtelijke procedure ingeleid voor de gerechtelijke autoriteiten in de lidstaat van de aangezochte of de verzoekende instantie, of is door die gerechtelijke autoriteiten al een definitieve beslissing gegeven.</p><p contains=\"p\">2. Een aangezochte instantie kan, na overleg met de verzoekende instantie, weigeren gevolg te geven aan een verzoek om handhavingsmaatregelen zoals bedoeld in artikel 12, wanneer een of meer van de onderstaande gevallen van toepassing zijn:</p><p contains=\"p\">a) met betrekking tot dezelfde inbreuk binnen de Unie en tegen dezelfde handelaren is al een strafrechtelijk onderzoek ingesteld of een gerechtelijke procedure ingeleid voor de gerechtelijke autoriteiten in de lidstaat van de aangezochte of de verzoekende instantie, of is door die gerechtelijke autoriteiten al een definitieve beslissing gegeven;</p><p contains=\"p\">b) de aangezochte instantie is van mening dat behoorlijk onderzoek door de aangezochte instantie uitwijst dat er geen inbreuk binnen de Unie heeft plaatsgevonden;</p><p contains=\"p\">c) de verzoekende instantie heeft naar de mening van de aangezochte instantie onvoldoende informatie verstrekt in overeenstemming met artikel 12, lid 1.</p><p contains=\"p\">Het is niet toegestaan om te weigeren gevolg te geven aan een verzoek om handhavingsmaatregelen op grond dat er onvoldoende informatie is verstrekt als een verzoek om informatie betreffende dezelfde inbreuk binnen de Unie is geweigerd omdat er reeds met betrekking tot dezelfde inbreuk binnen de Unie en tegen dezelfde handelaar een strafrechtelijk onderzoek is ingesteld of een gerechtelijke procedure is ingeleid, of al een definitieve beslissing is gegeven, zoals bedoeld in lid 1, onder c).</p><p contains=\"p\">3. De aangezochte instantie stelt de verzoekende instantie en de Commissie in kennis van de weigering gevolg te geven aan een verzoek om wederzijdse bijstand en motiveert deze weigering.</p><p contains=\"p\">4. Indien de verzoekende en de aangezochte instanties het oneens zijn, verwijst de verzoekende of de aangezochte instantie de zaak onverwijld naar de Commissie, die daarna advies zal uitbrengen. Wanneer de zaak niet naar haar wordt doorverwezen, kan de Commissie op eigen initiatief een advies uitbrengen.</p><p contains=\"p\">5. De Commissie houdt toezicht op de werking van het mechanisme voor wederzijdse bijstand en op de naleving door de bevoegde instanties van de procedures en uiterste termijnen voor de afhandeling van verzoeken om wederzijdse bijstand. De Commissie heeft toegang tot de verzoeken om wederzijdse bijstand en tot de informatie en documenten die worden uitgewisseld tussen de verzoekende en de aangezochte instantie.</p><p contains=\"p\">6. De Commissie kan, in voorkomend geval, richtsnoeren opstellen en advies verstrekken aan de lidstaten om de doeltreffende en doelmatige werking van het mechanisme voor wederzijdse bijstand te waarborgen.</p><p contains=\"p\">7. De Commissie kan uitvoeringshandelingen vaststellen waarin de details worden vastgelegd voor de procedures inzake de in de leden 3 en 4 bedoelde gevallen van verschil van mening tussen bevoegde instanties. Deze uitvoeringshandelingen worden vastgesteld overeenkomstig de in artikel 48, lid 2 bedoelde onderzoeksprocedure.</p></div>"} ] } , 
            {   "id": "section_4", 
            "uri" : "2016/0283/sct_4/nld", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HOOFDSTUK IV", "subject" : "MECHANISME VOOR DE COÖRDINATIE VAN TOEZICHT, ONDERZOEK EN HANDHAVING VOOR WIJDVERSPREIDE INBREUKEN", "titleHtml" : "HOOFDSTUK IV", "subjectHtml" : "MECHANISME VOOR DE COÖRDINATIE VAN TOEZICHT, ONDERZOEK EN HANDHAVING VOOR WIJDVERSPREIDE INBREUKEN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0283/art_17/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 16", "subject" : "Inleiden van gecoördineerde actie en aanwijzen van de coördinator", "titleHtml" : "Artikel 16", "subjectHtml" : "Inleiden van gecoördineerde actie en aanwijzen van de coördinator", "content" : "<div id=\"div_art_17\"><p contains=\"p\">1. Wanneer een bevoegde instantie een redelijk vermoeden heeft dat er een wijdverspreide inbreuk plaatsvindt, stelt zij de bevoegde instanties van de andere lidstaten die de wijdverspreide inbreuk betreft en de Commissie daarvan onverwijld in kennis.</p><p contains=\"p\">2. Wanneer de Commissie een redelijk vermoeden heeft dat er een wijdverspreide inbreuk plaatsvindt, stelt zij de bevoegde instanties die de wijdverspreide inbreuk betreft daarvan in kennis.</p><p contains=\"p\">3. Na de ontvangst van de in de leden 1 en 2 bedoelde kennisgevingen, wijzen de bevoegde instanties die de wijdverspreide inbreuk betreft, handelend bij consensus, de bevoegde instantie aan die de actie coördineert.</p><p contains=\"p\">4. De betrokken bevoegde instanties kunnen de Commissie verzoeken de coördinerende rol op zich te nemen. De Commissie stelt de bevoegde instanties onverwijld ervan in kennis of zij de coördinerende rol aanvaardt.</p><p contains=\"p\">5. Wanneer de Commissie de bevoegde instantie krachtens lid 2 in kennis stelt, kan zij voorstellen de coördinerende rol op zich te nemen. De betrokken bevoegde instanties delen de Commissie onverwijld mee of zij aanvaarden dat de Commissie de actie coördineert.</p><p contains=\"p\">6. Wanneer de Commissie weigert de coördinerende rol op zich te nemen of wanneer de betrokken bevoegde instanties niet aanvaarden dat de Commissie de actie coördineert, wijzen de betrokken bevoegde instanties een bevoegde instantie aan die de actie coördineert. Wanneer de bevoegde instanties geen overeenstemming bereiken, coördineert de bevoegde instantie die als eerste de vermeende inbreuk aan de andere bevoegde instanties heeft gemeld de actie.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0283/art_18/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 17", "subject" : "Onderzoeksmaatregelen bij gecoördineerde acties", "titleHtml" : "Artikel 17", "subjectHtml" : "Onderzoeksmaatregelen bij gecoördineerde acties", "content" : "<div id=\"div_art_18\"><p contains=\"p\">1. De betrokken bevoegde instanties waarborgen dat de benodigde bewijsstukken, gegevens en informatie doelmatig en doeltreffend worden verzameld. De betrokken bevoegde instanties waarborgen dat de onderzoeken en inspecties gelijktijdig worden uitgevoerd en dat de tijdelijke maatregelen gelijktijdig worden toegepast.</p><p contains=\"p\">2. De betrokken bevoegde instanties kunnen het mechanisme voor wederzijdse bijstand gebruiken overeenkomstig hoofdstuk III, met name voor het verzamelen van bewijsmateriaal en informatie uit andere lidstaten dan de lidstaten die betrokken zijn bij de gecoördineerde actie of om te verzekeren dat de betrokken handelaar handhavingsmaatregelen niet omzeilt.</p><p contains=\"p\">3. De betrokken bevoegde instanties kunnen, in voorkomend geval, de resultaten van het onderzoek en de beoordeling van de wijdverspreide inbreuk vastleggen in een gemeenschappelijk standpunt dat zij onderling zijn overeengekomen.</p><p contains=\"p\">4. In voorkomend geval en zonder afbreuk te doen aan de voorschriften op het gebied van het beroeps- en handelsgeheim als neergelegd in artikel 41, kunnen de betrokken bevoegde instanties besluiten het gemeenschappelijke standpunt of delen daarvan bekend te maken op hun websites en op de website van de Commissie en verzoeken om de mening van andere betrokken partijen.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0283/art_19/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 18", "subject" : "Handhavingsmaatregelen bij gecoördineerde acties", "titleHtml" : "Artikel 18", "subjectHtml" : "Handhavingsmaatregelen bij gecoördineerde acties", "content" : "<div id=\"div_art_19\"><p contains=\"p\">1. De betrokken bevoegde instanties kunnen de handelaar die verantwoordelijk is voor de inbreuk uitnodigen toezeggingen voor te stellen om de inbreuk te beëindigen en, in voorkomend geval, consumenten te compenseren of andere maatregelen te nemen die de compensatie van consumenten die schade hebben geleden faciliteert. De handelaar kan ook, op eigen initiatief, toezeggingen voorstellen om de inbreuk te beëindigen en consumenten te compenseren.</p><p contains=\"p\">2. Indien de handelaar toezeggingen voorstelt, kunnen de betrokken bevoegde instanties, in voorkomend geval, de voorgestelde toezeggingen bekendmaken op hun websites of, naargelang het geval, op de website van de Commissie, teneinde de mening te vragen van andere betrokken partijen en te verifiëren of de toezeggingen voldoende zijn om de inbreuk te beëindigen en consumenten te compenseren.</p><p contains=\"p\">3. De betrokken bevoegde instanties kunnen één bevoegde instantie aanwijzen om handhavingsmaatregelen te nemen namens de andere bevoegde instanties om de beëindiging of het verbod van de wijdverspreide inbreuk te bewerkstelligen, de compensatie van consumenten te waarborgen of sancties op te leggen. Bij het aanwijzen van een bevoegde instantie om handhavingsmaatregelen te nemen, houden de bevoegde instanties rekening met de locatie van de desbetreffende handelaar. Zodra de bevoegde instantie door de andere betrokken bevoegde instanties is aangewezen om handhavingsmaatregelen te nemen, is zij bevoegd om te handelen namens de consumenten van elke betrokken lidstaat alsof het haar eigen consumenten waren.</p><p contains=\"p\">4. De bevoegde instanties kunnen besluiten gelijktijdig handhavingsmaatregelen te nemen in alle of sommige lidstaten die betrokken zijn bij de wijdverspreide inbreuk. In dat geval waarborgen de bevoegde instanties dat deze handhavingsmaatregelen gelijktijdig worden gestart in alle betrokken lidstaten.</p><p contains=\"p\">5. Een aangewezen orgaan kan alleen worden opgedragen handhavingsmaatregelen te nemen op grond van de leden 1 tot en met 4 als de betrokken bevoegde instanties toestemming verlenen voor een dergelijke opdracht en indien deze opdracht niet leidt tot de bekendmaking van informatie waarop de voorschriften inzake het beroeps- en handelsgeheim als neergelegd in artikel 41 bedoelde van toepassing zijn.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0283/art_20/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 19", "subject" : "Afsluiting van gecoördineerde acties", "titleHtml" : "Artikel 19", "subjectHtml" : "Afsluiting van gecoördineerde acties", "content" : "<div id=\"div_art_20\"><p contains=\"p\">De coördinerende instantie informeert de Commissie en de bevoegde instanties van de betrokken lidstaten onverwijld wanneer de wijdverspreide inbreuk is beëindigd of is verboden.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0283/art_21/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 20", "subject" : "Uitvoeringsbevoegdheden", "titleHtml" : "Artikel 20", "subjectHtml" : "Uitvoeringsbevoegdheden", "content" : "<div id=\"div_art_21\"><p contains=\"p\">De Commissie kan uitvoeringshandelingen vaststellen waarin de details worden vastgelegd van de procedures voor gemeenschappelijke acties inzake wijdverspreide inbreuken, met name de standaardformulieren voor kennisgevingen en andere uitwisselingen tussen bevoegde instanties en de Commissie. Deze uitvoeringshandelingen worden vastgesteld overeenkomstig de in artikel 48, lid 2 bedoelde onderzoeksprocedure.</p></div>"} ] } , 
            {   "id": "section_5", 
            "uri" : "2016/0283/sct_5/nld", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Deel II", "subject" : "Wijdverspreide inbreuken met een Unie-dimensie", "titleHtml" : "Deel II", "subjectHtml" : "Wijdverspreide inbreuken met een Unie-dimensie", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_22", 
            "uri" : "2016/0283/art_22/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 21", "subject" : "Gemeenschappelijke acties tegen wijdverspreide inbreuken met een Unie-dimensie", "titleHtml" : "Artikel 21", "subjectHtml" : "Gemeenschappelijke acties tegen wijdverspreide inbreuken met een Unie-dimensie", "content" : "<div id=\"div_art_22\"><p contains=\"p\">1. Wanneer er een redelijk vermoeden bestaat dat een wijdverspreide inbreuk consumenten schade heeft toegebracht, schade toebrengt of waarschijnlijk schade zal toebrengen in ten minste driekwart van de lidstaten waar samen ten minste driekwart van de bevolking van de Unie woont (hierna \"wijdverspreide inbreuk met een Unie-dimensie\" genoemd), start de Commissie een gemeenschappelijke actie. Voor dit doeleinde kan de Commissie de benodigde informatie of documenten opvragen bij de bevoegde instanties.</p><p contains=\"p\">2. Het besluit om de gemeenschappelijke actie te starten wordt bekendgemaakt aan de verbindingsbureaus van de lidstaten die betrokken zijn bij de gemeenschappelijke actie.</p><p contains=\"p\">3. Een bevoegde instantie kan weigeren deel te nemen aan de gemeenschappelijke actie vanwege een van de volgende redenen:</p>(l)<p contains=\"p\">met betrekking tot dezelfde inbreuk is tegen dezelfde handelaar in die lidstaat al een gerechtelijk onderzoek ingesteld;</p>(m)<p contains=\"p\">met betrekking tot dezelfde inbreuk is tegen dezelfde handelaar in die lidstaat al een definitieve rechterlijke uitspraak of een definitief administratief besluit vastgesteld.</p><p contains=\"p\">4. Na de kennisgeving van het besluit om een gemeenschappelijke actie te starten op grond van lid 2, informeert een bevoegde instantie die besluit geen deel te nemen aan de gemeenschappelijke actie onverwijld de Commissie en de andere betrokken bevoegde instanties over haar besluit, vermeld zij hier de redenen voor overeenkomstig lid 3 en verstrekt zij de benodigde ondersteunende documenten.</p><p contains=\"p\">5. De Commissie coördineert de gemeenschappelijke actie.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0283/art_23/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 22", "subject" : "Onderzoeksmaatregelen", "titleHtml" : "Artikel 22", "subjectHtml" : "Onderzoeksmaatregelen", "content" : "<div id=\"div_art_23\"><p contains=\"p\">1. De betrokken bevoegde instanties voeren, onder coördinatie van de Commissie, gelijktijdige onderzoeken uit om vast te stellen of er sprake is van een wijdverbreide inbreuk met een Unie-dimensie.</p><p contains=\"p\">2. De betrokken bevoegde autoriteiten kunnen gebruikmaken van het mechanisme voor wederzijdse bijstand krachtens hoofdstuk III, in het bijzonder voor het verzamelen van bewijsstukken en informatie van andere lidstaten dan de lidstaten die betrokken zijn bij de gemeenschappelijke actie of om te verzekeren dat de desbetreffende handelaar handhavingsmaatregelen niet omzeilt.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0283/art_24/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 23", "subject" : "Gemeenschappelijk standpunt", "titleHtml" : "Artikel 23", "subjectHtml" : "Gemeenschappelijk standpunt", "content" : "<div id=\"div_art_24\"><p contains=\"p\">1. De resultaten van het onderzoek en de beoordeling van de wijdverspreide inbreuk met een Unie-dimensie worden vastgelegd in een gemeenschappelijk standpunt dat de betrokken bevoegde instanties onderling zijn overeengekomen.</p><p contains=\"p\">2. Wanneer het onwaarschijnlijk is dat de inbreuk zal worden beëindigd als gevolg van toezeggingen van de handelaar die verantwoordelijk is voor de inbreuk, kunnen de bevoegde instanties handhavingsmaatregelen nemen op grond van artikel 25 zonder een gemeenschappelijk standpunt vast te stellen en de handelaar die verantwoordelijk is voor de inbreuk uit te nodigen toezeggingen voor te stellen.</p><p contains=\"p\">3. In voorkomend geval en zonder afbreuk te doen aan de voorschriften op het gebied van beroeps- en handelsgeheim als neergelegd in artikel 41, kunnen de bevoegde instanties besluiten het gemeenschappelijke standpunt of delen daarvan bekend te maken op hun websites en op de website van de Commissie of, naar gelang het geval, om de mening van andere betrokken partijen verzoeken.</p></div>"} , 
            {   "id": "art_25", 
            "uri" : "2016/0283/art_25/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 24", "subject" : "Toezeggingen", "titleHtml" : "Artikel 24", "subjectHtml" : "Toezeggingen", "content" : "<div id=\"div_art_25\"><p contains=\"p\">1. De betrokken bevoegde instanties kunnen, onder coördinatie van de Commissie, de handelaar die verantwoordelijk is voor de wijdverspreide inbreuk met een Unie-dimensie uitnodigen toezeggingen voor te stellen om de inbreuk te beëindigen en consumenten die schade hebben geleden als gevolg van de inbreuk te compenseren. De handelaar kan ook, op eigen initiatief, toezeggingen voorstellen om de inbreuk te beëindigen en consumenten te compenseren.</p><p contains=\"p\">2. Indien de handelaar toezeggingen voorstelt, kunnen de betrokken bevoegde instanties, in voorkomend geval, de voorgestelde toezeggingen bekendmaken op hun websites en op de website van de Commissie om de mening te vragen van andere betrokken partijen en om te verifiëren of deze toezeggingen voldoende zijn om de inbreuk te beëindigen en consumenten te compenseren.</p><p contains=\"p\">3. De betrokken bevoegde instanties beoordelen de voorgestelde toezeggingen en delen de resultaten van de beoordeling in een gemeenschappelijk standpunt mee aan de handelaar. Indien de toezeggingen voldoende zijn om de inbreuk te beëindigen en, in voorkomend geval, consumenten te compenseren, aanvaarden de bevoegde instanties deze en stellen zij een uiterste termijn vast waarbinnen de toezeggingen moeten zijn nagekomen.</p><p contains=\"p\">4. De betrokken bevoegde instanties houden toezicht op de nakoming van de toezeggingen. Ze waarborgen in het bijzonder dat de desbetreffende handelaar regelmatig verslag uitbrengt aan de Commissie over de voortgang van de nakoming van de toezeggingen. De bevoegde instanties kunnen, in voorkomend geval, verzoeken om het standpunt van consumentenorganisaties, andere betrokken partijen en deskundigen om te verifiëren of de door de handelaar genomen stappen overeenstemmen met de toezeggingen.</p></div>"} , 
            {   "id": "art_26", 
            "uri" : "2016/0283/art_26/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 25", "subject" : "Handhavingsmaatregelen", "titleHtml" : "Artikel 25", "subjectHtml" : "Handhavingsmaatregelen", "content" : "<div id=\"div_art_26\"><p contains=\"p\">1. De betrokken bevoegde instanties komen overeen welke bevoegde instantie of, indien nodig, bevoegde instanties handhavingsmaatregelen nemen tegen de handelaar namens de andere bevoegde instanties indien sprake is van een van de volgende omstandigheden:</p>a)<p contains=\"p\">het is onwaarschijnlijk dat de inbreuk zal worden beëindigd als gevolg van toezeggingen van de handelaar die verantwoordelijk is voor de inbreuk;</p>b)<p contains=\"p\">de handelaar stelt geen toezeggingen voor;</p>c)<p contains=\"p\">De handelaar stelt toezeggingen voor die onvoldoende zijn om de inbreuk te beëindigen en consumenten te compenseren;</p>d)<p contains=\"p\">de handelaar komt de toezeggingen niet na binnen de in lid 3 vastgestelde uiterste termijn.</p><p contains=\"p\">2. Zodra een bevoegde instantie door de andere betrokken bevoegde instanties is aangewezen om handhavingsmaatregelen te nemen, is zij bevoegd om te handelen namens de consumenten van elke lidstaat alsof het haar eigen consumenten waren. Bij het aanwijzen van een bevoegde instantie om handhavingsmaatregelen te nemen, houden de bevoegde instanties rekening met de locatie van de desbetreffende handelaar.</p><p contains=\"p\">3. Indien de bevoegde instanties niet handelen in overeenstemming met lid 2, nemen zij gelijktijdig handhavingsmaatregelen in meerdere of alle lidstaten die betrokken zijn bij de wijdverspreide inbreuk met een Unie-dimensie. De bevoegde instanties waarborgen dat deze handhavingsmaatregelen in alle betrokken lidstaten gelijktijdig worden gestart.</p><p contains=\"p\">4. Een aangewezen orgaan kan alleen worden opgedragen handhavingsmaatregelen te nemen op grond van de leden 1 tot en met 3 van dit artikel als de bevoegde instanties van de lidstaten waarop dergelijke maatregelen betrekking hebben toestemming verlenen en indien deze opdracht niet leidt tot de bekendmaking van informatie waarop de voorschriften inzake het beroeps- en handelsgeheim zoals neergelegd in artikel 41 van toepassing zijn.</p><p contains=\"p\">1. De Commissie besluit om de gemeenschappelijke actie af te sluiten wanneer een van de volgende situaties van toepassing is:</p><p contains=\"p\">a) er wordt niet voldaan aan de voorwaarden voor de gemeenschappelijke actie overeenkomstig artikel 21, lid 1;</p><p contains=\"p\">b) de betrokken bevoegde instanties concluderen dat er geen sprake is van een wijdverspreide inbreuk met een Unie-dimensie;</p><p contains=\"p\">c) de betrokken bevoegde instanties concluderen dat na de nakoming van de toezeggingen door de handelaar de inbreuk is beëindigd en dat, in voorkomend geval, de consumenten zijn gecompenseerd;</p><p contains=\"p\">d) de betrokken bevoegde instanties concluderen dat na de handhavingsmaatregelen krachtens artikel 25 de inbreuk is beëindigd of is verboden en dat, in voorkomend geval, de consumenten zijn gecompenseerd.</p><p contains=\"p\">2. De Commissie stelt het verbindingsbureau van de betrokken lidstaten in kennis van het besluit om de gemeenschappelijke actie af te sluiten.</p><p contains=\"p\"></p><p contains=\"p\">De Commissie kan uitvoeringshandelingen vaststellen waarin de details worden vastgelegd van de procedures voor gemeenschappelijke acties inzake wijdverspreide inbreuken met een Unie-dimensie, met name de standaardformulieren voor kennisgevingen en andere uitwisselingen tussen bevoegde instanties en de Commissie. Deze uitvoeringshandelingen worden vastgesteld overeenkomstig de in artikel 48, lid 2 bedoelde onderzoeksprocedure.</p></div>"} ] } , 
            {   "id": "section_6", 
            "uri" : "2016/0283/sct_6/nld", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Deel III", "subject" : "Algemene bepalingen die van toepassing zijn op gecoördineerde acties en gemeenschappelijke acties op grond van dit hoofdstuk", "titleHtml" : "Deel III", "subjectHtml" : "Algemene bepalingen die van toepassing zijn op gecoördineerde acties en gemeenschappelijke acties op grond van dit hoofdstuk", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_27", 
            "uri" : "2016/0283/art_27/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 28", "subject" : "Procedure voor besluitvorming tussen de lidstaten onderling", "titleHtml" : "Artikel 28", "subjectHtml" : "Procedure voor besluitvorming tussen de lidstaten onderling", "content" : "<div id=\"div_art_27\"><p contains=\"p\">De betrokken bevoegde instanties handelen in aangelegenheden in het kader van dit hoofdstuk bij consensus.</p></div>"} , 
            {   "id": "art_28", 
            "uri" : "2016/0283/art_28/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 29", "subject" : "Rol van de coördinator", "titleHtml" : "Artikel 29", "subjectHtml" : "Rol van de coördinator", "content" : "<div id=\"div_art_28\"><p contains=\"p\">1. De in overeenstemming met artikel 16, artikel 21 of artikel 32 aangewezen coördinator dient in het bijzonder voor het volgende te zorgen:</p>(n)<p contains=\"p\">verzekeren dat alle betrokken bevoegde instanties en de Commissie naar behoren en tijdig worden geïnformeerd over de voortgang van de handhavingsactie, de verwachte volgende stappen en de vast te stellen maatregelen;</p>(o)<p contains=\"p\">coördineren van de onderzoeken, inspecties en vaststelling van tijdelijke maatregelen waartoe is besloten door de betrokken bevoegde instanties in overeenstemming met de delen I en II en toezicht houden op de onderzoeken, inspecties en tijdelijke maatregelen, evenals andere maatregelen, uit hoofde van artikel 8;</p>(p)<p contains=\"p\">coördineren van de voorbereiding en verspreiden van alle benodigde documenten onder de betrokken bevoegde instanties en de Commissie;</p>(q)<p contains=\"p\">onderhouden van contact met de handelaren en andere partijen die zijn betrokken bij de toezichts-, onderzoeks- en handhavingsmaatregelen, tenzij anders is overeengekomen door de betrokken bevoegde instanties en de Commissie;</p>(r)<p contains=\"p\">coördineren van de beoordeling, de raadplegingen en het toezicht door de betrokken bevoegde instanties, evenals van de andere stappen die nodig zijn om de door de desbetreffende handelaren voorgestelde toezeggingen te verwerken en ten uitvoer te leggen;</p>(s)<p contains=\"p\">coördineren van andere handhavingsmaatregelen die zijn vastgesteld door de betrokken bevoegde instanties, waaronder verzoeken aan de rechtbank om de nodige bevelen en besluiten, het opleggen van sancties en het vaststellen van maatregelen om de compensatie van consumenten te verzekeren;</p>(t)<p contains=\"p\">coördineren van verzoeken om wederzijdse bijstand die zijn ingediend door de betrokken bevoegde instanties uit hoofde van hoofdstuk III.</p><p contains=\"p\">2. De coördinator is niet verantwoordelijk voor de handelingen of omissies van de betrokken bevoegde instanties wanneer zij gebruikmaken van de in artikel 8 vermelde bevoegdheden.</p></div>"} , 
            {   "id": "art_29", 
            "uri" : "2016/0283/art_29/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 30", "subject" : "Samenwerkingsverplichting en taalregelingen", "titleHtml" : "Artikel 30", "subjectHtml" : "Samenwerkingsverplichting en taalregelingen", "content" : "<div id=\"div_art_29\"><p contains=\"p\">1. De bevoegde instanties coördineren hun markttoezichtactiviteiten en hun onderzoeks- en handhavingsmaatregelen voor de aanpak van wijdverspreide inbreuken uit hoofde van de delen I en II. Zij wisselen alle benodigde informatie uit en verlenen elkaar en de Commissie onverwijld alle andere benodigde bijstand.</p><p contains=\"p\">2. De bevoegde instanties stellen toereikende middelen te beschikking voor de uitvoering van gecoördineerde onderzoeks- en handhavingsacties. De bevoegde instanties kunnen ambtenaren van de Commissie en andere begeleidende personen die door de Commissie zijn gemachtigd, uitnodigen deel te nemen aan de gecoördineerde onderzoeken, handhavingsacties en andere maatregelen uit hoofde van dit hoofdstuk.</p><p contains=\"p\">3. Door de betrokken bevoegde instanties en de Commissie wordt in onderling overleg vastgesteld welke talen zij gebruiken voor kennisgevingen en voor alle communicatie in verband met gecoördineerde acties, gemeenschappelijke acties en gecoördineerde onderzoeken van consumentenmarkten uit hoofde van dit hoofdstuk.</p><p contains=\"p\">4. Indien er geen overeenstemming wordt bereikt, worden kennisgevingen en andere communicatie toegezonden in de officiële taal van de lidstaat die de kennisgeving doet of de andere communicatie verzendt. In dat geval zorgt elke betrokken bevoegde instantie voor de benodigde vertalingen van de kennisgevingen, mededelingen en andere documenten die zij van andere bevoegde instanties ontvangt.</p><p contains=\"p\">5. Indien de gecoördineerde of gemeenschappelijke acties uit hoofde van de delen I en II betrekking hebben op wijdverspreide inbreuken op de volgende wetgeving van de Unie, nodigt de coördinator de Europese Bankautoriteit uit om een waarnemende rol te vervullen:</p>(u)<p contains=\"p\">Richtlijn 2014/17/EU van het Europees Parlement en de Raad van 4 februari 2014 inzake kredietovereenkomsten voor consumenten met betrekking tot voor bewoning bestemde onroerende goederen;</p>(v)<p contains=\"p\">Richtlijn 2014/92/EU van het Europees Parlement en de Raad van 23 juli 2014 betreffende de vergelijkbaarheid van de in verband met betaalrekeningen aangerekende vergoedingen, het overstappen naar een andere betaalrekening en de toegang tot betaalrekeningen met basisfuncties.</p></div>"} , 
            {   "id": "art_30", 
            "uri" : "2016/0283/art_30/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 31", "subject" : "Gemeenschappelijk standpunt en het horen van handelaren", "titleHtml" : "Artikel 31", "subjectHtml" : "Gemeenschappelijk standpunt en het horen van handelaren", "content" : "<div id=\"div_art_30\"><p contains=\"p\">1. Het in de artikelen 17 en 23 bedoelde gemeenschappelijke standpunt wordt meegedeeld aan de handelaar die verantwoordelijk is voor de inbreuk. De handelaar die verantwoordelijk is voor de inbreuk wordt de gelegenheid geboden om te worden gehoord over zaken die onderdeel uitmaken van het gemeenschappelijke standpunt.</p><p contains=\"p\">2. De handelaar heeft het recht om te communiceren in de officiële taal van de lidstaat waar hij is gevestigd of verblijft. De handelaar kan afstand doen van dat recht of verzoeken een andere officiële taal van de Unie te gebruiken voor de communicatie met de bevoegde instanties.</p><p contains=\"p\">3. De Commissie kan uitvoeringshandelingen vaststellen waarin de details worden vastgelegd van de uitoefening van de rechten van verdediging van de handelaar bij gecoördineerde en gemeenschappelijke acties. Deze uitvoeringshandelingen worden vastgesteld overeenkomstig de in artikel 48, lid 2 bedoelde onderzoeksprocedure.</p></div>"} , 
            {   "id": "art_31", 
            "uri" : "2016/0283/art_31/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 32", "subject" : "Gecoördineerde onderzoeken van consumentenmarkten", "titleHtml" : "Artikel 32", "subjectHtml" : "Gecoördineerde onderzoeken van consumentenmarkten", "content" : "<div id=\"div_art_31\"><p contains=\"p\">1. Indien markttendensen, consumentenklachten of andere indicaties erop duiden dat er wijdverspreide inbreuken kunnen hebben plaatsgevonden, plaatsvinden of kunnen plaatsvinden, kunnen de betrokken bevoegde instanties besluiten een gecoördineerd onderzoek van de consumentenmarkten (hierna \"sweep\" genoemd) uit te voeren. Een dergelijk gecoördineerd onderzoek wordt gecoördineerd door de Commissie.</p><p contains=\"p\">2. Bij de uitvoering van gecoördineerde onderzoeken maken de betrokken bevoegde instanties op doeltreffende wijze gebruik van de in artikel 8 vermelde bevoegdheden en van andere bevoegdheden die hun uit hoofde van het nationale recht zijn verleend.</p><p contains=\"p\">3. De bevoegde autoriteiten kunnen ambtenaren van de Commissie en andere begeleidende personen die door de Commissie zijn gemachtigd, uitnodigen om deel te nemen aan sweeps.</p><p contains=\"p\">4. De Commissie kan uitvoeringshandelingen vaststellen waarin de details zijn vastgelegd van de procedures voor sweeps. Deze uitvoeringshandelingen worden vastgesteld overeenkomstig de in artikel 48, lid 2 bedoelde onderzoeksprocedure.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_7", 
            "uri" : "2016/0283/sct_7/nld", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HOOFDSTUK V", "subject" : "", "titleHtml" : "HOOFDSTUK V", "subjectHtml" : "", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_32", 
            "uri" : "2016/0283/art_32/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 33", "subject" : "Toezichtmechanisme", "titleHtml" : "Artikel 33", "subjectHtml" : "Toezichtmechanisme", "content" : "<div id=\"div_art_32\"><p contains=\"p\">1. De Commissie onderhoudt een toezichtmechanisme voor de uitwisseling van informatie in verband met inbreuken of vermeende inbreuken.</p><p contains=\"p\">2. Het toezichtmechanisme bestaat uit het waarschuwingsmechanisme uit hoofde van artikel 34 en de uitwisseling van andere informatie die relevant is voor de opsporing van inbreuken of vermeende inbreuken uit hoofde van artikel 36.</p><p contains=\"p\">3. Het toezichtmechanisme wordt uitgevoerd door middel van de in artikel 43 bedoelde databank.</p></div>"} , 
            {   "id": "art_33", 
            "uri" : "2016/0283/art_33/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 34", "subject" : "Waarschuwingsmechanisme", "titleHtml" : "Artikel 34", "subjectHtml" : "Waarschuwingsmechanisme", "content" : "<div id=\"div_art_33\"><p contains=\"p\">1. Een bevoegde instantie stelt de Commissie en andere bevoegde instanties onverwijld in kennis van elk redelijk vermoeden dat er een inbreuk plaatsvindt op haar grondgebied die de belangen van consumenten in andere lidstaten kan schaden (hierna \"waarschuwing\" genoemd), met behulp van het standaardformulier via de in artikel 43 bedoelde databank.</p><p contains=\"p\">2. De Commissie stelt onverwijld de betrokken bevoegde instanties in kennis van elk redelijk vermoeden dat er een inbreuk heeft plaatsgevonden op het grondgebied van de Unie (hierna \"waarschuwing\" genoemd) via de in artikel 43 bedoelde databank.</p><p contains=\"p\">3. De bevoegde instantie of de Commissie vermeldt in een waarschuwing, indien beschikbaar, in het bijzonder de volgende informatie over de vermeende inbreuk:</p><p contains=\"p\">a) een beschrijving van de handeling of omissie waarin de inbreuk bestaat;</p><p contains=\"p\">b) het product of de dienst waarop de inbreuk betrekking heeft;</p><p contains=\"p\">c) de lidstaten die de inbreuk betreft of mogelijk betreft;</p><p contains=\"p\">d) de handelaar die verantwoordelijk is of waarvan vermoed wordt dat hij verantwoordelijk is voor de inbreuk;</p><p contains=\"p\">e) de rechtsgrondslag voor mogelijke acties onder verwijzing naar het nationale recht en de relevante bepalingen van de handelingen van de Unie die zijn opgenomen in de bijlage bij deze verordening;</p><p contains=\"p\">f) de aard van de gerechtelijke procedure, handhavingsmaatregelen of andere maatregelen die met betrekking tot de inbreuk zijn genomen evenals de data en duur daarvan;</p><p contains=\"p\">g) de status van de gerechtelijke procedure, handhavingsmaatregelen of andere maatregelen die met betrekking tot de inbreuk zijn genomen;</p><p contains=\"p\">h) de bevoegde instantie die de gerechtelijke procedure voert en andere maatregelen uitvoert;</p><p contains=\"p\">i) of de waarschuwing is bedoeld \"ter informatie\" of \"voor actie\".</p><p contains=\"p\">4. Bij een waarschuwing \"voor actie\" kan de bevoegde instantie of de Commissie andere bevoegde instanties en de Commissie verzoeken te verifiëren of er soortgelijke vermeende inbreuken plaatsvinden op het grondgebied van andere lidstaten dan wel of er al handhavingsmaatregelen zijn genomen tegen dergelijke inbreuken in andere lidstaten.</p><p contains=\"p\">5. Om de vermeende inbreuken op doeltreffende wijze aan te pakken, nemen de betrokken bevoegde instanties, afhankelijk van de reacties op de waarschuwing, de nodige maatregelen zoals uiteengezet in de hoofdstukken III en IV.</p><p contains=\"p\">6. De Commissie stelt de uitvoeringshandelingen vast waarin de details worden vastgelegd van de werking van het waarschuwingsmechanisme, waaronder in het bijzonder specifieke standaardformulieren voor waarschuwingen. Deze uitvoeringshandelingen worden vastgesteld overeenkomstig de in artikel 48, lid 2 bedoelde onderzoeksprocedure.</p></div>"} , 
            {   "id": "art_34", 
            "uri" : "2016/0283/art_34/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 35", "subject" : "Deelname van andere entiteiten aan het waarschuwingsmechanisme", "titleHtml" : "Artikel 35", "subjectHtml" : "Deelname van andere entiteiten aan het waarschuwingsmechanisme", "content" : "<div id=\"div_art_34\"><p contains=\"p\">1. Aangewezen organen en Europese consumentencentra nemen deel aan het in artikel 34 vermelde waarschuwingsmechanisme. De lidstaten wijzen consumentenorganisaties en -verenigingen en andere entiteiten, zoals handelsverenigingen, met passende kennis en rechtmatige belangen bij consumentenbescherming, aan die deelnemen aan het waarschuwingsmechanisme. De lidstaten delen de Commissie onverwijld mee welke entiteiten zij hebben aangewezen.</p><p contains=\"p\">2. De Commissie kan andere entiteiten die de belangen van consumenten en bedrijven op het niveau van de Unie vertegenwoordigen aanwijzen om deel te nemen aan het waarschuwingsmechanisme.</p><p contains=\"p\">3. De in de leden 1 en 2 beschreven entiteiten hebben het recht om de bevoegde instanties van de betrokken lidstaten en de Commissie in kennis te stellen van vermeende inbreuken en de in artikel 34, lid 3, vermelde informatie te verstrekken met behulp van het standaardformulier voor externe kennisgevingen dat is opgenomen in de in artikel 43 bedoelde databank (hierna \"externe waarschuwing\" genoemd).</p><p contains=\"p\">4. Externe waarschuwingen zijn uitsluitend \"ter informatie\". De bevoegde instanties zijn niet verplicht een procedure te starten of andere actie te ondernemen in reactie op de waarschuwingen en informatie die door deze entiteiten worden verstrekt. Entiteiten die een externe waarschuwing geven, zorgen ervoor dat de verstrekt informatie correct, actueel en nauwkeurig is en corrigeren de ingevoerde informatie onverwijld of trekken deze in, afhankelijk van het geval. Voor dat doeleinde hebben zij toegang tot de informatie die zij hebben verstrekt, onder voorbehoud van de in de artikelen 41 en 43 bedoelde beperkingen.</p><p contains=\"p\">5. De Commissie kan uitvoeringshandelingen vaststellen waarin de details worden vastgelegd van de aanwijzing en deelname van andere entiteiten aan het waarschuwingsmechanisme. Deze uitvoeringshandelingen worden vastgesteld overeenkomstig de in artikel 48, lid 2 bedoelde onderzoeksprocedure.</p></div>"} , 
            {   "id": "art_35", 
            "uri" : "2016/0283/art_35/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 36", "subject" : "Uitwisseling van andere informatie die relevant is voor de opsporing van inbreuken", "titleHtml" : "Artikel 36", "subjectHtml" : "Uitwisseling van andere informatie die relevant is voor de opsporing van inbreuken", "content" : "<div id=\"div_art_35\"><p contains=\"p\">1. Via de in artikel 43 bedoelde databank stellen de bevoegde instanties de Commissie en andere bevoegde instanties onverwijld in kennis van alle maatregelen die zij hebben genomen om een inbreuk op de wetgeving ter bescherming van de belangen van consumenten op hun grondgebied aan te pakken als zij vermoeden dat de inbreuk de belangen van consumenten in andere lidstaten kan schaden, en met name van:</p>(w)<p contains=\"p\">kennisgevingen, bevelen, besluiten of soortgelijke maatregelen van een bevoegde instantie of een andere instantie die verband houden met het inleiden van een nationale procedure met betrekking tot een inbreuk of een vermeende inbreuk;</p>(x)<p contains=\"p\">besluiten van een rechtbank of andere gerechtelijke instantie, gerechtelijke bevelen of verboden of andere soortgelijke maatregelen die betrekking hebben op een inbreuk of vermeende inbreuk;</p>(y)<p contains=\"p\">andere informatie, besluiten, bevelen of handelingen van andere nationale instanties of aangewezen organen, naargelang het geval, die betrekking kunnen hebben op een inbreuk of vermeende inbreuk.</p><p contains=\"p\">2. De Commissie kan uitvoeringshandelingen vaststellen waarin de details worden vastgelegd van de uitwisseling van andere informatie die relevant is voor de opsporing van inbreuken uit hoofde van deze verordening. Deze uitvoeringshandelingen worden vastgesteld overeenkomstig de in artikel 48, lid 2 bedoelde onderzoeksprocedure.</p></div>"} ] } , 
            {   "id": "section_8", 
            "uri" : "2016/0283/sct_8/nld", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HOOFDSTUK VI", "subject" : "", "titleHtml" : "HOOFDSTUK VI", "subjectHtml" : "", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_36", 
            "uri" : "2016/0283/art_36/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 37", "subject" : "Coördinatie van andere activiteiten die bijdragen aan toezicht en handhaving", "titleHtml" : "Artikel 37", "subjectHtml" : "Coördinatie van andere activiteiten die bijdragen aan toezicht en handhaving", "content" : "<div id=\"div_art_36\"><p contains=\"p\">1. De lidstaten stellen elkaar en de Commissie in kennis van hun activiteiten op de volgende gebieden:</p><p contains=\"p\">a) de opleiding van hun bij de handhaving van consumentenbescherming betrokken ambtenaren, met inbegrip van talenopleiding, en de organisatie van opleidingsseminars;</p><p contains=\"p\">b) het verzamelen, classificeren en uitwisselen van gegevens over consumentenklachten;</p><p contains=\"p\">c) de ontwikkeling van sectorspecifieke netwerken van bevoegde ambtenaren;</p><p contains=\"p\">d) de ontwikkeling van informatie- en communicatiemiddelen;</p><p contains=\"p\">e) de ontwikkeling van normen, methodologieën en richtsnoeren voor bij de handhaving van de consumentenbelangen betrokken ambtenaren;</p><p contains=\"p\">f) de uitwisseling van hun ambtenaren, met inbegrip van de mogelijkheid om activiteiten uit te voeren uit hoofde van de hoofdstukken III en IV.</p><p contains=\"p\">2. De in lid 1 vermelde activiteiten worden door de lidstaten gecoördineerd en gezamenlijk georganiseerd.</p><p contains=\"p\">3. De Commissie en de lidstaten delen regelmatig informatie en gegevens met betrekking tot consumentenklachten. Voor dat doeleinde wordt door de Commissie in samenwerking met de lidstaten een geharmoniseerde methodologie voor de classificering van en verslaglegging over consumentenklachtenontwikkeld en bijgehouden.</p><p contains=\"p\">4. De Commissie kan de nodige uitvoeringshandelingen vaststellen voor de ontwikkeling van het kader voor samenwerking uit hoofde van de leden 1 en 2. Deze uitvoeringshandelingen worden vastgesteld overeenkomstig de in artikel 48, lid 2 bedoelde onderzoeksprocedure.</p></div>"} , 
            {   "id": "art_37", 
            "uri" : "2016/0283/art_37/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 38", "subject" : "Uitwisseling van ambtenaren tussen bevoegde instanties", "titleHtml" : "Artikel 38", "subjectHtml" : "Uitwisseling van ambtenaren tussen bevoegde instanties", "content" : "<div id=\"div_art_37\"><p contains=\"p\">1. De bevoegde instanties mogen deelnemen aan programma's voor de uitwisseling van bevoegde ambtenaren uit andere lidstaten om de samenwerking te verbeteren. De bevoegde instanties treffen de nodige maatregelen opdat bevoegde ambtenaren uit andere lidstaten een doeltreffende rol kunnen spelen bij de activiteiten van de bevoegde instantie. Daartoe worden deze ambtenaren gemachtigd de taken uit te voeren die hun door de bevoegde instantie van ontvangst overeenkomstig het recht van haar lidstaat worden toevertrouwd.</p><p contains=\"p\">2. Tijdens de uitwisseling is de civiel- en strafrechtelijke aansprakelijkheid van de bevoegde ambtenaar aan dezelfde regels onderworpen als die van de ambtenaren van de bevoegde instantie van ontvangst. De bevoegde ambtenaren uit andere lidstaten nemen beroepsnormen in acht en zijn onderworpen aan de toepasselijke interne gedragscode van de bevoegde instantie van ontvangst. Deze gedragscode waarborgt in het bijzonder de bescherming van personen met betrekking tot de verwerking van persoonsgegevens, eerlijke procedures en de passende inachtneming van de voorschriften met betrekking tot vertrouwelijkheid en het beroeps- en handelsgeheim zoals neergelegd in artikel 41.</p></div>"} , 
            {   "id": "art_38", 
            "uri" : "2016/0283/art_38/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 39", "subject" : "Uitwisseling van informatie op het gebied van consumentenbeleid", "titleHtml" : "Artikel 39", "subjectHtml" : "Uitwisseling van informatie op het gebied van consumentenbeleid", "content" : "<div id=\"div_art_38\"><p contains=\"p\">1. De lidstaten stellen elkaar en de Commissie in kennis van hun activiteiten op het gebied van de bescherming van de belangen van consumenten, zoals:</p><p contains=\"p\">a) consumentenvoorlichting en -advisering;</p><p contains=\"p\">b) de ondersteuning van de activiteiten van consumentenvertegenwoordigers;</p><p contains=\"p\">c) de ondersteuning van de activiteiten van met de buitengerechtelijke beslechting van consumentengeschillen belaste organen;</p><p contains=\"p\">d) de ondersteuning van de toegang van de consument tot de rechter;</p><p contains=\"p\">e) het verzamelen van statistieken, onderzoeksresultaten of andere gegevens over consumentengedrag en -attitudes.</p><p contains=\"p\">2. De lidstaten kunnen, in samenwerking met de Commissie, gemeenschappelijke activiteiten uitvoeren op de in lid 1 bedoelde gebieden. De lidstaten ontwikkelen, in samenwerking met de Commissie, een gemeenschappelijk kader voor de in lid 1, onder e), genoemde activiteiten.</p><p contains=\"p\">3. De Commissie kan de nodige uitvoeringshandelingen vaststellen voor de ontwikkeling van het in lid 1 bedoelde kader voor de uitwisseling van informatie. Deze uitvoeringshandelingen worden vastgesteld overeenkomstig de in artikel 48, lid 2 bedoelde onderzoeksprocedure.</p></div>"} , 
            {   "id": "art_39", 
            "uri" : "2016/0283/art_39/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 40", "subject" : "Internationale samenwerking", "titleHtml" : "Artikel 40", "subjectHtml" : "Internationale samenwerking", "content" : "<div id=\"div_art_39\"><p contains=\"p\">1. De Unie werkt op de door deze verordening bestreken gebieden samen met derde landen en met de bevoegde internationale organisaties om de economische belangen van de consument te beschermen. De regelingen voor de samenwerking, met inbegrip van de instelling van regelingen voor wederzijdse bijstand, de uitwisseling van vertrouwelijke informatie en de programma's voor de uitwisseling van personeel, kunnen afhankelijk zijn van overeenkomsten tussen de Unie en de betrokken derde landen.</p><p contains=\"p\">2. Op overeenkomsten die worden gesloten tussen de Unie en derde landen met betrekking tot samenwerking en wederzijdse bijstand ter bescherming en bevordering van de belangen van consumenten zijn bepalingen inzake de bescherming van vertrouwelijke informatie en persoonsgegevens van toepassing die equivalent zijn aan de in artikel 41 vermelde voorschriften.</p><p contains=\"p\">3. Wanneer een bevoegde instantie informatie ontvangt van een instantie van een derde land, verstrekt deze bevoegde instantie de informatie aan de betrokken bevoegde instanties van de andere lidstaten, voor zover dit krachtens de bilaterale bijstandsovereenkomsten met het derde land toegestaan is en in overeenstemming is met de wetgeving van de Unie inzake de bescherming van personen voor wat betreft de verwerking van persoonsgegevens.</p><p contains=\"p\">4. Een bevoegde instantie kan de in het kader van deze verordening verstrekte informatie ook aan een instantie van een derde land verstrekken uit hoofde van een bilaterale bijstandsovereenkomst met dat derde land, mits de bevoegde instantie die de informatie aanvankelijk heeft verstrekt daarmee instemt en dit in overeenstemming is met de wetgeving van de Unie inzake de bescherming van personen voor wat betreft de verwerking van persoonsgegevens.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_9", 
            "uri" : "2016/0283/sct_9/nld", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HOOFDSTUK VII", "subject" : "BEROEPSGEHEIM EN ANDERE REGELINGEN", "titleHtml" : "HOOFDSTUK VII", "subjectHtml" : "BEROEPSGEHEIM EN ANDERE REGELINGEN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_40", 
            "uri" : "2016/0283/art_40/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 41", "subject" : "Gebruik van informatie en beroeps- en handelsgeheim", "titleHtml" : "Artikel 41", "subjectHtml" : "Gebruik van informatie en beroeps- en handelsgeheim", "content" : "<div id=\"div_art_40\"><p contains=\"p\">1. Informatie die is verzameld krachtens artikel 8 en die wordt meegedeeld aan de bevoegde instanties en de Commissie wordt uitsluitend gebruikt voor het verzekeren van de naleving van de wetgeving ter bescherming van de belangen van de consument.</p><p contains=\"p\">2. De informatie die in ongeacht welke vorm wordt verstrekt aan personen die werken voor bevoegde instanties, rechtbanken of andere overheidsinstanties en de Commissie, met inbegrip van informatie die aan de Commissie is toegezonden en in de in artikel 43 bedoelde databank is opgeslagen, is vertrouwelijk en valt onder de verplichtingen uit hoofde van het beroepsgeheim in gevallen waarin de openbaarmaking afbreuk zou doen aan:</p>(``)<p contains=\"p\">de bescherming van de persoonlijke levenssfeer en de integriteit van het individu, in het bijzonder gelet op de wetgeving van de Unie inzake de bescherming van persoonsgegevens;</p>(aa)<p contains=\"p\">de commerciële belangen van een natuurlijke of rechtspersoon, met inbegrip van intellectuele eigendom;</p>(bb)<p contains=\"p\">gerechtelijke procedures en juridisch advies; of</p>(cc)<p contains=\"p\">het doel van inspecties en onderzoeken.</p>–<p contains=\"p\">3. Niettegenstaande het bepaalde in lid 2 kunnen de bevoegde instanties de informatie gebruiken en openbaar maken die nodig is om:</p>(dd)<p contains=\"p\">inbreuken binnen de Unie of wijdverspreide inbreuken aan te tonen;</p>(ee)<p contains=\"p\">de beëindiging of het verbod van inbreuken binnen de Unie of wijdverspreide inbreuken te bewerkstelligen.</p></div>"} , 
            {   "id": "art_41", 
            "uri" : "2016/0283/art_41/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 42", "subject" : "Gebruik van bewijsmateriaal en onderzoeksbevindingen", "titleHtml" : "Artikel 42", "subjectHtml" : "Gebruik van bewijsmateriaal en onderzoeksbevindingen", "content" : "<div id=\"div_art_41\"><p contains=\"p\">1. De bevoegde instanties mogen alle informatie, documenten, bevindingen, verklaringen, gewaarmerkte kopieën of inlichtingen die zijn meegedeeld, gebruiken als bewijsmateriaal, ongeacht het formaat en het medium waarop ze zijn opgeslagen.</p><p contains=\"p\">2. Door een bevoegde instantie in een lidstaat in overeenstemming met artikel 8 verkregen bewijsmateriaal, documenten, informatie, toelichtingen en onderzoeksbevinding, mogen zonder nadere formele vereisten door bevoegde instanties in andere lidstaten worden gebruikt voor de inleiding van procedures uit hoofde van deze verordening.</p></div>"} , 
            {   "id": "art_42", 
            "uri" : "2016/0283/art_42/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 43", "subject" : "Databank en systeem voor de uitwisseling van informatie over inbreuken", "titleHtml" : "Artikel 43", "subjectHtml" : "Databank en systeem voor de uitwisseling van informatie over inbreuken", "content" : "<div id=\"div_art_42\"><p contains=\"p\">1. Door de Commissie wordt de benodigde elektronische databank opgericht en bijgehouden, waarin zij de informatie opslaat en verwerkt die is ontvangen ter ondersteuning van verzoeken om wederzijdse bijstand krachtens hoofdstuk III, maatregelen krachtens hoofdstuk IV en het toezichtmechanisme krachtens hoofdstuk V. De databank wordt voor raadpleging ter beschikking gesteld aan de bevoegde instanties en aan de Commissie.</p><p contains=\"p\">2. Informatie die door andere instanties, entiteiten en aangewezen organen is verstrekt, wordt in de elektronische databank opgeslagen en verwerkt, maar deze instanties, entiteiten en aangewezen organen hebben geen toegang tot deze databank.</p><p contains=\"p\">3. De opgeslagen gegevens die verband houden met een inbreuk worden vijf jaar na de beëindiging van de inbreuk verwijderd. De periode van vijf jaar vangt aan op de datum waarop:</p>(ff)<p contains=\"p\">een aangezochte instantie de Commissie uit hoofde van artikel 12, lid 3, ervan in kennis stelt dat een inbreuk binnen de Unie is beëindigd;</p>(gg)<p contains=\"p\">de coördinerende instantie de Commissie uit hoofde van artikel 19 ervan in kennis stelt dat de wijdverspreide inbreuk is beëindigd of verboden;</p>(hh)<p contains=\"p\">de Commissie uit hoofde van artikel 26 besluit dat de gemeenschappelijke actie met betrekking tot een wijdverspreide inbreuk met een Unie-dimensie is afgesloten, met dien verstande dat de toezeggingen van de handelaar worden opgeslagen gedurende een periode van tien jaar om de naleving van de wetgeving ter bescherming van de belangen van de consument te verzekeren;</p>(ii)<p contains=\"p\">de informatie is ingevoerd in de databank, in alle overige gevallen.</p><p contains=\"p\">4. De Commissie stelt de uitvoeringshandelingen vast die nodig zijn voor de oprichting van de databank. Deze uitvoeringshandelingen worden vastgesteld overeenkomstig de in artikel 48, lid 2 bedoelde onderzoeksprocedure.</p></div>"} , 
            {   "id": "art_43", 
            "uri" : "2016/0283/art_43/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 44", "subject" : "Afstand van de vergoeding van kosten", "titleHtml" : "Artikel 44", "subjectHtml" : "Afstand van de vergoeding van kosten", "content" : "<div id=\"div_art_43\"><p contains=\"p\">De lidstaten zien af van alle aanspraken op de vergoeding van onkosten die zij maken voor de toepassing van deze verordening. De lidstaat van de verzoekende instantie blijft echter aansprakelijk ten aanzien van de lidstaat van de aangezochte instantie voor alle kosten die zijn gemaakt en schade die is geleden als gevolg van maatregelen die door een rechtbank zijn afgewezen en ongegrond verklaard voor zover het de inhoud van de desbetreffende inbreuk betreft.</p></div>"} , 
            {   "id": "art_44", 
            "uri" : "2016/0283/art_44/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 45", "subject" : "Nationale handhavingsplannen en prioritering", "titleHtml" : "Artikel 45", "subjectHtml" : "Nationale handhavingsplannen en prioritering", "content" : "<div id=\"div_art_44\"><p contains=\"p\">1. Vanaf xx xx 20xx [de datum van inwerkingtreding van deze verordening] dient elke lidstaat bij de Commissie elke twee jaar een tweejaarlijks handhavingsplan in, met gebruikmaking van een speciaal online standaardformulier dat door de Commissie wordt verstrekt. De handhavingsplannen bevatten in het bijzonder:</p>(jj)<p contains=\"p\">informatie over markttendensen die de belangen van consumenten in hun lidstaat kunnen schaden, zodat kwesties worden benadrukt die waarschijnlijk ook in andere lidstaten spelen;</p>(kk)<p contains=\"p\">in voorkomend geval, een samenvatting van de tenuitvoerlegging van het voorgaande tweejaarlijkse handhavingsplan, met inbegrip van een overzicht van de acties uit hoofde van deze verordening, ontvangen consumenten- en andere klachten, toezichts- en handhavingsactiviteiten en belangrijke gerechtelijke procedures, uitspraken en andere bevelen of maatregelen, en de redenen waarom het voorgaande tweejaarlijkse plan eventueel niet volledig is uitgevoerd;</p>(ll)<p contains=\"p\">informatie over de organisatie, bevoegdheden en verantwoordelijkheden van de bevoegde instanties evenals eventuele wijzigingen of geplande wijzigingen daarvan;</p>(mm)<p contains=\"p\">de prioriteitsgebieden voor de handhaving van wetgeving ter bescherming van de belangen van de consument voor de komende twee jaar in de lidstaat;</p>(nn)<p contains=\"p\">de voorgestelde prioriteitsgebieden voor de handhaving van wetgeving ter bescherming van de belangen van de consument in de gehele Unie;</p>(oo)<p contains=\"p\">een overzicht van de beschikbare en toegezegde middelen voor de handhaving van de wetgeving ter bescherming van de belangen van de consument in de lidstaat voor de komende twee jaar;</p>(pp)<p contains=\"p\">een verklaring betreffende de toegezegde middelen voor de uitvoering van deze verordening voor de komende twee jaar.</p><p contains=\"p\">2. In geval van een aanzienlijke wijziging van de omstandigheden of marktomstandigheden tijdens de twee jaar na de indiening van het laatste handhavingsplan, kunnen de lidstaten een herzien handhavingsplan indienen.</p></div>"} , 
            {   "id": "art_45", 
            "uri" : "2016/0283/art_45/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 46", "subject" : "Toezicht op en uitvoering van nationale handhavingsplannen", "titleHtml" : "Artikel 46", "subjectHtml" : "Toezicht op en uitvoering van nationale handhavingsplannen", "content" : "<div id=\"div_art_45\"><p contains=\"p\">1. De Commissie houdt toezicht op de uitvoering van de nationale handhavingsplannen. De Commissie kan advies verstrekken over de uitvoering van nationale handhavingsplannen, benchmarks vaststellen met betrekking tot de benodigde middelen voor de uitvoering van deze verordening en beste praktijken bevorderen.</p><p contains=\"p\">2. De Commissie stelt de uitvoeringshandelingen vast die noodzakelijk zijn voor de ontwikkeling van de online standaardformulieren en de details van de in artikel 45 bedoelde nationale handhavingsplannen. Deze uitvoeringshandelingen worden vastgesteld overeenkomstig de in artikel 48, lid 2 bedoelde onderzoeksprocedure.</p></div>"} , 
            {   "id": "art_46", 
            "uri" : "2016/0283/art_46/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 47", "subject" : "Beginselen voor het opleggen van sancties voor inbreuken binnen de Unie en wijdverspreide inbreuken", "titleHtml" : "Artikel 47", "subjectHtml" : "Beginselen voor het opleggen van sancties voor inbreuken binnen de Unie en wijdverspreide inbreuken", "content" : "<div id=\"div_art_46\"><p contains=\"p\">1. Bij het opleggen van sancties in het kader van inbreuken binnen de Unie en wijdverspreide inbreuken, houden de bevoegde instanties onder andere rekening met het volgende:</p>(qq)<p contains=\"p\">de territoriale omvang van de inbreuk;</p>(rr)<p contains=\"p\">de totale schade of waarschijnlijke schade die wordt toegebracht aan consumenten in andere lidstaten;</p>(ss)<p contains=\"p\">de herhaling van de inbreuk in dezelfde lidstaat of in de Unie.</p><p contains=\"p\">2. De Commissie kan aanbevelingen verstrekken over de sancties voor inbreuken binnen de Unie en wijdverspreide inbreuken en over de coördinatie daarvan uit hoofde van hoofdstuk IV.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_10", 
            "uri" : "2016/0283/sct_10/nld", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HOOFDSTUK VIII", "subject" : "SLOTBEPALINGEN", "titleHtml" : "HOOFDSTUK VIII", "subjectHtml" : "SLOTBEPALINGEN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_47", 
            "uri" : "2016/0283/art_47/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48", "subject" : "Comité", "titleHtml" : "Artikel 48", "subjectHtml" : "Comité", "content" : "<div id=\"div_art_47\"><p contains=\"p\">1. De Commissie wordt bijgestaan door een comité. Dat comité is een comité in de zin van Verordening (EU) nr. 182/2011.</p><p contains=\"p\">2. Wanneer naar dit lid wordt verwezen, is artikel 5 van Verordening (EU) nr. 182/2011 van toepassing.</p></div>"} , 
            {   "id": "art_48", 
            "uri" : "2016/0283/art_48/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 49", "subject" : "Kennisgevingen", "titleHtml" : "Artikel 49", "subjectHtml" : "Kennisgevingen", "content" : "<div id=\"div_art_48\"><p contains=\"p\">De lidstaten delen de Commissie onverwijld de tekst mee van alle bepalingen van nationaal recht die zij vaststellen, alsmede van de niet ter afhandeling van individuele zaken gesloten overeenkomsten, met betrekking tot in deze verordening geregelde aangelegenheden.</p></div>"} , 
            {   "id": "art_49", 
            "uri" : "2016/0283/art_49/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 50", "subject" : "Evaluatie", "titleHtml" : "Artikel 50", "subjectHtml" : "Evaluatie", "content" : "<div id=\"div_art_49\"><p contains=\"p\">Uiterlijk op xx xx 20xx [niet later dan zeven jaar nadat deze verordening van toepassing wordt] dient de Commissie bij het Europees Parlement en de Raad een verslag in over de toepassing van deze verordening.</p><p contains=\"p\">Het verslag bevat een evaluatie van de toepassing van de verordening, inclusief een beoordeling van de doeltreffendheid van de handhaving van de wetgeving ter bescherming van de belangen van de consument op grond van deze verordening en een onderzoek van, onder andere, de manier waarop de naleving van de wetgeving ter bescherming van de belangen van consumenten door handelaren zich heeft ontwikkeld op de belangrijkste consumentenmarkten waar sprake is van grensoverschrijdende handel.</p></div>"} , 
            {   "id": "art_50", 
            "uri" : "2016/0283/art_50/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 51", "subject" : "Wijziging van de bijlage bij Verordening (EG) nr. 2006/2004", "titleHtml" : "Artikel 51", "subjectHtml" : "Wijziging van de bijlage bij Verordening (EG) nr. 2006/2004", "content" : "<div id=\"div_art_50\"><p contains=\"p\">In de bijlage bij Verordening (EG) nr. 2006/2004 worden de volgende punten toegevoegd:</p><p contains=\"p\"></p><p contains=\"p\">\"18. Richtlijn 2011/83/EU van het Europees Parlement en de Raad van 25 oktober 2011 betreffende consumentenrechten (PB L 304 van 22.11.2011, blz. 64).</p><p contains=\"p\"></p><p contains=\"p\">19. Richtlijn 2006/123/EG van het Europees Parlement en de Raad van 12 december 2006 betreffende diensten op de interne markt: artikel 20 (PB L 376 van 27.12.2006, blz. 36).</p><p contains=\"p\"></p><p contains=\"p\">20. Verordening (EG) nr. 1371/2007 van het Europees Parlement en de Raad van 23 oktober 2007 betreffende de rechten en verplichtingen van reizigers in het treinverkeer (PB L 315 van 3.12.2007, blz. 14).</p><p contains=\"p\"></p><p contains=\"p\">21. Verordening (EG) nr. 1107/2006 van het Europees Parlement en de Raad van 5 juli 2006 inzake de rechten van gehandicapten en personen met beperkte mobiliteit die per luchtvervoer reizen (PB L 204 van 26.7.2006, blz. 1).</p><p contains=\"p\">22. Verordening (EG) nr. 1008/2008 van het Europees Parlement en de Raad van 24 september 2008 inzake gemeenschappelijke regels voor de exploitatie van luchtdiensten in de Gemeenschap: artikelen 22, 23 en 24 (PB L 293 van 31.10.2008, blz. 3).</p><p contains=\"p\"></p><p contains=\"p\">23. Richtlijn 2014/17/EU van het Europees Parlement en de Raad van 4 februari 2014 inzake kredietovereenkomsten voor consumenten met betrekking tot voor bewoning bestemde onroerende goederen: artikelen 10, 11, 13, 14, 15, 16, 17, 18, 21, 22, 23, hoofdstuk 10 en bijlagen I en II (PB L 60 van 28.2.2014, blz. 34).</p><p contains=\"p\"></p><p contains=\"p\">24. Richtlijn 2014/92/EU van het Europees Parlement en de Raad van 23 juli 2014 betreffende de vergelijkbaarheid van de in verband met betaalrekeningen aangerekende vergoedingen, het overstappen naar een andere betaalrekening en de toegang tot betaalrekeningen met basisfuncties: artikelen 4 tot en met 18 en artikel 20, lid 2 (PB L 257 van 28.8.2014, blz. 214).\"</p></div>"} , 
            {   "id": "art_51", 
            "uri" : "2016/0283/art_51/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 52", "subject" : "Intrekking", "titleHtml" : "Artikel 52", "subjectHtml" : "Intrekking", "content" : "<div id=\"div_art_51\"><p contains=\"p\">Verordening (EG) nr. 2006/2004 wordt ingetrokken met ingang van [datum van toepassing van deze verordening].</p></div>"} , 
            {   "id": "art_52", 
            "uri" : "2016/0283/art_52/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 53", "subject" : "Inwerkingtreding en toepassing", "titleHtml" : "Artikel 53", "subjectHtml" : "Inwerkingtreding en toepassing", "content" : "<div id=\"div_art_52\"><p contains=\"p\">Deze verordening treedt in werking op de twintigste dag volgende op die van haar bekendmaking in het Publicatieblad van de Europese Unie.</p><p contains=\"p\">Deze verordening is van toepassing met ingang van [één jaar na de datum van haar inwerkingtreding].</p><p contains=\"p\">Artikel 51 is evenwel van toepassing met ingang van [de datum van inwerkingtreding van deze verordening].</p><p contains=\"p\">Deze verordening is verbindend in al haar onderdelen en is rechtstreeks toepasselĳk in elke lidstaat.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        