{   "id": "ACT", 
            "uri" : "2016/0283/lav", "idFmxElement" : "act","num" : "0283", "eli_lang_code" : "lav", "year" : "2016", "commented" : "true", "title" : "Priekšlikums EIROPAS PARLAMENTA UN PADOMES REGULA ", "subject" : "par sadarbību starp valstu iestādēm, kas atbild par tiesību aktu izpildi patērētāju tiesību aizsardzības jomā ", "titleHtml" : "<p>Priekšlikums</p><p>EIROPAS PARLAMENTA UN PADOMES REGULA</p>", "subjectHtml" : "<p>par sadarbību starp valstu iestādēm, kas atbild par tiesību aktu izpildi patērētāju tiesību aizsardzības jomā</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0283/preamble/lav", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EIROPAS PARLAMENTS UN EIROPAS SAVIENĪBAS PADOME,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">ņemot vērā Eiropas Savienības dibināšanas līgumu un jo īpaši tā 114. pantu,</p><p contains=\"p\">ņemot vērā Eiropas Komisijas priekšlikumu,</p><p contains=\"p\">pēc leģislatīvā akta projekta nosūtīšanas valstu parlamentiem,</p><p contains=\"p\">ņemot vērā Eiropas Ekonomikas un sociālo lietu komitejas atzinumu<p contains=\"p\">OV C 108, 30.4.2004., 86. lpp.</p>,</p><p contains=\"p\">saskaņā ar parasto likumdošanas procedūru,</p><p contains=\"p\">tā kā:</p>(1)<p contains=\"p\">Eiropas Parlamenta un Padomes Regulā (EK) Nr. 2006/2004<p contains=\"p\">Eiropas Parlamenta un Padomes Regula (EK) Nr. 2006/2004 par sadarbību starp valstu iestādēm, kas atbildīgas par tiesību aktu īstenošanu patērētāju tiesību aizsardzības jomā (O V L 364, 9.12.2004., 1. lpp.).</p>ir paredzēti saskaņoti noteikumi un procedūras, lai atvieglotu sadarbību starp valstu iestādēm, kas atbild par tiesību aktu īstenošanu patērētāju tiesību aizsardzības jomā. Regulas 21.a pantā noteikts, ka jānovērtē šīs regulas efektivitāte un darbības mehānismi, un saskaņā ar šo pantu Komisija secināja, ka Regula (EK) Nr. 2006/2004 nav pietiekama, lai efektīvi novērstu īstenošanas problēmas vienotajā tirgū un jo īpaši digitālajā vienotajā tirgū.</p>(2)<p contains=\"p\">Digitālā vienotā tirgus stratēģijā, ko Komisija pieņēma 2015. gada 6. maijā, kā viena no prioritātēm tika izvirzīta nepieciešamība uzlabot patērētāju uzticību, ātrāk, veiklāk un saskanīgāk īstenojot patērētāju tiesību aizsardzības noteikumus. Vienotā tirgus stratēģijā, ko Komisija pieņēma 2015. gada 28. oktobrī, atkārtoti tika uzsvērts, ka Savienības patērētāju aizsardzības tiesību aktu īstenošana papildus būtu jāstiprina ar Regulu par sadarbību patērētāju tiesību aizsardzības jomā.</p>(3)<p contains=\"p\">Tā kā pārrobežu pārkāpumu, jo īpaši digitālajā vidē, izskatīšana notiek neefektīvi, tirgotāji var izvairīties no tiesību aktu izpildes, pārceļoties uz citām Savienības dalībvalstīs, izkropļojot konkurenci likumpaklausīgiem tirgotājiem, kuri darbojas vai nu valsts teritorijā, vai pāri robežām, nodarot tiešu kaitējumu patērētājiem un mazinot patērētāju uzticēšanos pārrobežu darījumiem un vienotajam tirgum. Tādēļ jāpalielina saskaņošanas līmenis, izveidojot efektīvu un iedarbīgu izpildes sadarbību kompetento valsts izpildes iestāžu starpā, lai atklātu, izmeklētu un izdotu rīkojumu izbeigt Savienībā izdarītus pārkāpumus un plaši izplatītus pārkāpumus.</p>(4)<p contains=\"p\">Ar Eiropas Parlamenta un Padomes Regulu (EK) Nr. 2006/2004 Savienībā tika izveidots kompetento valsts iestāžu tīkls. Ir nepieciešama dažādu tīklā iesaistīto kompetento iestāžu un citu valsts iestāžu darbības efektīva koordinēšana. Koordinēšanas uzdevums, ko pilda vienotais sadarbības birojs, katrā dalībvalstī būtu jāuztic kompetentai iestādei, kurai ir pietiekamas pilnvaras un resursi, lai pildītu šo svarīgo uzdevumu kompetento iestāžu tīklā.</p>(5)<p contains=\"p\">Patērētāji būtu arī jāaizsargā pret īslaicīgiem, Savienībā izdarītiem pārkāpumiem un plaši izplatītiem pārkāpumiem, kuri notiek tikai neilgi, bet kuru radītais kaitējums varētu turpināties ilgi pēc pārkāpuma izbeigšanās. Kompetentajām iestādēm būtu jāpiešķir pilnvaras, kas vajadzīgas, lai izmeklētu šādus pārkāpumus un izdotu rīkojumu izbeigt šādus pārkāpumus.</p>(6)<p contains=\"p\">Kompetentajām iestādēm būtu jāpiešķir izmeklēšanas un izpildes pilnvaru minimums, lai efektīvi piemērotu šo regulu, savstarpēji sadarbotos un atturētu tirgotājus no Savienībā izdarītu pārkāpumu un plaši izplatītu pārkāpumu izdarīšanas. Šīm pilnvarām vajadzētu būt pietiekamām, lai risinātu izpildes problēmas elektroniskajā tirdzniecībā un digitālajā vidē, kur īpašas bažas izraisa tirgotāju iespējas vienkārši slēpt vai mainīt identitāti. Ar šīm pilnvarām būtu jānodrošina iespēja likumīgi apmainīties ar pierādījumiem kompetento iestāžu starpā, lai visās dalībvalstīs vienādā līmenī panāktu efektīvu izpildi.</p>(7)<p contains=\"p\">Dalībvalstis var izvēlēties, vai kompetentās iestādes īstenos šīs pilnvaras tieši atbilstīgi to kompetencei vai, vēršoties kompetentajās tiesās. Ja dalībvalstis izvēlas, ka kompetentās iestādes savas pilnvaras īstenos, vēršoties kompetentajās tiesās, dalībvalstīm būtu jānodrošina, ka šīs pilnvaras var īstenot efektīvi un savlaicīgi un ka šo pilnvaru īstenošanas izmaksas ir samērīgas un netraucē piemērot šo regulu.</p>(8)<p contains=\"p\">Atbildot uz lūgumiem, kas izteikti, izmantojot savstarpējās palīdzības mehānismu, kompetentajām iestādēm attiecīgos gadījumos būtu jāizmanto citas pilnvaras vai pasākumi, ko tām paredz valsts līmenī, tostarp pilnvaras ierosināt kriminālvajāšanu vai nodot lietu kriminālvajāšanas sākšanai. Ir ļoti svarīgi, lai tiesām un citām iestādēm, jo īpaši tām, kas iesaistītas kriminālvajāšanā, būtu līdzekļi un pilnvaras, kas vajadzīgi, lai efektīvi un savlaicīgi sadarbotos ar kompetentajām iestādēm.</p>(9)<p contains=\"p\">Kompetentajām iestādēm būtu jāspēj sākt izmeklēšanu pēc savas iniciatīvas, ja tām no citiem avotiem, kas nav patērētāju sūdzības, ir kļuvuši zināmi Savienībā izdarīti pārkāpumi vai plaši izplatīti pārkāpumi. Jo īpaši svarīgi tas ir gadījumos, kad, izskatot plaši izplatītus pārkāpumus, jānodrošina efektīva kompetento iestāžu sadarbība.</p>(10)<p contains=\"p\">Kompetentajām iestādēm būtu vajadzīga piekļuve visiem pierādījumiem, datiem un informācijai, kas nepieciešami, lai noteiktu, vai ir noticis Savienībā izdarīts pārkāpums vai plaši izplatīts pārkāpums, un jo īpaši – lai noteiktu atbildīgo tirgotāju neatkarīgi no šo pierādījumu, informācijas vai datu īpašnieka, to atrašanās vietas vai formāta. Kompetentajām iestādēm būtu jāspēj tieši pieprasīt, lai digitālajā vērtības ķēdē iesaistītās trešās puses sniegtu visus vajadzīgos pierādījumus, datus un informāciju.</p>(11)<p contains=\"p\">Kompetentajām iestādēm būtu jāspēj pārbaudīt atbilstību patērētāju aizsardzības tiesību aktiem un iegūt pierādījumus par Savienībā izdarītiem pārkāpumiem un plaši izplatītiem pārkāpumiem, jo īpaši par pārkāpumiem, kas notiek preču vai pakalpojumu pirkuma brīdī vai pēc tā. Tādēļ tās būtu jāpilnvaro veikt pārbaudes pirkumus un iegādāties preces vai pakalpojumus, izmantojot citu identitāti.</p>(12)<p contains=\"p\">Jo īpaši digitālajā vidē kompetentajām iestādēm būtu jāspēj ātri un efektīvi izbeigt pārkāpumu, jo īpaši tad, ja tirgotājs, kas pārdod preces vai pakalpojumus, slēpj savu identitāti vai pārceļas uz citu Savienības dalībvalsti vai trešo valsti, lai izvairītos no izpildes. Gadījumos, kad iespējams smags un nelabojams kaitējums patērētājiem, kompetentajām iestādēm būtu jāspēj pieņemt pagaidu pasākumus, lai novērstu šādu kaitējumu vai samazinātu tā apmēru, tostarp vajadzības gadījumā apturēt tīmekļa vietnes, domēna vai līdzīgas digitālās vietnes, pakalpojuma vai konta darbību. Turklāt kompetentajām iestādēm vajadzētu būt pilnvarotām slēgt vai norīkot trešās puses pakalpojuma sniedzēju slēgt tīmekļa vietni, domēnu vai līdzīgu digitālo vietni, pakalpojumu vai kontu.</p>(13)<p contains=\"p\">Lai nodrošinātu, ka tirgotāji pietiekamā mērā atturas no pārkāpumu izdarīšanas vai atkārtošanas un negūst peļņu no šiem pārkāpumiem, noteikumi par sodiem, ko dalībvalstis pieņēmušas saskaņā ar patērētāju intereses aizsargājošo Savienības tiesību aktu prasībām, būtu jāpiemēro arī attiecībā uz Savienībā izdarītiem pārkāpumiem un plaši izplatītiem pārkāpumiem. Šo pašu iemeslu dēļ patērētājiem būtu jānodrošina tiesiskās aizsardzības līdzekļi attiecībā uz kaitējumu, ko nodarījuši šādi pārkāpumi.</p>(14)<p contains=\"p\">Attiecībā uz patērētāju tiesisko aizsardzību kompetentajām iestādēm būtu jāizvēlas samērīgi, taisnīgi un pamatoti pasākumi, kas novērstu vai samazinātu pārkāpumu vairākkārtīguma vai atkārtotības risku, jo īpaši ņemot vērā sagaidāmo labumu patērētājiem un mērenās administratīvās izmaksas, kas visticamāk būs saistītas ar šo pasākumu īstenošanu. Ja attiecīgos patērētājus nav iespējams identificēt vai ja tos nav iespējams identificēt, neradot nesamērīgas izmaksas par pārkāpumu atbildīgajam tirgotājam kompetentā iestāde var izdot rīkojumu par pārkāpuma rezultātā gūtās peļņas restitūciju, iemaksājot to valsts kasē vai saņēmējam, kuru izraudzījusies kompetentā iestāde vai kurš izraudzīts saskaņā ar valsts tiesību aktiem.</p>(15)<p contains=\"p\">Būtu jāuzlabo savstarpējās palīdzības mehānisma efektivitāte un iedarbīgums. Pieprasītā informācija būtu jāsniedz savlaicīgi un savlaicīgi būtu jāpieņem vajadzīgie izpildes pasākumi. Tādēļ Komisijai būtu jānosaka saistoši termiņi, kuros kompetentajām iestādēm jāatbild uz informācijas un izpildes lūgumiem, un, izmantojot īstenošanas pasākumus, jāprecizē informācijas un izpildes lūgumu apstrādes procesuālie un citi aspekti.</p>(16)<p contains=\"p\">Jāuzlabo Komisijas spējas koordinēt un uzraudzīt savstarpējās palīdzības mehānisma darbību, izdot norādījumus, paust ieteikumus un problēmu gadījumā izdot atzinumus dalībvalstīm. Tāpat jāuzlabo Komisijas spējas efektīvi un ātri palīdzēt kompetentajām iestādēm izšķirt strīdus par interpretāciju attiecībā uz kompetento iestāžu pienākumiem, kas izriet no savstarpējās palīdzības mehānisma.</p>(17)<p contains=\"p\">Būtu jānodrošina saskaņoti noteikumi attiecībā uz uzraudzības koordinēšanu, izmeklēšanu un īstenošanu plaši izplatītu pārkāpumu gadījumos. Koordinētai rīcībai pret plaši izplatītiem pārkāpumiem, būtu jānodrošina, ka kompetentās iestādes var izvēlēties vispiemērotākos un efektīvākos rīkus plaši izplatītu pārkāpumu izbeigšanai un kompensācijas nodrošināšanai patērētājiem.</p>(18)<p contains=\"p\">Tiešsaistes elektroniskās tirdzniecības tīmekļa vietņu saskaņotas pārbaudes (vērienīgas pārbaudes) ir vēl viens izpildes koordinēšanas veids, kura efektivitāte pārkāpumu novēršanā ir pierādīta un kurš turpmāk būtu jāsaglabā un jāpastiprina.</p>(19)<p contains=\"p\">Plaši izplatīti Savienības mēroga pārkāpumi var izraisīt milzīgu kaitējumu vairākumam Savienības patērētāju. Tādēļ ir vajadzīga īpaša Savienības līmeņa procedūra, kuru obligāti jākoordinē Komisijai. Lai nodrošinātu, ka procedūra tiek sākta savlaicīgi, saskanīgi un efektīvi un ka nosacījumu pārbaude notiek vienādi, Komisijai būtu jāpārbauda, vai ir izpildīti procedūras sākšanas nosacījumi. Pierādījumi un informācija, kas iegūti kopīgajā rīcībā, vajadzības gadījumā netraucēti būtu jāizmanto valsts tiesvedībā.</p>(20)<p contains=\"p\">Saistībā ar plaši izplatītiem pārkāpumiem un plaši izplatītiem Savienības mēroga pārkāpumiem būtu jāievēro attiecīgo tirgotāju tiesības uz aizstāvību. Tādēļ tirgotājiem jāpiešķir tiesības tikt uzklausītiem un izvēlēties tiesvedības valodu.</p>(21)<p contains=\"p\">Ja tirgotājs, kas izdarījis plaši izplatītu pārkāpumu vai plaši izplatītu Savienības mēroga pārkāpumu, brīvprātīgi neizbeidz pārkāpumu, attiecīgās dalībvalsts kompetentajām iestādēm dalībvalstī būtu jānorīko vienas dalībvalsts kompetentā iestāde, lai veiktu izpildi, kas pielāgota nolūkā saglabāt to patērētāju tiesības, kuri dzīvo citās dalībvalstīs, kuras arī skāris pārkāpums. Šī kompetentā iestāde būtu jānorīko, ņemot vērā tās spēju veikt efektīvas darbības pret tirgotāju, piemēram, ja tirgotājs veic uzņēmējdarbību dalībvalstī, kurā ir šī iestāde. Norīkotajai kompetentajai iestādei būtu jārīkojas tā, it kā citas dalībvalsts patērētāji būtu tās patērētāji. Vajadzības gadījumā, lai novērstu tiesību aktu eksteritoriālu piemērošanu, vairākām vai visām pārkāpuma skartajām dalībvalstīm būtu jāļauj vienlaikus pieņemt izpildes pasākumus, lai aizsargātu savus patērētājus vai patērētājus, kas dzīvo citā dalībvalstī. Tā būtu jārīkojas, piemēram, lai izbeigtu līdzīgus pārkāpumus, ko izdara tāda uzņēmuma meitasuzņēmumi, kas veic uzņēmējdarbību vairāk nekā vienā dalībvalstī, kuri ietekmē patērētājus tikai šajās dalībvalstīs un kuriem nav acīmredzama pārrobežu elementa (paralēli pārkāpumi).</p>(22)<p contains=\"p\">Būtu jāpastiprina uzraudzības mehānisms un brīdināšanas mehānisms, lai nodrošinātu plaši izplatītu pārkāpumu savlaicīgu un efektīvu atklāšanu. Apmaiņai paredzētā informācija un turpmāki pasākumi, kas jāveic pēc informācijas apmaiņas, būtu jāprecizē, lai nodrošinātu pienācīgu izskatīšanu un rīcību tādu brīdinājumu gadījumā, saistībā ar kuriem šāda rīcība ir nepieciešama. Komisijai būtu jākoordinē uzraudzības mehānisma darbība.</p>(23)<p contains=\"p\">Patērētāju organizācijām ir būtiska nozīme patērētāju informēšanā par patērētāju tiesībām, patērētāju izglītošanā un viņu interešu aizsardzībā, tostarp strīdu izšķiršanā. Patērētāji būtu jāmudina sadarboties ar kompetentajām iestādēm, lai stiprinātu šīs regulas piemērošanu. Patērētāju organizācijām, jo īpaši patērētāju organizācijām, kurām varētu deleģēt šajā regulā paredzētos izpildes uzdevumus, un Eiropas Patērētāju centriem būtu jānodrošina iespēja ziņot kompetentajām iestādēm par iespējamiem pārkāpumiem un sniegt tām informāciju, kas vajadzīga, lai atklātu, izmeklētu un izbeigtu Savienībā izdarītus pārkāpumus un plaši izplatītus pārkāpumus.</p>(24)<p contains=\"p\">Pārkāpumus, kas ir plaši izplatīti Savienībā, būtu jānovērš efektīvi un iedarbīgi. Tādēļ dalībvalstu līmenī būtu jākoordinē īstenošanas prioritāšu noteikšana un plānošana, un būtu jāapvieno pieejamie kompetento iestāžu resursi. Lai to sasniegtu, būtu jāievieš divgadu slīdošo izpildes plānu sistēma.</p>(25)<p contains=\"p\">Patērētāju sūdzību dati var palīdzēt valsts un Savienības līmeņa politikas veidotājiem novērtēt patērētāju tirgu darbību un atklāt pārkāpumus. Lai atvieglotu šādu datu apmaiņu Savienības līmenī, Komisija ir pieņēmusi ieteikumu par harmonizētās metodikas izmantošanu patērētāju sūdzību un jautājumu klasificēšanai<p contains=\"p\">Komisijas Ieteikums par harmonizētās metodikas izmantošanu patērētāju sūdzību un jautājumu klasificēšanai (2010/304/ES, OV L 136, 2.6. 2010., 1.–31. lpp.).</p>. Šis ieteikums būtu jāīsteno, lai pilnībā atbalstītu sadarbību izpildes jomā un atvieglotu Savienībā izdarītu pārkāpumu un plaši izplatītu pārkāpumu atklāšanu.</p>(26)<p contains=\"p\">Izpildes problēmas pārsniedz Savienības robežas, un Savienības patērētāju intereses būtu jāaizsargā pret negodīgiem trešo valstu tirgotājiem. Tādēļ būtu jāvienojas par starptautiskiem nolīgumiem ar trešām valstīm attiecībā uz savstarpējo palīdzību patērētāju interešu aizsardzības tiesību aktu izpildes jomā. Šajos starptautiskajos nolīgumos būtu jāiekļauj šīs regulas priekšmets un par tiem būtu jāvienojas Savienības līmenī, lai nodrošinātu Savienības patērētāju optimālu aizsardzību un vienveidīgu sadarbību ar trešām valstīm.</p>(27)<p contains=\"p\">Lai nodrošinātu vienādus nosacījumus kompetento iestāžu minimuma pilnvaru īstenošanai un izmantošanai, noteiktu konkrētus termiņus un precizētu Savienībā izdarītu pārkāpumu, plaši izplatītu pārkāpumu izskatīšanas procedūras, kā arī precizētu uzraudzības mehānismu un administratīvo sadarbību kompetento iestāžu starpā, īstenošanas pilnvaras būtu jāpiešķir Komisijai. Minētās pilnvaras būtu jāizmanto saskaņā ar Eiropas Parlamenta un Padomes Regulu (ES) Nr. 182/2011<p contains=\"p\">Eiropas Parlamenta un Padomes 2011. gada 16. februāra Regula (ES) Nr. 182/2011, ar ko nosaka normas un vispārīgus principus par dalībvalstu kontroles mehānismiem, kuri attiecas uz Komisijas īstenošanas pilnvaru izmantošanu (OV L 55, 28.2. 2011., 13.–18. lpp.).</p>.</p>(28)<p contains=\"p\">Lai pieņemtu aktus saskaņā ar šīs regulas 10., 11., 12., 13., 15., 20., 27., 31., 32., 34., 35., 36., 37., 39., 43. un 46. pantu, būtu jāizmanto pārbaudes procedūra, ņemot vērā, ka šiem aktiem ir vispārīgs tvērums.</p>(29)<p contains=\"p\">Šī regula papildina Savienības nozaru noteikumus, nosakot sadarbību starp nozaru regulatīvajām iestādēm un Savienības līmeņa nozaru noteikumus attiecībā uz kompensāciju patērētājiem par šo noteikumu pārkāpumu dēļ nodarīto kaitējumu. Šī regula neskar citas sadarbības sistēmas un tīklus, kas paredzēti Savienības nozaru tiesību aktos. Šī regula papildina sadarbību un koordināciju starp patērētāju aizsardzības tīklu un regulatīvo struktūru un iestāžu tīklu, kas izveidoti ar Savienības nozaru tiesību aktiem.</p>(30)<p contains=\"p\">Šī regula neskar spēkā esošos Savienības noteikumus par valstu regulatīvo struktūru pilnvarām, kas noteiktas Savienības nozaru tiesību aktos. Gadījumos, kad tas ir piemēroti un ir iespējams, šīm struktūrām būtu jāizmanto pilnvaras, kas tām pieejamas saskaņā ar Savienības un valsts tiesību aktiem, lai izbeigtu vai aizliegtu Savienībā izdarītus pārkāpumus vai plaši izplatītus pārkāpumus, vai palīdzētu to izdarīt kompetentajām iestādēm.</p>(31)<p contains=\"p\">Lai aprēķinātu kompensāciju par patērētāju kopīgajām interesēm nodarīto kaitējumu, būtu jāpiemēro Savienības nozaru noteikumi attiecībā uz pasažieriem, piemēram, Eiropas Parlamenta un Padomes Regula (EK) Nr. 261/2004<p contains=\"p\">Eiropas Parlamenta un Padomes 2004. gada 11. februāra Regulā (EK) Nr. 261/2004, ar ko paredz kopīgus noteikumus par kompensāciju un atbalstu pasažieriem sakarā ar iekāpšanas atteikumu un lidojumu atcelšanu vai ilgu kavēšanos, (OV L 46, 17.2.2004., 1. lpp.).</p>, Eiropas Parlamenta un Padomes Regula (EK) Nr. 1371/2007<p contains=\"p\">Eiropas Parlamenta un Padomes 2007. gada 23. oktobra Regula (EK) Nr. 1371/2007 par dzelzceļa pasažieru tiesībām un pienākumiem (OV L 315, 3.12.2007., 14. lpp.).</p>, Eiropas Parlamenta un Padomes Regula (ES) Nr. 1177/2010<p contains=\"p\">Eiropas Parlamenta un Padomes 2010. gada 24. novembra Regula (ES) Nr. 1177/2010 par pasažieru tiesībām, ceļojot pa jūru un iekšzemes ūdensceļiem (OV L 334, 17.12.2010., 1. lpp.).</p>un Eiropas Parlamenta un Padomes Regula (ES) Nr. 181/2011<p contains=\"p\">Eiropas Parlamenta un Padomes 2011. gada 16. februāra Regula (ES) Nr. 181/2011 par autobusu pasažieru tiesībām un par grozījumiem Regulā (EK) Nr. 2006/2004 (OV L 55, 28.2.2011., 1. lpp).</p>. Ja Savienības nozaru tiesību aktos nav ietverta kompensācija par Savienības mēroga pārkāpumu vai plaši izplatītu pārkāpumu nodarīto kaitējumu, kompensācijas apmērs būtu jānosaka, pamatojoties uz piemērojamajiem valsts tiesību aktiem.</p>(32)<p contains=\"p\">Šī regula neskar kompetento iestāžu un Eiropas Banku iestādes uzdevumus un pilnvaras attiecībā uz patērētāju kolektīvo finansiālo interešu aizsardzību jautājumos, kas saistīti ar maksājumu kontu pakalpojumiem un kredītlīgumiem saistībā ar mājokļa nekustamo īpašumu saskaņā ar Eiropas Parlamenta un Padomes Direktīvu 2014/17/ES<p contains=\"p\">Eiropas Parlamenta un Padomes 2014. gada 4. februāra Direktīva 2014/17/ES par patērētāju kredītlīgumiem saistībā ar mājokļa nekustamo īpašumu (OV L 60, 28.2.2014., 34. lpp.).</p>un Eiropas Parlamenta un Padomes Direktīvu 2014/92/ES<p contains=\"p\">Eiropas Parlamenta un Padomes 2014. gada 23. jūlija Direktīva 2014/92/ES par maksājumu kontu tarifu salīdzināmību, maksājumu kontu maiņu un piekļuvi maksājumu kontiem ar pamatfunkcijām (OV L 257, 28.8.2014., 214. lpp.).</p>.</p>(33)<p contains=\"p\">Ņemot vērā spēkā esošos sadarbības mehānismus, kas paredzēti Eiropas Parlamenta un Padomes Direktīvā 2014/17/ES un Parlamenta un Padomes Direktīvā 2014/92/ES, savstarpējās palīdzības mehānismu (III nodaļa) nepiemēro šajās direktīvās minēto Savienībā izdarīto pārkāpumu gadījumos.</p>(34)<p contains=\"p\">Šī regula neskar sodus, kuri noteikti Savienības nozaru tiesību aktos un Savienības patērētāju tiesību aktos un kurus piemēro valsts mēroga pārkāpumiem. Attiecīgos gadījumos kompetentajām iestādēm būtu jāpiemēro valsts tiesību akti, ar kuriem īsteno šos noteikumus, ņemot vērā pārkāpuma faktisko apmēru un mērogu un pārkāpuma nodarīto kaitējumu patērētājiem citās dalībvalstīs.</p>(35)<p contains=\"p\">Šajā regulā ir ievērotas pamattiesības un principi, kas atzīti Eiropas Savienības Pamattiesību hartā<p contains=\"p\">OV C 364, 18.12.2000., 1. lpp.</p>. Tādējādi šī regula būtu jāinterpretē un jāpiemēro, ievērojot minētās tiesības un principus. Īstenojot šajā regulā paredzētās minimuma pilnvaras, kompetentajām iestādēm būtu jāpanāk piemērots līdzsvars starp interesēm, ko aizsargā pamattiesības, piemēram, augstu patērētāju aizsardzības līmeni, darījumdarbības brīvību un informācijas brīvību.</p>(36)<p contains=\"p\">Ņemot vērā to, ka šīs regulas mērķi, proti, to valstu iestāžu sadarbību, kuras atbild par tiesību aktu izpildi patērētāju tiesību aizsardzības jomā, dalībvalstis nevar pietiekami labi sasniegt, jo tās nespēj sadarbību un koordināciju nodrošināt, darbojoties atsevišķi, kā arī to, ka šo mērķi tā teritoriālā tvēruma un tvēruma attiecībā uz personām dēļ var labāk sasniegt, darbojoties Savienības līmenī, Savienība var pieņemt pasākumus atbilstīgi subsidiaritātes principam, kas izklāstīts Līguma par Eiropas Savienību 5. pantā. Saskaņā ar proporcionalitātes principu, kā noteikts minētajā pantā, šī regula paredz vienīgi tādus noteikumus, kas ir nepieciešami minētā mērķa sasniegšanai.</p>(37)<p contains=\"p\">Tādēļ Regula (EK) Nr. 2006/2004 būtu jāatceļ,</p><p contains=\"p\">IR PIEŅĒMUŠI ŠO REGULU.</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0283/art_1/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "", "subject" : "", "titleHtml" : "", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"></div>"} , 
            {   "id": "section_1", 
            "uri" : "2016/0283/sct_1/lav", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "I NODAĻA", "subject" : "IEVADA NOTEIKUMI", "titleHtml" : "I NODAĻA", "subjectHtml" : "IEVADA NOTEIKUMI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0283/art_2/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1. pants", "subject" : "Priekšmets", "titleHtml" : "1. pants", "subjectHtml" : "Priekšmets", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Šī regula paredz nosacījumus, atbilstīgi kuriem dalībvalstu kompetentās iestādes, kas norīkotas kā atbildīgās par tiesību aktu īstenošanu patērētāju interešu aizsardzības jomā, sadarbojas cita ar citu un ar Komisiju, lai nodrošinātu minēto tiesību aktu ievērošanu un iekšējā tirgus sekmīgu darbību, kā arī lai stiprinātu patērētāju ekonomisko interešu aizsardzību.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0283/art_3/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2. pants", "subject" : "Piemērošanas joma", "titleHtml" : "2. pants", "subjectHtml" : "Piemērošanas joma", "content" : "<div id=\"div_art_3\"><p contains=\"p\">1. Šo regulu piemēro Savienībā izdarītiem pārkāpumiem un plaši izplatītiem pārkāpumiem, kas definēti 3. panta b) un c) punktā.</p><p contains=\"p\">2. Šo regulu piemēro arī attiecībā uz īslaicīgiem Savienībā izdarītiem pārkāpumiem un plaši izplatītiem pārkāpumiem arī tad, ja šie pārkāpumi ir izbeigti pirms tika sākta vai pabeigta izpilde.</p><p contains=\"p\">3. Šī regula neskar Savienības noteikumus par starptautiskajām privāttiesībām, jo īpaši noteikumus, kas attiecas uz tiesu kompetenci un piemērojamiem tiesību aktiem.</p><p contains=\"p\">4. Šī regula neskar to, kā dalībvalstīs piemēro pasākumus, kas attiecas uz tiesu iestāžu sadarbību krimināllietās un civillietās, jo īpaši uz Eiropas Tiesiskās sadarbības tīkla darbību.</p><p contains=\"p\">5. Šī regula neskar papildu saistības, ko dalībvalstis ievēro attiecībā uz savstarpēju palīdzību patērētāju kolektīvo ekonomisko interešu aizsardzības jomā, tostarp krimināllietās, ja šādas saistības izriet no citiem tiesību aktiem, tostarp divpusējiem vai daudzpusējiem nolīgumiem.</p><p contains=\"p\">6. Šī regula neskar kompetento iestāžu un Eiropas Banku iestādes uzdevumus un pilnvaras, kas paredzētas Eiropas Parlamenta un Padomes 2014. gada 4. februāra Direktīvā 2014/17/ES par patērētāju kredītlīgumiem saistībā ar mājokļa nekustamo īpašumu un Eiropas Parlamenta un Padomes 2014. gada 23. jūlija Direktīvā 2014/92/ES par maksājumu kontu tarifu salīdzināmību, maksājumu kontu maiņu un piekļuvi maksājumu kontiem ar pamatfunkcijām.</p><p contains=\"p\">7. Šīs regulas III nodaļu nepiemēro Savienībā izdarītiem pārkāpumiem, uz kuriem attiecas šādi tiesību akti:</p>a)<p contains=\"p\">Eiropas Parlamenta un Padomes 2014. gada 4. februāra Direktīva 2014/17/ES par patērētāju kredītlīgumiem saistībā ar mājokļa nekustamo īpašumu;</p>b)<p contains=\"p\">Eiropas Parlamenta un Padomes 2014. gada 23. jūlija Direktīva 2014/92/ES par maksājumu kontu tarifu salīdzināmību, maksājumu kontu maiņu un piekļuvi maksājumu kontiem ar pamatfunkcijām.</p><p contains=\"p\">8. Šī regula neskar Eiropas Parlamenta un Padomes Direktīvu 2009/22/EK<p contains=\"p\">Eiropas Parlamenta un Padomes 2009. gada 23. aprīļa Direktīva 2009/22/EK par aizliegumiem saistībā ar patērētāju interešu aizsardzību (OV L 110, 1.5.2009.,30. lpp.).</p>.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0283/art_4/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3. pants", "subject" : "", "titleHtml" : "3. pants", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Definīcijas</p><p contains=\"p\">Šajā regulā piemēro šādas definīcijas:</p>a)<p contains=\"p\">“patērētāju interešu aizsardzības tiesību akti” ir pielikumā uzskaitītās direktīvas, kā tās transponētas dalībvalstu tiesību aktos, un regulas;</p>b)<p contains=\"p\">“Savienībā izdarīts pārkāpums” ir jebkura notiekoša vai pabeigta darbība vai bezdarbība, kura ir pretrunā patērētāju interešu aizsardzības tiesību aktiem un kura ir kaitējusi, kaitē vai var kaitēt tādu patērētāju kopējām interesēm, kuri dzīvo dalībvalstī, kas nav tā pati dalībvalsts, kurā sākusies vai notikusi attiecīgā darbība vai bezdarbība, kurā uzņēmējdarbību veic par darbību vai bezdarbību atbildīgais tirgotājs vai kurā atrodas pierādījumi vai tirgotāja aktīvi, kas attiecas uz šo darbību vai bezdarbību;</p>c)<p contains=\"p\">“plaši izplatīts pārkāpums” ir:</p>(1)<p contains=\"p\">jebkura darbība vai bezdarbība, kas ir pretrunā patērētāju interešu aizsardzības tiesību aktiem un kas ir kaitējusi, kaitē vai var kaitēt tādu patērētāju kopējām interesēm, kuri dzīvo vismaz divās dalībvalstīs, kas nav tā pati dalībvalsts, kurā sākusies vai notikusi attiecīgā darbība vai bezdarbība, vai kurā uzņēmējdarbību veic par darbību vai bezdarbību atbildīgais tirgotājs, vai kurā atrodas pierādījumi vai aktīvi, kas attiecas uz darbību vai bezdarbību, neatkarīgi no tā, vai darbība vai bezdarbība turpinās vai ir izbeigta; vai</p>(2)<p contains=\"p\">jebkuras darbības vai bezdarbība, kas ir pretrunā patērētāju interešu aizsardzības tiesību aktiem un kam ir kopīgas iezīmes, piemēram, viena un tā pati nelikumīgā prakse, pārkāptas vienas un tās pašas intereses vai kas notiek vienlaikus vismaz divās dalībvalstīs;</p>d)<p contains=\"p\">“lūguma iesniedzēja iestāde” ir kompetentā iestāde, kas iesniedz savstarpējas palīdzības lūgumu;</p>e)<p contains=\"p\">“lūguma saņēmēja iestāde” ir kompetentā iestāde, kas saņem savstarpējas palīdzības lūgumu;</p>f)<p contains=\"p\">“tirgotājs” ir jebkura fiziska vai jebkura privāta vai publiska juridiska persona, kura darbojas nolūkos, kas ir saistīti ar tās komercdarbību, uzņēmējdarbību, amatniecisko darbību vai profesiju, tostarp ar jebkuras citas personas, kas darbojas šīs personas vārdā vai uzdevumā, starpniecību;</p>g)<p contains=\"p\">“tirgus uzraudzība” ir darbības, rīcība vai pasākumi, ko veic kompetentā iestāde, kas norīkota atklāt, vai ir notikuši vai notiek Savienībā izdarīti pārkāpumi vai plaši izplatīti pārkāpumi;</p>h)<p contains=\"p\">“patērētāja sūdzība” ir ar atbilstīgiem pierādījumiem pamatots apgalvojums, ka tirgotājs ir izdarījis vai varētu izdarīt patērētāju interešu aizsardzības tiesību aktu pārkāpumu;</p>i)<p contains=\"p\">“kaitējums patērētāju kopīgām interesēm” ir faktisks vai iespējams kaitējums, kas nodarīts tādu vairāku patērētāju interesēm, kurus ietekmējuši Savienībā izdarīti pārkāpumi vai plaši izplatīti pārkāpumi; pieņem, ka šāds kaitējums pastāv jo īpaši situācijās, kad pārkāpums potenciāli vai faktiski ir kaitējis, kaitē vai varētu kaitēt ievērojamam skaitam patērētāju līdzīgā situācijā.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0283/art_5/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4. pants", "subject" : "Pārkāpumu noilguma termiņš", "titleHtml" : "4. pants", "subjectHtml" : "Pārkāpumu noilguma termiņš", "content" : "<div id=\"div_art_5\"><p contains=\"p\">1. Kompetentās iestādes var izmeklēt pārkāpumus, kas minēti 2. pantā, un aizliegt tirgotājiem turpmāk iesaistīties šādos pārkāpumos. Kompetentās iestādes var piemērot sodus par šādiem pārkāpumiem piecus gadus pēc pārkāpuma izbeigšanās.</p><p contains=\"p\">2. Sodu piemērošanas noilguma termiņš sākas dienā, kad pārkāpums ir izbeigts.</p><p contains=\"p\">3. Jebkuras kompetentās iestādes darbības, lai veiktu izmeklēšanu vai izpildes procedūras saistībā ar pārkāpumu, pārtrauc sodu piemērošanas noilguma termiņu līdz galīgā lēmuma pieņemšanai konkrētajā lietā. Sodu piemērošanas noilguma termiņš ir pārtraukts, kamēr kompetentās iestādes lēmums, rīkojums vai cita darbība ir priekšmets tiesvedībai tiesā.</p></div>"} ] } , 
            {   "id": "section_2", 
            "uri" : "2016/0283/sct_2/lav", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "II NODAĻA.", "subject" : "KOMPETENTĀS IESTĀDES UN TO PILNVARAS", "titleHtml" : "II NODAĻA.", "subjectHtml" : "KOMPETENTĀS IESTĀDES UN TO PILNVARAS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_6", 
            "uri" : "2016/0283/art_6/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5. pants", "subject" : "Kompetentās iestādes un vienotie sadarbības biroji", "titleHtml" : "5. pants", "subjectHtml" : "Kompetentās iestādes un vienotie sadarbības biroji", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Katra dalībvalsts kā kompetentās iestādes norīko valsts iestādes, kas izveidotas valsts, reģionālajā vai vietējā līmenī un kurām ir uzticēti īpaši pienākumi attiecībā uz tiesību aktu izpildi patērētāju tiesību aizsardzības jomā.</p><p contains=\"p\">2. Šajā regulā paredzētos pienākumus kompetentās iestādes pilda tā, it kā tās darbotos patērētāju vārdā savā dalībvalstī un pašas savā vārdā.</p><p contains=\"p\">3. Katra dalībvalsts vienu kompetento iestādi norīko par vienoto sadarbības biroju.</p><p contains=\"p\">4. Vienotais sadarbības birojs koordinē izmeklēšanas un izpildes darbības, kuras saistītas ar Savienībā izdarītiem pārkāpumiem un plaši izplatītiem pārkāpumiem un kuras veic kompetentās iestādes, citas valsts iestādes, kā noteikts 6. pantā, norīkotās struktūras, kā noteikts 13. pantā, un struktūras, kas piedalās brīdināšanas mehānismā, kā noteikts 34. pantā.</p><p contains=\"p\">5. Dalībvalstis nodrošina, ka kompetento iestāžu un vienoto sadarbības biroju rīcībā ir pietiekami resursi, kas vajadzīgi šīs regulas piemērošanai un tām piešķirto pilnvaru efektīvai īstenošanai saskaņā ar 8. pantu, tostarp pietiekami budžeta un citi resursi, speciālās zināšanas, procedūras un citi pasākumi.</p><p contains=\"p\">6. Ja dalībvalsts teritorijā ir vairāk nekā viena kompetentā iestāde, dalībvalsts nodrošina, ka to attiecīgie pienākumi ir skaidri definēti un ka minētās iestādes cieši sadarbojas, lai tās varētu efektīvi pildīt savus attiecīgos pienākumus.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0283/art_7/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "6. pants", "subject" : "Sadarbība ar citām valsts iestādēm un norīkotajām struktūrām", "titleHtml" : "6. pants", "subjectHtml" : "Sadarbība ar citām valsts iestādēm un norīkotajām struktūrām", "content" : "<div id=\"div_art_7\"><p contains=\"p\">1. Katra dalībvalsts var noteikt, ka pārējām valsts iestādēm ir pienākums palīdzēt kompetentajām iestādēm pienākumu izpildē.</p><p contains=\"p\">2. Kompetentā iestāde var lūgt citām valsts iestādēm, kas minētas 1. punktā, veikt visus izpildes pasākumus, ko tās var veikt saskaņā ar valsts tiesību aktiem, lai panāktu Savienībā izdarītu pārkāpumu un plaši izplatītu pārkāpumu izbeigšanu vai aizliegumu.</p><p contains=\"p\">3. Dalībvalstis nodrošina, ka pārējām valsts iestādēm ir līdzekļi un pilnvaras, kas vajadzīgas, lai, piemērojot šo regulu, efektīvi sadarbotos ar kompetentajām iestādēm. Šīs pārējās valsts iestādes regulāri informē kompetento iestādi par pasākumiem, kas veikti, piemērojot šo regulu.</p><p contains=\"p\">4. Katra dalībvalsts var norīkot arī struktūras, kam ir pamatotas intereses pārkāpumu izbeigšanā vai aizliegšanā (“norīkotās struktūras”), lai lūguma saņēmējas iestādes vārdā iegūtu vajadzīgo informāciju un veiktu vajadzīgos izpildes pasākumus, ko tās var veikt saskaņā ar valsts tiesību aktiem.</p><p contains=\"p\">5. Dalībvalstis nodrošina sadarbību starp kompetentajām iestādēm un norīkotajām struktūrām, jo īpaši, lai nodrošinātu, ka kompetentajām iestādēm nekavējoties tiek ziņots par pārkāpumiem, kas minēti 2. pantā.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0283/art_8/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "7. pants", "subject" : "Informācija un saraksti", "titleHtml" : "7. pants", "subjectHtml" : "Informācija un saraksti", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Katra dalībvalsts Komisijai un pārējām dalībvalstīm nekavējoties paziņo kompetento iestāžu, vienotā sadarbības biroja, saskaņā ar 13. pantu norīkoto struktūru un struktūru, kas piedalās brīdināšanas mehānismā saskaņā ar 34. pantu, nosaukumus un adreses, kā arī jebkādas to izmaiņas.</p><p contains=\"p\">2. Komisija savā tīmekļa vietnē uztur un atjaunina publiskoto vienoto sadarbības biroju, kompetento iestāžu, norīkoto struktūru un iestāžu sarakstu.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0283/art_9/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "8. pants", "subject" : "Kompetento iestāžu minimuma pilnvaras", "titleHtml" : "8. pants", "subjectHtml" : "Kompetento iestāžu minimuma pilnvaras", "content" : "<div id=\"div_art_9\"><p contains=\"p\">1. Katrai kompetentajai iestādei ir izmeklēšanas un izpildes pilnvaras, kuras vajadzīgas šīs regulas piemērošanai un kuras tā izmanto saskaņā ar šo regulu un valsts tiesību aktiem.</p><p contains=\"p\">2. Katrai kompetentajai iestādei ir vismaz norādītās pilnvaras, kuras tā īsteno saskaņā ar 9. panta nosacījumiem:</p>a)<p contains=\"p\">piekļūt visiem attiecīgajiem dokumentiem, datiem vai informācijai, kas attiecas uz šajā regulā minētu pārkāpumu, – neatkarīgi no veida vai formāta un neatkarīgi no datu nesēja vai vietas, kurā tie tiek glabāti;</p>b)<p contains=\"p\">prasīt, lai ikviena fiziska vai juridiska persona, tostarp bankas, interneta pakalpojumu sniedzēji, domēnu reģistri, reģistrētāji un mitināšanas pakalpojumu sniedzēji sniedz attiecīgo informāciju, datus vai dokumentus – neatkarīgi no veida vai formāta un neatkarīgi no datu nesēja vai vietas, kurā tie tiek glabāti –, lai cita starpā atklātu un izsekotu finanšu un datu plūsmas vai noskaidrotu finanšu un datu plūsmās iesaistīto personu identitāti, banku kontu informāciju un tīmekļa vietņu īpašniekus;</p>c)<p contains=\"p\">prasīt, lai ikviena kompetentās iestādes dalībvalsts valsts iestāde, struktūra vai aģentūra sniedz attiecīgo informāciju – neatkarīgi no veida vai formāta un neatkarīgi no datu nesēja vai vietas, kurā tie tiek glabāti –, lai cita starpā atklātu un izsekotu finanšu un datu plūsmas vai noskaidrotu finanšu un datu plūsmās iesaistīto personu identitāti, banku kontu informāciju un tīmekļa vietņu īpašniekus;</p>d)<p contains=\"p\">veikt vajadzīgās pārbaudes uz vietas, tostarp jo īpaši tiesības iekļūt visās telpās, teritorijās vai transportlīdzekļos vai lūgt citām iestādēm šādi rīkoties, lai pārbaudītu, izņemtu, izgatavotu vai iegūtu informācijas, datu vai dokumentu kopijas neatkarīgi no datu nesēja, kurā tie tiek glabāti; aizzīmogot jebkuru telpu vai informāciju, datus vai dokumentus uz vajadzīgo laikposmu un pārbaudei vajadzīgajā apmērā; prasīt jebkuram attiecīgā tirgotāja pārstāvim vai darbiniekam paskaidrojumus par faktiem, informāciju vai dokumentiem attiecībā uz izmeklēšanas priekšmetu un fiksēt atbildes;</p>e)<p contains=\"p\">iegādāties preces vai pakalpojumus, veicot pārbaudes pirkumus, lai atklātu šajā regulā minētos pārkāpumus un iegūtu pierādījumus;</p>f)<p contains=\"p\">iegādāties preces vai pakalpojumus, izmantojot citu identitāti, lai atklātu pārkāpumus un iegūtu pierādījumus;</p>g)<p contains=\"p\">pieņemt pagaidu pasākumus, lai novērstu smagu un nelabojamu kaitējumu risku patērētājiem, jo īpaši apturēt tīmekļa vietnes, domēna vai līdzīgas digitālās vietnes, pakalpojuma vai konta darbību;</p>h)<p contains=\"p\">pēc savas iniciatīvas sākt izmeklēšanu vai procedūras, lai panāktu Savienībā izdarītu pārkāpumu vai plaši izplatītu pārkāpumu izbeigšanu vai aizliegšanu, un attiecīgā gadījumā publicēt ar to saistīto informāciju;</p>i)<p contains=\"p\">prasīt, lai tirgotājs, kas atbildīgs par Savienībā izdarītu pārkāpumu vai plaši izplatītu pārkāpumu, apņemtos izbeigt pārkāpumu un attiecīgā gadījumā kompensēt patērētājiem nodarīto kaitējumu;</p>j)<p contains=\"p\">rakstiski prasīt, lai tirgotājs izbeidz pārkāpumu;</p>k)<p contains=\"p\">panākt pārkāpuma izbeigšanu vai aizliegšanu;</p>l)<p contains=\"p\">slēgt tīmekļa vietni, domēnu vai līdzīgu digitālo vietni, pakalpojumu vai kontu, vai tā daļu, tostarp, prasot, lai trešā puse vai cita valsts iestāde īstenotu šādus pasākumus;</p>m)<p contains=\"p\">piemērot sodus, tostarp naudas sodus un soda maksājumus, par Savienībā izdarītiem pārkāpumiem un plaši izplatītiem pārkāpumiem un par jebkura lēmuma, rīkojuma, pagaidu pasākuma, saistību vai cita saskaņā ar šo regulu pieņemta pasākuma neizpildi;</p>n)<p contains=\"p\">izdot rīkojumu tirgotājam, kas atbildīgs par Savienībā izdarītu pārkāpumu vai plaši izplatītu pārkāpumu, sniegt kompensāciju patērētājiem, kuriem pārkāpuma dēļ nodarīts kaitējums, tostarp cita starpā kompensāciju naudā, piedāvājot patērētājiem iespēju izbeigt līguma darbību, vai citus pasākumus, kas nodrošina tiesisko aizsardzību patērētājiem, kuriem pārkāpuma dēļ nodarīts kaitējums;</p>o)<p contains=\"p\">izdot rīkojumu par pārkāpuma rezultātā gūtās peļņas atgūšanu, tostarp rīkojumu par šīs peļņas iemaksu valsts kasē vai saņēmējam, kuru izraudzījusies kompetentā iestāde vai kurš izraudzīts saskaņā ar valsts tiesību aktiem;</p>p)<p contains=\"p\">publiskot visus galīgos lēmumus, pagaidu pasākumus vai rīkojumus, tostarp publicēt tirgotāja identitāti, kas atbildīgs par Savienībā izdarītu pārkāpumu vai plaši izplatītu pārkāpumu;</p>q)<p contains=\"p\">apspriesties ar patērētājiem, patērētāju organizācijām, norīkotajām struktūrām un citām ieinteresētām personām par to, cik efektīvas ir ierosinātās saistības, lai izbeigtu pārkāpumu un likvidētu nodarīto kaitējumu.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0283/art_10/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "9. pants", "subject" : "Minimuma pilnvaru īstenošana", "titleHtml" : "9. pants", "subjectHtml" : "Minimuma pilnvaru īstenošana", "content" : "<div id=\"div_art_10\"><p contains=\"p\">1. Kompetentās iestādes īsteno 8. pantā minētās pilnvaras saskaņā ar šo regulu vai valsts tiesību aktiem:</p>a)<p contains=\"p\">tieši saskaņā ar tām piešķirtajām pilnvarām; vai</p>b)<p contains=\"p\">iesniedzot pieteikumu tiesā, kas ir kompetenta lemt par attiecīgo jautājumu, tostarp vajadzības gadījumā arī iesniedzot pārsūdzību, ja pieteikuma izskatīšanas iznākumā netiek pieņemts vajadzīgais lēmums.</p><p contains=\"p\">2. Ja kompetentās iestādes īsteno savas pilnvaras, iesniedzot pieteikumus tiesās, attiecīgajām tiesām ir tiesības pieņemt vajadzīgo lēmumu un tās rīkojas saskaņā ar šo regulu.</p><p contains=\"p\">3. Dalībvalstis nodrošina, ka tiesas nodevas un citas izmaksas, kas saistītas ar tiesas nolēmumu pieņemšanu tiesvedībās, kas ierosinātas, piemērojot šo regulu, ir samērīgas un nekavē šīs regulas piemērošanu.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0283/art_11/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "10. pants", "subject" : "Īstenošanas pilnvaras", "titleHtml" : "10. pants", "subjectHtml" : "Īstenošanas pilnvaras", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Komisija var pieņemt īstenošanas aktus, kur paredz 8. pantā minēto kompetento iestāžu minimuma pilnvaru īstenošanas un izmantošanas nosacījumus. Minētos īstenošanas aktus pieņem saskaņā ar 48. panta 2. punktā minēto pārbaudes procedūru.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_3", 
            "uri" : "2016/0283/sct_3/lav", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "III NODAĻA", "subject" : "SAVSTARPĒJĀS PALĪDZĪBAS MEHĀNISMS", "titleHtml" : "III NODAĻA", "subjectHtml" : "SAVSTARPĒJĀS PALĪDZĪBAS MEHĀNISMS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_12", 
            "uri" : "2016/0283/art_12/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "11. pants", "subject" : "Lūgumi sniegt informāciju", "titleHtml" : "11. pants", "subjectHtml" : "Lūgumi sniegt informāciju", "content" : "<div id=\"div_art_12\"><p contains=\"p\">1. Lūguma saņēmēja iestāde pēc lūguma iesniedzējas iestādes lūguma sniedz visu attiecīgo informāciju, kas vajadzīga, lai noteiktu, vai ir noticis Savienībā izdarīts pārkāpums, un panāktu šā pārkāpuma izbeigšanu. Lūgumu sniegt informāciju un saņemto atbildi lūguma saņēmēja iestāde nekavējoties paziņo Komisijai.</p><p contains=\"p\">2. Lūguma saņēmēja iestāde veic attiecīgu izmeklēšanu vai veic citus vajadzīgus vai piemērotus pasākumus, lai iegūtu prasīto informāciju. Vajadzības gadījumā šo izmeklēšanu veic, iesaistot citas valsts iestādes vai norīkotās struktūras.</p><p contains=\"p\">3. Lūguma saņēmēja iestāde pēc lūguma iesniedzējas iestādes lūguma var ļaut kompetentajām lūguma iesniedzējas iestādes amatpersonām pavadīt lūguma saņēmējas iestādes amatpersonas, kas veic izmeklēšanu.</p><p contains=\"p\">4. Lūguma saņēmēja iestāde atbild uz lūgumu Komisijas īstenošanas aktā noteiktajā termiņā un izmantojot procedūru, ko piemēro lūgumiem sniegt informāciju.</p><p contains=\"p\">5. Komisija pieņem īstenošanas aktus, kur nosaka termiņus, standarta veidlapas un sīki izstrādātas procedūras lūgumiem sniegt informāciju. Šos īstenošanas aktus pieņem saskaņā ar 48. panta 2. punktā paredzēto pārbaudes procedūru.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0283/art_13/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "12. pants", "subject" : "Lūgumi veikt izpildes pasākumus", "titleHtml" : "12. pants", "subjectHtml" : "Lūgumi veikt izpildes pasākumus", "content" : "<div id=\"div_art_13\"><p contains=\"p\">1. Lūguma saņēmēja iestāde pēc lūguma iesniedzējas iestādes lūguma veic visus vajadzīgos izpildes pasākumus, lai panāktu, ka tiek izbeigts vai aizliegts Savienībā izdarīts pārkāpums, tostarp piemēro sodus un izdod rīkojumu kompensēt patērētājiem pārkāpuma nodarīto kaitējumu vai veicina šādas kompensācijas piešķiršanu.</p><p contains=\"p\">2. Lai izpildītu 1. punktā paredzētos pienākumus, lūguma saņēmēja iestāde izmanto pilnvaras, kas izklāstītas 8. pantā, un jebkādas papildu pilnvaras, kas tai piešķirtas ar attiecīgās valsts tiesību aktiem. Lūguma saņēmēja iestāde nosaka attiecīgos izpildes pasākumus, lai samērīgi, iedarbīgi un efektīvi panāktu Savienībā izdarīta pārkāpuma izbeigšanu vai aizliegšanu. Vajadzības gadījumā šos pasākumus nosaka un īsteno, iesaistot citas valsts iestādes vai norīkotās struktūras.</p><p contains=\"p\">3. Lūguma saņēmēja iestāde regulāri informē lūguma iesniedzēju iestādi un apspriežas ar to par veiktajām darbībām un pasākumiem. Lūguma saņēmēja iestāde, izmantojot 43. pantā minēto datubāzi, nekavējoties ziņo lūguma iesniedzējai iestādei, citu dalībvalstu kompetentajām iestādēm un Komisijai par veiktajiem pasākumiem un to ietekmi uz Savienībā izdarītiem pārkāpumiem, tostarp norādot:</p>a)<p contains=\"p\">vai ir piemēroti pagaidu pasākumi;</p>b)<p contains=\"p\">vai pārkāpums ir izbeigts;</p>c)<p contains=\"p\">kādi sodi ir piemēroti;</p>d)<p contains=\"p\">kādā apmērā ir sniegta kompensācija patērētājiem;</p>e)<p contains=\"p\">vai pieņemtie pasākumi ir īstenoti.</p><p contains=\"p\">4. Lūguma saņēmēja iestāde atbild uz lūgumu Komisijas īstenošanas aktā noteiktajā termiņā un, izmantojot procedūru, ko piemēro lūgumiem veikt izpildes pasākumus.</p><p contains=\"p\">5. Komisija pieņem īstenošanas aktus, kur nosaka termiņus, standarta veidlapas un sīki izstrādā procedūras lūgumiem veikt izpildes pasākumus. Šos īstenošanas aktus pieņem saskaņā ar 48. panta 2. punktā paredzēto pārbaudes procedūru.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0283/art_14/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "13. pants", "subject" : "Norīkoto struktūru loma", "titleHtml" : "13. pants", "subjectHtml" : "Norīkoto struktūru loma", "content" : "<div id=\"div_art_14\"><p contains=\"p\">1. Lūguma saņēmēja iestāde var dot rīkojumu norīkotajai struktūrai iegūt vajadzīgo informāciju vai veikt izpildes pasākumus, kas vajadzīgi, lai panāktu pārkāpuma izbeigšanu vai aizliegumu. Lūguma saņēmēja iestāde šādi var rīkoties tikai tad, ja minētā struktūra varētu iegūt pieprasīto informāciju vai panākt pārkāpuma izbeigšanu vai aizliegumu tikpat efektīvi, kā lūguma saņēmēja iestāde.</p><p contains=\"p\">2. Lūguma saņēmēja iestāde nodrošina, ka norīkotajai struktūrai dotā rīkojuma dēļ netiek izpausta tāda informācija, attiecībā uz kuru jāievēro konfidencialitātes noteikumi, un noteikumi par dienesta noslēpumu un komercnoslēpumu, kas paredzēti 41. pantā.</p><p contains=\"p\">3. Ja norīkotā struktūra 11. panta 4. punktā un 12. panta 4. punktā noteiktajā termiņā nespēj panākt Savienībā izdarīta pārkāpuma izbeigšanu vai aizliegumu, lūguma saņēmēja iestāde saskaņā ar 11. un 12. pantu rīkojas pati saistībā ar lūgumu.</p><p contains=\"p\">4. Pirms dot rīkojumu norīkotajai struktūrai lūguma saņēmēja kompetentā iestāde apspriežas ar lūguma iesniedzēju iestādi par nolūku dot rīkojumu norīkotajai iestādei. Ja lūguma iesniedzēja iestāde nepiekrīt rīkojuma došanai norīkotajai struktūrai, tā nekavējoties rakstiski informē lūguma saņēmēju iestādi un pamato savu iebildumu. Šādā gadījumā lūguma saņēmēja iestāde nedod rīkojumu norīkotajai struktūrai un rīkojas pati saistībā ar lūgumu.</p><p contains=\"p\">6. Komisija pieņem īstenošanas aktus, kur nosaka termiņus, standarta veidlapas un sīki izstrādā procedūras attiecībā uz norīkotajām struktūrām. Šos īstenošanas aktus pieņem saskaņā ar 48. panta 2. punktā paredzēto pārbaudes procedūru.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0283/art_15/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "14. pants", "subject" : "Savstarpējās palīdzības lūgumu iesniegšanas procedūra", "titleHtml" : "14. pants", "subjectHtml" : "Savstarpējās palīdzības lūgumu iesniegšanas procedūra", "content" : "<div id=\"div_art_15\"><p contains=\"p\">1. Lūgumos sniegt savstarpējo palīdzību lūguma iesniedzēja iestāde sniedz pietiekamu informāciju, lai lūguma saņēmējai iestādei nodrošinātu iespēju izpildīt lūgumu, tostarp visus vajadzīgos pierādījumus, kas iegūstami tikai lūguma iesniedzējas iestādes dalībvalstī.</p><p contains=\"p\">2. Lūguma iesniedzēja iestāde nosūta lūgumus lūguma saņēmējas iestādes dalībvalsts vienotajam sadarbības birojam un lūguma iesniedzējas iestādes vienotajam sadarbības birojam informācijai. Lūguma saņēmējas iestādes dalībvalsts vienotais sadarbības birojs lūgumus nekavējoties nosūta attiecīgajai kompetentajai iestādei.</p><p contains=\"p\">3. Savstarpējās palīdzības lūgumus un ar tiem saistīto saziņu veic rakstiski, izmantojot standartizētas veidlapas, un paziņo elektroniski, izmantojot datubāzi, kas izveidota saskaņā ar 43. pantu.</p><p contains=\"p\">4. Attiecīgās kompetentās iestādes vienojas par valodu, kas tiks lietota savstarpējās palīdzības lūgumos un ar tiem saistītajā saziņā.</p><p contains=\"p\">5. Ja vienošanos par valodu nevar panākt, lūgumus sūta lūguma iesniedzējas iestādes dalībvalsts oficiālajā valodā un atbildes – lūguma saņēmējas iestādes dalībvalsts oficiālajā valodā. Šādā gadījumā katra kompetentā iestāde nodrošina vajadzīgos tulkojumus lūgumiem, atbildēm un citiem dokumentiem, ko tā saņem no otras kompetentās iestādes.</p><p contains=\"p\">6. Lūguma saņēmēja iestāde sniedz atbildi tieši lūguma iesniedzējai iestādei un lūguma iesniedzējas un lūguma saņēmējas dalībvalsts vienotajiem sadarbības birojiem.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0283/art_16/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "15. pants", "subject" : "Atteikšanās izpildīt savstarpējās palīdzības lūgumu", "titleHtml" : "15. pants", "subjectHtml" : "Atteikšanās izpildīt savstarpējās palīdzības lūgumu", "content" : "<div id=\"div_art_16\"><p contains=\"p\">1. Lūguma saņēmēja iestāde var atteikties izpildīt lūgumu sniegt informāciju saskaņā ar 11. pantu, ja ir izpildīti viens vai vairāki no minētajiem nosacījumiem:</p><p contains=\"p\">a) apspriedusies ar lūguma iesniedzēju iestādi, tā atzīst, ka lūgtā informācija lūguma iesniedzējai iestādei nav vajadzīga, lai konstatētu, vai ir noticis Savienībā izdarīts pārkāpums, vai arī lai konstatētu, vai pastāv pamatotas aizdomas, ka tas var notikt;</p><p contains=\"p\">b) lūguma iesniedzēja iestāde nepiekrīt tam, ka uz šo informāciju attiecas 41. pantā izklāstītie noteikumi par konfidencialitāti, dienesta noslēpumu un komercnoslēpumu;</p><p contains=\"p\">c) lūguma saņēmējas vai lūguma iesniedzējas iestādes dalībvalsts tiesu iestādes jau ir sākušas kriminālizmeklēšanu vai tiesvedību vai pieņēmušas galīgo spriedumu par to pašu Savienībā izdarīto pārkāpumu un pret to pašu tirgotāju.</p><p contains=\"p\">2. Lūguma saņēmēja iestāde pēc apspriešanās ar lūguma iesniedzēju iestādi var atteikties izpildīt lūgumu veikt izpildes pasākumus saskaņā ar 12. pantu, ja ir izpildīti viens vai vairāki no minētajiem nosacījumiem:</p><p contains=\"p\">a) lūguma saņēmējas vai lūguma iesniedzējas iestādes dalībvalsts tiesu iestādes jau ir sākušas kriminālizmeklēšanu vai tiesvedību vai pieņēmušas galīgo spriedumu par to pašu Savienībā izdarīto pārkāpumu un pret to pašu tirgotāju;</p><p contains=\"p\">b) pēc atbilstīgas izmeklēšanas, ko veikusi lūguma saņēmēja iestāde, tā uzskata, ka nav noticis Savienībā izdarīts pārkāpums;</p><p contains=\"p\">c) tā uzskata, ka lūguma iesniedzēja iestāde nav iesniegusi pietiekamu informāciju saskaņā ar 12. panta 1. punktu.</p><p contains=\"p\">Lūgumu veikt izpildes pasākumus nevar atteikt, pamatojoties uz to, ka nav sniegta pietiekama informācija, ja lūgums sniegt informāciju par to pašu Savienībā izdarītu pārkāpumu tika noraidīts, pamatojoties uz to, ka jau ir sākta kriminālizmeklēšana vai tiesvedība vai ir pieņemts galīgais spriedums par to pašu Savienībā izdarīto pārkāpumu un pret to pašu tirgotāju, kā minēts 1. punkta c) apakšpunktā.</p><p contains=\"p\">3. Lūguma saņēmēja iestāde informē lūguma iesniedzēju iestādi un Komisiju par atteikumu izpildīt lūgumu sniegt savstarpējo palīdzību un pamato atteikumu.</p><p contains=\"p\">4. Lūguma iesniedzējas iestādes un lūguma saņēmējas iestādes domstarpību gadījumā lūguma iesniedzēja iestāde vai lūguma saņēmēja iestāde nekavējoties nodod jautājumu izskatīšanai Komisijai, kas sniedz atzinumu. Ja jautājums nav nodots izskatīšanai Komisijai, tā atzinumu var sniegt pēc savas iniciatīvas.</p><p contains=\"p\">5. Komisija uzrauga savstarpējās palīdzības mehānisma darbību, kā kompetentās iestādes ievēro procedūras un kā tiek ievēroti savstarpējās palīdzības lūgumu izskatīšanas termiņi. Komisijai ir piekļuve savstarpējās palīdzības lūgumiem, kā arī informācijai un dokumentiem, ar kuriem apmainījušās lūguma iesniedzēja un saņēmēja iestāde.</p><p contains=\"p\">6. Attiecīgā gadījumā Komisija var izdot norādījumus un sniegt konsultācijas dalībvalstīm, lai nodrošinātu savstarpējās palīdzības mehānisma efektīvu un iedarbīgu darbību.</p><p contains=\"p\">7. Komisija var pieņemt īstenošanas aktus, kur precīzi izklāsta procedūras, ko piemēro kompetento iestāžu domstarpību gadījumos saskaņā ar 3. un 4. punktu. Minētos īstenošanas aktus pieņem saskaņā ar 48. panta 2. punktā minēto pārbaudes procedūru.</p></div>"} ] } , 
            {   "id": "section_4", 
            "uri" : "2016/0283/sct_4/lav", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "IV NODAĻA", "subject" : "PLAŠI IZPLATĪTU PĀRKĀPUMU SASKAŅOTAS UZRAUDZĪBAS, IZMEKLĒŠANAS UN IZPILDES MEHĀNISMS", "titleHtml" : "IV NODAĻA", "subjectHtml" : "PLAŠI IZPLATĪTU PĀRKĀPUMU SASKAŅOTAS UZRAUDZĪBAS, IZMEKLĒŠANAS UN IZPILDES MEHĀNISMS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0283/art_17/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "16. pants", "subject" : "Saskaņotas rīcības uzsākšana un koordinatora iecelšana", "titleHtml" : "16. pants", "subjectHtml" : "Saskaņotas rīcības uzsākšana un koordinatora iecelšana", "content" : "<div id=\"div_art_17\"><p contains=\"p\">1. Ja kompetentajai iestādei ir pamatotas aizdomas, ka tiek veikts plaši izplatīts pārkāpums, tā nekavējoties paziņo par to citu dalībvalstu kompetentajām iestādēm, kuras skar plaši izplatīts pārkāpums, kā arī Komisijai.</p><p contains=\"p\">2. Ja Komisijai ir pamatotas aizdomas, ka tiek veikts plaši izplatīts pārkāpums, tā paziņo par to dalībvalstu kompetentajām iestādēm, kuras skar plaši izplatīts pārkāpums.</p><p contains=\"p\">3. Pēc 1. un 2. punktā minēto paziņojumu saņemšanas kompetentās iestādes, kuras skar plaši izplatīts pārkāpums, darbojoties vienprātīgi, ieceļ to kompetento iestādi, kas koordinēs rīcību.</p><p contains=\"p\">4. Iesaistītās kompetentās iestādes var aicināt Komisiju uzņemties rīcības koordinēšanu. Komisija nekavējoties informē iesaistītās kompetentās iestādes par to, vai tā piekrīt koordinēt rīcību.</p><p contains=\"p\">5. Paziņojot kompetentajai iestādei saskaņā ar 2. punktu, Komisija var ierosināt uzņemties rīcības koordinēšanu. Attiecīgās kompetentās iestādes nekavējoties informē Komisiju, vai tās piekrīt, ka Komisija koordinē rīcību.</p><p contains=\"p\">6. Ja Komisija atsakās uzņemties koordinēšanu vai ja attiecīgās kompetentās iestādes nepiekrīt, ka Komisija koordinē rīcību, attiecīgās kompetentās iestādes izraugās kompetento iestādi, kas koordinēs rīcību. Ja kompetentās iestādes nevar panākt vienošanos, tad rīcību koordinē tā kompetentā iestāde, kas pirmā paziņoja par iespējamo pārkāpumu citām kompetentajām iestādēm.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0283/art_18/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "17. pants", "subject" : "Izmeklēšanas pasākumi koordinētās rīcības ietvaros", "titleHtml" : "17. pants", "subjectHtml" : "Izmeklēšanas pasākumi koordinētās rīcības ietvaros", "content" : "<div id=\"div_art_18\"><p contains=\"p\">1. Iesaistītās kompetentās iestādes nodrošina efektīvu un iedarbīgu nepieciešamo pierādījumu, datu un informācijas apkopošanu. Iesaistītās kompetentās iestādes nodrošina to, ka izmeklēšana un pārbaudes tiek veiktas vienlaicīgi un ka pagaidu pasākumi tiek piemēroti vienlaicīgi.</p><p contains=\"p\">2. Iesaistītās kompetentās iestādes var izmantot savstarpējās palīdzības mehānismu atbilstoši III nodaļā noteiktajam, jo īpaši, lai vāktu pierādījumus un informāciju no dalībvalstīm, kas nav iesaistītas koordinētajā rīcībā, vai nodrošinātu to, ka iesaistītais tirgotājs neizvairās no izpildes pasākumiem.</p><p contains=\"p\">3. Attiecīgā gadījumā iesaistītās kompetentās iestādes var izklāstīt plaši izplatīta pārkāpuma izmeklēšanas un novērtējuma rezultātus kopējā nostājā, vienojoties par to savā starpā.</p><p contains=\"p\">4. Attiecīgā gadījumā un, neskarot 41. pantā paredzētos noteikumus par dienesta noslēpumu un komercnoslēpumu, iesaistītās kompetentās iestādes var pieņemt lēmumu publicēt kopējo nostāju vai tā daļas savās tīmekļa vietnēs, un Komisijas tīmekļa vietnē un izzināt citu iesaistīto pušu viedokli.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0283/art_19/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "18. pants", "subject" : "Izpildes pasākumi koordinētās rīcības ietvaros", "titleHtml" : "18. pants", "subjectHtml" : "Izpildes pasākumi koordinētās rīcības ietvaros", "content" : "<div id=\"div_art_19\"><p contains=\"p\">1. Iesaistītās kompetentās iestādes var uzaicināt par pārkāpumu atbildīgo tirgotāju ierosināt saistības, lai izbeigtu pārkāpumu un attiecīgā gadījumā kompensētu patērētājiem nodarīto kaitējumu vai veiktu citus pasākumus, kas veicina patērētājiem nodarītā kaitējuma kompensēšanu. Tirgotājs var arī pēc savas iniciatīvas ierosināt saistības, lai izbeigtu pārkāpumu un kompensētu patērētājiem nodarīto kaitējumu.</p><p contains=\"p\">2. Gadījumos, kad tirgotājs ierosina saistības, iesaistītās kompetentās iestādes vajadzības gadījumā var publicēt ierosinātās saistības savās tīmekļa vietnēs vai – vajadzības gadījumā – Komisijas tīmekļa vietnē, lai izzinātu citu iesaistīto pušu viedokli un, lai pārbaudītu, vai saistības ir pietiekamas, lai izbeigtu pārkāpumu un kompensētu patērētājiem nodarīto kaitējumu.</p><p contains=\"p\">3. Iesaistītās kompetentās iestādes var izraudzīties vienu kompetento iestādi, kas citu kompetento iestāžu vārdā veic izpildes pasākumus, lai panāktu, ka tiek izbeigts vai aizliegts plaši izplatīts pārkāpums, nodrošinātu kompensācijas patērētājiem vai piemērotu sankcijas. Izraugoties kompetento iestādi, kas veiks izpildes pasākumus, kompetentās iestādes ņem vērā iesaistītā tirgotāja atrašanās vietu. Tiklīdz pārējās iesaistītās kompetentās iestādes ir izraudzījušās kompetento iestādi, kas veiks izpildes pasākumus, tā ir kompetenta rīkoties katras šādas dalībvalsts patērētāju vārdā tāpat, kā tā rīkojas savu patērētāju vārdā.</p><p contains=\"p\">4. Kompetentās iestādes var nolemt veikt izpildes pasākumus vienlaicīgi visās vai dažās dalībvalstīs, kuras skar plaši izplatīts pārkāpums. Šādā gadījumā kompetentās iestādes nodrošina, ka šie izpildes pasākumi tiek uzsākti vienlaicīgi visās iesaistītajās dalībvalstīs.</p><p contains=\"p\">5. Dot rīkojumu norīkotajai struktūrai veikt izpildes pasākumus saskaņā ar 1. līdz 4. punktu iespējams tikai tad, ja iesaistītās kompetentās iestādes dod piekrišanu attiecībā uz šādu rīkojumu, un ja šāda rīkojuma rezultātā netiek atklāta tāda informācija, uz kuru attiecas 41. panta noteikumi par dienesta noslēpumu un komercnoslēpumu.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0283/art_20/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "19. pants", "subject" : "Koordinētās rīcības pārtraukšana", "titleHtml" : "19. pants", "subjectHtml" : "Koordinētās rīcības pārtraukšana", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Koordinējošā iestāde nekavējoties informē Komisiju un iesaistīto dalībvalstu kompetentās iestādes tiklīdz plaši izplatīts pārkāpums ir izbeigts vai aizliegts.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0283/art_21/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "20. pants", "subject" : "Īstenošanas pilnvaras", "titleHtml" : "20. pants", "subjectHtml" : "Īstenošanas pilnvaras", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Komisija var pieņemt īstenošanas aktus, kur precīzi izklāsta procedūras, ko piemēro kopīgajai rīcībai saistībā ar plaši izplatītiem pārkāpumiem, jo īpaši standarta veidlapas paziņojumiem un par cita veida apmaiņai starp kompetentajām iestādēm un Komisiju. Minētos īstenošanas aktus pieņem saskaņā ar 48. panta 2. punktā minēto pārbaudes procedūru.</p></div>"} ] } , 
            {   "id": "section_5", 
            "uri" : "2016/0283/sct_5/lav", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "II iedaļa", "subject" : "Savienības mēroga plaši izplatīts pārkāpums", "titleHtml" : "II iedaļa", "subjectHtml" : "Savienības mēroga plaši izplatīts pārkāpums", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_22", 
            "uri" : "2016/0283/art_22/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "21. pants", "subject" : "Kopīga rīcība Savienības mēroga plaši izplatīta pārkāpuma gadījumā", "titleHtml" : "21. pants", "subjectHtml" : "Kopīga rīcība Savienības mēroga plaši izplatīta pārkāpuma gadījumā", "content" : "<div id=\"div_art_22\"><p contains=\"p\">1. Ja ir pamatotas aizdomas, ka plaši izplatīts pārkāpums ir kaitējis, kaitē vai var kaitēt patērētājiem vismaz trīs ceturtdaļās dalībvalstu, kuru kopējais iedzīvotāju skaits veido vismaz trīs ceturtdaļas no Savienības iedzīvotāju skaita (\"Savienības mēroga plaši izplatīts pārkāpums\"), Komisija uzsāk kopīgu rīcību. Šajā nolūkā Komisija var pieprasīt kompetentajām iestādēm nepieciešamo informāciju vai dokumentus.</p><p contains=\"p\">2. Lēmumu par kopīgas rīcības uzsākšanu paziņo kopīgajā rīcībā iesaistīto dalībvalstu vienotajiem sadarbības birojiem.</p><p contains=\"p\">3. Kompetentā iestāde var atteikties piedalīties kopējā rīcībā kāda turpmāk minēta iemesla dēļ:</p>a)<p contains=\"p\">jau ir uzsākta tiesvedība par to pašu pārkāpumu un pret to pašu tirgotāju šajā dalībvalstī;</p>b)<p contains=\"p\">jau ir pieņemts galīgais nolēmums vai galīgais administratīvais lēmums par to pašu pārkāpumu un pret to pašu tirgotāju šajā dalībvalstī.</p><p contains=\"p\">4. Ja kompetentā iestāde pēc paziņojuma par lēmumu uzsākt kopīgu rīcību saskaņā ar 2. punktu nolemj nepiedalīties kopējā rīcībā, tā nekavējoties informē Komisiju un citas iesaistītās kompetentās iestādes par savu lēmumu, norāda iemeslus saskaņā ar 3. punktu un iesniedz nepieciešamos apliecinošos dokumentus.</p><p contains=\"p\">5. Komisija koordinē kopīgo rīcību.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0283/art_23/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "22. pants", "subject" : "Izmeklēšanas pasākumi", "titleHtml" : "22. pants", "subjectHtml" : "Izmeklēšanas pasākumi", "content" : "<div id=\"div_art_23\"><p contains=\"p\">1. Komisijas koordinētās iesaistītās kompetentās iestādes vienlaikus veic izmeklēšanu, lai noteiktu, vai attiecīgais pārkāpums ir Savienības mēroga plaši izplatīts pārkāpums.</p><p contains=\"p\">2. Iesaistītās kompetentās iestādes var izmantot savstarpējās palīdzības mehānismu atbilstoši III nodaļā noteiktajam, jo īpaši, lai vāktu pierādījumus un informāciju no dalībvalstīm, kas nav iesaistītas kopīgajā rīcībā, vai nodrošinātu to, ka iesaistītais tirgotājs neizvairās no izpildes pasākumiem.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0283/art_24/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "23. pants", "subject" : "Kopējā nostāja", "titleHtml" : "23. pants", "subjectHtml" : "Kopējā nostāja", "content" : "<div id=\"div_art_24\"><p contains=\"p\">1. Savienības mēroga plaši izplatīta pārkāpuma izmeklēšanas un novērtēšanas rezultāti tiek izklāstīti iesaistīto kompetento iestāžu saskaņotā kopējā nostājā.</p><p contains=\"p\">2. Ja ir maz ticams, ka pārkāpums tiks izbeigts, par pārkāpumu atbildīgajam tirgotājam uzņemoties saistības, kompetentās iestādes var veikt izpildes pasākumus saskaņā ar 25. pantu, neizstrādājot kopējo nostāju un neaicinot par pārkāpumu atbildīgo tirgotāju ierosināt saistības.</p><p contains=\"p\">3. Attiecīgā gadījumā un, neskarot 41. pantā paredzētos noteikumus par dienesta noslēpumu un komercnoslēpumu, kompetentās iestādes var pieņemt lēmumu publicēt kopējo nostāju vai tā daļas savās tīmekļa vietnēs un Komisijas tīmekļa vietnē vai, ja tas nepieciešams, izzināt citu iesaistīto pušu viedokli.</p></div>"} , 
            {   "id": "art_25", 
            "uri" : "2016/0283/art_25/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "24. pants", "subject" : "Saistības", "titleHtml" : "24. pants", "subjectHtml" : "Saistības", "content" : "<div id=\"div_art_25\"><p contains=\"p\">1. Komisijas koordinētās iesaistītās kompetentās iestādes var uzaicināt tirgotāju, kas atbildīgs par Savienības mēroga plaši izplatītu pārkāpumu, ierosināt saistības izbeigt pārkāpumu un sniegt kompensāciju patērētājiem, kuriem pārkāpuma dēļ nodarīts kaitējums. Tirgotājs var arī pēc savas iniciatīvas ierosināt saistības izbeigt pārkāpumu un sniegt kompensāciju patērētājiem.</p><p contains=\"p\">2. Gadījumos, kad tirgotājs ierosina saistības, iesaistītās kompetentās iestādes vajadzības gadījumā var publicēt ierosinātās saistības savās tīmekļa vietnēs un Komisijas tīmekļa vietnē, lai izzinātu citu iesaistīto pušu viedokli un lai pārbaudītu, vai attiecīgās saistības ir pietiekamas, lai izbeigtu pārkāpumu un sniegtu kompensāciju patērētājiem.</p><p contains=\"p\">3. Iesaistītās kompetentās iestādes novērtē ierosinātās saistības un novērtējuma rezultātus paziņo tirgotājam kopēja nostājā. Ja saistības ir pietiekamas, lai izbeigtu pārkāpumu, un vajadzības gadījumā, lai sniegtu kompensāciju patērētājiem, kompetentās iestādes pieņem saistības un nosaka to īstenošanas termiņu.</p><p contains=\"p\">4. Attiecīgās kompetentās iestādes uzrauga saistību īstenošanu. Tās jo īpaši nodrošina, ka attiecīgais tirgotājs regulāri ziņo Komisijai par sekmēm saistību īstenošanā. Kompetentās iestādes var, ja nepieciešams, izzināt patērētāju organizāciju, citu ieinteresēto pušu un ekspertu viedokli, lai pārbaudītu, vai tirgotāja veiktie pasākumi ir atbilstoši saistībām.</p></div>"} , 
            {   "id": "art_26", 
            "uri" : "2016/0283/art_26/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "25. pants", "subject" : "Izpildes pasākumi", "titleHtml" : "25. pants", "subjectHtml" : "Izpildes pasākumi", "content" : "<div id=\"div_art_26\"><p contains=\"p\">1. Attiecīgās kompetentās iestādes vienojas, kura kompetentā iestāde vai kompetentās iestādes, ja nepieciešams, veic izpildes pasākumus pret tirgotāja citu kompetento iestāžu vārdā, ja ir spēkā kāds no šādiem kritērijiem:</p>a)<p contains=\"p\">ir maz ticams, ka pārkāpums tiks izbeigts saistību rezultātā, kuras ierosinājis par pārkāpumu atbildīgais tirgotājs;</p>b)<p contains=\"p\">tirgotājs neierosina saistības;</p>c)<p contains=\"p\">tirgotājs ierosina saistības, kas nav pietiekamas, lai izbeigtu pārkāpumu un sniegtu kompensāciju patērētājiem;</p>d)<p contains=\"p\">tirgotājs neīsteno saistības 3. punktā noteiktajā termiņā;</p><p contains=\"p\">2. Tiklīdz pārējās iesaistītās kompetentās iestādes ir izraudzījušās kompetento iestādi, kas veiks izpildes pasākumus, tā ir kompetenta rīkoties katras šādas dalībvalsts patērētāju vārdā tāpat, kā tā rīkojas savu patērētāju vārdā. Izraugoties kompetento iestādi, kas veiks izpildes pasākumus, kompetentās iestādes ņem vērā iesaistītā tirgotāja atrašanās vietu.</p><p contains=\"p\">3. Ja kompetentās iestādes nerīkojas saskaņā ar 2. punktu, tās veic piespiedu izpildes pasākumus vienlaicīgi vairākās vai visās dalībvalstīs, uz kurām attiecas Savienības mēroga plaši izplatīts pārkāpums. Kompetentās iestādes nodrošina, ka šie piespiedu izpildes pasākumi tiek uzsākti vienlaicīgi visās iesaistītajās dalībvalstīs.</p><p contains=\"p\">4. Dot rīkojumu norīkotajai struktūrai veikt piespiedu izpildes pasākumus saskaņā ar šā panta 1. līdz 3. punktu iespējams tikai tad, ja dalībvalstu iesaistītās kompetentās iestādes dod piekrišanu šiem piespiedu izpildes pasākumiem, un ja šāda rīkojuma rezultātā netiek atklāta tāda informācija, uz kuru attiecas 41. panta noteikumi par dienesta noslēpumu un komercnoslēpumu.</p><p contains=\"p\">1. Komisija pieņem lēmumu pārtraukt kopīgu rīcību, ja ir spēkā kāds no turpmāk minētajiem kritērijiem:</p><p contains=\"p\">a) ja neizpildās kopīgas rīcības nosacījumi saskaņā ar 21. panta 1. punktu;</p><p contains=\"p\">b) attiecīgās kompetentās iestādes secina, ka nav noticis Savienības mēroga plaši izplatīts pārkāpums;</p><p contains=\"p\">c) iesaistītās kompetentās iestādes secina, ka pēc tirgotāja saistību īstenošanas, pārkāpums ir pārtraukts un, vajadzības gadījumā, patērētāji ir saņēmuši kompensāciju;</p><p contains=\"p\">d) iesaistītās kompetentās iestādes secina, ka pēc izpildes pasākumu veikšanas saskaņā ar 25. pantu, pārkāpums vairs nenotiek vai ir aizliegts un vajadzības gadījumā patērētāji ir saņēmuši kompensāciju.</p><p contains=\"p\">2. Komisija informē iesaistīto dalībvalstu vienotos sadarbības birojus par lēmumu pārtraukt kopīgo rīcību.</p><p contains=\"p\"></p><p contains=\"p\">Komisija var pieņemt īstenošanas aktus, kuros iekļauj informāciju par kopīgas rīcības procedūrām saistībā ar Savienības mēroga plaši izplatītiem pārkāpumiem, jo īpaši standarta veidlapas paziņojumiem un cita veida apmaiņai starp kompetentajām iestādēm un Komisiju. Minētos īstenošanas aktus pieņem saskaņā ar 48. panta 2. punktā minēto pārbaudes procedūru.</p></div>"} ] } , 
            {   "id": "section_6", 
            "uri" : "2016/0283/sct_6/lav", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "III sadaļa", "subject" : "Vispārīgi noteikumi, kas piemērojami koordinētai rīcībai un kopīgai rīcībai saskaņā ar šo nodaļu", "titleHtml" : "III sadaļa", "subjectHtml" : "Vispārīgi noteikumi, kas piemērojami koordinētai rīcībai un kopīgai rīcībai saskaņā ar šo nodaļu", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_27", 
            "uri" : "2016/0283/art_27/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "28. pants", "subject" : "Dalībvalstu lēmumu pieņemšanas procedūra", "titleHtml" : "28. pants", "subjectHtml" : "Dalībvalstu lēmumu pieņemšanas procedūra", "content" : "<div id=\"div_art_27\"><p contains=\"p\">Šās nodaļas jautājumos iesaistītās kompetentās iestādes rīkojas vienprātīgi.</p></div>"} , 
            {   "id": "art_28", 
            "uri" : "2016/0283/art_28/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "29. pants", "subject" : "Koordinatora uzdevumi", "titleHtml" : "29. pants", "subjectHtml" : "Koordinatora uzdevumi", "content" : "<div id=\"div_art_28\"><p contains=\"p\">1. Koordinators, kas iecelts saskaņā ar 16., 21. vai 32. pantu, jo īpaši:</p>a)<p contains=\"p\">nodrošina, ka iesaistītās kompetentās iestādes un Komisija ir pienācīgi un laicīgi informētas par sekmēm izpildes darbību veikšanā, paredzamajiem nākamajiem posmiem un pasākumiem, kas jāpieņem;</p>b)<p contains=\"p\">koordinē izmeklēšanas, pārbaudes un pagaidu pasākumu pieņemšanu, par kuriem lemj iesaistītās kompetentās iestādes saskaņā ar I un II iedaļu, uzrauga izmeklēšanas, pārbaudes un pagaidu pasākumus, kā arī citus pasākumus saskaņā ar 8. pantu;</p>c)<p contains=\"p\">koordinē visu nepieciešamo dokumentu sagatavošanu un sadali starp iesaistītajām kompetentajām iestādēm un Komisiju;</p>d)<p contains=\"p\">uztur kontaktus ar tirgotājiem un citām pusēm, kuras saistītas ar uzraudzības, izmeklēšanas un izpildes pasākumiem, ja vien iesaistītās kompetentās iestādes un Komisija nav vienojušās citādi;</p>e)<p contains=\"p\">koordinē iesaistīto kompetento iestāžu novērtējumu, konsultācijas un uzraudzību, kā arī citus pasākumus, kas nepieciešami, lai sagatavotu un īstenotu iesaistīto tirgotāju ierosinātās saistības;</p>f)<p contains=\"p\">koordinē citus izpildes pasākumus, ko pieņem attiecīgās kompetentās iestādes, tostarp pieteikumus tiesā, lai saņemtu nepieciešamos rīkojumus un lēmumus, sodu uzlikšanu un tādu pasākumu pieņemšanu, kas nodrošina kompensācijas patērētājiem;</p>g)<p contains=\"p\">koordinē savstarpējās palīdzības lūgumus, kurus iesniedz iesaistītās kompetentās iestādes saskaņā ar III nodaļu.</p><p contains=\"p\">2. Īstenojot 8. pantā noteiktās pilnvaras, koordinators nenes atbildību par iesaistīto kompetento iestāžu darbību vai bezdarbību.</p></div>"} , 
            {   "id": "art_29", 
            "uri" : "2016/0283/art_29/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "30. pants", "subject" : "Pienākums sadarboties un valodu lietojums", "titleHtml" : "30. pants", "subjectHtml" : "Pienākums sadarboties un valodu lietojums", "content" : "<div id=\"div_art_29\"><p contains=\"p\">1. Kompetentās iestādes koordinē to veiktās tirgus uzraudzības darbības un izmeklēšanas, kā arī izpildes pasākumus, lai risinātu vērstos pret plaši izplatītiem pārkāpumiem saskaņā ar I un II iedaļu. Tās bez kavēšanās apmainās ar visu nepieciešamo informāciju un sniedz viena otrai un Komisijai jebkuru citu vajadzīgo palīdzību.</p><p contains=\"p\">2. Kompetentās iestādes dara pieejamus atbilstošus resursus, lai veiktu koordinētu izmeklēšanu un izpildes darbības. Kompetentās iestādes var aicināt Komisijas ierēdņus un citas Komisijas pilnvarotas pavadošās personas piedalīties koordinētā izmeklēšanā, izpildes darbībās un citos pasākumos saskaņā ar šo nodaļu.</p><p contains=\"p\">3. Iesaistītās kompetentās iestādes un Komisija vienojas par to, kādas valodas kompetentās iestādes un Komisija izmanto paziņojumiem un visā saziņā, kas saistīta ar koordinēto rīcību, kopīgo rīcību un saskaņoto patēriņa tirgu izmeklēšanu.</p><p contains=\"p\">4. Ja nav iespējams panākt vienošanos, paziņojumi un cita saziņa, tiek veikta tās dalībvalsts oficiālajā valodā, kura nosūta paziņojumu vai veic citu saziņu. Šajā gadījumā katra iesaistītā kompetentā iestāde nodrošina nepieciešamo to paziņojumu, saziņas un citu dokumentu tulkojumus, ko tā saņēmusi no citām kompetentajām iestādēm.</p><p contains=\"p\">5. Ja koordinētā vai kopīgā rīcība saskaņā ar I un II iedaļu attiecas uz turpmāk minēto Savienības tiesību aktu plaši izplatītu pārkāpumu, koordinators uzaicina Eiropas Banku iestādi veikt novērotāja pienākumus:</p>a)<p contains=\"p\">Eiropas Parlamenta un Padomes 2014. gada 4. februāra Direktīva 2014/17/EK par patērētāju kredītlīgumiem saistībā ar mājokļa nekustamo īpašumu;</p>b)<p contains=\"p\">Eiropas Parlamenta un Padomes 2014. gada 23. jūlija Direktīva 2014/92/ES par maksājumu kontu tarifu salīdzināmību, maksājumu kontu maiņu un piekļuvi maksājumu kontiem ar pamatfunkcijām.</p></div>"} , 
            {   "id": "art_30", 
            "uri" : "2016/0283/art_30/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "31. pants", "subject" : "Kopējā nostāja un tirgotāju uzklausīšana", "titleHtml" : "31. pants", "subjectHtml" : "Kopējā nostāja un tirgotāju uzklausīšana", "content" : "<div id=\"div_art_30\"><p contains=\"p\">1. Tirgotājam, kas atbildīgs par pārkāpumu, paziņo 17. un 23. pantā minēto kopējo nostāju. Tirgotājam, kas atbildīgs par pārkāpumu, dod iespēju izteikt savu viedokli par jautājumiem, kas ietverti kopējā nostājā.</p><p contains=\"p\">2. Tirgotājam ir tiesības sazināties tās dalībvalsts oficiālajā valodā, kurā tas veic uzņēmējdarbību vai dzīvo. Tirgotājs var atteikties no šīm tiesībām vai pieprasīt iespēju saziņai ar kompetentajām iestādēm izmantot citu Savienības oficiālo valodu.</p><p contains=\"p\">3. Komisija var pieņemt īstenošanas aktus, kuros sīkāk reglamentē tirgotāja tiesību uz aizsardzību īstenošanas kārtību koordinētās un kopīgās rīcības ietvaros. Minētos īstenošanas aktus pieņem saskaņā ar 48. panta 2. punktā minēto pārbaudes procedūru.</p></div>"} , 
            {   "id": "art_31", 
            "uri" : "2016/0283/art_31/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "32. pants", "subject" : "Saskaņota patēriņa tirgu izmeklēšana", "titleHtml" : "32. pants", "subjectHtml" : "Saskaņota patēriņa tirgu izmeklēšana", "content" : "<div id=\"div_art_31\"><p contains=\"p\">1. Ja tirgus tendences, patērētāju sūdzības vai citas norādes liecina, ka varētu būt notikuši, notiek vai var notikt plaši izplatīti pārkāpumi, iesaistītās kompetentās iestādes var nolemt veikt saskaņotu patēriņa tirgu izmeklēšanu (\"vērienīgu pārbaudi\"). Šādu saskaņotu izmeklēšanu koordinē Komisija.</p><p contains=\"p\">2. Veicot saskaņotu izmeklēšanu, iesaistītās kompetentās iestādes efektīvi izmanto 8. pantā noteiktās pilnvaras un citas pilnvaras, ko tām piešķir valsts tiesību akti.</p><p contains=\"p\">3. Kompetentās iestādes var aicināt Komisijas ierēdņus un citas Komisijas pilnvarotas pavadošās personas piedalīties vērienīgajās pārbaudēs.</p><p contains=\"p\">4. Komisija var pieņemt īstenošanas aktus, kuros sīki reglamentē vērienīgo pārbaužu procedūras. Minētos īstenošanas aktus pieņem saskaņā ar 48. panta 2. punktā minēto pārbaudes procedūru.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_7", 
            "uri" : "2016/0283/sct_7/lav", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "V NODAĻA6.", "subject" : "PATĒRĒTĀJU AIZSARDZĪBAS SADARBĪBAS UZRAUDZĪBAS MEHĀNISMS", "titleHtml" : "V NODAĻA6.", "subjectHtml" : "PATĒRĒTĀJU AIZSARDZĪBAS SADARBĪBAS UZRAUDZĪBAS MEHĀNISMS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_32", 
            "uri" : "2016/0283/art_32/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "33. pants", "subject" : "Uzraudzības mehānisms", "titleHtml" : "33. pants", "subjectHtml" : "Uzraudzības mehānisms", "content" : "<div id=\"div_art_32\"><p contains=\"p\">1. Komisija uztur uzraudzības mehānismu informācijas apmaiņai saistībā ar pārkāpumiem vai iespējamiem pārkāpumiem.</p><p contains=\"p\">2. Uzraudzības mehānisms sastāv no brīdināšanas mehānisma saskaņā ar 34. pantu un citas informācijas apmaiņu, kas attiecas uz pārkāpumu vai iespējamo pārkāpumu atklāšanu saskaņā ar 36. pantu.</p><p contains=\"p\">3. Uzraudzības mehānisms tiek īstenots, izmantojot 43. pantā minēto datubāzi.</p></div>"} , 
            {   "id": "art_33", 
            "uri" : "2016/0283/art_33/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "34. pants", "subject" : "Brīdināšanas mehānisms", "titleHtml" : "34. pants", "subjectHtml" : "Brīdināšanas mehānisms", "content" : "<div id=\"div_art_33\"><p contains=\"p\">1. Kompetentā iestāde nekavējoties informē Komisiju un citas kompetentās iestādes par pamatotām aizdomām, ka tās teritorijā notiek pārkāpums, kas var ietekmēt patērētāju intereses citās dalībvalstīs (\"brīdinājums\"), izmantojot standarta veidlapu 43. pantā minētajā datubāzē.</p><p contains=\"p\">2. Komisija nekavējoties paziņo iesaistītajām kompetentajām iestādēm par pamatotām aizdomām, ka Savienības teritorijā ir noticis pārkāpums (\"brīdinājums\"), izmantojot 43. pantā minēto datubāzi.</p><p contains=\"p\">3. Brīdinājuma gadījumā kompetentā iestāde vai Komisija sniedz jo īpaši šādu informāciju, ja tāda ir pieejama, par iespējamo pārkāpumu:</p><p contains=\"p\">a) apraksts par darbību vai bezdarbību, kas veido pārkāpumu;</p><p contains=\"p\">b) produkts vai pakalpojums, uz ko attiecas pārkāpums;</p><p contains=\"p\">c) iesaistītās vai potenciāli iesaistītās dalībvalstis, kuras skar pārkāpums;</p><p contains=\"p\">d) tirgotājs, kurš ir atbildīgs par pārkāpumu vai par kuru ir aizdomas, ka tas varētu būt atbildīgs par pārkāpumu;</p><p contains=\"p\">e) iespējamās rīcības juridiskais pamats, atsaucoties uz valsts tiesību aktiem un attiecīgajiem Savienības aktu noteikumiem, kas ir šīs regulas pielikumā;</p><p contains=\"p\">f) tiesvedības, izpildes pasākumu vai citu pasākumu raksturojums, kas tiek veikti attiecībā uz pārkāpumu, un to datums un ilgums;</p><p contains=\"p\">g) tiesvedības, izpildes pasākumu vai citu pasākumu statuss, kas tiek veikti attiecībā uz pārkāpumu;</p><p contains=\"p\">h) kompetentā iestāde, kas veic tiesvedību un citus pasākumus;</p><p contains=\"p\">i) vai brīdinājums ir \"informācijai\" vai \"rīcībai\".</p><p contains=\"p\">4. Ja brīdinājums ir \"rīcībai\", kompetentā iestāde vai Komisija var lūgt citas kompetentās iestādes un Komisiju pārbaudīt, vai līdzīgi iespējamie pārkāpumi notiek citu dalībvalstu teritorijā vai arī, vai kādi piespiedu izpildes pasākumi pret šādiem pārkāpumiem jau ir veikti citās dalībvalstīs.</p><p contains=\"p\">5. Lai efektīvi vērstos pret iespējamiem pārkāpumiem, iesaistītās kompetentās iestādes, atkarībā no atbildēm uz brīdinājumu, veic nepieciešamos pasākumus, kas izklāstīti III un IV nodaļā.</p><p contains=\"p\">6. Komisija pieņem īstenošanas aktus, kuros sīkāk reglamentē brīdināšanas mehānisma darbību, tostarp jo īpaši standarta veidlapas brīdinājumiem. Minētos īstenošanas aktus pieņem saskaņā ar 48. panta 2. punktā minēto pārbaudes procedūru.</p></div>"} , 
            {   "id": "art_34", 
            "uri" : "2016/0283/art_34/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "35. pants", "subject" : "Citu vienību līdzdalība brīdināšanas mehānismā", "titleHtml" : "35. pants", "subjectHtml" : "Citu vienību līdzdalība brīdināšanas mehānismā", "content" : "<div id=\"div_art_34\"><p contains=\"p\">1. Norīkotās struktūras un Eiropas Patērētāju centri piedalās 34. pantā minētajā brīdināšanas mehānismā. Dalībvalstis izraugās patērētāju organizācijas un asociācijas, kā arī citas vienības, piemēram, tirgotāju asociācijas, kurām ir atbilstoša pieredze un likumīgas intereses patērētāju aizsardzībā, kas piedalās brīdināšanas mehānismā. Dalībvalstis nekavējoties minētajās vienības paziņo Komisijai.</p><p contains=\"p\">2. Komisija var izraudzīties citas vienības, kas pārstāv patērētāju un uzņēmumu intereses Savienības līmenī, kas piedalās brīdināšanas mehānismā.</p><p contains=\"p\">3. 1. un 2. punktā minētajām vienībām ir tiesības informēt iesaistīto dalībvalstu kompetentās iestādes un Komisiju par aizdomām par pārkāpumiem un sniegt 34. panta 3. punktā minēto informāciju, izmantojot standarta veidlapu ārējiem paziņojumiem, kas pieejama 43. pantā minētajā datubāzē (\"ārējais brīdinājums\").</p><p contains=\"p\">4. Ārējie brīdinājumi ir tikai \"informācijai\". Kompetentajām iestādēm nav pienākuma uzsākt procedūru vai veikt citas darbības, reaģējot uz brīdinājumiem un informāciju, ko tiem sniedz minētās vienības. Vienības, kas iesniedz ārējos brīdinājumus, nodrošina, ka sniegtā informācija ir pareiza, aktuāla un precīza un ja nepieciešams, nekavējoties izlabo ievietoto informāciju vai izņem to. Šajā nolūkā vienībām būs piekļuve viņu sniegtajai informācijai, ievērojot 41. un 43. pantā noteiktos ierobežojumus.</p><p contains=\"p\">5. Komisija var pieņemt īstenošanas aktus, kuros sīkāk reglamentē minēto vienību izraudzīšanu un līdzdalību brīdināšanas mehānismā. Minētos īstenošanas aktus pieņem saskaņā ar 48. panta 2. punktā minēto pārbaudes procedūru.</p></div>"} , 
            {   "id": "art_35", 
            "uri" : "2016/0283/art_35/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "36. pants", "subject" : "Citas informācijas apmaiņa, kas attiecas uz pārkāpumu atklāšanu", "titleHtml" : "36. pants", "subjectHtml" : "Citas informācijas apmaiņa, kas attiecas uz pārkāpumu atklāšanu", "content" : "<div id=\"div_art_35\"><p contains=\"p\">1. Izmantojot 43. pantā minēto datubāzi, kompetentās iestādes nekavējoties informē Komisiju un citas kompetentās iestādes par visiem pasākumiem, ko tās ir veikušas, lai vērstos pret patērētāju intereses aizsargājošo tiesību aktu pārkāpumu savā teritorijā, ja tām ir aizdomas, ka pārkāpums var ietekmēt patērētāju intereses citās dalībvalstīs, jo īpaši par:</p>a)<p contains=\"p\">ikvienu kompetentās iestādes vai citas iestādes paziņojumu, rīkojumu, lēmumu vai līdzīgu pasākumu, kas saistīts ar valsts tiesvedības uzsākšanu attiecībā uz pārkāpumu vai iespējamo pārkāpumu;</p>b)<p contains=\"p\">ikvienu tiesas vai citas tiesu iestādes nolēmumu, tiesas rīkojumu, izpildrakstu vai citu līdzīgu pasākumu, kas saistīts ar pārkāpumu vai iespējamo pārkāpumu;</p>c)<p contains=\"p\">jebkuru citu valsts iestāžu vai norīkoto struktūru informāciju, lēmumu, rīkojumu vai aktu, kas attiecīgā gadījumā var attiekties uz pārkāpumu vai iespējamo pārkāpumu.</p><p contains=\"p\">2. Komisija var pieņemt īstenošanas aktus, kuros sīkāk reglamentē informācijas apmaiņu, kas saistīta ar pārkāpumu atklāšanu saskaņā ar šo regulu. Minētos īstenošanas aktus pieņem saskaņā ar 48. panta 2. punktā minēto pārbaudes procedūru.</p></div>"} ] } , 
            {   "id": "section_8", 
            "uri" : "2016/0283/sct_8/lav", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "VI NODAĻA7.", "subject" : "CITI SAVIENĪBAS MĒROGA PASĀKUMI", "titleHtml" : "VI NODAĻA7.", "subjectHtml" : "CITI SAVIENĪBAS MĒROGA PASĀKUMI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_36", 
            "uri" : "2016/0283/art_36/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "37. pants", "subject" : "Citu pasākumu koordinēšana, kas veicina uzraudzību un izpildi", "titleHtml" : "37. pants", "subjectHtml" : "Citu pasākumu koordinēšana, kas veicina uzraudzību un izpildi", "content" : "<div id=\"div_art_36\"><p contains=\"p\">1. Dalībvalstis informē viena otru un Komisiju par veiktajiem pasākumiem šādās jomās:</p><p contains=\"p\">a) tādu savas valsts ierēdņu mācības, kuri iesaistīti patērētāju aizsardzības izpildes pasākumos, tostarp valodu kursi un mācību semināru rīkošana;</p><p contains=\"p\">b) datu par patērētāju sūdzībām vākšana, klasifikācija un apmaiņa;</p><p contains=\"p\">c) kompetento ierēdņu tīklu izvēršana konkrētās nozarēs;</p><p contains=\"p\">d) informācijas un saziņas līdzekļu izstrāde;</p><p contains=\"p\">e) standartu, metodikas un pamatnostādņu izstrāde ierēdņiem, kuri iesaistīti patērētāju aizsardzības izpildes pasākumos;</p><p contains=\"p\">f) ierēdņu apmaiņa, tostarp spēja veikt III un IV nodaļā minētos pasākumus.</p><p contains=\"p\">2. Dalībvalstis koordinē un kopīgi rīko 1. punktā minētos pasākumus.</p><p contains=\"p\">3. Komisija un dalībvalstis regulāri apmainās ar informāciju un datiem par patērētāju sūdzībām. Šajā nolūkā Komisija sadarbībā ar dalībvalstīm izstrādā un uztur saskaņotu metodiku patērētāju sūdzību klasificēšanai un paziņošanai.</p><p contains=\"p\">4. Komisija var pieņemt nepieciešamos īstenošanas aktus, lai izstrādātu satvaru sadarbībai saskaņā ar 1. un 2. punktu. Minētos īstenošanas aktus pieņem saskaņā ar 48. panta 2. punktā minēto pārbaudes procedūru.</p></div>"} , 
            {   "id": "art_37", 
            "uri" : "2016/0283/art_37/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "38. pants", "subject" : "Ierēdņu apmaiņa starp kompetentajām iestādēm", "titleHtml" : "38. pants", "subjectHtml" : "Ierēdņu apmaiņa starp kompetentajām iestādēm", "content" : "<div id=\"div_art_37\"><p contains=\"p\">1. Sadarbības uzlabošanas nolūkā kompetentās iestādes var piedalīties kompetentu ierēdņu apmaiņas shēmās no citām dalībvalstīm. Kompetentās iestādes veic nepieciešamos pasākumus, lai kompetentās amatpersonas no citām dalībvalstīm efektīvi iesaistītu kompetentās iestādes veiktajos pasākumos. Tālab šādus ierēdņus pilnvaro veikt pienākumus, ko tiem uztic uzņēmēja kompetentā iestāde saskaņā ar tās tiesību aktiem.</p><p contains=\"p\">2. Apmaiņas laikā kompetento ierēdņu civiltiesiskā un krimināltiesiskā atbildība ir tāda pati kā uzņēmējas kompetentās iestādes ierēdņiem. Kompetentie ierēdņi no citām dalībvalstīm ievēro profesionālos standartus, un uz tiem attiecas uzņēmējas kompetentās iestādes atbilstošie iekšējie profesionālās ētikas noteikumi. Šie noteikumi nodrošina jo īpaši personu aizsardzību attiecībā uz personas datu apstrādi, procesuālo taisnīgumu un noteikumu par konfidencialitāti, dienesta noslēpumu un komercnoslēpumu pareizu ievērošanu saskaņā ar 41. pantu.</p></div>"} , 
            {   "id": "art_38", 
            "uri" : "2016/0283/art_38/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "39. pants", "subject" : "Patērētāju politikas informācijas apmaiņa", "titleHtml" : "39. pants", "subjectHtml" : "Patērētāju politikas informācijas apmaiņa", "content" : "<div id=\"div_art_38\"><p contains=\"p\">1. Dalībvalstis informē viena otru un Komisiju par veiktajiem pasākumiem patērētāju interešu aizsardzībā, piemēram:</p><p contains=\"p\">a) patērētāju informēšana un konsultēšana;</p><p contains=\"p\">b) atbalsts patērētāju pārstāvju darbībām;</p><p contains=\"p\">c) atbalsts to struktūru darbībām, kuras atbild par patērētāju strīdu ārpustiesas izšķiršanu;</p><p contains=\"p\">d) atbalsts patērētāju piekļuvei tiesu sistēmai;</p><p contains=\"p\">e) statistikas, pētījumu rezultātu vai citas informācijas apkopošana attiecībā uz patērētāju uzvedību, attieksmi un reakciju.</p><p contains=\"p\">2. Dalībvalstis sadarbībā ar Komisiju var kopīgi veikt pasākumus 1. punktā izklāstītajās jomās. Dalībvalstis sadarbībā ar Komisiju izstrādā kopīgu struktūru 1. punkta e) apakšpunktā izklāstītajiem pasākumiem.</p><p contains=\"p\">3. Komisija var pieņemt nepieciešamos īstenošanas aktus, lai izstrādātu 1. punktā minētās informācijas apmaiņas satvaru. Minētos īstenošanas aktus pieņem saskaņā ar 48. panta 2. punktā minēto pārbaudes procedūru.</p></div>"} , 
            {   "id": "art_39", 
            "uri" : "2016/0283/art_39/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "40. pants", "subject" : "Starptautiskā sadarbība", "titleHtml" : "40. pants", "subjectHtml" : "Starptautiskā sadarbība", "content" : "<div id=\"div_art_39\"><p contains=\"p\">1. Lai aizsargātu patērētāju intereses, tajās jomās, uz ko attiecas šī regula, Savienība sadarbojas ar trešām valstīm un kompetentām starptautiskām organizācijām. Sadarbības mehānisma izveidei, tostarp savstarpējas palīdzības pasākumiem, konfidenciālas informācijas apmaiņai un personāla apmaiņas programmām, var būt nepieciešams noslēgt nolīgumus starp Savienību un iesaistītajām trešām valstīm.</p><p contains=\"p\">2. Nolīgumos, kas noslēgti starp Savienību un trešām valstīm par sadarbību un savstarpēju palīdzību, lai aizsargātu un uzlabotu patērētāju intereses, paredz konfidenciālas informācijas un personas datu aizsardzību, kas ir līdzvērtīga noteikumiem, kas izklāstīti 41. pantā.</p><p contains=\"p\">3. Ja kompetentā iestāde saņem informāciju no kādas trešās valsts iestādes, šī kompetentā iestāde šo informāciju paziņo pārējo dalībvalstu attiecīgajām kompetentajām iestādēm tiktāl, ciktāl to atļauj divpusējie palīdzības nolīgumi ar šo trešo valsti, un atbilstīgi Savienības tiesību aktiem par personu aizsardzību attiecībā uz personas datu apstrādi.</p><p contains=\"p\">4. Informāciju, kas darīta zināma saskaņā ar šo regulu, kompetentā iestāde var arī nodot kādas trešās valsts iestādei saskaņā ar divpusēju palīdzības nolīgumu, kas noslēgts ar attiecīgo trešo valsti, ja ir saņemta piekrišana no tās kompetentās iestādes, kura sākotnēji sniegusi informāciju, un atbilstīgi savienības tiesību aktiem par personu aizsardzību attiecībā uz personas datu apstrādi.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_9", 
            "uri" : "2016/0283/sct_9/lav", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "VII NODAĻA", "subject" : "DIENESTA NOSLĒPUMS UN CITAS VIENOŠANĀS", "titleHtml" : "VII NODAĻA", "subjectHtml" : "DIENESTA NOSLĒPUMS UN CITAS VIENOŠANĀS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_40", 
            "uri" : "2016/0283/art_40/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "41. pants", "subject" : "Informācijas izmantošana un dienesta noslēpums un komercnoslēpums", "titleHtml" : "41. pants", "subjectHtml" : "Informācijas izmantošana un dienesta noslēpums un komercnoslēpums", "content" : "<div id=\"div_art_40\"><p contains=\"p\">1. Saskaņā ar 8. pantu apkopotā informācija, kas tiek paziņota kompetentajām iestādēm un Komisijai, tiek izmantota tikai tādiem nolūkiem, lai nodrošinātu atbilstību patērētāju interešu aizsardzības tiesību aktiem.</p><p contains=\"p\">2. Informācija, kas jebkurā formā tiek nodota personām, kuras strādā kompetentajās iestādēs, tiesās, citās valsts iestādēs un Komisijā, tostarp informācija, kas paziņota Komisijai un tiek glabāta 43. pantā minētajā datubāzē, ir konfidenciāla un uz to attiecas dienesta noslēpuma ievērošanas pienākums, ja tās publiskošana apdraudētu:</p>a)<p contains=\"p\">personas privātās dzīves un integritātes aizsardzību, jo īpaši sakarā ar Savienības tiesību aktiem, kas attiecas uz personas datu aizsardzību,</p>b)<p contains=\"p\">fiziskas vai juridiskas personas komerciālās intereses, tostarp saistībā ar intelektuālo īpašumu,</p>c)<p contains=\"p\">tiesvedību un juridisko palīdzību, vai</p>d)<p contains=\"p\">pārbaužu vai izmeklēšanu mērķus.</p>–<p contains=\"p\">3. Neatkarīgi no 2. punkta, kompetentās iestādes var izmantot un atklāt informāciju, kas nepieciešama:</p>a)<p contains=\"p\">lai pierādītu Savienībā izdarītu pārkāpumu vai plaši izplatītu pārkāpumu;</p>b)<p contains=\"p\">lai panāktu, ka tiek izbeigti vai aizliegti Savienībā izdarīti pārkāpumi vai plaši izplatīti pārkāpumi.</p></div>"} , 
            {   "id": "art_41", 
            "uri" : "2016/0283/art_41/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "42. pants", "subject" : "Pierādījumu un izmeklēšanas rezultātu izmantošana", "titleHtml" : "42. pants", "subjectHtml" : "Pierādījumu un izmeklēšanas rezultātu izmantošana", "content" : "<div id=\"div_art_41\"><p contains=\"p\">1. Kompetentās iestādes var izmantot jebkuru paziņoto informāciju, dokumentus, secinājumus, paziņojumus, apliecinātas kopijas vai izmeklēšanas materiālus kā pierādījumus, neatkarīgi no to formāta un veida, kādā tos glabā.</p><p contains=\"p\">2. Pierādījumi, dokumenti, informācija, paskaidrojumi un izmeklēšanas secinājumi, ko izveidojusi vienas dalībvalsts kompetentā iestāde saskaņā ar 8. pantu, kompetentās iestādes citās dalībvalstīs var izmantot procesos, kas uzsākti, piemērojot šo regulu, bez papildu formālām prasībām.</p></div>"} , 
            {   "id": "art_42", 
            "uri" : "2016/0283/art_42/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "43. pants", "subject" : "Datubāze un sistēma informācijas apmaiņai par pārkāpumiem", "titleHtml" : "43. pants", "subjectHtml" : "Datubāze un sistēma informācijas apmaiņai par pārkāpumiem", "content" : "<div id=\"div_art_42\"><p contains=\"p\">1. Komisija izveido un uztur nepieciešamo elektronisko datubāzi, kurā glabā un apstrādā saņemto informāciju, lai atbalstītu savstarpējās palīdzības lūgumus saskaņā ar III nodaļu, pasākumus saskaņā ar IV nodaļu un uzraudzības mehānismu saskaņā ar V nodaļu. Datubāzē varēs ieskatīties kompetentās iestādes un Komisija.</p><p contains=\"p\">2. Citu iestāžu, organizāciju un izraudzīto struktūru sniegto informāciju glabā un apstrādā elektroniskajā datubāzē, bet šīs iestādes, organizācijas un norīkotās struktūras nevar piekļūt datubāzei.</p><p contains=\"p\">3. Saglabātos datus, kas attiecas uz pārkāpumu, dzēš piecus gadus pēc tam, kad pārkāpums ir beidzies. Piecu gadu termiņš sākas no dienas, kad:</p>a)<p contains=\"p\">lūguma saņēmēja iestāde paziņo Komisijai saskaņā ar 12. panta 3. punktu, ka Savienībā izdarīts pārkāpums ir beidzies;</p>b)<p contains=\"p\">koordinējošā iestāde paziņo Komisijai saskaņā ar 19. pantu, ka plaši izplatīts pārkāpums ir beidzies vai ir aizliegts;</p>c)<p contains=\"p\">Komisija nolemj saskaņā ar 26. pantu, ka kopīgā rīcība attiecībā uz Savienības mēroga plaši izplatītu pārkāpumu ir pārtraukta, bet tirgotāju saistības tiek glabātas 10 gadus, lai nodrošinātu patērētāju intereses aizsargājošo tiesību aktu ievērošanu;</p>d)<p contains=\"p\">informācija ir ievadīta datubāzē – visos pārējos gadījumos.</p><p contains=\"p\">4. Komisija pieņem īstenošanas aktus, kas nepieciešami, lai ieviestu šādu datubāzi. Minētos īstenošanas aktus pieņem saskaņā ar 48. panta 2. punktā minēto pārbaudes procedūru.</p></div>"} , 
            {   "id": "art_43", 
            "uri" : "2016/0283/art_43/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "44. pants", "subject" : "Atteikšanās no izdevumu atlīdzināšanas", "titleHtml" : "44. pants", "subjectHtml" : "Atteikšanās no izdevumu atlīdzināšanas", "content" : "<div id=\"div_art_43\"><p contains=\"p\">Dalībvalstis atsakās no jebkādām pretenzijām uz tādu izdevumu atlīdzināšanu, kuri radušies, piemērojot šo regulu. Tomēr lūguma iesniedzējas iestādes dalībvalsts ir atbildīga lūguma saņēmējas iestādes dalībvalsts priekšā par jebkādām izmaksām un zaudējumus, kas radušies tādu pasākumu rezultātā, ko tiesa ir noraidījusi un atzinusi par nepamatotiem, ciktāl tas attiecas uz izdarītā pārkāpuma būtību.</p></div>"} , 
            {   "id": "art_44", 
            "uri" : "2016/0283/art_44/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "45. pants", "subject" : "Valstu izpildes plāni un prioritātes", "titleHtml" : "45. pants", "subjectHtml" : "Valstu izpildes plāni un prioritātes", "content" : "<div id=\"div_art_44\"><p contains=\"p\">1. Reizi divos gados no xx/xx/20xx [dienas, kad stājas spēkā šī regula] katra dalībvalsts iesniedz Komisijai divgadu izpildes plānus, izmantojot īpašu tiešsaistes standarta veidlapu, ko nodrošina Komisija. Izpildes plānos jo īpaši ietver:</p>a)<p contains=\"p\">informāciju par tirgus tendencēm, kas var ietekmēt patērētāju intereses viņu dalībvalstī, tādējādi uzsverot jautājumus, kas, iespējams, varētu pastāvēt citās dalībvalstīs;</p>b)<p contains=\"p\">vajadzības gadījumā, iepriekšējā divgadu izpildes plāna īstenošanas kopsavilkumu, ietverot pārskatu par darbību saskaņā ar šo regulu, patērētāju sūdzības un citas saņemtās sūdzības, uzraudzības un izpildes darbības un svarīgus tiesas procesus, spriedumus un citus rīkojumus vai pasākumus un iemeslus, kāpēc iepriekšējais divgadu plāns nav pilnībā īstenots;</p>c)<p contains=\"p\">informāciju par kompetento iestāžu organizāciju, pilnvarām un pienākumiem, kā arī jebkurām izmaiņām vai plānotajām izmaiņām tajās;</p>d)<p contains=\"p\">prioritārās jomas patērētāju intereses aizsargājošo tiesību aktu izpildei dalībvalstī nākamajos divos gados;</p>e)<p contains=\"p\">ierosinātās prioritārās jomas patērētāju intereses aizsargājošo tiesību aktu izpildei Savienības mērogā;</p>f)<p contains=\"p\">pārskatu par nākamajos divos gados pieejamajiem un piešķirtajiem resursiem patērētāju intereses aizsargājošo tiesību aktu izpildei;</p>g)<p contains=\"p\">paziņojumu par nākamajiem diviem gadiem piešķirtajiem resursiem šīs regulas īstenošanai.</p><p contains=\"p\">2. Ja notikušas būtiskas izmaiņas apstākļos vai divu gadu laikā pēc pēdējās izpildes plānu iesniegšanas mainījušies tirgus apstākļi, dalībvalstis var iesniegt pārskatītu izpildes plānu.</p></div>"} , 
            {   "id": "art_45", 
            "uri" : "2016/0283/art_45/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "46. pants", "subject" : "Valsts izpildes plānu uzraudzība un īstenošana", "titleHtml" : "46. pants", "subjectHtml" : "Valsts izpildes plānu uzraudzība un īstenošana", "content" : "<div id=\"div_art_45\"><p contains=\"p\">1. Komisija pārrauga valsts izpildes plānu īstenošanu. Komisija var sniegt padomus par valsts izpildes plānu īstenošanu, izveidot vajadzīgos kritērijus attiecībā uz resursiem, kas nepieciešami šīs regulas īstenošanai, un veicināt labu praksi.</p><p contains=\"p\">2. Komisija pieņem nepieciešamos īstenošanas aktus, lai izstrādātu tiešsaistes standarta formas un informāciju par 45. pantā minētajiem valsts izpildes plāniem. Minētos īstenošanas aktus pieņem saskaņā ar 48. panta 2. punktā minēto pārbaudes procedūru.</p></div>"} , 
            {   "id": "art_46", 
            "uri" : "2016/0283/art_46/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "47. pants", "subject" : "Principi sodu piemērošanai par Savienībā izdarītiem pārkāpumiem un plaši izplatītiem pārkāpumiem", "titleHtml" : "47. pants", "subjectHtml" : "Principi sodu piemērošanai par Savienībā izdarītiem pārkāpumiem un plaši izplatītiem pārkāpumiem", "content" : "<div id=\"div_art_46\"><p contains=\"p\">1. Piemērojot sodu saistībā ar Savienībā izdarītu pārkāpumu un plaši izplatītu pārkāpumu, kompetentās iestādes cita starpā ņem vērā turpmāk minēto:</p>a)<p contains=\"p\">pārkāpuma teritoriālo tvērumu;</p>b)<p contains=\"p\">kopējo kaitējumu vai iespējamo kaitējumu patērētājiem citās dalībvalstīs;</p>c)<p contains=\"p\">atkārtotu pārkāpuma izdarīšana tajā pašā dalībvalstī vai Savienībā.</p><p contains=\"p\">2. Komisija var izdot ieteikumus par sodiem attiecībā uz Savienībā izdarītiem pārkāpumiem un plaši izplatītiem pārkāpumiem un to koordināciju saskaņā ar IV nodaļu.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_10", 
            "uri" : "2016/0283/sct_10/lav", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "VIII NODAĻA", "subject" : "NOBEIGUMA NOTEIKUMI", "titleHtml" : "VIII NODAĻA", "subjectHtml" : "NOBEIGUMA NOTEIKUMI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_47", 
            "uri" : "2016/0283/art_47/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48. pants", "subject" : "Komiteja", "titleHtml" : "48. pants", "subjectHtml" : "Komiteja", "content" : "<div id=\"div_art_47\"><p contains=\"p\">1. Komisijai palīdz komiteja. Minētā komiteja ir komiteja Regulas (ES) Nr. 182/2011 nozīmē.</p><p contains=\"p\">2. Ja ir atsauce uz šo punktu, piemēro Regulas (ES) Nr. 182/2011 5. pantu.</p></div>"} , 
            {   "id": "art_48", 
            "uri" : "2016/0283/art_48/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "49. pants", "subject" : "Paziņošana", "titleHtml" : "49. pants", "subjectHtml" : "Paziņošana", "content" : "<div id=\"div_art_48\"><p contains=\"p\">Dalībvalstis nekavējoties dara Komisijai zināmus visus savu tiesību aktu noteikumus, ko tās pieņem, vai nolīgumus, ko tā noslēdz un kas neattiecas uz individuāliem gadījumiem, attiecībā uz šajā regulā ietvertiem jautājumiem.</p></div>"} , 
            {   "id": "art_49", 
            "uri" : "2016/0283/art_49/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "50. pants", "subject" : "Novērtēšana", "titleHtml" : "50. pants", "subjectHtml" : "Novērtēšana", "content" : "<div id=\"div_art_49\"><p contains=\"p\">Līdz [xx/xx/20xx, ne vēlāk kā septiņus gadus no tās spēkā stāšanās brīža] Komisija iesniedz ziņojumu Eiropas Parlamentam un Padomei par šīs regulas piemērošanu.</p><p contains=\"p\">Ziņojumā iekļauj novērtējumu par regulas piemērošanu, kurā ietver izvērtējumu par patērētāju interešu aizsardzības tiesību aktu izpildes efektivitāti saskaņā ar šo regulu un pārbaudi, cita starpā, par to, kā ir attīstījusies tirgotāju atbilstība tiesību aktiem, kas aizsargā patērētāju intereses, galvenajos patēriņa tirgos, kas saistīti ar pārrobežu tirdzniecību.</p></div>"} , 
            {   "id": "art_50", 
            "uri" : "2016/0283/art_50/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "51. pants", "subject" : "Regulas (ES) Nr. 2006/2004 pielikuma grozījumi", "titleHtml" : "51. pants", "subjectHtml" : "Regulas (ES) Nr. 2006/2004 pielikuma grozījumi", "content" : "<div id=\"div_art_50\"><p contains=\"p\">Regulas (EK) Nr. 2006/2004 pielikumā pievieno šādu punktu:</p><p contains=\"p\"></p><p contains=\"p\">\"18. Eiropas Parlamenta un Padomes 2011. gada 25. oktobra Direktīva 2011/83/ES par patērētāju tiesībām (OV L 304, 22.11.2011., 64. lpp.).</p><p contains=\"p\"></p><p contains=\"p\">19. Eiropas Parlamenta un Padomes 2006. gada 12. decembra Direktīvas 2006/123/EK par pakalpojumiem iekšējā tirgū 20. pants (OV L 376, 27.12. 2006., 36. lpp.).</p><p contains=\"p\"></p><p contains=\"p\">20. Eiropas Parlamenta un Padomes 2007. gada 23. oktobra Regula (EK) Nr. 1371/2007 par dzelzceļa pasažieru tiesībām un pienākumiem (OV L 315, 3.12. 2007., 14. lpp.).</p><p contains=\"p\"></p><p contains=\"p\">21. Eiropas Parlamenta un Padomes 2006. gada 5. jūlija Regula (EK) Nr. 1107/2006 par invalīdu un personu ar ierobežotām pārvietošanās spējām tiesībām, ceļojot ar gaisa transportu (OV L 204, 26.7.2006., 1. lpp.).</p><p contains=\"p\">22. Eiropas Parlamenta un Padomes 2008. gada 24. septembra Regulas (EK) Nr. 1008/2008 par kopīgiem noteikumiem gaisa pārvadājumu pakalpojumu sniegšanai Kopienā 22., 23. un 24. pants (OV L 293, 31.10.2008., 3. lpp.).</p><p contains=\"p\"></p><p contains=\"p\">23. Eiropas Parlamenta un Padomes 2014. gada 4. februāra Direktīvas 2014/17/EK par patērētāju kredītlīgumiem saistībā ar mājokļa nekustamo īpašumu 10., 11., 13., 14., 15., 16., 17., 18., 21., 22., 23. pants, 10. nodaļa un I un II pielikums (OV L 60, 28.2.2014., 34. lpp.).</p><p contains=\"p\"></p><p contains=\"p\">24. Eiropas Parlamenta un Padomes 2014. gada 23. jūlija Direktīvas 2014/92/ES par maksājumu kontu tarifu salīdzināmību, maksājumu kontu maiņu un piekļuvi maksājumu kontiem ar pamatfunkcijām 4. līdz 18. pants un 20. panta 2. punkts (OV L 257, 28.8.2014., 214. lpp.).”</p></div>"} , 
            {   "id": "art_51", 
            "uri" : "2016/0283/art_51/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "52. pants", "subject" : "Atcelšana", "titleHtml" : "52. pants", "subjectHtml" : "Atcelšana", "content" : "<div id=\"div_art_51\"><p contains=\"p\">Regulu (EK) Nr. 2006/2004 atceļ no [šīs regulas piemērošanas dienas].</p></div>"} , 
            {   "id": "art_52", 
            "uri" : "2016/0283/art_52/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "53. pants", "subject" : "Stāšanās spēkā un piemērošana", "titleHtml" : "53. pants", "subjectHtml" : "Stāšanās spēkā un piemērošana", "content" : "<div id=\"div_art_52\"><p contains=\"p\">Šī regula stājas spēkā divdesmitajā dienā pēc tās publicēšanas Eiropas Savienības Oficiālajā Vēstnesī.</p><p contains=\"p\">Šo regulu piemēro no [viens gads no tās spēkā stāšanās].</p><p contains=\"p\">Tomēr 51. pantu piemēro no [šīs regulas spēkā stāšanās diena].</p><p contains=\"p\">Šī regula uzliek saistības kopumā un ir tieši piemērojama visās dalībvalstīs.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        