{   "id": "ACT", 
            "uri" : "2016/0283/por", "idFmxElement" : "act","num" : "0283", "eli_lang_code" : "por", "year" : "2016", "commented" : "true", "title" : "Proposta de REGULAMENTO DO PARLAMENTO EUROPEU E DO CONSELHO ", "subject" : "relativo à cooperação entre as autoridades nacionais responsáveis pela aplicação coerciva da legislação de defesa do consumidor ", "titleHtml" : "<p>Proposta de</p><p>REGULAMENTO DO PARLAMENTO EUROPEU E DO CONSELHO</p>", "subjectHtml" : "<p>relativo à cooperação entre as autoridades nacionais responsáveis pela aplicação coerciva da legislação de defesa do consumidor</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0283/preamble/por", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">O PARLAMENTO EUROPEU E O CONSELHO DA UNIÃO EUROPEIA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Tendo em conta o Tratado da União Europeia, nomeadamente o artigo 114.º,</p><p contains=\"p\">Tendo em conta a proposta da Comissão Europeia,</p><p contains=\"p\">Após transmissão do projeto de ato legislativo aos parlamentos nacionais,</p><p contains=\"p\">Tendo em conta o parecer do Comité Económico e Social Europeu<p contains=\"p\">JO C 108 de 30.4.2004, p. 86.</p>,</p><p contains=\"p\">Deliberando nos termos do processo legislativo ordinário,</p><p contains=\"p\">Considerando o seguinte:</p>(1)<p contains=\"p\">O Regulamento (CE) n.º 2006/2004 do Parlamento Europeu e do Conselho<p contains=\"p\">Regulamento (CE) n.º 2006/2004 do Parlamento Europeu e do Conselho, relativo à cooperação entre as autoridades nacionais responsáveis pela aplicação da legislação de defesa do consumidor (JO L 364 de 9.12.2004, p. 1).</p>estabelece normas e procedimentos harmonizados para facilitar a cooperação entre as autoridades nacionais responsáveis pela aplicação coerciva transnacional da legislação de defesa do consumidor. O artigo 21.ºA prevê a análise da eficácia e dos procedimentos previstos no regulamento e, nos termos desse artigo, a Comissão concluiu que o Regulamento (CE) n.º 2006/2004 não era suficiente para responder eficazmente aos desafios da aplicação coerciva da legislação colocados pelo Mercado Único, em particular pelo Mercado Único Digital.</p>(2)<p contains=\"p\">A Estratégia para o Mercado Único Digital, adotada pela Comissão em 6 de maio de 2015, apontou como uma das prioridades a necessidade de se reforçar o nível de confiança dos consumidores mediante uma aplicação coerciva mais célere, ágil e coerente das normas de defesa do consumidor. A Estratégia para o Mercado Único, adotada pela Comissão em 28 de outubro de 2015, reiterou a necessidade de se reforçar a aplicação coerciva da legislação de defesa do consumidor da União com o Regulamento relativo à Cooperação no domínio da Defesa do Consumidor.</p>(3)<p contains=\"p\">A consequente ineficácia na repressão das infrações transnacionais, em particular na esfera digital, permite que os operadores se subtraiam à aplicação coerciva da legislação, deslocando as suas atividades no interior da União. Deste facto decorrem distorções da concorrência para os operadores cumpridores da lei que operam quer ao nível nacional, quer ao nível transnacional, prejudicando diretamente os consumidores</p>(4)<p contains=\"p\">O Regulamento (CE) n.º 2006/2004 do Parlamento Europeu e do Conselho estabeleceu uma rede de autoridades públicas competentes da União. É necessária uma coordenação efetiva entre as diversas autoridades competentes que integram essa rede, bem como entre outras autoridades públicas nacionais. A função de coordenação do serviço de ligação único deve ser confiado a uma autoridade competente de cada Estado</p>(5)<p contains=\"p\">Os consumidores também devem ser protegidos das infrações de curta duração cometidas no interior da União e das infrações generalizadas de curta duração, mas cujos efeitos nocivos podem prolongar</p>(6)<p contains=\"p\">As autoridades competentes devem dispor também de um conjunto mínimo de poderes de inquérito e aplicação coerciva do regulamento, para cooperarem entre si e dissuadir os operadores de cometerem infrações no interior da União e infrações generalizadas. Esses poderes devem ser adequados para responder aos desafios da aplicação coerciva da legislação no domínio do comércio eletrónico e na esfera digital, em que a possibilidade de os operadores ocultarem ou alterarem facilmente a sua identidade é particularmente preocupante. Tais poderes devem garantir o intercâmbio válido dos elementos de prova entre as autoridades competentes, de modo a atingir</p>(7)<p contains=\"p\">Os Estados</p>(8)<p contains=\"p\">Ao responderem a um pedido de assistência mútua, as autoridades competentes devem ainda, se pertinente, recorrer a outros poderes ou medidas que lhes sejam conferidos ao nível nacional, incluindo o poder de intentar ações penais ou de comunicar factos para efeitos de ação penal. É de extrema importância que as autoridades judiciais e outras, em particular as envolvidas na ação penal, disponham dos meios e poderes necessários para cooperarem eficaz e atempadamente com as autoridades competentes.</p>(9)<p contains=\"p\">As autoridades competentes devem poder abrir inquéritos por sua própria iniciativa se tomarem conhecimento por outros meios que não as queixas dos consumidores de infrações cometidas no interior da União ou de infrações generalizadas. Esta possibilidade é particularmente importante para assegurar uma cooperação efetiva entre autoridades competentes na repressão de infrações generalizadas.</p>(10)<p contains=\"p\">As autoridades competentes devem ter acesso a todos os elementos de prova, dados e informações necessários para apurar se foi cometida uma infração no interior da União ou uma infração generalizada e, em particular, para identificar o operador responsável, independentemente de quem se encontra na posse desses elementos de prova, informações ou dados, bem como da localização e formato destes. As autoridades competentes devem poder pedir diretamente a terceiros da cadeia de valor digital que lhes facultem todos os elementos de prova, dados e informações necessários.</p>(11)<p contains=\"p\">As autoridades competentes devem poder verificar o cumprimento da legislação de defesa do consumidor e obter elementos de prova de infrações cometidas no interior da União ou de infrações generalizadas, sobretudo das que ocorram durante ou após a aquisição de bens ou serviços. Devem, pois, poder efetuar aquisições</p>(12)<p contains=\"p\">Em particular na esfera digital, as autoridades competentes devem poder pôr cobro a infrações de forma rápida e eficaz, nomeadamente se o operador que vende bens ou serviços ocultar a sua identidade ou deslocar as suas atividades no interior da União ou para um terceiro país, no intuito de evitar a aplicação coerciva da legislação. Nos casos em que se verifique um risco de prejuízo grave e irreparável para os consumidores, as autoridades competentes devem poder adotar medidas provisórias para evitar ou atenuar esse prejuízo, incluindo, se necessário, a suspensão de sítios web, domínios ou quaisquer outros sítios, serviços ou contas digitais similares. Além disso, as autoridades competentes devem dispor dos poderes necessários para fechar, ou mandar fechar por um prestador de serviços, sítios web, domínios ou quaisquer outros sítios, serviços ou contas digitais similares.</p>(13)<p contains=\"p\">Para assegurar que os operadores não cometem infrações nem reincidem nestas, e não tiram proveito das infrações cometidas, as normas sancionatórias adotadas pelos Estados</p>(14)<p contains=\"p\">No que diz respeito ao ressarcimento dos consumidores, as autoridades competentes devem definir medidas proporcionadas, justas e razoáveis, que previnam ou reduzam o risco de recorrência das infrações, tendo em conta, em particular, os benefícios estimados para os consumidores e os custos administrativos razoáveis potencialmente associados à aplicação dessas medidas. Se os consumidores em causa não puderem ser identificados de todo ou sem custos desproporcionados para o operador responsável, a autoridade competente poderá ordenar que os lucros obtidos com a infração revertam para o erário público ou para um beneficiário designado pela autoridade competente ou pela legislação nacional.</p>(15)<p contains=\"p\">A efetividade e a eficácia do mecanismo de assistência mútua devem ser aumentadas. As informações pedidas devem ser prestadas de forma atempada, e as necessárias medidas coercivas adotadas também atempadamente. Assim, a Comissão deve estabelecer, através de atos de execução, prazos vinculativos para a resposta aos pedidos de informação e de medidas coercivas pelas autoridades competentes, bem como clarificar procedimentos e outros aspetos do tratamento dos pedidos de informação e de medidas coercivas.</p>(16)<p contains=\"p\">A Comissão deve poder coordenar e acompanhar melhor o funcionamento do mecanismo de assistência mútua, emitir orientações, formular recomendações e emitir pareceres aos Estados</p>(17)<p contains=\"p\">Devem ser estabelecidas normas processuais harmonizadas para a coordenação da vigilância, dos inquéritos e da aplicação coerciva da legislação às infrações generalizadas. As ações coordenadas contra as infrações generalizadas devem permitir às autoridades competentes selecionar os instrumentos mais adequados e eficientes para pôr cobro às referidas infrações e para assegurar a indemnização dos consumidores prejudicados.</p>(18)<p contains=\"p\">O rastreio coordenado (sweeps) de sítios web de comércio eletrónico é outra forma de coordenação da aplicação coerciva da legislação que já deu provas de eficácia na repressão das infrações e que, por isso, deve ser conservada e reforçada no futuro.</p>(19)<p contains=\"p\">As infrações generalizadas ao nível da União podem causar graves prejuízos à maioria dos consumidores da União. Impõe</p>(20)<p contains=\"p\">No âmbito das infrações generalizadas, sejam elas ou não ao nível da União, devem ser respeitados os direitos de defesa dos operadores em causa. Para tal, ao operador deve ser dado o direito de ser ouvido no decorrer do processo e de o fazer na língua da sua escolha.</p>(21)<p contains=\"p\">Se um operador responsável pela infração generalizada, seja ela ou não ao nível da União, não puser cobro voluntariamente à prática da infração, as autoridades competentes dos Estados</p>(22)<p contains=\"p\">Os mecanismos de vigilância e de alerta deve, ser reforçados por forma a garantir a deteção atempada e efetiva de infrações generalizadas. As informações a trocar e o seguimento a dar</p>(23)<p contains=\"p\">As organizações de consumidores desempenham um papel fundamental na informação dos consumidores sobre os seus direitos e na sua educação para a defesa dos seus interesses, inclusivamente na resolução de litígios. Os consumidores devem ser incentivados a cooperar com as autoridades competentes no reforço da aplicação do presente regulamento. As organizações de consumidores, em particular aquelas em quem podem ser delegadas tarefas de aplicação coerciva da legislação ao abrigo do presente regulamento, e os centros europeus de consumidores devem poder notificar às autoridades competentes suspeitas de infrações e partilhar com estas as informações necessárias para detetar, investigar e pôr cobro a infrações cometidas no interior da União e infrações generalizadas.</p>(24)<p contains=\"p\">As infrações generalizadas ao nível da União devem ser resolvidas efetiva e eficientemente. Para tal, devem ser coordenados o estabelecimento de prioridades na aplicação coerciva da legislação e o planeamento das ações ao nível dos Estados</p>(25)<p contains=\"p\">Os dados relativos às queixas apresentadas pelos consumidores podem ajudar os decisores políticos, ao nível nacional ou da União, a apreciar o funcionamento dos mercados de consumo e a detetar infrações. Com vista a facilitar o intercâmbio de tais dados ao nível da União, a Comissão adotou uma recomendação relativa à utilização de uma metodologia harmonizada para classificar e comunicar queixas e pedidos de informação dos consumidores<p contains=\"p\">Recomendação da Comissão relativa à utilização de uma metodologia harmonizada para classificar e comunicar queixas e pedidos de informação dos consumidores (2010/304/UE, JO L 136, 2.6.2010, pp. 131).</p>. Essa recomendação deve ser acatada de modo a apoiar plenamente a cooperação no domínio da aplicação coerciva da lei e a facilitar a deteção de infrações cometidas no interior da União e infrações generalizadas.</p>(26)<p contains=\"p\">Os desafios da aplicação coerciva da legislação que ultrapassam as fronteiras da União e os interesses dos consumidores da União deverão ser defendidos contra operadores desonestos estabelecidos em países terceiros. Importa, pois, negociar com esses países acordos internacionais de assistência mútua no domínio da aplicação coerciva da legislação de defesa dos interesses dos consumidores. Tais acordos internacionais devem incluir a matéria objeto do presente regulamento e ser negociados ao nível da União, para assegurar um nível ótimo de proteção dos consumidores da União e uma boa cooperação com os países terceiros.</p>(27)<p contains=\"p\">Devem ser conferidos à Comissão poderes de execução que lhe permitam garantir condições uniformes de aplicação e de exercício dos poderes mínimos pelas autoridades competentes, bem como estabelecer prazos e outros elementos dos procedimentos de repressão de infrações cometidas no interior da União e de infrações generalizadas, e ainda regulamentar o mecanismo de vigilância e a cooperação administrativa entre as autoridades competentes. Tais poderes devem ser exercidos nos termos do Regulamento (UE) n.º 182/2011 do Parlamento Europeu e do Conselho<p contains=\"p\">Regulamento (UE) n.º 182/2011 do Parlamento Europeu e do Conselho, de 16 de fevereiro de 2011, que estabelece as regras e os princípios gerais relativos aos mecanismos de controlo pelos EstadosMembros do exercício das competências de execução pela Comissão (JO L 55 de 28.2.2011, pp. 13–18).</p>.</p>(28)<p contains=\"p\">Deve ser aplicado o procedimento de exame na adoção de atos ao abrigo dos artigos 10.º, 11.º, 12.º, 13.º, 15.º, 20.º, 27.º, 31.º, 32.º, 34.º, 35.º, 36.º, 37.º, 39.º, 43.º e 46.º do presente regulamento, uma vez que se trata de atos de âmbito geral.</p>(29)<p contains=\"p\">O presente regulamento complementa as normas setoriais da União que preveem a cooperação entre reguladores setoriais e as normas setoriais da União em matéria de indemnização dos consumidores por prejuízos decorrentes de infrações a essas normas. O presente regulamento não prejudica outros sistemas e redes de cooperação estabelecidos por legislação setorial da União. O presente regulamento promove ainda a cooperação e a coordenação entre a rede de defesa do consumidor e as redes dos organismos e autoridades reguladoras estabelecidas por legislação setorial da União.</p>(30)<p contains=\"p\">O presente regulamento não prejudica as normas da União vigentes em matéria de poderes dos organismos reguladores nacionais estabelecidos por legislação setorial da União. Sempre que pertinente e possível, tais organismos devem utilizar os poderes que lhes são conferidos pelas legislações nacional e da União para fazer cessar ou proibir a prática de infrações cometidas no interior da União ou de infrações generalizadas, ou para auxiliar as autoridades competentes a fazê</p>(31)<p contains=\"p\">Ao cálculo do montante das indemnizações a pagar por prejuízos aos interesses coletivos dos consumidores, devem aplicar<p contains=\"p\">Regulamento (CE) n.º 261/2004 do Parlamento Europeu e do Conselho, de 11 de fevereiro de 2004, que estabelece regras comuns para a indemnização e a assistência aos passageiros dos transportes aéreos em caso de recusa de embarque e de cancelamento ou atraso considerável dos voos (JO L 46 de 17.2.2004, p. 1).</p>, (CE) n.º 1371/2007 do Parlamento Europeu e do Conselho<p contains=\"p\">Regulamento (CE) n.º 1371/2007 do Parlamento Europeu e do Conselho, de 23 de outubro de 2007, relativo aos direitos e obrigações dos passageiros dos serviços ferroviários (JO L 315 de 3.12.2007, p. 14).</p>, (UE) n.º 1177/2010 do Parlamento Europeu e do Conselho<p contains=\"p\">Regulamento (UE) n.º 1177/2010 do Parlamento Europeu e do Conselho, de 24 de novembro de 2010, relativo aos direitos dos passageiros do transporte marítimo e por vias navegáveis interiores (JO L 334 de 17.12.2010, p. 1)</p>e (UE) n.º 181/2011 do Parlamento Europeu e do Conselho<p contains=\"p\">Regulamento (UE) n.º 181/2011 do Parlamento Europeu e do Conselho, de 16 de fevereiro de 2011, respeitante aos direitos dos passageiros no transporte de autocarro e que altera o Regulamento (CE) n.º 2006/2004 (JO L 55 de 28.2.2011, p. 1).</p>. Nos casos em que a legislação setorial da União não abrange as indemnizações por prejuízos causados por infrações cometidas no interior da União ou por infrações generalizadas, a indemnização deve ser estabelecida com base na legislação nacional aplicável.</p>(32)<p contains=\"p\">O presente regulamento não prejudica as funções nem os poderes das autoridades competentes e da Autoridade Bancária Europeia no domínio da defesa dos interesses económicos coletivos dos consumidores em questões relacionadas com serviços de contas de pagamento e contratos de crédito à habitação no âmbito das Diretivas 2014/17/UE do Parlamento Europeu e do Conselho<p contains=\"p\">Diretiva 2014/17/UE do Parlamento Europeu e do Conselho, de 4 de fevereiro de 2014, relativa aos contratos de crédito aos consumidores para imóveis de habitação (JO L 60 de 28.2.2014, p. 34).</p>e 2014/92/UE do Parlamento Europeu e do Conselho<p contains=\"p\">Diretiva 2014/92/UE do Parlamento Europeu e do Conselho, de 23 de julho de 2014, relativa à comparabilidade das comissões relacionadas com as contas de pagamento, à mudança de conta de pagamento e ao acesso a contas de pagamento com características básicas (JO L 257 de 28.8.2014, p. 214).</p>.</p>(33)<p contains=\"p\">Atentos os atuais mecanismos de cooperação estabelecidos pelas Diretivas 2014/17/UE do Parlamento Europeu e do Conselho e 2014/92/UE do Parlamento Europeu e do Conselho, o mecanismo de assistência mútua (capítulo III) não deve aplicar</p>(34)<p contains=\"p\">O presente regulamento não prejudica as sanções estabelecidas por legislação setorial da União e por legislação da União em matéria de defesa do consumidor, aplicáveis às infrações cometidas ao nível nacional. As autoridades competentes devem, se adequado, aplicar as disposições nacionais de execução dessa legislação, tendo em conta a dimensão e o alcance reais da infração, assim como os prejuízos por esta causados aos consumidores de outros Estados</p>(35)<p contains=\"p\">O presente regulamento respeita os direitos fundamentais e observa os princípios reconhecidos, em particular, na Carta dos Direitos Fundamentais da União Europeia<p contains=\"p\">JO C 364 de 18.12.2000, p. 1.</p>. Por conseguinte, o presente regulamento deve ser interpretado e aplicado no respeito desses direitos e princípios. No exercício do conjunto mínimo de poderes estabelecido pelo presente regulamento, as autoridades competentes devem esforçarse por obter um equilíbrio adequado entre os interesses protegidos pelos direitos fundamentais, como um elevado nível de defesa do consumidor, a liberdade de empresa e a liberdade de informação.</p>(36)<p contains=\"p\">Atendendo a que o objetivo do presente regulamento, nomeadamente a cooperação entre autoridades nacionais responsáveis pela aplicação coerciva da legislação de defesa do consumidor, não pode ser suficientemente cumprido pelos Estados Membros, pelo facto de estes, isoladamente, não poderem assegurar a cooperação e coordenação, podendo, pois, ser mais perfeitamente alcançado ao nível da União, em razão do seu âmbito territorial e pessoal, a União pode tomar medidas de acordo com o princípio da subsidiariedade, consagrado no artigo 5.º do Tratado da União Europeia. De acordo com o princípio da proporcionalidade consagrado no mesmo artigo, o presente regulamento não excede o necessário para atingir aquele objetivo,</p>(37)<p contains=\"p\">O Regulamento (CE) n.º 2006/2004 deve, portanto, ser revogado,</p><p contains=\"p\">ADOTARAM O PRESENTE REGULAMENTO:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0283/art_1/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "", "subject" : "", "titleHtml" : "", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"></div>"} , 
            {   "id": "section_1", 
            "uri" : "2016/0283/sct_1/por", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO I", "subject" : "DISPOSIÇÕES INTRODUTÓRIAS", "titleHtml" : "CAPÍTULO I", "subjectHtml" : "DISPOSIÇÕES INTRODUTÓRIAS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0283/art_2/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 1.º", "subject" : "Objeto", "titleHtml" : "Artigo 1.º", "subjectHtml" : "Objeto", "content" : "<div id=\"div_art_2\"><p contains=\"p\">O presente regulamento estabelece as condições em que as autoridades competentes designadas nos EstadosMembros como responsáveis pela aplicação coerciva da legislação de defesa dos interesses dos consumidores devem cooperar entre si e com a Comissão, a fim de assegurar o cumprimento dessa legislação e o bom funcionamento do mercado interno, e de reforçar a proteção dos interesses económicos dos consumidores.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0283/art_3/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 2.º", "subject" : "Âmbito de aplicação", "titleHtml" : "Artigo 2.º", "subjectHtml" : "Âmbito de aplicação", "content" : "<div id=\"div_art_3\"><p contains=\"p\">1. O presente regulamento aplicase às infrações cometidas no interior da União e às infrações generalizadas, definidas no artigo 3.º, alíneas b) e c).</p><p contains=\"p\">2. O presente regulamento aplicase também às infrações cometidas no interior da União e às infrações generalizadas, de curta duração, mesmo que tenham cessado antes do início ou da conclusão do processo de aplicação coerciva.</p><p contains=\"p\">3. O presente regulamento não prejudica as normas da União em matéria de direito internacional privado, em particular as referentes à competência do tribunal e à lei aplicável.</p><p contains=\"p\">4. O presente regulamento não prejudica a aplicação, nos EstadosMembros, de medidas relativas à cooperação judiciária em matéria penal e civil, em particular as respeitantes ao funcionamento da Rede Judiciária Europeia.</p><p contains=\"p\">5. O presente regulamento não prejudica eventuais obrigações suplementares de assistência mútua no âmbito da defesa dos interesses económicos coletivos dos consumidores, designadamente em matéria penal, resultantes de outros textos legais, incluindo acordos bilaterais ou multilaterais, cujo cumprimento incumba aos EstadosMembros.</p><p contains=\"p\">6. O presente regulamento não prejudica a função nem os poderes das autoridades competentes e da Autoridade Bancária Europeia conferidos pela Diretiva 2014/17/UE do Parlamento Europeu e do Conselho, de 4 de fevereiro de 2014, relativa aos contratos de crédito aos consumidores para imóveis de habitação, e pela Diretiva 2014/92/UE do Parlamento Europeu e do Conselho, de 23 de julho de 2014, relativa à comparabilidade das comissões relacionadas com as contas de pagamento, à mudança de conta de pagamento e ao acesso a contas de pagamento com características básicas.</p><p contains=\"p\">7. O capítulo III do presente regulamento não se aplica às infrações cometidas no interior da União previstas na seguinte legislação:</p>(a)<p contains=\"p\">Diretiva 2014/17/UE do Parlamento Europeu e do Conselho, de 4 de fevereiro de 2014, relativa aos contratos de crédito aos consumidores para imóveis de habitação;</p>(b)<p contains=\"p\">Diretiva 2014/92/UE do Parlamento Europeu e do Conselho, de 23 de julho de 2014, relativa à comparabilidade das comissões relacionadas com as contas de pagamento, à mudança de conta de pagamento e ao acesso a contas de pagamento com características básicas.</p><p contains=\"p\">8. O presente regulamento não prejudica a aplicação da Diretiva 2009/22/CE do Parlamento Europeu e do Conselho<p contains=\"p\">Diretiva 2009/22/CE do Parlamento Europeu e do Conselho, de 23 de abril de 2009, relativa às ações inibitórias em matéria de proteção dos interesses dos consumidores (JO L 110, 1.5.2009, p. 30).</p>.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0283/art_4/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 3.º", "subject" : "Definições", "titleHtml" : "Artigo 3.º", "subjectHtml" : "Definições", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Para efeitos do presente regulamento, entendese por:</p>(a)<p contains=\"p\">«Legislação de defesa dos interesses dos consumidores», as diretivas transpostas para a ordem jurídica interna dos Estados</p>(b)<p contains=\"p\">«Infração cometida no interior da União», qualquer ação ou omissão, quer se encontre em curso ou tenha cessado, contrária à legislação de defesa dos interesses dos consumidores, que tenha prejudicado, prejudique ou seja suscetível de prejudicar os interesses coletivos dos consumidores residentes num Estado</p>(c)<p contains=\"p\">«Infração generalizada»:</p>(1)<p contains=\"p\">qualquer ação ou omissão contrária à legislação de defesa dos interesses dos consumidores que tenha prejudicado, prejudique ou seja suscetível de prejudicar os interesses coletivos dos consumidores residentes em, pelo menos, dois Estados</p>(2)<p contains=\"p\">quaisquer ações ou omissões contrárias à legislação de defesa dos interesses dos consumidores, com características comuns, como configuração da mesma prática ilegal ou do mesmo interesse infringido, ou ocorrência simultânea em, pelo menos, dois Estados</p>(d)<p contains=\"p\">«Autoridade requerente», a autoridade competente que apresenta o pedido de assistência mútua;</p>(e)<p contains=\"p\">«Autoridade requerida», a autoridade competente a quem se dirija o pedido de assistência mútua;</p>(f)<p contains=\"p\">«Operador», qualquer pessoa singular ou coletiva, pública ou privada, que atue no âmbito do seu comércio, negócio, ofício ou profissão, inclusivamente através de qualquer outra pessoa que aja em seu nome ou em sua representação;</p>(g)<p contains=\"p\">«Vigilância do mercado», as atividades, ações ou medidas de uma autoridade competente, destinadas a detetar infrações cometidas no interior da União ou infrações generalizadas, cuja prática tenha cessado ou subsista;</p>(h)<p contains=\"p\">«Queixa do consumidor», uma declaração, fundamentada em elementos de prova razoáveis, de que um operador cometeu ou, provavelmente, cometerá uma infração à legislação de defesa dos interesses dos consumidores;</p>(i)<p contains=\"p\">«Prejuízo dos interesses coletivos dos consumidores», prejuízo real ou potencial dos interesses de alguns consumidores afetados por infrações cometidas no interior da União ou por infrações generalizadas, que deve ser presumido, em particular, se a infração prejudicar, efetiva ou potencialmente, ou houver probabilidade de prejudicar, um número significativo de consumidores em situação semelhante.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0283/art_5/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 4.º", "subject" : "Prazos de prescrição das infrações", "titleHtml" : "Artigo 4.º", "subjectHtml" : "Prazos de prescrição das infrações", "content" : "<div id=\"div_art_5\"><p contains=\"p\">1. As autoridades competentes podem investigar as infrações referidas no artigo 2.º e proibir os operadores de nelas reincidirem. As autoridades competentes podem impor sanções por tais infrações no prazo de cinco anos a contar da data de cessação da sua prática.</p><p contains=\"p\">2. O prazo de prescrição para a imposição de sanções começa a correr na data de cessação da prática da infração.</p><p contains=\"p\">3. Qualquer medida de inquérito tomada pela autoridade competente, ou qualquer processo de aplicação coerciva da lei referente à infração suspende o decurso do prazo de prescrição para a imposição de sanções até que seja adotada a decisão final sobre a matéria. O prazo de prescrição para a imposição de sanções é suspenso pelo período de pendência em tribunal de um processo de que a decisão, ordem ou outra medida da autoridade competente seja objeto.</p></div>"} ] } , 
            {   "id": "section_2", 
            "uri" : "2016/0283/sct_2/por", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO II", "subject" : "AUTORIDADES COMPETENTES E SEUS PODERES", "titleHtml" : "CAPÍTULO II", "subjectHtml" : "AUTORIDADES COMPETENTES E SEUS PODERES", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_6", 
            "uri" : "2016/0283/art_6/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 5.º", "subject" : "Autoridades competentes e serviços de ligação únicos", "titleHtml" : "Artigo 5.º", "subjectHtml" : "Autoridades competentes e serviços de ligação únicos", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Os EstadosMembros devem designar como autoridades competentes autoridades públicas estabelecidas nacionais, regionais ou locais com responsabilidades específicas na aplicação coerciva da legislação de defesa dos interesses dos consumidores.</p><p contains=\"p\">2. As autoridades competentes devem cumprir as suas obrigações decorrentes do presente regulamento como se agissem em nome e por conta dos consumidores do seu país.</p><p contains=\"p\">3. Cada EstadoMembro deve designar uma autoridade competente como serviço de ligação único.</p><p contains=\"p\">4. O serviço de ligação único deve ser responsável pela coordenação das atividades de inquérito e de aplicação coerciva da legislação às infrações cometidas no interior da União e às infrações generalizadas, levadas a efeito pelas autoridades competentes, por outras autoridades públicas, a que se refere o artigo 6.º, pelos organismos designados a que se refere o artigo 13.º e pelas entidades participantes no mecanismo de alerta a que se refere o artigo 34.º.</p><p contains=\"p\">5. Os EstadosMembros devem garantir que as autoridades competentes e os serviços de ligação únicos dispõem dos recursos adequados necessários para a aplicação do presente regulamento e para o uso eficaz dos seus poderes em conformidade com o disposto no artigo 8.º, incluindo suficientes recursos orçamentais e outros, e ainda dos conhecimentos, procedimentos e outras disposições.</p><p contains=\"p\">6. Se dispuserem de mais do que uma autoridade competente no seu território, os EstadosMembros devem assegurarse de que os seus deveres se encontram claramente definidos e de que essas autoridades cooperam estreitamente, de modo a poderem cumprir eficazmente os seus deveres.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0283/art_7/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 6.º", "subject" : "Cooperação com outras autoridades públicas e organismos designados", "titleHtml" : "Artigo 6.º", "subjectHtml" : "Cooperação com outras autoridades públicas e organismos designados", "content" : "<div id=\"div_art_7\"><p contains=\"p\">1. Cada EstadoMembro pode impor a outras autoridades públicas a obrigação de assistirem as autoridades competentes no cumprimento das suas obrigações.</p><p contains=\"p\">2. As autoridades competentes podem pedir às autoridades públicas referidas no n.º 1 que, no âmbito da sua competência decorrente da lei nacional, tomem todas as medidas coercivas necessárias para pôr cobro ou proibir infrações cometidas no interior da União ou infrações generalizadas.</p><p contains=\"p\">3. Os EstadosMembros devem assegurarse de que as outras autoridades públicas dispõem dos meios e poderes necessários para uma cooperação eficaz com as autoridades competentes na aplicação do presente regulamento. Essas autoridades públicas devem informar regularmente a autoridade competente das medidas tomadas na aplicação do presente regulamento.</p><p contains=\"p\">4. Os EstadosMembros podem designar organismos com um interesse legítimo na cessação ou proibição de infrações («organismos designados») para, no âmbito da sua competência decorrente da lei nacional, recolherem a necessária informação e tomada das necessárias medidas coercivas em nome de autoridades competentes requeridas.</p><p contains=\"p\">5. Os EstadosMembros devem assegurar a cooperação entre as autoridades competentes e os organismos designados, com vista, em particular, a garantirem que sejam imediatamente comunicadas às primeiras as infrações referidas no artigo 2.º.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0283/art_8/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 7.º", "subject" : "Informação e listas", "titleHtml" : "Artigo 7.º", "subjectHtml" : "Informação e listas", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Os EstadosMembros devem comunicar imediatamente à Comissão e aos demais EstadosMembros a identidade das autoridades competentes, do serviço de ligação único, dos organismos designados a que se refere o artigo 13.º e das entidades participantes no mecanismo de alerta definido no artigo 34.º, bem como quaisquer alterações dos mesmos.</p><p contains=\"p\">2. A Comissão deve publicar e manter atualizada no seu sítio web a lista dos serviços de ligação únicos, das autoridades competentes, dos organismos designados e das entidades.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0283/art_9/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 8.º", "subject" : "Poderes mínimos de das autoridades competentes", "titleHtml" : "Artigo 8.º", "subjectHtml" : "Poderes mínimos de das autoridades competentes", "content" : "<div id=\"div_art_9\"><p contains=\"p\">1. As autoridades competentes devem dispor dos poderes de inquérito e de atuação coerciva necessários à aplicação do presente regulamento, e exercêlosá em conformidade com o presente regulamento e com a lei nacional.</p><p contains=\"p\">2. As autoridades competentes devem dispor, no mínimo, dos poderes a seguir enunciados, e exercêlos nas condições definidas do artigo 9.º:</p>(a)<p contains=\"p\">Aceder a qualquer documento, dado ou informação pertinente a infrações abrangidas pelo presente regulamento, quaisquer que sejam a sua forma ou formato, meio ou local onde se encontrem guardados;</p>(b)<p contains=\"p\">Exigir a qualquer pessoa singular ou coletiva, incluindo bancos, prestadores de serviços de Internet, registos e registadores de nomes de domínio e prestadores de serviços de alojamento, a comunicação de qualquer informação, dado ou documento pertinente, quaisquer que sejam a sua forma ou formato, meio ou local onde se encontrem guardados, para, entre outros efeitos, identificação e rastreio de fluxos financeiros e de dados, ou confirmação da identidade de pessoas envolvidas em fluxos financeiros e de dados, informações sobre contas bancárias e titularidade de sítios web;</p>(c)<p contains=\"p\">Exigir a qualquer autoridade pública, organismo ou agência do Estadoweb;</p>(d)<p contains=\"p\">Efetuar as inspeções necessárias no local, nomeadamente entrar em quaisquer instalações, terrenos ou meios de transporte, ou pedir a outras autoridades que o façam, para examinar, apreender, tirar ou obter cópias de informações, dados ou documentos, qualquer que seja o meio onde se encontram guardados; Selar quaisquer instalações ou suportes de informação, dados ou documentos pelo tempo necessário à realização da inspeção; Pedir a qualquer representante ou membro do pessoal do operador em causa explicações sobre factos, informações ou documentos relativos ao assunto da inspeção, e registar as respostas;</p>(e)<p contains=\"p\">Adquirir bens ou serviços mediante compras</p>(f)<p contains=\"p\">Adquirir bens ou serviços sob identidade falsa, para rastrear infrações e obter elementos de prova;</p>(g)<p contains=\"p\">Adotar medidas provisórias que evitem prejuízos graves e irreparáveis ao consumidor, nomeadamente suspender sítios web, domínios ou quaisquer outros sítios, serviços ou contas digitais similares;</p>(h)<p contains=\"p\">Encetar, por iniciativa própria, inquéritos ou procedimentos com vista à cessação ou à proibição de infrações cometidas no interior da União ou de infrações generalizadas e, se se justificar, publicar as informações obtidas;</p>(i)<p contains=\"p\">Obter do operador responsável pela infração cometida no interior da União, ou pela infração generalizada, um compromisso de cessação da sua prática e, se necessário, de indemnização dos consumidores pelos prejuízos causados;</p>(j)<p contains=\"p\">Pedir por escrito ao operador em questão que ponha termo à prática da infração;</p>(k)<p contains=\"p\">Fazer cessar ou a proibir a prática da infração;</p>(l)<p contains=\"p\">Encerrar sítios web, domínios ou quaisquer outros sítios, serviços ou contas digitais similares, inclusivamente por intermédio de outra autoridade pública ou de terceiros a quem peçam que implemente tais medidas;</p>(m)<p contains=\"p\">Impor sanções, incluindo coimas e pagamentos, por infrações cometidas no interior da União e infrações generalizadas, e pelo incumprimento de qualquer decisão, ordem, medida provisória, compromisso ou outra medida adotada nos termos do presente regulamento;</p>(n)<p contains=\"p\">Ordenar ao operador responsável pela infração cometida no interior da União, ou pela infração generalizada, que indemnize os consumidores prejudicados pela infração, sob forma, entre outras, de indemnização pecuniária, possibilidade de resolução do contrato ou outras medidas de ressarcimento dos consumidores prejudicados pela infração;</p>(o)<p contains=\"p\">Ordenar a restituição dos ganhos obtidos com as infrações, incluindo a reversão de tais ganhos para o erário público ou para um beneficiário designado pela autoridade competente ou pela lei nacional;</p>(p)<p contains=\"p\">Publicar as decisões finais, assim como as medidas ou ordens provisórias, incluindo a identidade do operador responsável pela infração cometida no interior da União, ou pela infração generalizada;</p>(q)<p contains=\"p\">Consultar os consumidores, associações de consumidores, organismos designados e demais pessoas interessadas na eficácia dos compromissos propostos para fazer cessar a infração e anular os prejuízos por esta causados.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0283/art_10/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 9.º", "subject" : "Exercício dos poderes mínimos", "titleHtml" : "Artigo 9.º", "subjectHtml" : "Exercício dos poderes mínimos", "content" : "<div id=\"div_art_10\"><p contains=\"p\">1. As autoridades competentes devem exercer os poderes enunciados no artigo 8.º de acordo com o presente regulamento e com a lei nacional, de um dos seguintes modos:</p>(a)<p contains=\"p\">diretamente, sob a sua própria autoridade;</p>(b)<p contains=\"p\">através dos tribunais competentes, pedindo</p><p contains=\"p\">2. Na medida em que autoridades competentes exerçam os seus poderes pedindo aos tribunais que profiram as decisões necessárias, os tribunais são competentes para proferirem essas decisões, devendo agir no quadro do presente regulamento.</p><p contains=\"p\">3. Os EstadosMembros devem assegurarse de que as custas judiciais e outros encargos relativos à adoção das decisões judiciais nos processos intentados em aplicação do presente regulamento são proporcionados e não prejudicam a aplicação deste.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0283/art_11/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 10.º", "subject" : "Poderes de execução", "titleHtml" : "Artigo 10.º", "subjectHtml" : "Poderes de execução", "content" : "<div id=\"div_art_11\"><p contains=\"p\">A Comissão pode adotar atos de execução que estabeleçam as condições do exercício dos poderes mínimos atribuídos das autoridades competentes a que se refere o artigo 8.º. Os atos de execução devem ser adotados segundo o procedimento de exame a que se refere o artigo 48.º, n.º 2.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_3", 
            "uri" : "2016/0283/sct_3/por", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO III", "subject" : "MECANISMO DE ASSISTÊNCIA MÚTUA", "titleHtml" : "CAPÍTULO III", "subjectHtml" : "MECANISMO DE ASSISTÊNCIA MÚTUA", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_12", 
            "uri" : "2016/0283/art_12/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 11.º", "subject" : "Pedidos de informação", "titleHtml" : "Artigo 11.º", "subjectHtml" : "Pedidos de informação", "content" : "<div id=\"div_art_12\"><p contains=\"p\">1. A pedido da autoridade requerente, a autoridade requerida deve prestar sem demora todas as informações pertinentes para verificar se foi cometida uma infração no interior da União e para fazer cessar a sua prática. A autoridade requerida deve informar sem demora a Comissão do pedido de informação e da resposta recebida.</p><p contains=\"p\">2. A autoridade requerida deve levar a cabo os inquéritos adequados e tomar as medidas necessárias e adequadas para recolher as informações pedidas. Se necessário, os inquéritos devem ser efetuados com a assistência de outras autoridades públicas ou de organismos designados.</p><p contains=\"p\">3. A pedido da autoridade requerente, a autoridade requerida pode autorizar funcionários competentes da autoridade requerente a acompanharem os funcionários competentes da autoridade requerida no decurso dos inquéritos.</p><p contains=\"p\">4. A autoridade requerida deve responder ao pedido segundo o procedimento dos pedidos de informação e nos prazos estabelecidos pela Comissão no ato de execução.</p><p contains=\"p\">5. A Comissão deve adotar atos de execução que estabeleçam os prazos, formuláriostipo e pormenores dos procedimentos dos pedidos de informação. Os atos de execução devem ser adotados segundo o procedimento de exame a que se refere o artigo 48.º, n.º 2.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0283/art_13/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 12.º", "subject" : "Pedido de medidas coercivas", "titleHtml" : "Artigo 12.º", "subjectHtml" : "Pedido de medidas coercivas", "content" : "<div id=\"div_art_13\"><p contains=\"p\">1. A pedido da autoridade requerente, a autoridade requerida deve tomar todas as medidas coercivas necessárias para fazer cessar ou proibir a prática da infração no interior da União, incluindo a imposição de sanções e a ordem de indemnização dos consumidores pelos prejuízos causados pela infração, e sua agilização.</p><p contains=\"p\">2. A fim de cumprir as obrigações estabelecidas no n.º 1, a autoridade requerida deve exercer os poderes enunciados no artigo 8.º, bem como quaisquer outros poderes que lhe sejam conferidos pelo direito nacional. A autoridade requerida deve determinar as medidas coercivas adequadas para fazer cessar ou proibir a prática da infração no interior da União de forma proporcionada, efetiva e eficiente. Se necessário, essas medidas devem ser determinadas e aplicadas com a assistência de outras autoridades públicas.</p><p contains=\"p\">3. A autoridade requerida deve informar e consultar com regularidade a autoridade requerente sobre os passos e as medidas tomadas. A autoridade requerida deve informar sem demora a autoridade requerente, as autoridades competentes dos demais EstadosMembros e a Comissão, através da base de dados a que se refere o artigo 43.º, das medidas tomadas e do seu efeito sobre a infração cometida no interior da União, incluindo as seguintes informações:</p>(a)<p contains=\"p\">Se foram impostas medidas provisórias;</p>(b)<p contains=\"p\">Se a prática da infração cessou;</p>(c)<p contains=\"p\">As sanções impostas;</p>(d)<p contains=\"p\">Em que medida foram os consumidores compensados;</p>(e)<p contains=\"p\">Se as medidas adotadas foram aplicadas.</p><p contains=\"p\">4. A autoridade requerida deve responder ao pedido segundo o procedimento dos pedidos de medidas coercivas e nos prazos estabelecidos pela Comissão no ato de execução.</p><p contains=\"p\">5. A Comissão deve adotar atos de execução que estabeleçam os prazos, formuláriostipo e pormenores do procedimento dos pedidos de medidas coercivas. Os atos de execução devem ser adotados segundo o procedimento de exame a que se refere o artigo 48.º, n.º 2.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0283/art_14/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 13.º", "subject" : "Função dos organismos designados", "titleHtml" : "Artigo 13.º", "subjectHtml" : "Função dos organismos designados", "content" : "<div id=\"div_art_14\"><p contains=\"p\">1. A autoridade requerida pode instruir os organismos designados para recolher a informação necessária ou a tomar as medidas coercivas necessárias para fazer cessar ou proibir a prática da infração. A autoridade requerida só pode fazêlo se o organismo em causa puder obter a informação requerida, ou fazer cessar ou proibir a prática da infração tão eficaz eficiente como a autoridade requerida.</p><p contains=\"p\">2. A autoridade requerida deve assegurarse de que a instrução dos organismos designados não conduz à divulgação de informações sujeitas às normas de confidencialidade e de sigilo profissional e comercial estabelecidas no artigo 41.º.</p><p contains=\"p\">3. Se o organismo designado não fizer cessar ou proibir a prática da infração no interior da União no prazo estabelecido nos termos do artigo 11.º, n.º 4, e do artigo 12.º, n.º 4, cabe à autoridade requerida satisfazer o pedido nos termos dos artigos 11.º e 12.º.</p><p contains=\"p\">4. Antes de instruir o organismo designado, a autoridade competente requerida deve consultar a autoridade requerente sobre a sua intenção de o fazer. Se a autoridade requerente discordar da instrução de um organismo designado, deve informar sem demora a autoridade requerida, por escrito, fundamentando a sua objeção. Neste caso, a autoridade requerida não pode instruir um organismo designado, cabendolhe satisfazer o pedido.</p><p contains=\"p\">6. A Comissão deve adotar atos de execução que estabeleçam os prazos, formuláriostipo e pormenores dos procedimentos que envolvem organismos designados. Os atos de execução devem ser adotados segundo o procedimento de exame a que se refere o artigo 48.º, n.º 2.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0283/art_15/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 14.º", "subject" : "Procedimento dos pedidos de assistência mútua", "titleHtml" : "Artigo 14.º", "subjectHtml" : "Procedimento dos pedidos de assistência mútua", "content" : "<div id=\"div_art_15\"><p contains=\"p\">1. A autoridade requerente deve assegurarse de que todos os pedidos de assistência mútua contêm informações suficientes para permitir que a autoridade requerida lhes dê seguimento, incluindo os elementos de prova necessários que só possam ser obtidos no EstadoMembro da autoridade requerente.</p><p contains=\"p\">2. Os pedidos devem ser enviados pela autoridade requerente ao serviço de ligação único do EstadoMembro da autoridade requerida, bem como ao serviço de ligação único do EstadoMembro da autoridade requerente, para informação. Os pedidos devem ser transmitidos sem demora pelo serviço de ligação único do EstadoMembro da autoridade requerida à autoridade competente adequada.</p><p contains=\"p\">3. Os pedidos de assistência mútua e todas as comunicações conexas devem ser efetuados por escrito, utilizando um formuláriotipo, e transmitidos por via eletrónica através da base de dados constituída, [?] em conformidade com o artigo 43.º.</p><p contains=\"p\">4. As línguas a utilizar nos pedidos de assistência mútua e nas comunicações conexas devem ser acordadas pelas autoridades competentes envolvidas.</p><p contains=\"p\">5. Se não for possível acordar nas línguas, os pedidos devem ser transmitidos na língua oficial do EstadoMembro da autoridade requerente e as respostas na língua oficial do EstadoMembro da autoridade requerida. Neste caso, cada autoridade competente deve assegurar as necessárias traduções dos pedidos, das respostas e de outros documentos recebidos das demais autoridades competentes.</p><p contains=\"p\">6. A autoridade requerida deve responder diretamente à autoridade requerente e aos serviços de ligação únicos dos EstadosMembros das autoridades requerente e requerida.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0283/art_16/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 15.º", "subject" : "Recusa de satisfação de um pedido de assistência mútua", "titleHtml" : "Artigo 15.º", "subjectHtml" : "Recusa de satisfação de um pedido de assistência mútua", "content" : "<div id=\"div_art_16\"><p contains=\"p\">1. A autoridade requerida pode recusarse a satisfazer um pedido de informação apresentado nos termos do artigo 11.º, se se verificar uma ou mais das seguintes condições:</p><p contains=\"p\">a) Em sua opinião, após consulta da autoridade requerente, esta não necessita da informação pedida para apurar se foi cometida, ou para fundamentar uma suspeita razoável de que possa ser cometida, uma infração no interior da União;</p><p contains=\"p\">b) A autoridade requerente não concorda com a sujeição da informação às disposições sobre confidencialidade e sigilo profissional e comercial estabelecidas no artigo 41.º;</p><p contains=\"p\">c) As autoridades judiciárias do EstadoMembro da autoridade requerida ou da autoridade requerente já encetaram inquéritos criminais, intentaram ações judiciais ou proferiram sentenças transitadas em julgado relativos às mesmas infrações cometidas no interior da União e contra o mesmo operador.</p><p contains=\"p\">2. A autoridade requerida poder recusarse a dar seguimento a um pedido de medidas coercivas apresentado nos termos do artigo 12.º, após consulta à autoridade requerente, se se verificar uma ou mais das seguintes condições:</p><p contains=\"p\">a) As autoridades judiciarizais do EstadoMembro da autoridade requerida ou da autoridade requerente já encetaram inquéritos criminais ou ações judiciais, ou proferiram sentenças transitadas em julgado, relativos às mesmas infrações cometidas no interior da União e contra o mesmo operador;</p><p contains=\"p\">b) Em sua opinião, formada após inquérito adequado por si efetuado, não foi cometida qualquer infração cometida no interior da União;</p><p contains=\"p\">c) Em sua opinião, a autoridade requerente não prestou informações suficientes, como determina o artigo 12.º, n.º 1.</p><p contains=\"p\">Os pedidos de medidas coercivas não podem ser indeferidos com fundamento na insuficiência das informações prestadas se um pedido de informação sobre a mesma infração cometida no interior da União tiver sido indeferido com fundamento em inquéritos criminais ou ações judiciais que correm os seus trâmites, ou na existência de sentenças transitadas em julgado, relativos às mesmas infrações cometidas no interior da União e contra o mesmo operador, em conformidade com o disposto no n.º 1, alínea c).</p><p contains=\"p\">3. A autoridade requerida deve informar a autoridade requerente e a Comissão da recusa de satisfação de um pedido de assistência e da sua fundamentação.</p><p contains=\"p\">4. Em caso de desacordo entre a autoridade requerente e a autoridade requerida, pode qualquer delas submeter sem demora a questão à Comissão, que deve emitir um parecer. Se a questão lhe não for remetida, a Comissão pode emitir um parecer por sua própria iniciativa.</p><p contains=\"p\">5. A Comissão deve acompanhar o funcionamento do mecanismo de assistência mútua, assim como o cumprimento, pelas autoridades competentes, dos procedimentos e dos prazos de tratamento dos pedidos de assistência mútua. A Comissão deve ter acesso aos pedidos de assistência mútua, assim como aos documentos e informações e trocados entre a autoridade requerente e a autoridade requerida.</p><p contains=\"p\">6. Se necessário, a Comissão pode emitir orientações e formular recomendações aos EstadosMembros, no intuito de assegurar o funcionamento efetivo e eficiente do mecanismo de assistência mútua.</p><p contains=\"p\">7. A Comissão pode adotar atos de execução que definam os pormenores dos procedimentos para resolver os casos de desacordo entre as autoridades competentes, a que se referem os n.os 3 e 4. Os atos de execução devem ser adotados segundo o procedimento de exame a que se refere o artigo 48.º, n.º 2.</p></div>"} ] } , 
            {   "id": "section_4", 
            "uri" : "2016/0283/sct_4/por", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO IV", "subject" : "MECANISMO DE COORDENAÇÃO DA VIGILÂNCIA, DOS INQUÉRITOS E DE APLICAÇÃO DE MEDIDAS COERCIVAS RELATIVAMENTE A INFRAÇÕES GENERALIZADAS", "titleHtml" : "CAPÍTULO IV", "subjectHtml" : "MECANISMO DE COORDENAÇÃO DA VIGILÂNCIA, DOS INQUÉRITOS E DE APLICAÇÃO DE MEDIDAS COERCIVAS RELATIVAMENTE A INFRAÇÕES GENERALIZADAS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0283/art_17/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 16.º", "subject" : "Início de uma ação coordenada e designação do coordenador", "titleHtml" : "Artigo 16.º", "subjectHtml" : "Início de uma ação coordenada e designação do coordenador", "content" : "<div id=\"div_art_17\"><p contains=\"p\">1. Sempre que uma autoridade competente tenha suspeitas razoáveis da ocorrência de uma infração generalizada, deve notificar sem demora as autoridades competentes dos EstadosMembros afetados por essa infração, assim como a Comissão.</p><p contains=\"p\">2. Sempre que a Comissão tenha suspeitas razoáveis da ocorrência de uma infração generalizada, deve notificar as autoridades competentes em razão da matéria.</p><p contains=\"p\">3. Após receção das notificações referidas nos n.os 1 e 2, as autoridades competentes em razão da infração generalizada devem designar, por consenso, uma autoridade competente para coordenação da ação.</p><p contains=\"p\">4. As autoridades competentes em razão da infração podem convidar a Comissão a assumir a função de coordenação. A Comissão deve informar sem demora as autoridades competentes em razão da matéria se assume ou não a função de coordenação.</p><p contains=\"p\">5. Ao notificar a autoridade competente nos termos do n.º 2, a Comissão pode proporse assumir o papel de coordenadora. As autoridades competentes em razão da matéria devem informar sem demora a Comissão se aceitam ou não que esta assuma a função de coordenação.</p><p contains=\"p\">6. Se a Comissão se recuse a assumir a coordenação da ação, ou se as autoridades competentes em razão da matéria não aceitarem que aquela assuma a coordenação, devem estas designar para o efeito uma autoridade competente. Se não for alcançado um acordo entre as autoridades competentes, a coordenação da ação deve caber à autoridade competente que notificou a suspeita de infração às restantes.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0283/art_18/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 17.º", "subject" : "Medidas de inquérito no âmbito de ações coordenadas", "titleHtml" : "Artigo 17.º", "subjectHtml" : "Medidas de inquérito no âmbito de ações coordenadas", "content" : "<div id=\"div_art_18\"><p contains=\"p\">1. As autoridades competentes em razão da matéria devem assegurarse de que os necessários elementos de prova, dados e informações são efetiva e eficientemente recolhidos. As autoridades competentes em razão da matéria devem assegurarse de que a realização dos inquéritos e das inspeções, assim como a aplicação das medidas provisórias se realizam simultaneamente.</p><p contains=\"p\">2. As autoridades competentes em razão da matéria podem recorrer ao mecanismo de assistência mútua em conformidade com o capítulo III, em particular para recolher elementos de prova e informações dos EstadosMembros não envolvidos pela ação coordenada ou para impedir que o operador em causa contorne as medidas coercivas.</p><p contains=\"p\">3. Se pertinente, as autoridades competentes em razão da matéria podem expor o resultado do inquérito e da apreciação da infração generalizada numa posição comum acordada entre si.</p><p contains=\"p\">4. Se pertinente, e sem prejuízo das normas de sigilo profissional e comercial estabelecidas no artigo 41.º, as autoridades competentes em razão da matéria podem publicar a posição comum ou partes da mesma nos respetivos sítios web e no sítio web da Comissão, e pedir o parecer das demais partes interessadas.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0283/art_19/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 18.º", "subject" : "Medidas coercivas no âmbito de ações coordenadas", "titleHtml" : "Artigo 18.º", "subjectHtml" : "Medidas coercivas no âmbito de ações coordenadas", "content" : "<div id=\"div_art_19\"><p contains=\"p\">1. As autoridades competentes em razão da matéria podem convidar o operador responsável pela infração a comprometerse com a cessação da sua prática e, se pertinente, com a compensação dos consumidores prejudicados ou com a tomada de medidas que a facilitem. O operador pode também, por iniciativa própria, comprometerse a fazer cessar a prática da infração e a compensar os consumidores.</p><p contains=\"p\">2. Se o operador propuser um compromisso, as autoridades competentes em razão da matéria podem, se pertinente, publicar o compromisso proposto nos respetivos sítios web ou, se pertinente, no sítio web da Comissão, no intuito de obter o parecer das restantes partes interessadas, e de verificar se os compromissos são suficientes para fazer cessar a infração e compensar os consumidores.</p><p contains=\"p\">3. As autoridades competentes em razão da matéria podem designar uma autoridade competente para tomar medidas coercivas em nome das demais, de modo a fazer cessar ou proibir a prática da infração generalizada, assegurar a compensação dos consumidores ou impor sanções. Ao designarem uma autoridade competente para tomar medidas coercivas, as autoridades competentes devem ter em conta a localização do operador em causa. Uma vez designada pelas restantes autoridades competentes em razão da matéria para tomar medidas coercivas, essa autoridade passa a ter competência para agir em nome dos consumidores afetados em todos os EstadosMembros em causa, ao mesmo título.</p><p contains=\"p\">4. As autoridades competentes podem decidir tomar medidas coercivas simultaneamente em todos ou em alguns dos EstadosMembros afetados pela infração generalizada. Neste caso, as autoridades competentes devem assegurarse de que as medidas coercivas são aplicadas simultaneamente em todos os EstadosMembros afetados.</p><p contains=\"p\">5. Um organismo designado só pode ser instruído para tomar medidas coercivas nos termos dos n.os 1 a 4 se as autoridades competentes em razão da matéria consentirem nessa instrução e esta não conduzir à divulgação de informações sujeita às normas de sigilo profissional e comercial estabelecidas no artigo 41.º.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0283/art_20/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 19.º", "subject" : "Encerramento de ações coordenadas", "titleHtml" : "Artigo 19.º", "subjectHtml" : "Encerramento de ações coordenadas", "content" : "<div id=\"div_art_20\"><p contains=\"p\">A autoridade de coordenação deve informar sem demora a Comissão e as autoridades competentes dos EstadosMembros afetados da cessação ou proibição da prática da infração generalizada.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0283/art_21/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 20.º", "subject" : "Poderes de execução", "titleHtml" : "Artigo 20.º", "subjectHtml" : "Poderes de execução", "content" : "<div id=\"div_art_21\"><p contains=\"p\">A Comissão pode adotar atos de execução que definam os pormenores dos procedimentos de ação conjunta contra infrações generalizadas, em particular os formuláriostipo para notificações e outros intercâmbios entre as autoridades competentes e a Comissão. Os atos de execução devem ser adotados segundo o procedimento de exame a que se refere o artigo 48.º, n.º 2.</p></div>"} ] } , 
            {   "id": "section_5", 
            "uri" : "2016/0283/sct_5/por", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Secção II", "subject" : "Infrações generalizadas ao nível da União", "titleHtml" : "Secção II", "subjectHtml" : "Infrações generalizadas ao nível da União", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_22", 
            "uri" : "2016/0283/art_22/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 21.º", "subject" : "Ações conjuntas contra infrações generalizadas ao nível da União", "titleHtml" : "Artigo 21.º", "subjectHtml" : "Ações conjuntas contra infrações generalizadas ao nível da União", "content" : "<div id=\"div_art_22\"><p contains=\"p\">1. Sempre que exista uma suspeita razoável de que uma infração generalizada prejudicou, prejudica ou pode vir a prejudicar consumidores em, pelo menos, três quartos dos EstadosMembros, que representem, no mínimo, três quartos da população da União («infração generalizada ao nível da União»), a Comissão deve iniciar uma ação conjunta. Para esse efeito, a Comissão pode pedir às autoridades competentes todos os documentos e informações necessários.</p><p contains=\"p\">2. A decisão de iniciar a ação conjunta deve ser notificada aos serviços de ligação únicos dos EstadosMembros abrangidos pela ação conjunta.</p><p contains=\"p\">3. Uma autoridade competente pode recusarse a participar na ação conjunta por um dos seguintes motivos:</p>(a)<p contains=\"p\">Se Estado</p>(b)<p contains=\"p\">Se nesse Estado</p><p contains=\"p\">4. Após notificação da decisão de iniciar uma ação conjunta nos termos do n.º 2, se uma autoridade competente decidir não participar na ação conjunta, deve informar da sua decisão sem demora a Comissão e as demais autoridades competentes em razão da matéria, indicando os fundamentos, nos termos do n.º 3, e facultando os necessários documentos de apoio.</p><p contains=\"p\">5. A Comissão deve coordenar a ação conjunta.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0283/art_23/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 22.º", "subject" : "Medidas de inquérito", "titleHtml" : "Artigo 22.º", "subjectHtml" : "Medidas de inquérito", "content" : "<div id=\"div_art_23\"><p contains=\"p\">1. As autoridades competentes coordenadas pela Comissão devem efetuar inquéritos simultâneos para aferir da ocorrência de uma infração generalizada ao nível da União.</p><p contains=\"p\">2. As autoridades competentes coordenadas podem recorrer ao mecanismo de assistência mútua, nos termos do capítulo III, em particular para recolher elementos de prova e informações dos EstadosMembros não abrangidos pela ação conjunta ou para impedir que o operador em causa contorne as medidas coercivas.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0283/art_24/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 23.º", "subject" : "Posição comum", "titleHtml" : "Artigo 23.º", "subjectHtml" : "Posição comum", "content" : "<div id=\"div_art_24\"><p contains=\"p\">1. As autoridades competentes coordenadas podem expor o resultado dos inquéritos e da apreciação da infração generalizada ao nível da União numa posição comum acordada entre si.</p><p contains=\"p\">2. Se não for provável que a prática da infração cesse em resultado dos compromissos assumidos pelo operador por ela responsável, as autoridades competentes podem tomar medidas coercivas, nos termos do artigo 25.º, sem estabelecerem uma posição conjunta e sem convidarem o operador responsável pela infração a propor compromissos.</p><p contains=\"p\">3. Se pertinente, e sem prejuízo das normas de sigilo profissional e comercial estabelecidas no artigo 41.º, as autoridades competentes podem publicar a posição conjunta, ou partes da mesma, nos respetivos sítios web e no sítio web da Comissão, ou ainda em qualquer sítio que julguem adequado para obterem o parecer das partes interessadas.</p></div>"} , 
            {   "id": "art_25", 
            "uri" : "2016/0283/art_25/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 24.º", "subject" : "Compromissos", "titleHtml" : "Artigo 24.º", "subjectHtml" : "Compromissos", "content" : "<div id=\"div_art_25\"><p contains=\"p\">1. As autoridades competentes em razão da matéria, coordenadas pela Comissão, podem convidar o operador responsável pela infração generalizada ao nível da União a propor compromissos para fazer cessar a infração e compensar os consumidores por esta prejudicados. O operador pode também, por iniciativa própria, comprometerse a fazer cessar a prática da infração e a compensar os consumidores.</p><p contains=\"p\">2. Se o operador se propuser a assumir compromissos, as autoridades competentes em razão da matéria podem, se pertinente, publicar os compromissos propostos nos respetivos sítios web e no sítio web da Comissão, no intuito de obterem o parecer de outras partes interessadas e de verificarem se os compromissos são suficientes para fazer cessar a prática da infração e compensar os consumidores.</p><p contains=\"p\">3. As autoridades competentes em razão da matéria devem apreciar os compromissos propostos e comunicar o resultado da apreciação ao operador, através de uma posição comum. Se os compromissos forem suficientes para fazer cessar a prática da infração e, se pertinente, para compensar os consumidores, as autoridades competentes devem aceitálos e estabelecer um prazo para o seu cumprimento.</p><p contains=\"p\">4. As autoridades competentes em razão da matéria devem acompanhar o cumprimento dos compromissos. Devem, em particular, assegurarse de que o operador em causa comunica regularmente à Comissão os progressos desse cumprimento. As autoridades competentes podem, se pertinente, pedir o parecer das organizações de consumidores, de outras partes interessadas e de peritos sobre a coerência das medidas tomadas pelo operador são coerentes com os compromissos por este assumidos.</p></div>"} , 
            {   "id": "art_26", 
            "uri" : "2016/0283/art_26/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 25.º", "subject" : "Medidas coercivas", "titleHtml" : "Artigo 25.º", "subjectHtml" : "Medidas coercivas", "content" : "<div id=\"div_art_26\"><p contains=\"p\">1. As autoridades competentes em razão da matéria devem acordar naquelas que devem tomar medidas coercivas contra o operador em nome das restantes, caso se verifique uma das seguintes condições:</p>a)<p contains=\"p\">Não ser provável que a prática da infração cesse em resultado dos compromissos assumidos pelo operador responsável;</p>b)<p contains=\"p\">O operador não propõe qualquer compromisso;</p>c)<p contains=\"p\">Os compromissos propostos pelo operador são insuficientes para fazer cessar a prática da infração e compensar os consumidores;</p>d)<p contains=\"p\">O operador não cumpre os compromissos no prazo estabelecido no n.º 3;</p><p contains=\"p\">2. Uma vez designada pelas restantes autoridades competentes em razão da matéria para tomar medidas coercivas, essa autoridade passa a ter competência para agir em nome dos consumidores afetados em todos os EstadosMembros, ao mesmo título. Ao designarem uma autoridade competente para tomar medidas coercivas, as autoridades competentes devem ter em conta a localização do operador em causa.</p><p contains=\"p\">3. Se as autoridades competentes não atuarem nos termos do n.º 2, devem tomar medidas coercivas simultaneamente em vários ou em todo os EstadosMembros afetados pela infração generalizada ao nível da União. As autoridades competentes devem assegurarse de que as medidas coercivas são aplicadas simultaneamente em todos os EstadosMembros afetados.</p><p contains=\"p\">4. Um organismo designado só pode ser instruído para tomar medidas coercivas nos termos dos n.os 1 a 3 se as autoridades competentes dos EstadosMembros por elas abrangidos consentirem e se a instrução não conduzir à divulgação de informações sujeitas às normas de sigilo profissional e comercial estabelecidas no artigo 41.º.</p><p contains=\"p\">1. A Comissão deve decidir encerrar a ação conjunta numa das seguintes situações:</p><p contains=\"p\">a) Não se encontram reunidas as condições previstas no artigo 21.º, n.º 1, para a ação conjunta;</p><p contains=\"p\">b) As autoridades competentes em razão da matéria concluíram que não ocorreu qualquer infração generalizada ao nível da União;</p><p contains=\"p\">c) As autoridades competentes em razão da matéria concluíram que, cumpridos os compromissos assumidos pelo operador, a prática da infração cessou e, se pertinente, os consumidores foram compensados;</p><p contains=\"p\">d) As autoridades competentes em razão da matéria concluíram que, na sequência das medidas coercivas tomadas nos termos do artigo 25.º, a prática da infração cessou ou foi proibida e, se pertinente, os consumidores foram compensados.</p><p contains=\"p\">2. A decisão de encerrar a ação conjunta deve ser notificada pela Comissão aos serviços de ligação únicos dos EstadosMembros em causa.</p><p contains=\"p\"></p><p contains=\"p\">A Comissão pode adotar atos de execução que definam os pormenores dos procedimentos de ação conjunta contra infrações generalizadas ao nível da União, em particular os formuláriostipo para notificações e outros intercâmbios entre as autoridades competentes e a Comissão. Os atos de execução devem ser adotados segundo o procedimento de exame a que se refere o artigo 48.º, n.º 2.</p></div>"} ] } , 
            {   "id": "section_6", 
            "uri" : "2016/0283/sct_6/por", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Secção III", "subject" : "Disposições gerais aplicáveis às ações coordenadas e às ações conjuntas no âmbito do presente capítulo", "titleHtml" : "Secção III", "subjectHtml" : "Disposições gerais aplicáveis às ações coordenadas e às ações conjuntas no âmbito do presente capítulo", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_27", 
            "uri" : "2016/0283/art_27/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 28.º", "subject" : "Procedimento de tomada de decisão entre EstadosMembros", "titleHtml" : "Artigo 28.º", "subjectHtml" : "Procedimento de tomada de decisão entre EstadosMembros", "content" : "<div id=\"div_art_27\"><p contains=\"p\">No âmbito do presente capítulo, as autoridades competentes em razão da matéria devem agir por consenso.</p></div>"} , 
            {   "id": "art_28", 
            "uri" : "2016/0283/art_28/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 29.º", "subject" : "Função do coordenador", "titleHtml" : "Artigo 29.º", "subjectHtml" : "Função do coordenador", "content" : "<div id=\"div_art_28\"><p contains=\"p\">1. O coordenador nomeado nos termos dos artigos 16.º, 21.º ou 32.º devem, em particular:</p>(a)<p contains=\"p\">Certificar</p>(b)<p contains=\"p\">Coordenar os inquéritos, as inspeções e a adoção de medidas provisórias decididos pelas autoridades competentes em razão da matéria, em conformidade com o disposto nas secções I e II, acompanhar os inquéritos, as inspeções e as medidas provisórias, bem como outras medidas, nos termos do artigo 8.º;</p>(c)<p contains=\"p\">Coordenar a preparação e a partilha de todos os documentos necessários entre as autoridades competentes em razão da matéria e a Comissão;</p>(d)<p contains=\"p\">Manter contacto com os operadores e outras partes abrangidas pela vigilância, pelo inquérito e pelas medidas coercivas, salvo acordo em contrário entre as autoridades competentes em razão da matéria e Comissão;</p>(e)<p contains=\"p\">Coordenar a apreciação, as consultas e o acompanhamento pelas autoridades competentes em razão da matéria, bem como outras diligências necessárias ao tratamento e concretização dos compromissos propostos pelos operadores em causa;</p>(f)<p contains=\"p\">Coordenar outras medidas coercivas adotadas pelas autoridades competentes em razão da matéria, incluindo pedidos das necessárias ordens e decisões dos tribunais, imposição de sanções e adoção de medidas que garantam a compensação dos consumidores;</p>(g)<p contains=\"p\">Coordenar os pedidos de assistência mútua apresentados pelas autoridades competentes em razão da matéria, nos termos do capítulo III.</p><p contains=\"p\">2. No exercício dos poderes enunciados no artigo 8.º, o coordenador não deve ser responsabilizado pelas ações ou omissões das autoridades competentes em razão da matéria.</p></div>"} , 
            {   "id": "art_29", 
            "uri" : "2016/0283/art_29/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 30.º", "subject" : "Dever de cooperação e disposições linguísticas", "titleHtml" : "Artigo 30.º", "subjectHtml" : "Dever de cooperação e disposições linguísticas", "content" : "<div id=\"div_art_29\"><p contains=\"p\">1. As autoridades competentes devem coordenar as suas atividades de vigilância do mercado, os seus inquéritos e medidas coercivas para reprimirem as infrações generalizadas de acordo com o disposto nas secções I e II. Devem trocar sem demora todas as informações necessárias e prestarse mutuamente, assim como à Comissão, sem demora, assistência necessária de qualquer outro tipo.</p><p contains=\"p\">2. As autoridades competentes devem disponibilizar os recursos adequados à coordenação dos inquéritos e ações coercivas. As autoridades competentes podem convidar funcionários da Comissão e outras pessoas por esta autorizadas a participarem nos inquéritos coordenados, nas ações coercivas e noutras medidas previstas no presente capítulo.</p><p contains=\"p\">3. As línguas a utilizar pelas autoridades competentes e pela Comissão nas notificações e outras comunicações relacionadas com as ações coordenadas, as ações conjuntas e os inquéritos concertados nos mercados de consumo, nos termos do presente capítulo, devem ser acordadas pelas autoridades competentes em razão da matéria e pela Comissão.</p><p contains=\"p\">4. Se não for possível chegar a acordo, as notificações e demais comunicações devem ser transmitidas na língua oficial do EstadoMembro que procede a notificação ou outra comunicação. Neste caso, cada autoridade competente em razão da matéria deve assegurar as necessárias traduções das notificações, comunicações e de outros documentos recebidos das demais autoridades competentes.</p><p contains=\"p\">5. O coordenador deve convidar a Autoridade Bancária Europeia a participar como observadora de ações coordenadas ou conjuntas nos âmbitos das secções I e II relativas a infrações generalizadas da seguinte legislação da União:</p>(a)<p contains=\"p\">Diretiva 2014/17/UE do Parlamento Europeu e do Conselho, de 4 de fevereiro de 2014, relativa aos contratos de crédito aos consumidores para imóveis de habitação;</p>(b)<p contains=\"p\">Diretiva 2014/92/UE do Parlamento Europeu e do Conselho, de 23 de julho de 2014, relativa à comparabilidade das comissões relacionadas com as contas de pagamento, à mudança de conta de pagamento e ao acesso a contas de pagamento com características básicas.</p></div>"} , 
            {   "id": "art_30", 
            "uri" : "2016/0283/art_30/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 31.º", "subject" : "Posição comum e audição dos operadores", "titleHtml" : "Artigo 31.º", "subjectHtml" : "Posição comum e audição dos operadores", "content" : "<div id=\"div_art_30\"><p contains=\"p\">1. A posição comum referida nos artigos 17.º e 23.º deve ser comunicada ao operador responsável pela infração. Deve ser dada ao operador responsável pela infração a oportunidade de ser ouvido nas questões objeto da posição comum.</p><p contains=\"p\">2. O operador deve poder comunicar na língua oficial do EstadoMembro do seu estabelecimento ou residência. O operador pode renunciar a esse direito ou pedir que seja utilizada outra língua oficial da União na sua comunicação com as autoridades competentes.</p><p contains=\"p\">3. A Comissão pode adotar atos de execução que definam os pormenores do exercício dos direitos de defesa do operador em ações coordenadas e conjuntas. Os atos de execução devem ser adotados segundo o procedimento de exame a que se refere o artigo 48.º, n.º 2.</p></div>"} , 
            {   "id": "art_31", 
            "uri" : "2016/0283/art_31/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 32.º", "subject" : "Inquéritos concertados nos mercados de consumo", "titleHtml" : "Artigo 32.º", "subjectHtml" : "Inquéritos concertados nos mercados de consumo", "content" : "<div id=\"div_art_31\"><p contains=\"p\">1. Se as tendências de mercado, as queixas dos consumidores ou outros indícios sugerirem a possibilidade de ocorrência passada, presente ou futura de infrações generalizadas, as autoridades competentes em razão da matéria podem decidir levar a efeito um inquérito concertados nos mercados de consumo. O inquérito concertado deve ser coordenado pela Comissão.</p><p contains=\"p\">2. No âmbito do inquérito concertado, as autoridades competentes em razão da matéria podem exercer efetivamente os poderes enunciados no artigo 8.º, bem como outros poderes que lhes sejam conferidos pela lei nacional.</p><p contains=\"p\">3. As autoridades competentes podem convidar funcionários da Comissão e outras pessoas por esta autorizadas a participarem nos inquéritos concertados.</p><p contains=\"p\">4. A Comissão pode adotar atos de execução que definam os pormenores dos procedimentos referentes aos inquéritos concertados. Os atos de execução devem ser adotados segundo o procedimento de exame a que se refere o artigo 48.º, n.º 2.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_7", 
            "uri" : "2016/0283/sct_7/por", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO V", "subject" : "", "titleHtml" : "CAPÍTULO V", "subjectHtml" : "", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_32", 
            "uri" : "2016/0283/art_32/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 33.º", "subject" : "Mecanismo de vigilância", "titleHtml" : "Artigo 33.º", "subjectHtml" : "Mecanismo de vigilância", "content" : "<div id=\"div_art_32\"><p contains=\"p\">1. A Comissão deve manter um mecanismo de vigilância para o intercâmbio de informações relacionadas com infrações ou suspeitas de infração.</p><p contains=\"p\">2. O mecanismo de vigilância consiste no mecanismo de alerta a que se refere o artigo 34.º, e no intercâmbio de outras informações pertinentes para a deteção de infrações ou de suspeitas de infração, nos termos do artigo 36.º.</p><p contains=\"p\">3. O mecanismo de vigilância deve ser implementado através da base de dados referida no artigo 43.º.</p></div>"} , 
            {   "id": "art_33", 
            "uri" : "2016/0283/art_33/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 34.º", "subject" : "Mecanismo de alerta", "titleHtml" : "Artigo 34.º", "subjectHtml" : "Mecanismo de alerta", "content" : "<div id=\"div_art_33\"><p contains=\"p\">1. A autoridade competente deve notificar sem demora a Comissão e as demais autoridades competentes de qualquer suspeita razoável de ocorrência de uma infração no seu território, suscetível de afetar os interesses dos consumidores de outros EstadosMembros («alerta»), utilizando para isso o formuláriotipo da base de dados referida no artigo 43.º.</p><p contains=\"p\">2. A Comissão deve notificar sem demora as autoridades competentes em razão da matéria de qualquer suspeita razoável de ocorrência de uma infração no seu território, utilizando para isso a base de dados referida no artigo 43.º.</p><p contains=\"p\">3. No alerta, a autoridade competente ou a Comissão deve comunicar, em particular, os seguintes elementos sobre a suspeita de infração:</p><p contains=\"p\">a) Descrição do ato ou da omissão constituinte da infração;</p><p contains=\"p\">b) Identificação do produto ou serviço afetado pela infração;</p><p contains=\"p\">c) EstadosMembros afetados, real ou eventualmente, pela infração;</p><p contains=\"p\">d) Identificação do operador responsável ou suspeito de ser responsável pela infração;</p><p contains=\"p\">e) Base jurídica de eventuais ações, com indicação das disposições do direito nacional e das correspondentes disposições da legislação da União constante do anexo do presente regulamento;</p><p contains=\"p\">f) Natureza das ações judiciais, das medidas coercivas ou de outras medidas tomadas relativamente à infração, bem como as respetivas datas e duração;</p><p contains=\"p\">g) Fase dos processos legais, das medidas coercivas ou de outras medidas tomadas relativamente à infração;</p><p contains=\"p\">h) Identificação da autoridade competente para a propositura da ação judicial e para a tomada de outras medidas;</p><p contains=\"p\">i) Tipo do alerta, designadamente «para informação» ou «para ação».</p><p contains=\"p\">4. Num alerta «para ação», a autoridade competente ou a Comissão podem pedir a outras autoridades competentes e à Comissão que verifiquem a eventual ocorrência de infrações similares no território de outros EstadosMembros ou se já foram tomadas medidas coercivas contra tais infrações noutros EstadosMembros.</p><p contains=\"p\">5. Para lidar eficazmente as suspeitas de infração, as autoridades competentes em razão da matéria podem, em função das respostas ao alerta, tomar as medidas necessárias previstas nos capítulos III e IV.</p><p contains=\"p\">6. A Comissão deve adotar atos de execução que definam os pormenores do funcionamento do mecanismo de alerta, incluindo, em particular, os formuláriostipo para emissão de alertas. Os atos de execução devem ser adotados segundo o procedimento de exame a que se refere o artigo 48.º, n.º 2.</p></div>"} , 
            {   "id": "art_34", 
            "uri" : "2016/0283/art_34/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 35.º", "subject" : "Participação de outras entidades no mecanismo de alerta", "titleHtml" : "Artigo 35.º", "subjectHtml" : "Participação de outras entidades no mecanismo de alerta", "content" : "<div id=\"div_art_34\"><p contains=\"p\">1. Os organismos designados e os centros europeus de consumidores participam no mecanismo de alerta previsto no artigo 34.º. Os EstadosMembros devem designar as organizações e associações de consumidores, e outras entidades, como as associações profissionais, que disponham dos adequados conhecimentos especializados e tenham interesse legítimo na defesa do consumidor, para participarem no mecanismo de alerta. Os EstadosMembros devem notificar as entidades participantes à Comissão, sem demora.</p><p contains=\"p\">2. A Comissão pode designar outras entidades representativas dos interesses dos consumidores e das empresas ao nível da União para participarem no mecanismo de alerta.</p><p contains=\"p\">3. As entidades referidas nos n.os 1 e 2 podem notificar quaisquer suspeitas de infração às autoridades competentes dos EstadosMembros afetados e à Comissão, bem como transmitir as informações enunciadas no artigo 34.º, n.º 3, utilizando o formuláriotipo para notificações externas facultado pela base de dados referida no artigo 43.º («alerta externo»).</p><p contains=\"p\">4. Os alertas externos são meramente «para informação». As autoridades competentes não são obrigadas a iniciar procedimentos nem a tomar qualquer medida em resposta aos alertas emitidos e às informações comunicadas por essas entidades. As entidades emitentes de alertas externos devem certificarse de que as informações comunicadas são corretas, atualizadas e rigorosas, devendo corrigir sem demora as informações enviadas, ou retirálas, se for caso disso. Para esse efeito, devem ter acesso às informações que comunicaram, com as limitações estabelecidas nos artigos 41.º e 43.º.</p><p contains=\"p\">5. A Comissão pode adotar atos de execução que definam os pormenores atinentes à designação e à participação de outras entidades no mecanismo de alerta. Os atos de execução devem ser adotados segundo o procedimento de exame a que se refere o artigo 48.º, n.º 2.</p></div>"} , 
            {   "id": "art_35", 
            "uri" : "2016/0283/art_35/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 36.º", "subject" : "Intercâmbio de outras informações pertinentes para a deteção de infrações", "titleHtml" : "Artigo 36.º", "subjectHtml" : "Intercâmbio de outras informações pertinentes para a deteção de infrações", "content" : "<div id=\"div_art_35\"><p contains=\"p\">1. Através da base de dados referida no artigo 43.º, as autoridades competentes devem notificar sem demora a Comissão e demais autoridades competentes de qualquer medida que tenham tomado para lidar uma infração da legislação de defesa dos interesses dos consumidores no seu território se suspeitarem de que essa infração possa afetar os interesses dos consumidores de outros EstadosMembros, em particular:</p>(a)<p contains=\"p\">Avisos, ordens, decisões ou medidas semelhantes, de uma autoridade competente ou de outra autoridade, relativos à instauração de um processo nacional por infração ou suspeita de infração;</p>(b)<p contains=\"p\">Decisões de tribunais ou outras autoridades judiciais, ordens judiciais, injunções ou outras medidas similares relativas a infrações ou suspeitas de infração;</p>(c)<p contains=\"p\">Outras informações, decisões, ordens ou atos de outras autoridades nacionais ou organismos designados, consoante o caso, que possam referir</p><p contains=\"p\">2. A Comissão pode adotar atos de execução que definam os pormenores atinentes ao intercâmbio de informações pertinentes para a deteção de infrações no âmbito do presente regulamento. Os atos de execução devem ser adotados segundo o procedimento de exame a que se refere o artigo 48.º, n.º 2.</p></div>"} ] } , 
            {   "id": "section_8", 
            "uri" : "2016/0283/sct_8/por", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO VI", "subject" : "", "titleHtml" : "CAPÍTULO VI", "subjectHtml" : "", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_36", 
            "uri" : "2016/0283/art_36/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 37.º", "subject" : "Coordenação de outras atividades que contribuem para a vigilância e a aplicação coerciva da lei", "titleHtml" : "Artigo 37.º", "subjectHtml" : "Coordenação de outras atividades que contribuem para a vigilância e a aplicação coerciva da lei", "content" : "<div id=\"div_art_36\"><p contains=\"p\">1. Os EstadosMembros devem informarse mutuamente, e informar a Comissão, das suas atividades nos seguintes domínios:</p><p contains=\"p\">a) Formação dos funcionários envolvidos pela aplicação coerciva da legislação de defesa dos consumidores, incluindo formação linguística e organização de seminários de formação;</p><p contains=\"p\">b) Recolha, classificação e intercâmbio de dados sobre queixas dos consumidores;</p><p contains=\"p\">c) Criação de redes setoriais de funcionários competentes;</p><p contains=\"p\">d) Elaboração de instrumentos de informação e de comunicação;</p><p contains=\"p\">e) Definição de normas, metodologias e orientações para os funcionários envolvidos na aplicação coerciva da legislação de defesa dos consumidores;</p><p contains=\"p\">f) Intercâmbio de funcionários, incluindo a capacidade de exercício de atividades no âmbito dos capítulos III e IV.</p><p contains=\"p\">2. Os EstadosMembros devem coordenar e organizar conjuntamente as atividades referidas no n.º 1.</p><p contains=\"p\">3. A Comissão e os EstadosMembros devem partilhar regularmente informações e dados referentes a queixas dos consumidores. Para o efeito, a Comissão deve conceber e manter uma metodologia harmonizada de classificação e comunicação das queixas de consumidores, em cooperação com os EstadosMembros.</p><p contains=\"p\">4. A Comissão pode adotar os atos de execução necessários para estabelecer o quadro de cooperação a que se referem os n.os 1 e 2. Os atos de execução devem ser adotados segundo o procedimento de exame a que se refere o artigo 48.º, n.º 2.</p></div>"} , 
            {   "id": "art_37", 
            "uri" : "2016/0283/art_37/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 38.º", "subject" : "Intercâmbio de funcionários entre autoridades competentes", "titleHtml" : "Artigo 38.º", "subjectHtml" : "Intercâmbio de funcionários entre autoridades competentes", "content" : "<div id=\"div_art_37\"><p contains=\"p\">1. As autoridades competentes podem participar em programas de intercâmbio de funcionários competentes com outros EstadosMembros, no intuito de reforçarem a cooperação. As autoridades competentes devem tomar as medidas necessárias para permitir que os funcionários competentes de outros EstadosMembros participem ativamente nas suas atividades. Para o efeito, esses funcionários devem ser autorizados a desempenhar as funções que lhes forem confiadas pela autoridade competente do EstadoMembro de acolhimento, nos termos da lei deste.</p><p contains=\"p\">2. Durante o intercâmbio, a responsabilidade civil e penal do funcionário competente é idêntica à dos funcionários da autoridade competente de acolhimento. Os funcionários competentes dos outros EstadosMembros devem cumprir as normas profissionais e estão sujeitos às pertinentes normas de conduta internas da autoridade competente de acolhimento. As normas de conduta devem garantir, em particular, a proteção dos indivíduos no âmbito do tratamento de dados pessoais, a equidade processual e o devido cumprimento das normas de confidencialidade e sigilo profissional e comercial estabelecidas no artigo 41.º.</p></div>"} , 
            {   "id": "art_38", 
            "uri" : "2016/0283/art_38/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 39.º", "subject" : "Intercâmbio de informações sobre política dos consumidores", "titleHtml" : "Artigo 39.º", "subjectHtml" : "Intercâmbio de informações sobre política dos consumidores", "content" : "<div id=\"div_art_38\"><p contains=\"p\">1. Os EstadosMembros devem informarse mutuamente, e informar a Comissão, das suas atividades de defesa dos interesses dos consumidores, tais como:</p><p contains=\"p\">a) Informação e aconselhamento dos consumidores;</p><p contains=\"p\">b) Apoio às atividades dos representantes dos consumidores;</p><p contains=\"p\">c) Apoio às atividades dos organismos responsáveis pela resolução extrajudicial de litígios de consumo;</p><p contains=\"p\">d) Apoio aos consumidores no acesso à justiça;</p><p contains=\"p\">e) Recolha de estatísticas, resultados de investigações ou outras informações sobre o comportamento e as atitudes dos consumidores.</p><p contains=\"p\">2. Os EstadosMembros podem, em cooperação com a Comissão, levar a cabo atividades comuns nos domínios enunciados no n.º 1. Os EstadosMembros devem elaborar, em cooperação com a Comissão, um quadro comum para as atividades enunciadas no n.º 1, alínea e).</p><p contains=\"p\">3. A Comissão pode adotar os atos de execução necessários à elaboração do quadro de intercâmbio de informações referido no n.º 1. Os atos de execução devem ser adotados segundo o procedimento de exame a que se refere o artigo 48.º, n.º 2.</p></div>"} , 
            {   "id": "art_39", 
            "uri" : "2016/0283/art_39/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 40.º", "subject" : "Cooperação internacional", "titleHtml" : "Artigo 40.º", "subjectHtml" : "Cooperação internacional", "content" : "<div id=\"div_art_39\"><p contains=\"p\">1. A União colabora com países terceiros e com as organizações internacionais competentes nos domínios abrangidos pelo presente regulamento, a fim de defender os interesses dos consumidores. As disposições em matéria de cooperação, incluindo o estabelecimento de disposições de assistência mútua, e o intercâmbio de informações confidenciais e de programas de pessoal, podem ser objeto de acordos entre a União Europeia e os países terceiros interessados.</p><p contains=\"p\">2. Os acordos celebrados entre a União e países terceiros em matéria de cooperação e assistência mútua na defesa e no reforço dos interesses dos consumidores devem subordinarse à proteção de informações confidenciais e de dados pessoais equivalente à das normas estabelecidas no artigo 41.º.</p><p contains=\"p\">3. Sempre que uma autoridade competente receba informações de uma autoridade de um país terceiro, a primeira deve comunicálas às autoridades competentes dos demais EstadosMembros, na medida em que os acordos bilaterais de assistência celebrados com o país terceiro o permitam, e no respeito da legislação da União em matéria de proteção dos indivíduos no âmbito do tratamento de dados pessoais.</p><p contains=\"p\">4. As informações comunicadas ao abrigo do presente regulamento podem ser comunicadas também a uma autoridade competente de um país terceiro por uma autoridade competente, ao abrigo de um acordo bilateral de assistência celebrado com o país terceiro, com o consentimento da autoridade competente que primeiro comunicou a informação, e no respeito da legislação da União em matéria de proteção dos indivíduos no âmbito do tratamento de dados pessoais.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_9", 
            "uri" : "2016/0283/sct_9/por", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO VII", "subject" : "SIGILO PROFISSIONAL E OUTRAS DISPOSIÇÕES", "titleHtml" : "CAPÍTULO VII", "subjectHtml" : "SIGILO PROFISSIONAL E OUTRAS DISPOSIÇÕES", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_40", 
            "uri" : "2016/0283/art_40/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 41.º", "subject" : "Utilização de informações e proteção do sigilo profissional e comercial", "titleHtml" : "Artigo 41.º", "subjectHtml" : "Utilização de informações e proteção do sigilo profissional e comercial", "content" : "<div id=\"div_art_40\"><p contains=\"p\">1. As informações recolhidas nos termos do artigo 8.º e comunicadas às autoridades competentes e à Comissão só podem ser utilizadas para garantir o cumprimento da legislação de defesa dos interesses dos consumidores.</p><p contains=\"p\">2. As informações comunicadas sob qualquer forma a pessoas que trabalhem para as autoridades competentes, tribunais, outras autoridades públicas e a Comissão, incluindo as informações notificadas à Comissão e armazenadas na base de dados referida no artigo 43.º, são confidenciais e estão abrangidas pela obrigação de sigilo profissional, se a sua divulgação puser em risco:</p>(a)<p contains=\"p\">A proteção da vida privada e a integridade do indivíduo, em particular nos termos da legislação da União relativa à proteção dos dados pessoais;</p>(b)<p contains=\"p\">Os interesses comerciais de uma pessoa singular ou coletiva, incluindo a propriedade intelectual;</p>(c)<p contains=\"p\">Processos judiciais e pareceres legais;</p>(d)<p contains=\"p\">Os fins de inspeções ou inquéritos.</p>–<p contains=\"p\">3. Sem prejuízo do disposto no n.º 2, as autoridades competentes podem utilizar e divulgar as informações necessárias para:</p>(a)<p contains=\"p\">Provar infrações cometidas no interior da União ou infrações generalizadas;</p>(b)<p contains=\"p\">Fazer cessar ou proibir a prática de infrações no interior da União ou de infrações generalizadas.</p></div>"} , 
            {   "id": "art_41", 
            "uri" : "2016/0283/art_41/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 42.º", "subject" : "Utilização de elementos de prova e de resultados de inquéritos", "titleHtml" : "Artigo 42.º", "subjectHtml" : "Utilização de elementos de prova e de resultados de inquéritos", "content" : "<div id=\"div_art_41\"><p contains=\"p\">1. As autoridades competentes podem utilizar como elementos de prova informações, documentos, factos apurados, declarações, cópias autenticadas ou dados elaborados que lhes tenham sido comunicados, independentemente do seu formato e do meio ou local onde se encontram armazenados.</p><p contains=\"p\">2. Os elementos de prova, documentos, informações, explicações e resultados de inquéritos efetuados por uma autoridade competente num EstadoMembro em conformidade com o artigo 8.º podem ser utilizados em processos intentados em aplicação do presente regulamento pelas autoridades competentes de outros EstadosMembros, sem outras formalidades.</p></div>"} , 
            {   "id": "art_42", 
            "uri" : "2016/0283/art_42/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 43.º", "subject" : "Base de dados e sistema de intercâmbio de informações sobre infrações", "titleHtml" : "Artigo 43.º", "subjectHtml" : "Base de dados e sistema de intercâmbio de informações sobre infrações", "content" : "<div id=\"div_art_42\"><p contains=\"p\">1. A Comissão deve criar e manter a necessária base de dados eletrónica na qual deve armazenar e tratar as informações recebidas para corroborar os pedidos de assistência mútua previstos no capítulo III, as medidas previstas no capítulo IV e o mecanismo de vigilância previsto no capítulo V. A base de dados deve ser disponibilizada às autoridades competentes e à Comissão para consulta.</p><p contains=\"p\">2. As informações comunicadas por outras autoridades, entidades e organismos designados devem ser armazenadas e tratadas na base de dados eletrónica, mas tais autoridades, entidades e organismos não podem ter acesso à mesma.</p><p contains=\"p\">3. Os dados armazenados relativos a infrações devem ser eliminados cinco anos após a cessação da sua prática. O período de cinco anos é contado a partir da data em que:</p>(a)<p contains=\"p\">A autoridade requerida notificou a Comissão, nos termos do artigo 12.º, n.º 3, da cessação da prática da infração cometida no interior da União;</p>(b)<p contains=\"p\">A autoridade coordenação notificou a Comissão, nos termos do artigo 19.º, da cessação ou da proibição da prática da infração generalizada;</p>(c)<p contains=\"p\">A Comissão decidiu encerrar, nos termos do artigo 26.º, uma ação conjunta relativa a uma infração generalizada ao nível da União, mas os compromissos do operador devem conservar</p>(d)<p contains=\"p\">A informação foi introduzida na base de dados, nos restantes casos.</p><p contains=\"p\">4. A Comissão deve adotar os atos de execução necessários à implementação da base de dados. Os atos de execução devem ser adotados segundo o procedimento de exame a que se refere o artigo 48.º, n.º 2.</p></div>"} , 
            {   "id": "art_43", 
            "uri" : "2016/0283/art_43/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 44.º", "subject" : "Renúncia ao reembolso de despesas", "titleHtml" : "Artigo 44.º", "subjectHtml" : "Renúncia ao reembolso de despesas", "content" : "<div id=\"div_art_43\"><p contains=\"p\">Os EstadosMembros renunciam ao reembolso das despesas em que incorrerem na aplicação do presente regulamento. Contudo, o EstadoMembro da autoridade requerente mantémse responsável, perante o EstadoMembro da autoridade requerida por quaisquer custos ou perdas resultantes de medidas indeferidas e consideradas sem fundamento por um tribunal no que diz respeito à substância da infração em causa.</p></div>"} , 
            {   "id": "art_44", 
            "uri" : "2016/0283/art_44/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 45.º", "subject" : "Planos nacionais de aplicação coerciva da lei e definição de prioridades", "titleHtml" : "Artigo 45.º", "subjectHtml" : "Planos nacionais de aplicação coerciva da lei e definição de prioridades", "content" : "<div id=\"div_art_44\"><p contains=\"p\">1. De dois em dois anos, a partir de xx/xx/20xx [data de entrada em vigor do presente regulamento], os EstadosMembros devem apresentar à Comissão os seus planos bienais de aplicação coerciva da legislação, utilizando, para o efeito, o formuláriotipo disponibilizado em linha pela Comissão. Os planos de aplicação coerciva da legislação devem conter, em particular:</p>(a)<p contains=\"p\">Informações sobre as tendências de mercado suscetíveis de afetar os interesses dos seus consumidores, destacando as questões suscetíveis de afetar outros Estados</p>(b)<p contains=\"p\">Um resumo da execução do anterior plano de aplicação bienal de aplicação coerciva da legislação, se aplicável, incluindo um panorama das ações no âmbito do presente regulamento, das queixas dos consumidores e de outras queixas recebidas, das atividades de vigilância e de aplicação coerciva da legislação, e dos processos, sentenças e outras ordens ou decisões judiciais relevantes, bem como os motivos da eventual não</p>(c)<p contains=\"p\">Informações sobre a orgânica, os poderes e as responsabilidades das autoridades competentes, bem como quaisquer alterações efetivas ou previstas dos mesmos;</p>(d)<p contains=\"p\">Áreas prioritárias de aplicação coerciva da legislação de defesa dos interesses dos consumidores nos dois anos seguintes, no Estado</p>(e)<p contains=\"p\">Proposta de definição de áreas prioritárias de aplicação coerciva da legislação de defesa dos interesses dos consumidores na União;</p>(f)<p contains=\"p\">Panorama dos recursos disponíveis e afetados para aplicação coerciva da legislação de defesa dos interesses dos consumidores nos dois anos seguintes, no Estado</p>(g)<p contains=\"p\">Uma declaração dos recursos afetados à aplicação do presente regulamento nos dois anos seguintes.</p><p contains=\"p\">2. Os EstadosMembros podem submeter um plano de aplicação revisto, se se verificarem alterações substanciais das circunstâncias ou das condições de mercado nos dois anos seguintes à apresentação do último plano de aplicação coerciva da legislação.</p></div>"} , 
            {   "id": "art_45", 
            "uri" : "2016/0283/art_45/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 46.º", "subject" : "Acompanhamento e execução dos planos nacionais de aplicação coerciva da legislação", "titleHtml" : "Artigo 46.º", "subjectHtml" : "Acompanhamento e execução dos planos nacionais de aplicação coerciva da legislação", "content" : "<div id=\"div_art_45\"><p contains=\"p\">1. A Comissão deve acompanhar a execução dos planos nacionais de aplicação coerciva da legislação. A Comissão pode aconselhar sobre a execução dos planos nacionais de aplicação coerciva da legislação, estabelecer indicadores para os recursos necessários à aplicação do presente regulamento e promover boas práticas.</p><p contains=\"p\">2. A Comissão deve adotar os atos de execução necessários à conceção dos formuláriostipo a disponibilizar em linha e à definição dos elementos dos planos nacionais de aplicação coerciva da legislação referidos no artigo 45.º. Os atos de execução devem ser adotados segundo o procedimento de exame a que se refere o artigo 48.º, n.º 2.</p></div>"} , 
            {   "id": "art_46", 
            "uri" : "2016/0283/art_46/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 47.º", "subject" : "Princípios da imposição de sanções por infrações cometidas no interior da União e por infrações generalizadas", "titleHtml" : "Artigo 47.º", "subjectHtml" : "Princípios da imposição de sanções por infrações cometidas no interior da União e por infrações generalizadas", "content" : "<div id=\"div_art_46\"><p contains=\"p\">1. Na imposição de sanções por infrações cometidas no interior da União e por infrações generalizadas, as autoridades competentes devem ter em conta, entre outros aspetos, os seguintes:</p>(a)<p contains=\"p\">Alcance territorial da infração;</p>(b)<p contains=\"p\">Prejuízo global ou provável causado aos consumidores de outros Estados</p>(c)<p contains=\"p\">Repetição da infração no mesmo Estado</p><p contains=\"p\">2. A Comissão pode formular recomendações sobre as sanções por infrações cometidas no interior da União e por infrações generalizadas, bem como à sua coordenação nos termos do capítulo IV.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_10", 
            "uri" : "2016/0283/sct_10/por", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO VIII", "subject" : "DISPOSIÇÕES FINAIS", "titleHtml" : "CAPÍTULO VIII", "subjectHtml" : "DISPOSIÇÕES FINAIS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_47", 
            "uri" : "2016/0283/art_47/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 48.º", "subject" : "Comité", "titleHtml" : "Artigo 48.º", "subjectHtml" : "Comité", "content" : "<div id=\"div_art_47\"><p contains=\"p\">1. A Comissão é assistida por um comité. Tratase de um comité a aceção do Regulamento (UE) n.º 182/2011.</p><p contains=\"p\">2. Sempre que se remeta para o presente número, aplicase o artigo 5.º do Regulamento (UE) n.º 182/2011.</p></div>"} , 
            {   "id": "art_48", 
            "uri" : "2016/0283/art_48/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 49.º", "subject" : "Notificações", "titleHtml" : "Artigo 49.º", "subjectHtml" : "Notificações", "content" : "<div id=\"div_art_48\"><p contains=\"p\">Os EstadosMembros devem comunicar sem demora à Comissão o texto de quaisquer disposições de direito interno que aprovem ou de acordos que celebrem e regulem matérias contempladas pelo presente regulamento, exceto os relativos ao tratamento de casos individuais.</p></div>"} , 
            {   "id": "art_49", 
            "uri" : "2016/0283/art_49/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 50.º", "subject" : "Avaliação", "titleHtml" : "Artigo 50.º", "subjectHtml" : "Avaliação", "content" : "<div id=\"div_art_49\"><p contains=\"p\">Até [xx/xx/20xx, não mais do que sete dias após o início da sua aplicação], a Comissão deve apresentar ao Parlamento Europeu e ao Conselho um relatório sobre a aplicação do presente regulamento.</p><p contains=\"p\">O relatório deve conter uma avaliação da aplicação do regulamento, incluindo a apreciação eficácia da aplicação coerciva da legislação de defesa dos interesses dos consumidores nos termos do presente regulamento, e uma análise da evolução do cumprimento da legislação de defesa dos interesses dos consumidores pelos operadores nos principais mercados de consumo onde se verifica comércio transnacional.</p></div>"} , 
            {   "id": "art_50", 
            "uri" : "2016/0283/art_50/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 51.º", "subject" : "Alteração do anexo do Regulamento (UE) n.º 2006/2004", "titleHtml" : "Artigo 51.º", "subjectHtml" : "Alteração do anexo do Regulamento (UE) n.º 2006/2004", "content" : "<div id=\"div_art_50\"><p contains=\"p\">Ao anexo do Regulamento (UE) n.º 2006/2004 são aditados os seguintes pontos:</p><p contains=\"p\"></p><p contains=\"p\">«18. Diretiva 2011/83/UE do Parlamento Europeu e do Conselho, de 25 de outubro de 2011, relativa aos direitos dos consumidores (JO L 304 de 22.11.2011, p. 64).</p><p contains=\"p\"></p><p contains=\"p\">19. Diretiva 2006/123/CE do Parlamento Europeu e do Conselho, de 12 de dezembro de 2006, relativa aos serviços no mercado interno: artigo 20.º (JO L 376 de 27.12. 2006, p. 36)</p><p contains=\"p\"></p><p contains=\"p\">20. Regulamento (CE) n.º 1371/2007 do Parlamento Europeu e do Conselho, de 23 de outubro de 2007, relativo aos direitos e obrigações dos passageiros dos serviços ferroviários (JO L 315 de 3.12.2007, p. 14).</p><p contains=\"p\"></p><p contains=\"p\">21. Regulamento (CE) n.º 1107/2006 do Parlamento Europeu e do Conselho, de 5 de julho de 2006, relativo aos direitos das pessoas com deficiência e das pessoas com mobilidade reduzida no transporte aéreo (JO L 204 de 26.7.2006, p. 1).</p><p contains=\"p\">22. Regulamento (CE) n.º 1008/2008 do Parlamento Europeu e do Conselho, de 24 de setembro de 2008, relativo a regras comuns de exploração dos serviços aéreos na Comunidade: artigos 22.º, 23.º e 24.º (JO L 293 de 31.10.2008, p. 3).</p><p contains=\"p\"></p><p contains=\"p\">23. Diretiva 2014/17/UE do Parlamento Europeu e do Conselho, de 4 de fevereiro de 2014, relativa aos contratos de crédito aos consumidores para imóveis de habitação: artigos 10.º, 11.º, 13.º, 14.º, 15.º, 16.º, 17.º, 18.º, 21.º, 22.º e 23.º, capítulo 10 e anexos I e II (JO L 60 de 28.2.2014, p. 34).</p><p contains=\"p\"></p><p contains=\"p\">24. Diretiva 2014/92/UE do Parlamento Europeu e do Conselho, de 23 de julho de 2014, relativa à comparabilidade das comissões relacionadas com as contas de pagamento, à mudança de conta de pagamento e ao acesso a contas de pagamento com características básicas: artigos 4.º a 18.º e artigo 20.º, n.º 2 (JO L 257 de 28.8.2014, p. 214).»</p></div>"} , 
            {   "id": "art_51", 
            "uri" : "2016/0283/art_51/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 52.º", "subject" : "Revogação", "titleHtml" : "Artigo 52.º", "subjectHtml" : "Revogação", "content" : "<div id=\"div_art_51\"><p contains=\"p\">O Regulamento (UE) n.º 2006/2004 é revogado com efeitos a partir de [data de aplicação do presente regulamento].</p></div>"} , 
            {   "id": "art_52", 
            "uri" : "2016/0283/art_52/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 53.º", "subject" : "Entrada em vigor e aplicação", "titleHtml" : "Artigo 53.º", "subjectHtml" : "Entrada em vigor e aplicação", "content" : "<div id=\"div_art_52\"><p contains=\"p\">O regulamento entra em vigor no vigésimo dia seguinte ao da sua publicação no Jornal Oficial da União Europeia.</p><p contains=\"p\">O presente regulamento é aplicável a partir de [um ano após a data da sua entrada em vigor].</p><p contains=\"p\">Contudo, o artigo 51.º aplicase desde [data de entrada em vigor do presente regulamento].</p><p contains=\"p\">O presente regulamento é obrigatório em todos os seus elementos e diretamente aplicável em todos os EstadosMembros.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        