{   "id": "ACT", 
            "uri" : "2016/0283/slv", "idFmxElement" : "act","num" : "0283", "eli_lang_code" : "slv", "year" : "2016", "commented" : "true", "title" : "Predlog UREDBA EVROPSKEGA PARLAMENTA IN SVETA ", "subject" : "o sodelovanju med nacionalnimi organi, odgovornimi za izvrševanje zakonodaje o varstvu potrošnikov ", "titleHtml" : "<p>Predlog</p><p>UREDBA EVROPSKEGA PARLAMENTA IN SVETA</p>", "subjectHtml" : "<p>o sodelovanju med nacionalnimi organi, odgovornimi za izvrševanje zakonodaje o varstvu potrošnikov</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0283/preamble/slv", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EVROPSKI PARLAMENT IN SVET EVROPSKE UNIJE STA –</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">ob upoštevanju Pogodbe o ustanovitvi Evropske unije in zlasti člena 114 Pogodbe,</p><p contains=\"p\">ob upoštevanju predloga Evropske komisije,</p><p contains=\"p\">po posredovanju osnutka zakonodajnega akta nacionalnim parlamentom,</p><p contains=\"p\">ob upoštevanju mnenja Evropskega ekonomsko-socialnega odbora<p contains=\"p\">UL C 108, 30.4.2004, str. 86.</p>,</p><p contains=\"p\">v skladu z rednim zakonodajnim postopkom,</p><p contains=\"p\">ob upoštevanju naslednjega:</p>(1)<p contains=\"p\">Uredba (ES) št. 2006/2004 Evropskega parlamenta in Sveta<p contains=\"p\">Uredba (ES) št. 2006/2004 Evropskega parlamenta in Sveta o sodelovanju med nacionalnimi organi, odgovornimi za izvrševanje zakonodaje o varstvu potrošnikov (UL L 364, 9.12.2004, str. 1).</p>zagotavlja usklajena pravila in postopke, da se olajša sodelovanje med nacionalnimi organi, odgovornimi za izvrševanje zakonodaje o čezmejnem varstvu potrošnikov. V členu 21a je načrtovan pregled učinkovitosti in operativnih mehanizmov navedene uredbe in v skladu z navedenim členom je Komisija ugotovila, da Uredba (ES) št. 2006/2004 ne zadošča za uspešno reševanje izzivov v zvezi z izvrševanjem na enotnem trgu in zlasti enotnem digitalnem trgu.</p>(2)<p contains=\"p\">V strategiji za enotni digitalni trg, ki jo je Komisija sprejela 6. maja 2015, je bila kot ena od prednostnih nalog opredeljena potreba po krepitvi zaupanja potrošnikov s hitrejšim, prožnejšim in bolj usklajenim izvrševanjem pravil o varstvu potrošnikov. V strategiji za enotni trg, sprejeti 28. oktobra 2015, je Komisija ponovno poudarila, da bi bilo treba izvrševanje zakonodaje Unije o varstvu potrošnikov nadalje okrepiti z uredbo o sodelovanju na področju varstva potrošnikov.</p>(3)<p contains=\"p\">Posledično neučinkovito izvrševanje na področju čezmejnih kršitev, zlasti v digitalnem okolju, trgovcem omogoča, da se izvrševanju izognejo s preseljevanjem znotraj Unije, kar povzroča izkrivljanje konkurence za trgovce, ki spoštujejo zakone in poslujejo v domači državi ali v tujini, ter torej neposredno škodi potrošnikom in zmanjšuje zaupanje potrošnikov v čezmejne transakcije in enotni trg. Boljše usklajevanje, ki bo podlaga za uspešno in učinkovito sodelovanje pri izvrševanju med pristojnimi javnimi izvršilnimi organi, je torej potrebno za odkrivanje, preiskovanje in odreditev prenehanja kršitev znotraj Unije in močno razširjenih kršitev.</p>(4)<p contains=\"p\">Z Uredbo (ES) št. 2006/2004 Evropskega parlamenta in Sveta se je vzpostavila mreža pristojnih javnih organov v vsej Uniji. Potrebno je učinkovito usklajevanje med različnimi pristojnimi organi, ki sodelujejo v mreži, in drugimi javnimi organi na ravni držav članic. Za usklajevalno vlogo enotnega povezovalnega organa bi bilo treba pooblastiti pristojni organ v vsaki državi članici, ki ima zadostna pooblastila in vire za opravljanje te ključne vloge v mreži pristojnih organov.</p>(5)<p contains=\"p\">Potrošnike bi bilo treba zaščititi tudi pred kratkotrajnimi kršitvami znotraj Unije in močno razširjenimi kršitvami, ki trajajo le krajše obdobje, vendar so lahko njihovi škodljivi učinki prisotni še dolgo časa po prenehanju kršitve. Pristojni organi bi morali imeti potrebna pooblastila za preiskovanje in odreditev prenehanja takih kršitev v prihodnosti.</p>(6)<p contains=\"p\">Pristojni organi bi morali imeti sklop minimalnih pooblastil za preiskovanje in izvrševanje, da bi lahko učinkovito izvajali to uredbo, sodelovali med seboj ter trgovce odvračali od kršitev znotraj Unije in močno razširjenih kršitev. Navedena pooblastila bi morala zadoščati za reševanje izzivov e-trgovanja in digitalnega okolja, v katerem je še zlasti zaskrbljujoče dejstvo, da trgovec zlahka prikrije svojo identiteto ali jo spremeni. Zagotoviti bi morala, da si lahko pristojni organi veljavno izmenjajo dokaze in dosežejo učinkovito izvrševanje na enakovredni ravni v vseh državah članicah.</p>(7)<p contains=\"p\">Države članice lahko odločijo, ali pristojni organi navedena pooblastila izvajajo neposredno na lastno odgovornost ali z zahtevkom, naslovljenim na pristojna sodišča. Kadar države članice odločijo, da pristojni organi svoja pooblastila izvajajo z zahtevkom, naslovljenim na pristojna sodišča, bi morale zagotoviti, da se lahko navedena pooblastila izvajajo učinkovito in pravočasno ter da so stroški izvajanja navedenih pooblastil sorazmerni in ne ovirajo izvajanja te uredbe.</p>(8)<p contains=\"p\">Pristojni organi bi morali pri odzivanju na prošnje prek mehanizma medsebojne pomoči po potrebi uporabiti tudi druga pooblastila ali ukrepe, ki so jim na voljo na nacionalni ravni, vključno s pooblastilom za začetek ali sprožitev kazenskega pregona. Zelo pomembno je, da imajo sodišča in drugi organi, zlasti tisti, ki sodelujejo v kazenskem pregonu, potrebna sredstva in pooblastila za učinkovito in pravočasno sodelovanje s pristojnimi organi.</p>(9)<p contains=\"p\">Pristojni organi bi morali imeti možnost, da preiskave začnejo na lastno pobudo, če za kršitve znotraj Unije ali močno razširjene kršitve izvejo kako drugače in ne na podlagi pritožb potrošnikov. To je potrebno zlasti zaradi zagotavljanja učinkovitega sodelovanja med pristojnimi organi pri obravnavanju močno razširjenih kršitev.</p>(10)<p contains=\"p\">Pristojni organi bi morali imeti dostop do vseh potrebnih dokazov, podatkov in informacij, da ugotovijo, ali je prišlo do kršitve znotraj Unije ali močno razširjene kršitve, in zlasti da odkrijejo odgovornega trgovca, ne glede na to, čigavi so dokazi, informacije ali podatki, kje se nahajajo in v kakšni obliki zapisa so. Pristojni organi bi morali imeti možnost, da neposredno od tretjih oseb v digitalni vrednostni verigi zahtevajo predložitev vseh potrebnih dokazov, podatkov in informacij.</p>(11)<p contains=\"p\">Pristojni organi bi morali imeti možnost, da preverijo skladnost z zakonodajo o varstvu potrošnikov in pridobijo dokaze o kršitvah znotraj Unije ali močno razširjenih kršitvah, zlasti tistih, ki se zgodijo med nakupom blaga ali storitev ali po njem. Zato bi morali biti pooblaščeni za poskusne nakupe in nakupe blaga ali storitev s skrivno identiteto.</p>(12)<p contains=\"p\">Pristojni organi bi morali imeti zlasti v digitalnem okolju možnost, da hitro in učinkovito ustavijo kršitev, zlasti kadar trgovec, ki prodaja blago ali storitev, prikrije svojo identiteto ali se preseli znotraj Unije ali v tretjo državo, da bi se izognil izvrševanju. Kadar obstaja tveganje resne in nepopravljive škode za potrošnike, bi pristojni organi morali imeti možnost, da sprejmejo začasne ukrepe za preprečevanje takšne škode ali njeno zmanjšanje, po potrebi vključno z blokiranjem spletnega mesta, domene ali podobne digitalne strani, storitve ali računa. Poleg tega bi morali biti pooblaščeni za ukinitev spletnega mesta, domene ali podobne digitalne strani, storitve ali računa, oziroma da za to zadolžijo tretjega ponudnika storitev.</p>(13)<p contains=\"p\">Da se zagotovi zadostno odvračanje trgovcev od kršitev ali njihovega ponavljanja in prepreči njihova korist na podlagi teh kršitev, bi bilo treba pravila o sankcijah, ki so jih države članice sprejele v skladu z zahtevami zakonodaje Unije o varstvu interesov potrošnikov, uporabljati tudi za kršitve znotraj Unije in močno razširjene kršitve. Iz enakih razlogov bi morali imeti potrošniki pravico do odškodnine za škodo, nastalo zaradi takih kršitev.</p>(14)<p contains=\"p\">Kar zadeva pravna sredstva za potrošnike, bi morali pristojni organi izbrati sorazmerne, upravičene in razumne ukrepe, ki bi preprečili ali zmanjšali tveganje ponovnega pojava ali ponavljanja kršitev, pri čemer bi morali upoštevati zlasti predvidene koristi za potrošnike in razumne upravne stroške, ki bi verjetno nastali pri izvajanju navedenih ukrepov. Kadar ni mogoče ugotoviti, kdo so zadevni potrošniki, ali pa to ni mogoče brez nesorazmernih stroškov za odgovornega trgovca, lahko pristojni organ odredi, da se vračilo dobička, pridobljenega s kršitvijo, plača v javno blagajno ali upravičencu, ki ga določi pristojni organ ali nacionalna zakonodaja.</p>(15)<p contains=\"p\">Uspešnost in učinkovitost mehanizma medsebojne pomoči bi bilo treba izboljšati. Zahtevane informacije bi bilo treba zagotoviti pravočasno, pravočasno pa bi bilo treba tudi sprejeti potrebne izvršilne ukrepe. Komisija bi zato morala z izvedbenimi ukrepi določiti zavezujoče roke za pristojne organe, v katerih morajo odgovoriti na prošnje za informacije in izvrševanje, ter pojasniti postopkovne in druge vidike obravnavanja prošenj za informacije in izvrševanje.</p>(16)<p contains=\"p\">Ko se pojavijo težave, mora Komisija bolje usklajevati in spremljati delovanje mehanizma medsebojne pomoči, izdati smernice, podati priporočila in izdati mnenja državam članicam. Komisija mora tudi učinkoviteje in hitreje pomagati pristojnim organom, da rešijo spore glede razlage njihovih obveznosti, ki jih imajo kot pristojni organi in ki izhajajo iz mehanizma medsebojne pomoči.</p>(17)<p contains=\"p\">Zagotoviti bi bilo treba usklajena pravila, ki določajo postopek za usklajevanje nadzora, preiskovanja in izvrševanja pri močno razširjenih kršitvah. Z usklajenimi ukrepi proti močno razširjenim kršitvam bi bilo treba zagotoviti, da lahko pristojni organi izberejo najprimernejša in najučinkovitejša orodja za ustavitev močno razširjenih kršitev ter potrošnikom zagotovijo nadomestilo škode.</p>(18)<p contains=\"p\">Usklajeno pregledovanje spletnih prodajnih mest (preiskave, znane kot „sweeps“) je še ena od oblik usklajevanja izvrševanja, ki se je izkazala za učinkovito orodje proti kršitvam ter bi jo bilo treba ohraniti in v prihodnosti okrepiti.</p>(19)<p contains=\"p\">Močno razširjene kršitve z razsežnostjo Unije lahko povzročijo obsežno škodo večini potrošnikov v Uniji. Zato je za njihovo odpravo potreben poseben postopek usklajevanja na ravni Unije s Komisijo kot obveznim koordinatorjem. Da se zagotovi pravočasna, dosledna in učinkovita uvedba postopka ter enotno preverjanje pogojev, bi morala biti Komisija zadolžena za preverjanje, ali so pogoji za uvedbo postopka izpolnjeni. Dokaze in informacije, zbrane v okviru skupnega ukrepanja, bi bilo treba po potrebi nemoteno uporabiti v nacionalnih postopkih.</p>(20)<p contains=\"p\">V okviru močno razširjenih kršitev in močno razširjenih kršitev z razsežnostjo Unije bi bilo treba spoštovati pravico zadevnih trgovcev do obrambe. Zato je treba trgovcu zlasti dati pravico, da izrazi svoje mnenje in med postopkom uporabi jezik po svoji izbiri.</p>(21)<p contains=\"p\">Če trgovec, odgovoren za močno razširjeno kršitev ali močno razširjeno kršitev z razsežnostjo Unije, s kršitvijo ne preneha prostovoljno, bi morali pristojni organi zadevnih držav članic imenovati en pristojni organ v državi članici, ki bo sprejel izvršilni ukrep, prilagojen tako, da bo ohranil pravice potrošnikov iz drugih držav članic, ki jih kršitev zadeva. Navedeni pristojni organ bi moral biti ob upoštevanju njegove zmogljivosti za učinkovito ukrepanje zoper trgovca imenovan, na primer, kadar ima trgovec sedež v državi članici navedenega organa. Imenovani pristojni organ bi moral delovati, kot da so potrošniki iz drugih držav članic iz njegove države. Po potrebi in v izogib zunajozemeljski uporabi zakonodaje bi bilo treba več ali vsem državam članicam, ki jih kršitev zadeva, omogočiti, da hkrati sprejmejo izvršilne ukrepe za varstvo lastnih potrošnikov ali potrošnikov iz drugih držav članic. To bi lahko bilo potrebno na primer zaradi ustavitve podobnih kršitev, ki jih storijo podružnice podjetja s sedežem v več kot eni državi članici in ki prizadenejo le potrošnike navedenih držav članic ter pri katerih ni očitnega čezmejnega elementa (vzporedne kršitve).</p>(22)<p contains=\"p\">Mehanizem za nadzor in mehanizem opozarjanja bi bilo treba okrepiti, da se zagotovi pravočasno in učinkovito odkritje močno razširjenih kršitev. Informacije, ki bi jih bilo treba izmenjati, in spremljanje, ki je potrebno po izmenjavi informacij, bi bilo treba pojasniti in tako zagotoviti, da se opozorila, pri katerih je potrebno ukrepanje, ustrezno obravnavajo in da se na njihovi podlagi ustrezno ukrepa. Komisija bi morala usklajevati delovanje mehanizma za nadzor.</p>(23)<p contains=\"p\">Potrošniške organizacije imajo pomembno vlogo pri obveščanju potrošnikov o njihovih pravicah in pri njihovem ozaveščanju ter varovanju njihovih interesov, vključno z reševanjem sporov. Potrošnike bi bilo treba spodbujati k sodelovanju s pristojnimi organi, da bi se okrepila uporaba te uredbe. Potrošniške organizacije, zlasti tiste, na katere se lahko prenesejo naloge izvrševanja na podlagi te uredbe, in evropski potrošniški centri bi morali imeti možnost, da pristojne organe obvestijo o domnevnih kršitvah in z njimi delijo informacije, potrebne za odkrivanje, preiskovanje in ustavitev kršitev znotraj Unije in močno razširjenih kršitev.</p>(24)<p contains=\"p\">Kršitve, ki so v Uniji močno razširjene, bi bilo treba uspešno in učinkovito obravnavati. Zato bi bilo treba uskladiti prednostno razvrstitev in načrtovanje izvrševanja na ravni držav članic ter združiti vire, ki jih imajo pristojni organi na voljo. Da bi se to doseglo, bi bilo treba vzpostaviti sistem dvoletnih tekočih načrtov izvrševanja.</p>(25)<p contains=\"p\">Podatki, povezani s pritožbami potrošnikov, lahko na nacionalni ravni in ravni Unije oblikovalcem politike pomagajo pri oceni delovanja potrošniških trgov in odkrivanju kršitev. Komisija je zaradi olajšanja izmenjave takih podatkov na ravni Unije sprejela Priporočilo o uporabi usklajene metodologije za klasifikacijo pritožb in poizvedb potrošnikov ter poročanje o njih<p contains=\"p\">Priporočilo Komisije o uporabi usklajene metodologije za klasifikacijo pritožb in poizvedb potrošnikov ter poročanje o njih (2010/304/EU, UL L 136, 2.6.2010, str. 1–31).</p>. Navedeno priporočilo bi bilo treba izvesti, da bi se v celoti podprlo sodelovanje pri izvrševanju in olajšalo odkrivanje kršitev znotraj Unije in močno razširjenih kršitev.</p>(26)<p contains=\"p\">Izzive v zvezi z izvrševanjem, ki presegajo meje Unije, in interese potrošnikov Unije bi bilo treba zavarovati pred nepoštenimi trgovci s sedežem v tretjih državah. Zato bi bilo treba s pogajanji doseči mednarodne sporazume s tretjimi državami o medsebojni pomoči pri izvrševanju zakonodaje o varstvu interesov potrošnikov. Navedeni mednarodni sporazumi bi morali vključevati predmet urejanja iz te uredbe, s pogajanji pa bi jih bilo treba doseči na ravni Unije, da se zagotovi optimalno varstvo potrošnikov Unije in nemoteno sodelovanje s tretjimi državami.</p>(27)<p contains=\"p\">Da se zagotovijo enotni pogoji za izpolnjevanje in izvajanje minimalnih pooblastil pristojnih organov, določijo roki in druge podrobnosti postopkov za obravnavanje kršitev znotraj Unije in močno razširjenih kršitev ter podrobnosti mehanizma za nadzor in upravno sodelovanje med pristojnimi organi, bi bilo treba na Komisijo prenesti izvedbena pooblastila. Ta pooblastila bi bilo treba izvajati v skladu z Uredbo (EU) št. 182/2011 Evropskega parlamenta in Sveta<p contains=\"p\">Uredba (EU) št. 182/2011 Evropskega parlamenta in Sveta z dne 16. februarja 2011 o določitvi splošnih pravil in načel, na podlagi katerih države članice nadzirajo izvajanje izvedbenih pooblastil Komisije (UL L 55, 28.2.2011, str. 13–18).</p>.</p>(28)<p contains=\"p\">Za sprejetje aktov v skladu s členi 10, 11, 12, 13, 15, 20, 27, 31, 32, 34, 35, 36, 37, 39, 43 in 46 te uredbe bi bilo treba uporabiti postopek pregleda, saj se navedeni akti splošno uporabljajo.</p>(29)<p contains=\"p\">Ta uredba dopolnjuje sektorska pravila Unije za sodelovanje med sektorskimi regulatorji in sektorska pravila Unije o nadomestilu škode potrošnikom, ki nastane zaradi kršitve navedenih pravil. Ne posega v druge sisteme in mreže sodelovanja, določene v sektorski zakonodaji Unije. Spodbuja sodelovanje in usklajevanje med mrežo za varstvo potrošnikov in mrežami regulativnih organov, ustanovljenih v skladu s sektorsko zakonodajo Unije.</p>(30)<p contains=\"p\">Ta uredba ne posega v veljavna pravila Unije v zvezi s pooblastili nacionalnih regulativnih organov, ustanovljenih v skladu s sektorsko zakonodajo Unije. Kjer je primerno in mogoče, bi morali navedeni organi uporabiti pooblastila, ki jih imajo na voljo v skladu z zakonodajo Unije in nacionalno zakonodajo, da prenehajo ali prepovejo kršitve znotraj Unije ali močno razširjene kršitve ali pri tem pomagajo pristojnim organom.</p>(31)<p contains=\"p\">Pri izračunu nadomestila za škodo, povzročeno kolektivnim interesom potrošnikov, bi bilo treba uporabljati sektorska pravila Unije za potnike, kot so Uredba (ES) št. 261/2004 Evropskega parlamenta in Sveta<p contains=\"p\">Uredba (ES) št. 261/2004 Evropskega parlamenta in Sveta z dne 11. februarja 2004 o določitvi skupnih pravil glede odškodnine in pomoči potnikom v primerih zavrnitve vkrcanja, odpovedi ali velike zamude letov (UL L 46, 17.2.2004, str. 1).</p>, Uredba (ES) št. 1371/2007 Evropskega parlamenta in Sveta<p contains=\"p\">Uredba (ES) št. 1371/2007 Evropskega parlamenta in Sveta z dne 23. oktobra 2007 o pravicah in obveznostih potnikov v železniškem prometu (UL L 315, 3.12.2007, str. 14).</p>, Uredba (EU) št. 1177/2010 Evropskega parlamenta in Sveta<p contains=\"p\">Uredba (EU) št. 1177/2010 Evropskega parlamenta in Sveta z dne 24. novembra 2010 o pravicah potnikov med potovanjem po morju in celinskih plovnih poteh (UL L 334, 17.12.2010, str. 1).</p>ter Uredba (EU) št. 181/2011 Evropskega parlamenta in Sveta<p contains=\"p\">Uredba (EU) št. 181/2011 Evropskega parlamenta in Sveta z dne 16. februarja 2011 o pravicah potnikov v avtobusnem prevozu in spremembi Uredbe (ES) št. 2006/2004 (UL L 55, 28.2.2011, str. 1).</p>. Kadar sektorska zakonodaja Unije ne zajema nadomestila za škodo, ki so jo povzročile kršitve znotraj Unije ali močno razširjene kršitve, bi bilo treba nadomestilo določiti na podlagi veljavne nacionalne zakonodaje.</p>(32)<p contains=\"p\">Ta uredba ne posega v vlogo in pooblastila pristojnih organov in Evropskega bančnega organa v zvezi z varstvom kolektivnih ekonomskih interesov potrošnikov v zadevah, ki se nanašajo na storitve v zvezi s plačilnimi računi in kreditne pogodbe za stanovanjske nepremičnine na podlagi Direktive 2014/17/EU Evropskega parlamenta in Sveta<p contains=\"p\">Direktiva 2014/17/EU Evropskega parlamenta in Sveta z dne 4. februarja 2014 o potrošniških kreditnih pogodbah za stanovanjske nepremičnine (UL L 60, 28.2.2014, str. 34).</p>in Direktive 2014/92/EU Evropskega parlamenta in Sveta<p contains=\"p\">Direktiva 2014/92/EU Evropskega parlamenta in Sveta z dne 23. julija 2014 o primerljivosti nadomestil, povezanih s plačilnimi računi, zamenjavi plačilnih računov in dostopu do osnovnih plačilnih računov (UL L 257, 28.8.2014, str. 214).</p>.</p>(33)<p contains=\"p\">Mehanizem medsebojne pomoči (poglavje III) se ob upoštevanju obstoječih mehanizmov za sodelovanje, vzpostavljenih na podlagi Direktive 2014/17/EU Evropskega parlamenta in Sveta in Direktive 2014/92/EU Evropskega parlamenta in Sveta, ne uporablja za kršitve teh direktiv znotraj Unije.</p>(34)<p contains=\"p\">Ta uredba ne posega v sankcije, ki so določene v sektorski zakonodaji Unije in zakonodaji Unije o varstvu potrošnikov ter se uporabljajo za nacionalne kršitve. Pristojni organi bi morali po potrebi uporabljati določbe nacionalne zakonodaje, ki izvaja navedene določbe, ob upoštevanju dejanske razsežnosti in obsega kršitve in škode, ki je bila s kršitvijo povzročena potrošnikom v drugih državah članicah.</p>(35)<p contains=\"p\">Ta uredba spoštuje temeljne pravice in upošteva načela, ki so priznana zlasti v Listini Evropske unije o temeljnih pravicah<p contains=\"p\">UL C 364, 18.12.2000, str. 1.</p>. To uredbo bi morali zato razlagati in uporabljati v skladu s temi pravicami in načeli. Pristojni organi bi morali pri izvajanju minimalnih pooblastil iz te uredbe vzpostaviti ustrezno ravnovesje med interesi, ki jih varujejo temeljne pravice, kot so visoka stopnja varstva potrošnikov, svoboda gospodarske pobude in svoboda obveščanja.</p>(36)<p contains=\"p\">Ker cilja te uredbe, namreč sodelovanja med nacionalnimi organi, odgovornimi za izvrševanje zakonodaje o varstvu potrošnikov, države članice ne morejo zadovoljivo doseči, saj same ne morejo zagotoviti sodelovanja in usklajevanja, temveč se ta cilj zaradi ozemeljskega in osebnega področja uporabe lažje doseže na ravni Unije, lahko Unija sprejme ukrepe v skladu z načelom subsidiarnosti iz člena 5 Pogodbe o Evropski uniji. V skladu z načelom sorazmernosti iz navedenega člena ta uredba ne presega tistega, kar je potrebno za doseganje navedenega cilja.</p>(37)<p contains=\"p\">Uredbo (ES) št. 2006/2004 bi bilo zato treba razveljaviti –</p><p contains=\"p\">SPREJELA NASLEDNJO UREDBO:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0283/art_1/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "", "subject" : "", "titleHtml" : "", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"></div>"} , 
            {   "id": "section_1", 
            "uri" : "2016/0283/sct_1/slv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVJE I", "subject" : "UVODNE DOLOČBE", "titleHtml" : "POGLAVJE I", "subjectHtml" : "UVODNE DOLOČBE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0283/art_2/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 1", "subject" : "Predmet urejanja", "titleHtml" : "Člen 1", "subjectHtml" : "Predmet urejanja", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Ta uredba določa pogoje, pod katerimi pristojni organi v državah članicah, imenovani kot odgovorni za izvrševanje zakonodaje o varstvu interesov potrošnikov, sodelujejo med seboj in s Komisijo, da bi zagotovili spoštovanje te zakonodaje in nemoteno delovanje notranjega trga ter tako izboljšali varstvo ekonomskih interesov potrošnikov.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0283/art_3/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 2", "subject" : "Področje uporabe", "titleHtml" : "Člen 2", "subjectHtml" : "Področje uporabe", "content" : "<div id=\"div_art_3\"><p contains=\"p\">1. Ta uredba se uporablja za kršitve znotraj Unije in močno razširjene kršitve, opredeljene v točkah (b) in (c) člena 3.</p><p contains=\"p\">2. Ta uredba se uporablja tudi za kratkotrajne kršitve znotraj Unije in močno razširjene kršitve, tudi če navedene kršitve prenehajo pred začetkom izvrševanja ali njegovim zaključkom.</p><p contains=\"p\">3. Ta uredba ne posega v pravila Unije o mednarodnem zasebnem pravu, zlasti v pravila o pristojnosti sodišč in o pravu, ki naj se uporabi.</p><p contains=\"p\">4. Ta uredba ne posega v uporabo ukrepov v zvezi s pravosodnim sodelovanjem v kazenskih in civilnih zadevah v državah članicah, zlasti ne v delovanje Evropske pravosodne mreže.</p><p contains=\"p\">5. Ta uredba ne posega v izpolnjevanje dodatnih obveznosti držav članic v zvezi z medsebojno pomočjo v okviru varstva kolektivnih ekonomskih interesov potrošnikov, vključno na področju kazenskih zadev, ki izhajajo iz drugih pravnih aktov, vključno z dvostranskimi ali večstranskimi sporazumi.</p><p contains=\"p\">6. Ta uredba ne posega v vlogo in pooblastila pristojnih organov in Evropskega bančnega organa na podlagi Direktive 2014/17/EU Evropskega parlamenta in Sveta z dne 4. februarja 2014 o potrošniških kreditnih pogodbah za stanovanjske nepremičnine in Direktive 2014/92/EU Evropskega parlamenta in Sveta z dne 23. julija 2014 o primerljivosti nadomestil, povezanih s plačilnimi računi, zamenjavi plačilnih računov in dostopu do osnovnih plačilnih računov.</p><p contains=\"p\">7. Poglavje III te uredbe se ne uporablja za kršitve naslednje zakonodaje znotraj Unije:</p>(a)<p contains=\"p\">Direktiva 2014/17/EU Evropskega parlamenta in Sveta z dne 4. februarja 2014 o potrošniških kreditnih pogodbah za stanovanjske nepremičnine;</p>(b)<p contains=\"p\">Direktiva 2014/92/EU Evropskega parlamenta in Sveta z dne 23. julija 2014 o primerljivosti nadomestil, povezanih s plačilnimi računi, zamenjavi plačilnih računov in dostopu do osnovnih plačilnih računov.</p><p contains=\"p\">8. Ta uredba ne posega v Direktivo 2009/22/ES Evropskega parlamenta in Sveta<p contains=\"p\">Direktiva 2009/22/ES Evropskega parlamenta in Sveta z dne 23. aprila 2009 o opustitvenih tožbah zaradi varstva interesov potrošnikov (UL L 110, 1.5.2009, str. 30).</p>.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0283/art_4/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 3", "subject" : "Opredelitev pojmov", "titleHtml" : "Člen 3", "subjectHtml" : "Opredelitev pojmov", "content" : "<div id=\"div_art_4\"><p contains=\"p\">V tej uredbi se uporabljajo naslednje opredelitve pojmov:</p>(a)<p contains=\"p\">„zakonodaja o varstvu interesov potrošnikov“ pomeni direktive, kot so bile prenesene v notranji pravni red držav članic, in uredbe, ki so naštete v Prilogi;</p>(b)<p contains=\"p\">„kršitev znotraj Unije“ pomeni vsakršno dejanje, ki poteka ali je prenehalo, ali opustitev v nasprotju z zakonodajo o varstvu interesov potrošnikov, ki je škodovala, škoduje ali bi utegnila škodovati kolektivnim interesom potrošnikov, ki prebivajo v drugi državi članici, kot je tista, iz katere izvira ali v kateri je prišlo do storitve dejanja ali opustitve, ali v kateri ima trgovec, ki je odgovoren za dejanje ali opustitev, svoj sedež, ali v kateri so na voljo dokazi ali sredstva trgovca, ki se nanašajo na dejanje ali opustitev;</p>(c)<p contains=\"p\">„močno razširjena kršitev“ pomeni:</p>(1)<p contains=\"p\">vsakršno dejanje ali opustitev v nasprotju z zakonodajo o varstvu interesov potrošnikov, ki je škodovala, škoduje ali bi utegnila škodovati kolektivnim interesom potrošnikov, ki prebivajo v vsaj dveh drugih državah članicah, kot je tista, iz katere izvira ali v kateri je prišlo do storitve dejanja ali opustitve, ali v kateri ima trgovec, ki je odgovoren za dejanje ali opustitev, svoj sedež, ali v kateri so na voljo dokazi ali sredstva, ki se nanašajo na dejanje ali opustitev, in sicer ne glede na to, ali dejanje ali opustitev poteka ali je prenehala; ali</p>(2)<p contains=\"p\">vsakršna dejanja ali opustitve v vsaj dveh državah članicah, ki so v nasprotju z zakonodajo o varstvu interesov potrošnikov in imajo skupne značilnosti, kot je enaka nezakonita praksa, kršitev enakega interesa, ali pa se pojavijo sočasno;</p>(d)<p contains=\"p\">„organ prosilec“ pomeni pristojni organ, ki vloži prošnjo za medsebojno pomoč;</p>(e)<p contains=\"p\">„zaprošeni organ“ pomeni pristojni organ, ki prejme prošnjo za medsebojno pomoč;</p>(f)<p contains=\"p\">„trgovec“ pomeni vsako fizično ali pravno osebo, ne glede na to, ali je v zasebni ali javni lasti, ki sama ali prek druge osebe, ki nastopa v njenem imenu ali po njenem naročilu, deluje za namene v zvezi s svojo trgovsko, poslovno, obrtno ali poklicno dejavnostjo;</p>(g)<p contains=\"p\">„nadzor trga“ pomeni dejavnosti, dejanja in ukrepe pristojnega organa, ki so namenjeni odkrivanju, ali so potekale oziroma potekajo kršitve znotraj Unije ali močno razširjene kršitve;</p>(h)<p contains=\"p\">„pritožba potrošnika“ pomeni izjavo, podprto s primernimi dokazi, da je trgovec kršil ali utegne kršiti zakonodajo o varstvu interesov potrošnikov;</p>(i)<p contains=\"p\">„škoda, povzročena kolektivnim interesom potrošnikov“ pomeni dejansko ali morebitno škodo, povzročeno interesom več potrošnikov, ki jih zadevajo kršitve znotraj Unije ali močno razširjene kršitve; njen obstoj se predvideva zlasti, kadar je kršitev morebiti ali dejansko škodovala, škoduje ali bi utegnila škodovati znatnemu številu potrošnikov v podobnem položaju.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0283/art_5/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 4", "subject" : "Zastaralni roki za kršitve", "titleHtml" : "Člen 4", "subjectHtml" : "Zastaralni roki za kršitve", "content" : "<div id=\"div_art_5\"><p contains=\"p\">1. Pristojni organi lahko preiskujejo kršitve iz člena 2 in trgovcem prepovejo izvajanje takih kršitev v prihodnje. Pristojni organi lahko sankcije za navedene kršitve naložijo v petih letih od prenehanja kršitve.</p><p contains=\"p\">2. Zastaralni rok za naložitev sankcij začne teči na dan prenehanja kršitve.</p><p contains=\"p\">3. Z vsakim ukrepom, ki ga pristojni organ sprejme zaradi preiskovanja ali izvršilnega postopka v zvezi s kršitvijo, se pretrga zastaralni rok za naložitev sankcij do sprejetja končne odločitve v zvezi z zadevo. Zastaralni rok za naložitev sankcij se pretrga za tako dolgo, dokler je odločitev, odredba ali drug ukrep pristojnega organa predmet postopka pred sodiščem.</p></div>"} ] } , 
            {   "id": "section_2", 
            "uri" : "2016/0283/sct_2/slv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVJE II", "subject" : "PRISTOJNI ORGANI IN NJIHOVA POOBLASTILA", "titleHtml" : "POGLAVJE II", "subjectHtml" : "PRISTOJNI ORGANI IN NJIHOVA POOBLASTILA", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_6", 
            "uri" : "2016/0283/art_6/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 5", "subject" : "Pristojni organi in enotni povezovalni organi", "titleHtml" : "Člen 5", "subjectHtml" : "Pristojni organi in enotni povezovalni organi", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Vsaka država članica za pristojne organe imenuje javne organe, ki so ustanovljeni na nacionalni, regionalni ali lokalni ravni in imajo posebno odgovornost izvrševanja zakonodaje o varstvu interesov potrošnikov.</p><p contains=\"p\">2. Pristojni organi izpolnjujejo obveznosti iz te uredbe, kakor da bi delovali v imenu potrošnikov v lastni državi članici in za svoj račun.</p><p contains=\"p\">3. Vsaka država članica imenuje en pristojni organ za enotni povezovalni organ.</p><p contains=\"p\">4. Enotni povezovalni organ je odgovoren za usklajevanje preiskovalnih in izvršilnih dejavnosti v zvezi s kršitvami znotraj Unije in močno razširjenimi kršitvami, ki jih izvajajo pristojni organi, drugi javni organi iz člena 6, imenovani organi iz člena 13 in subjekti, ki sodelujejo v mehanizmu opozarjanja iz člena 34.</p><p contains=\"p\">5. Države članice zagotovijo, da imajo pristojni organi in enotni povezovalni organi na voljo ustrezne vire, potrebne za uporabo te uredbe in za učinkovito uporabo pooblastil v skladu s členom 8, vključno z zadostnimi proračunskimi in drugimi viri, strokovnim znanjem, postopki in drugimi ureditvami.</p><p contains=\"p\">6. Kadar je na njihovem ozemlju več kot en pristojni organ, države članice zagotovijo, da so naloge vsakega organa jasno opredeljene in da navedeni organi tesno sodelujejo, zato da lahko uspešno opravljajo svoje naloge.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0283/art_7/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 6", "subject" : "Sodelovanje z drugimi javnimi in imenovanimi organi", "titleHtml" : "Člen 6", "subjectHtml" : "Sodelovanje z drugimi javnimi in imenovanimi organi", "content" : "<div id=\"div_art_7\"><p contains=\"p\">1. Vsaka država članica lahko drugim javnim organom naloži obveznost, da pristojnim organom pomagajo pri izpolnjevanju njihovih obveznosti.</p><p contains=\"p\">2. Pristojni organ lahko od drugih javnih organov iz odstavka 1 zahteva, naj sprejmejo vse potrebne izvršilne ukrepe, ki jih imajo na voljo v skladu z nacionalno zakonodajo, da se doseže prenehanje ali prepoved kršitev znotraj Unije in močno razširjenih kršitev.</p><p contains=\"p\">3. Države članice zagotovijo, da imajo drugi javni organi sredstva in pooblastila, potrebna za uspešno sodelovanje s pristojnimi organi pri uporabi te uredbe. Navedeni drugi javni organi pristojni organ redno obveščajo o ukrepih, sprejetih pri uporabi te uredbe.</p><p contains=\"p\">4. Vsaka država članica lahko imenuje organe, ki imajo upravičen interes za prenehanje ali prepoved kršitev (v nadaljnjem besedilu: imenovani organi), da v imenu zaprošenega pristojnega organa zberejo potrebne informacije in sprejmejo potrebne izvršilne ukrepe, ki jih imajo na voljo v skladu z nacionalno zakonodajo.</p><p contains=\"p\">5. Države članice zagotovijo sodelovanje med pristojnimi organi in imenovanimi organi, zlasti zaradi zagotavljanja, da se pristojni organi nemudoma obvestijo o kršitvah iz člena 2.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0283/art_8/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 7", "subject" : "Informacije in seznami", "titleHtml" : "Člen 7", "subjectHtml" : "Informacije in seznami", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Vsaka država članica Komisiji in drugim državam članicam nemudoma sporoči imena pristojnih organov, enotnega povezovalnega organa, imenovanih organov iz člena 13 in subjektov, ki sodelujejo v mehanizmu opozarjanja iz člena 34, ter vse morebitne spremembe.</p><p contains=\"p\">2. Komisija na svojem spletnem mestu vzdržuje in posodablja javno dostopen seznam enotnih povezovalnih organov, pristojnih organov, imenovanih organov in subjektov.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0283/art_9/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 8", "subject" : "Minimalna pooblastila pristojnih organov", "titleHtml" : "Člen 8", "subjectHtml" : "Minimalna pooblastila pristojnih organov", "content" : "<div id=\"div_art_9\"><p contains=\"p\">1. Vsak pristojni organ razpolaga s preiskovalnimi in izvršilnimi pooblastili, potrebnimi za uporabo te uredbe, ter jih izvaja v skladu s to uredbo in nacionalno zakonodajo.</p><p contains=\"p\">2. Vsak pristojni organ razpolaga z vsaj naslednjimi pooblastili in jih izvaja pod pogoji iz člena 9, na podlagi katerih lahko:</p>(a)<p contains=\"p\">dostopa do vseh relevantnih dokumentov, podatkov ali informacij v zvezi s kršitvijo iz te uredbe, v kakršni koli obliki ali obliki zapisa in ne glede na vrsto nosilca, na katerem, ali prostor, v katerem so shranjeni;</p>(b)<p contains=\"p\">od vsake fizične ali pravne osebe, vključno z bankami, ponudniki internetnih storitev, registri in registratorji domen ter ponudniki storitev gostovanja, zahteva vse relevantne informacije, podatke ali dokumente v kakršni koli obliki zapisa ali obliki in ne glede na vrsto nosilca, na katerem, ali prostor, v katerem so shranjeni, da lahko med drugim opredeli in spremlja finančne in podatkovne tokove ali ugotovi istovetnost oseb, udeleženih v finančnih in podatkovnih tokovih, informacije o bančnih računih in lastništvo spletnih mest;</p>(c)<p contains=\"p\">od vsakega javnega organa, telesa ali agencije v državi članici pristojnega organa zahteva vse relevantne informacije, podatke ali dokumente v kakršni koli obliki zapisa ali obliki in ne glede na vrsto nosilca, na katerem, ali prostor, v katerem so shranjeni, da lahko med drugim opredeli in spremlja finančne in podatkovne tokove ali ugotovi istovetnost oseb, udeleženih v finančnih in podatkovnih tokovih, informacije o bančnih računih in lastništvo spletnih mest;</p>(d)<p contains=\"p\">izvede potrebne inšpekcijske preglede na kraju samem, vključno zlasti s pooblastilom za vstop v kateri koli prostor, zemljišče ali prevozno sredstvo, ali to zahteva od drugih organov, da prouči, zaseže, vzame ali pridobi izvode informacij, podatkov ali dokumentov, ne glede na vrsto nosilca, na katerem so shranjeni; zapečati vse prostore ali informacije, podatke ali dokumente za potrebno obdobje in v obsegu, potrebnem za inšpekcijski pregled; od vsakega predstavnika ali člana osebja zadevnega trgovca zahteva pojasnilo o dejstvih, informacijah ali dokumentih, ki se nanašajo na predmet inšpekcijskega pregleda, in zabeleži njegove odgovore;</p>(e)<p contains=\"p\">nakupi blago ali storitve kot poskusni nakup, da bi odkril kršitve iz te uredbe in pridobil dokaze;</p>(f)<p contains=\"p\">nakupi blago ali storitve s skrivno identiteto, da bi odkril kršitve in pridobil dokaze;</p>(g)<p contains=\"p\">sprejme začasne ukrepe, da bi preprečil tveganje resne in nepopravljive škode za potrošnike, zlasti blokiranje spletnega mesta, domene ali podobne digitalne strani, storitve ali računa;</p>(h)<p contains=\"p\">na lastno pobudo začne preiskave ali postopke, da se doseže prenehanje ali prepoved kršitev znotraj Unije ali močno razširjenih kršitev, in po potrebi o tem objavi informacije;</p>(i)<p contains=\"p\">pri trgovcu, odgovornem za kršitev znotraj Unije ali močno razširjeno kršitev, doseže zavezo, da bo prenehal s kršitvijo in po potrebi potrošnikom nadomestil povzročeno škodo;</p>(j)<p contains=\"p\">od trgovca pisno zahteva, naj preneha s kršitvijo;</p>(k)<p contains=\"p\">doseže prenehanje ali prepoved kršitve;</p>(l)<p contains=\"p\">ukine spletno mesto, domeno ali podobno digitalno stran, storitev ali račun v celoti ali delno, vključno z zahtevanjem od tretje osebe ali drugega javnega organa, da izvede takšne ukrepe;</p>(m)<p contains=\"p\">za kršitve znotraj Unije in močno razširjene kršitve ter nespoštovanje katere koli odločitve, odredbe, začasnega ukrepa, zaveze ali drugega ukrepa, sprejetega v skladu s to uredbo, naloži sankcije, vključno z globami in denarnimi kaznimi;</p>(n)<p contains=\"p\">trgovcu, odgovornemu za kršitev znotraj Unije ali močno razširjeno kršitev, odredi, naj potrošnikom nadomesti škodo, ki so jo utrpeli zaradi kršitve, med drugim z denarnim nadomestilom, nudenjem možnosti potrošnikom, da odstopijo od pogodbe, ali drugimi ukrepi, ki zagotavljajo pravna sredstva potrošnikom, oškodovanim zaradi kršitve;</p>(o)<p contains=\"p\">odredi vračilo dobička, pridobljenega s kršitvami, vključno z odredbo, da se navedeni dobiček plača v javno blagajno ali upravičencu, ki ga določi pristojni organ ali nacionalna zakonodaja;</p>(p)<p contains=\"p\">objavi vse končne odločitve, začasne ukrepe ali odredbe, vključno z objavo istovetnosti trgovca, odgovornega za kršitev znotraj Unije ali močno razširjeno kršitev;</p>(q)<p contains=\"p\">se posvetuje s potrošniki, potrošniškimi organizacijami, imenovanimi organi in drugimi zadevnimi osebami o učinkovitosti predlaganih zavez pri prenehanju kršitve in odpravi škode, ki jo je povzročila.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0283/art_10/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 9", "subject" : "Izvajanje minimalnih pooblastil", "titleHtml" : "Člen 9", "subjectHtml" : "Izvajanje minimalnih pooblastil", "content" : "<div id=\"div_art_10\"><p contains=\"p\">1. Pristojni organi izvajajo pooblastila iz člena 8 v skladu s to uredbo in nacionalno zakonodajo bodisi:</p>(a)<p contains=\"p\">neposredno na lastno odgovornost bodisi</p>(b)<p contains=\"p\">z zahtevkom, naslovljenim na sodišča, pristojna za izdajo potrebne odločbe, vključno, kjer je primerno, s pravnim sredstvom, če zahtevku za izdajo potrebne odločbe ni bilo ugodeno.</p><p contains=\"p\">2. Če pristojni organi svoja pooblastila izvajajo z zahtevkom, naslovljenim na sodišča, so navedena sodišča pristojna, da izdajo potrebne odločbe, in delujejo v okviru te uredbe.</p><p contains=\"p\">3. Države članice zagotovijo, da so sodne takse in drugi stroški, povezani s sprejetjem sodnih odločb v postopkih na podlagi uporabe te uredbe, sorazmerni in ne ovirajo uporabe te uredbe.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0283/art_11/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 10", "subject" : "Izvedbena pooblastila", "titleHtml" : "Člen 10", "subjectHtml" : "Izvedbena pooblastila", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Komisija lahko sprejme izvedbene akte, v katerih so določeni pogoji za izvajanje minimalnih pooblastil pristojnih organov iz člena 8. Navedeni izvedbeni akti se sprejmejo v skladu s postopkom pregleda iz člena 48(2).</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_3", 
            "uri" : "2016/0283/sct_3/slv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVJE III", "subject" : "MEHANIZEM MEDSEBOJNE POMOČI", "titleHtml" : "POGLAVJE III", "subjectHtml" : "MEHANIZEM MEDSEBOJNE POMOČI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_12", 
            "uri" : "2016/0283/art_12/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 11", "subject" : "Prošnje za informacije", "titleHtml" : "Člen 11", "subjectHtml" : "Prošnje za informacije", "content" : "<div id=\"div_art_12\"><p contains=\"p\">1. Zaprošeni organ na prošnjo organa prosilca zagotovi vse relevantne informacije, da se ugotovi, ali je prišlo do kršitve znotraj Unije, in da se doseže prenehanje navedene kršitve. Zaprošeni organ Komisijo nemudoma obvesti o prošnji za informacije in svojem odgovoru.</p><p contains=\"p\">2. Zaprošeni organ opravi ustrezne preiskave ali sprejme druge potrebne ali ustrezne ukrepe za zbiranje potrebnih informacij. Po potrebi navedene preiskave opravi s pomočjo drugih javnih ali imenovanih organov.</p><p contains=\"p\">3. Na prošnjo organa prosilca lahko zaprošeni organ pristojnim uradnikom organa prosilca dovoli, da spremljajo uradnike zaprošenega organa pri njihovih preiskavah.</p><p contains=\"p\">4. Zaprošeni organ na prošnjo odgovori z uporabo postopka za prošnje za informacije in v rokih, ki jih Komisija določi v izvedbenem aktu.</p><p contains=\"p\">5. Komisija sprejme izvedbene akte, v katerih določi roke, standardne obrazce in podrobnosti postopkov za prošnje za informacije. Izvedbeni akti se sprejmejo v skladu s postopkom pregleda iz člena 48(2).</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0283/art_13/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 12", "subject" : "Prošnje za izvršilne ukrepe", "titleHtml" : "Člen 12", "subjectHtml" : "Prošnje za izvršilne ukrepe", "content" : "<div id=\"div_art_13\"><p contains=\"p\">1. Zaprošeni organ na prošnjo organa prosilca sprejme vse potrebne izvršilne ukrepe, da se doseže prenehanje ali prepoved kršitve znotraj Unije, vključno z naložitvijo sankcij in odreditvijo ali omogočanjem plačila nadomestila potrošnikom za škodo, ki jo je povzročila kršitev.</p><p contains=\"p\">2. Zaprošeni organ za izpolnjevanje obveznosti iz odstavka 1 izvaja pooblastila iz člena 8 in dodatna pooblastila, ki jih ima v skladu z nacionalno zakonodajo. Zaprošeni organ določi ustrezne izvršilne ukrepe, da se doseže prenehanje ali prepoved kršitve znotraj Unije na sorazmeren, učinkovit in uspešen način. Po potrebi navedene ukrepe določi in izvaja s pomočjo drugih javnih organov.</p><p contains=\"p\">3. Zaprošeni organ redno obvešča organ prosilec o sprejetih korakih in ukrepih ter se z organom prosilcem o njih posvetuje. Zaprošeni organ prek baze podatkov iz člena 43 nemudoma obvesti organ prosilec, pristojne organe drugih držav članic in Komisijo o sprejetih ukrepih in njihovem učinku na kršitev znotraj Unije, vključno z naslednjimi informacijami:</p>(a)<p contains=\"p\">ali so bili uvedeni začasni ukrepi;</p>(b)<p contains=\"p\">ali je kršitev prenehala;</p>(c)<p contains=\"p\">katere sankcije so bile naložene;</p>(d)<p contains=\"p\">v kolikšni meri so potrošniki prejeli nadomestilo;</p>(e)<p contains=\"p\">ali so bili sprejeti ukrepi tudi izvedeni.</p><p contains=\"p\">4. Zaprošeni organ na prošnjo odgovori z uporabo postopkov za prošnje za izvršilne ukrepe in v rokih, ki jih Komisija določi v izvedbenem aktu.</p><p contains=\"p\">5. Komisija sprejme izvedbene akte, v katerih določi roke, standardne obrazce in podrobnosti postopkov za prošnje za izvršilne ukrepe. Izvedbeni akti se sprejmejo v skladu s postopkom pregleda iz člena 48(2).</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0283/art_14/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 13", "subject" : "Vloga imenovanih organov", "titleHtml" : "Člen 13", "subjectHtml" : "Vloga imenovanih organov", "content" : "<div id=\"div_art_14\"><p contains=\"p\">1. Zaprošeni organ lahko imenovanemu organu naroči, naj zbere potrebne informacije ali sprejme potrebne izvršilne ukrepe, da se doseže prenehanje ali prepoved kršitve. Zaprošeni organ lahko to stori le, kadar lahko navedeni organ pridobi zahtevane informacije ali doseže prenehanje ali prepoved kršitve enako učinkovito in uspešno kot zaprošeni organ.</p><p contains=\"p\">2. Zaprošeni organ zagotovi, da se zaradi zadevnega naročila imenovanemu organu ne razkrijejo informacije, za katere veljajo pravila o zaupnosti ter poklicni in poslovni skrivnosti iz člena 41.</p><p contains=\"p\">3. Kadar imenovani organ ne doseže prenehanja ali prepovedi kršitve znotraj Unije v roku iz členov 11(4) in 12(4), se zaprošeni organ sam odzove na prošnjo v skladu s členoma 11 in 12.</p><p contains=\"p\">4. Zaprošeni pristojni organ se pred oddajo naročila imenovanemu organu o tej svoji nameri posvetuje z organom prosilcem. Kadar se organ prosilec ne strinja glede naročila imenovanemu organu, o tem nemudoma pisno obvesti zaprošeni organ in navede razloge za ugovor. V tem primeru zaprošeni organ imenovanemu organu ne odda naročila in se sam odzove na prošnjo.</p><p contains=\"p\">6. Komisija sprejme izvedbene akte, v katerih določi roke, standardne obrazce in podrobnosti postopkov, ki vključujejo imenovane organe. Izvedbeni akti se sprejmejo v skladu s postopkom pregleda iz člena 48(2).</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0283/art_15/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 14", "subject" : "Postopek za prošnje za medsebojno pomoč", "titleHtml" : "Člen 14", "subjectHtml" : "Postopek za prošnje za medsebojno pomoč", "content" : "<div id=\"div_art_15\"><p contains=\"p\">1. Pri prošnjah za medsebojno pomoč organ prosilec zagotovi zadostne informacije, na podlagi katerih lahko zaprošeni organ prošnjo izpolni, vključno z vsemi potrebnimi dokazi, ki jih je mogoče pridobiti samo v državi članici organa prosilca.</p><p contains=\"p\">2. Organ prosilec pošlje prošnje enotnemu povezovalnemu organu države članice zaprošenega organa in v vednost enotnemu povezovalnemu organu države članice organa prosilca. Enotni povezovalni organ države članice zaprošenega organa prošnje nemudoma posreduje ustreznemu pristojnemu organu.</p><p contains=\"p\">3. Prošnje za medsebojno pomoč in vsa sporočila v zvezi z njimi se sestavijo v pisni obliki z uporabo standardnega obrazca in se posredujejo elektronsko prek baze podatkov iz člena 43.</p><p contains=\"p\">4. O jezikih, ki se uporabljajo v prošnjah za medsebojno pomoč in za vsa sporočila v zvezi z njimi, se dogovorijo zadevni pristojni organi.</p><p contains=\"p\">5. Če dogovora o jezikih ni mogoče doseči, se prošnje pošljejo v uradnem jeziku države članice organa prosilca, odgovori pa v uradnem jeziku države članice zaprošenega organa. V tem primeru vsak pristojni organ zagotovi potrebne prevode prošenj, odgovorov in drugih dokumentov, ki jih prejme od drugega pristojnega organa.</p><p contains=\"p\">6. Zaprošeni organ neposredno odgovori organu prosilcu in enotnemu povezovalnemu organu držav članic organa prosilca in zaprošenega organa.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0283/art_16/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 15", "subject" : "Zavrnitev prošnje za medsebojno pomoč", "titleHtml" : "Člen 15", "subjectHtml" : "Zavrnitev prošnje za medsebojno pomoč", "content" : "<div id=\"div_art_16\"><p contains=\"p\">1. Zaprošeni organ lahko prošnjo za informacije iz člena 11 zavrne, če je izpolnjena vsaj ena od naslednjih točk:</p><p contains=\"p\">(a) zaprošeni organ po posvetovanju z organom prosilcem meni, da slednji zahtevanih informacij ne potrebuje, da bi ugotovil, ali je prišlo do kršitve znotraj Unije oziroma ali obstaja utemeljeni sum, da bi do kršitve lahko prišlo;</p><p contains=\"p\">(b) organ prosilec se ne strinja, da za informacije veljajo določbe o zaupnosti ter poklicni in poslovni skrivnosti iz člena 41;</p><p contains=\"p\">(c) pravosodni organi v državi članici zaprošenega organa ali organa prosilca so v zvezi z isto kršitvijo znotraj Unije in proti istemu trgovcu že uvedli kazenske preiskave ali sodni postopek oziroma izdali pravnomočno sodbo.</p><p contains=\"p\">2. Zaprošeni organ lahko prošnjo za izvršilne ukrepe iz člena 12 po posvetovanju z organom prosilcem zavrne, če je izpolnjena vsaj ena od naslednjih točk:</p><p contains=\"p\">(a) pravosodni organi v državi članici zaprošenega organa ali organa prosilca so v zvezi z isto kršitvijo znotraj Unije in proti istemu trgovcu že uvedli kazenske preiskave ali sodni postopek oziroma izdali pravnomočno sodbo;</p><p contains=\"p\">(b) zaprošeni organ po ustrezni preiskavi meni, da ni prišlo do kršitve znotraj Unije;</p><p contains=\"p\">(c) zaprošeni organ meni, da organ prosilec ni zagotovil zadostnih informacij v skladu s členom 12(1).</p><p contains=\"p\">Prošnje za izvršilne ukrepe ni mogoče zavrniti iz razloga, da niso bile zagotovljene zadostne informacije, če je bila prošnja za informacije o isti kršitvi znotraj Unije zavrnjena, ker so bile v zvezi z isto kršitvijo znotraj Unije in proti istemu trgovcu že uvedene kazenske preiskave ali sodni postopek oziroma izdana pravnomočna sodba, kot je navedeno v odstavku (1)(c).</p><p contains=\"p\">3. Zaprošeni organ obvesti organ prosilec in Komisijo o zavrnitvi prošnje za medsebojno pomoč ter navede razloge za zavrnitev.</p><p contains=\"p\">4. V primeru nesoglasja med organom prosilcem in zaprošenim organom organ prosilec ali zaprošeni organ zadevo nemudoma predloži Komisiji, ki izda mnenje. Kadar ji zadeva ni predložena, lahko Komisija izda mnenje na lastno pobudo.</p><p contains=\"p\">5. Komisija spremlja delovanje mehanizma medsebojne pomoči ter upoštevanje postopkov in rokov za obravnavanje prošenj za medsebojno pomoč s strani pristojnih organov. Komisija ima dostop do prošenj za medsebojno pomoč ter do informacij in dokumentov, ki si jih izmenjata organ prosilec in zaprošeni organ.</p><p contains=\"p\">6. Za zagotovitev uspešnega in učinkovitega delovanja mehanizma medsebojne pomoči lahko Komisija po potrebi državam članicam izda smernice in poda priporočila.</p><p contains=\"p\">7. Komisija lahko sprejme izvedbene akte, v katerih določi podrobnosti postopkov za obravnavo nesoglasij med pristojnimi organi iz odstavkov 3 in 4. Navedeni izvedbeni akti se sprejmejo v skladu s postopkom pregleda iz člena 48(2).</p></div>"} ] } , 
            {   "id": "section_4", 
            "uri" : "2016/0283/sct_4/slv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVJE IV", "subject" : "USKLAJEN MEHANIZEM ZA NADZOR, PREISKOVANJE IN IZVRŠEVANJE PRI MOČNO RAZŠIRJENIH KRŠITVAH", "titleHtml" : "POGLAVJE IV", "subjectHtml" : "USKLAJEN MEHANIZEM ZA NADZOR, PREISKOVANJE IN IZVRŠEVANJE PRI MOČNO RAZŠIRJENIH KRŠITVAH", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0283/art_17/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 16", "subject" : "Uvedba usklajenega ukrepa in imenovanje koordinatorja", "titleHtml" : "Člen 16", "subjectHtml" : "Uvedba usklajenega ukrepa in imenovanje koordinatorja", "content" : "<div id=\"div_art_17\"><p contains=\"p\">1. Kadar pristojni organ utemeljeno sumi, da poteka močno razširjena kršitev, o tem nemudoma obvesti pristojne organe drugih držav članic, ki jih močno razširjena kršitev zadeva, in Komisijo.</p><p contains=\"p\">2. Kadar Komisija utemeljeno sumi, da poteka močno razširjena kršitev, o tem obvesti pristojne organe, ki jih močno razširjena kršitev zadeva.</p><p contains=\"p\">3. Pristojni organi, ki jih močno razširjena kršitev zadeva, po prejetju obvestil iz odstavkov 1 in 2 soglasno imenujejo pristojni organ, ki usklajuje ukrep.</p><p contains=\"p\">4. Zadevni pristojni organi lahko Komisijo pozovejo, naj prevzame vlogo koordinatorja. Komisija zadevne pristojne organe nemudoma obvesti o tem, ali sprejme vlogo koordinatorja.</p><p contains=\"p\">5. Ko Komisija obvesti pristojni organ v skladu z odstavkom 2, lahko predlaga, da prevzame vlogo koordinatorja. Zadevni pristojni organi Komisijo nemudoma obvestijo, ali se strinjajo s tem, da Komisija usklajuje ukrep.</p><p contains=\"p\">6. Kadar Komisija zavrne vlogo koordinatorja ali se zadevni pristojni organi ne strinjajo s tem, da Komisija usklajuje ukrep, zadevni pristojni organi imenujejo pristojni organ, ki usklajuje ukrep. Če pristojni organi ne dosežejo dogovora, ukrep usklajuje pristojni organ, ki je druge pristojne organe prvi obvestil o domnevni kršitvi.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0283/art_18/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 17", "subject" : "Preiskovalni ukrepi v okviru usklajenih ukrepov", "titleHtml" : "Člen 17", "subjectHtml" : "Preiskovalni ukrepi v okviru usklajenih ukrepov", "content" : "<div id=\"div_art_18\"><p contains=\"p\">1. Zadevni pristojni organi zagotovijo, da se potrebni dokazi, podatki in informacije zberejo uspešno in učinkovito. Zadevni pristojni organi zagotovijo, da se preiskave in inšpekcijski pregledi opravijo hkrati ter začasni ukrepi izvedejo hkrati.</p><p contains=\"p\">2. Zadevni pristojni organi lahko uporabijo mehanizem medsebojne pomoči v skladu s poglavjem III, zlasti za zbiranje dokazov in informacij iz držav članic, ki niso države članice, na katere se nanaša usklajeni ukrep, ali za zagotavljanje, da se zadevni trgovec ne izogne izvršilnim ukrepom.</p><p contains=\"p\">3. Kjer je primerno, lahko zadevni pristojni organi rezultat preiskave in oceno močno razširjene kršitve navedejo v skupnem stališču, o katerem se dogovorijo.</p><p contains=\"p\">4. Kjer je primerno in brez poseganja v pravila o poklicni in poslovni skrivnosti iz člena 41, lahko zadevni pristojni organi odločijo, da skupno stališče v celoti ali delno objavijo na svojih spletnih mestih in spletnem mestu Komisije ter pridobijo mnenje drugih zadevnih strani.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0283/art_19/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 18", "subject" : "Izvršilni ukrepi v okviru usklajenih ukrepov", "titleHtml" : "Člen 18", "subjectHtml" : "Izvršilni ukrepi v okviru usklajenih ukrepov", "content" : "<div id=\"div_art_19\"><p contains=\"p\">1. Zadevni pristojni organi lahko trgovca, odgovornega za kršitev, pozovejo, naj predlaga zaveze za prenehanje kršitve in po potrebi za plačilo nadomestila ali sprejetje drugih ukrepov, ki omogočajo plačilo nadomestila potrošnikom, ki so utrpeli škodo. Trgovec lahko tudi na lastno pobudo predlaga zaveze za prenehanje kršitve in plačilo nadomestila potrošnikom.</p><p contains=\"p\">2. Kadar trgovec predlaga zaveze, lahko zadevni pristojni organi, kjer je primerno, predlagane zaveze objavijo na svojih spletnih mestih ali po potrebi na spletnem mestu Komisije, da bi pridobili mnenje drugih zadevnih strani in preverili, ali zaveze zadoščajo za prenehanje kršitve in plačilo nadomestila potrošnikom.</p><p contains=\"p\">3. Zadevni pristojni organi lahko imenujejo en pristojni organ, da sprejme izvršilne ukrepe v imenu drugih pristojnih organov, da se doseže prenehanje ali prepoved močno razširjene kršitve, zagotovi plačilo nadomestila potrošnikom ali naložijo sankcije. Pristojni organi pri imenovanju organa, pristojnega za sprejetje izvršilnih ukrepov, upoštevajo lokacijo zadevnega trgovca. Ko drugi zadevni pristojni organi imenujejo organ, pristojen za sprejetje izvršilnih ukrepov, ta postane pristojen za delovanje v imenu potrošnikov vsake take države članice, kot bi bili potrošniki iz njegove države.</p><p contains=\"p\">4. Pristojni organi lahko odločijo, da izvršilne ukrepe sprejmejo hkrati v vseh ali nekaterih državah članicah, ki jih močno razširjena kršitev zadeva. V takem primeru pristojni organi zagotovijo, da se izvajanje navedenih izvršilnih ukrepov začne hkrati v vseh zadevnih državah članicah.</p><p contains=\"p\">5. Naročilo imenovanemu organu, da sprejme izvršilne ukrepe v skladu z odstavki od 1 do 4, je mogoče le, če se zadevni pristojni organi s tem strinjajo in kadar se zaradi zadevnega naročila ne razkrijejo informacije, za katere veljajo pravila o poklicni in poslovni skrivnosti iz člena 41.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0283/art_20/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 19", "subject" : "Zaključek usklajenih ukrepov", "titleHtml" : "Člen 19", "subjectHtml" : "Zaključek usklajenih ukrepov", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Usklajevalni organ Komisijo in pristojne organe zadevnih držav članic nemudoma obvesti o prenehanju ali prepovedi močno razširjene kršitve.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0283/art_21/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 20", "subject" : "Izvedbena pooblastila", "titleHtml" : "Člen 20", "subjectHtml" : "Izvedbena pooblastila", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Komisija lahko sprejme izvedbene akte, v katerih določi podrobnosti postopkov za skupne ukrepe pri močno razširjenih kršitvah, zlasti standardne obrazce za obveščanje in druge izmenjave med pristojnimi organi in Komisijo. Navedeni izvedbeni akti se sprejmejo v skladu s postopkom pregleda iz člena 48(2).</p></div>"} ] } , 
            {   "id": "section_5", 
            "uri" : "2016/0283/sct_5/slv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Oddelek II", "subject" : "Močno razširjene kršitve z razsežnostjo Unije", "titleHtml" : "Oddelek II", "subjectHtml" : "Močno razširjene kršitve z razsežnostjo Unije", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_22", 
            "uri" : "2016/0283/art_22/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 21", "subject" : "Skupni ukrepi pri močno razširjenih kršitvah z razsežnostjo Unije", "titleHtml" : "Člen 21", "subjectHtml" : "Skupni ukrepi pri močno razširjenih kršitvah z razsežnostjo Unije", "content" : "<div id=\"div_art_22\"><p contains=\"p\">1. Kadar obstaja utemeljeni sum, da je močno razširjena kršitev škodovala, škoduje ali bi utegnila škodovati potrošnikom v vsaj treh četrtinah držav članic in skupno vsaj trem četrtinam prebivalstva Unije (v nadaljnjem besedilu: močno razširjena kršitev z razsežnostjo Unije), Komisija uvede skupni ukrep. V ta namen lahko Komisija od pristojnih organov zahteva potrebne informacije ali dokumente.</p><p contains=\"p\">2. O odločitvi o uvedbi skupnega ukrepa se obvestijo enotni povezovalni organi držav članic, na katere se nanaša skupni ukrep.</p><p contains=\"p\">3. Pristojni organ lahko sodelovanje v skupnem ukrepu zavrne iz enega od naslednjih razlogov:</p>(a)<p contains=\"p\">v zvezi z isto kršitvijo je bil v navedeni državi članici proti istemu trgovcu že uveden sodni postopek;</p>(b)<p contains=\"p\">v zvezi z isto kršitvijo je bila v navedeni državi članici proti istemu trgovcu že izdana pravnomočna sodba ali pravnomočna upravna odločba.</p><p contains=\"p\">4. Kadar pristojni organ po prejetju obvestila o odločitvi o uvedbi skupnega ukrepa v skladu z odstavkom 2 odloči, da v skupnem ukrepu ne bo sodeloval, o svoji odločitvi nemudoma obvesti Komisijo in druge pristojne organe, navede razloge zanjo v skladu z odstavkom 3 in predloži potrebne spremne dokumente.</p><p contains=\"p\">5. Komisija usklajuje skupni ukrep.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0283/art_23/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 22", "subject" : "Preiskovalni ukrepi", "titleHtml" : "Člen 22", "subjectHtml" : "Preiskovalni ukrepi", "content" : "<div id=\"div_art_23\"><p contains=\"p\">1. Zadevni pristojni organi, ki jih usklajuje Komisija, hkrati izvedejo preiskave, da ugotovijo, ali je prišlo do močno razširjenih kršitev z razsežnostjo Unije.</p><p contains=\"p\">2. Zadevni pristojni organi lahko uporabijo mehanizem medsebojne pomoči v skladu s poglavjem III, zlasti za zbiranje dokazov in informacij iz držav članic, ki niso države članice, na katere se nanaša skupni ukrep, ali za zagotavljanje, da se zadevni trgovec ne izogne izvršilnim ukrepom.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0283/art_24/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 23", "subject" : "Skupno stališče", "titleHtml" : "Člen 23", "subjectHtml" : "Skupno stališče", "content" : "<div id=\"div_art_24\"><p contains=\"p\">1. Rezultat preiskave in ocena močno razširjene kršitve z razsežnostjo Unije se navedeta v skupnem stališču, o katerem se dogovorijo zadevni pristojni organi.</p><p contains=\"p\">2. Kadar ni verjetno, da bo kršitev prenehala na podlagi zavez trgovca, odgovornega za kršitev, lahko pristojni organi sprejmejo izvršilne ukrepe v skladu s členom 25 brez sprejetja skupnega stališča in trgovca, odgovornega za kršitev, pozovejo, naj predlaga zaveze.</p><p contains=\"p\">3. Kjer je primerno in brez poseganja v pravila o poklicni in poslovni skrivnosti iz člena 41, lahko pristojni organi odločijo, da skupno stališče v celoti ali delno objavijo na svojih spletnih mestih in spletnem mestu Komisije ter po potrebi pridobijo mnenje drugih zadevnih strani.</p></div>"} , 
            {   "id": "art_25", 
            "uri" : "2016/0283/art_25/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 24", "subject" : "Zaveze", "titleHtml" : "Člen 24", "subjectHtml" : "Zaveze", "content" : "<div id=\"div_art_25\"><p contains=\"p\">1. Zadevni pristojni organi, ki jih usklajuje Komisija, lahko trgovca, odgovornega za močno razširjeno kršitev z razsežnostjo Unije, pozovejo, naj predlaga zaveze za prenehanje kršitve in potrošnikom, ki so zaradi kršitve utrpeli škodo, plača nadomestilo. Trgovec lahko tudi na lastno pobudo predlaga zaveze za prenehanje kršitve in plačilo nadomestila potrošnikom.</p><p contains=\"p\">2. Kadar trgovec predlaga zaveze, lahko zadevni pristojni organi, kjer je primerno, predlagane zaveze objavijo na svojih spletnih mestih in spletnem mestu Komisije, da bi pridobili mnenje drugih zadevnih strani in preverili, ali navedene zaveze zadoščajo za prenehanje kršitve in plačilo nadomestila potrošnikom.</p><p contains=\"p\">3. Zadevni pristojni organi ocenijo predlagane zaveze in v skupnem stališču trgovcu sporočijo rezultat ocene. Kadar zaveze zadoščajo za prenehanje kršitve in, kjer je primerno, za plačilo nadomestila potrošnikom, jih pristojni organi sprejmejo in določijo rok, v katerem je treba zaveze izvesti.</p><p contains=\"p\">4. Zadevni pristojni organi spremljajo izvajanje zavez. Zagotovijo zlasti, da zadevni trgovec redno poroča Komisiji o napredku pri izvajanju zavez. Pristojni organi lahko po potrebi za mnenje zaprosijo potrošniške organizacije, druge zadevne strani in strokovnjake, da bi preverili, ali so ukrepi, ki jih je sprejel trgovec, v skladu z zavezami.</p></div>"} , 
            {   "id": "art_26", 
            "uri" : "2016/0283/art_26/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 25", "subject" : "Izvršilni ukrepi", "titleHtml" : "Člen 25", "subjectHtml" : "Izvršilni ukrepi", "content" : "<div id=\"div_art_26\"><p contains=\"p\">1. Zadevni pristojni organi se dogovorijo, kateri pristojni organ ali po potrebi kateri pristojni organi sprejmejo izvršilne ukrepe proti trgovcu v imenu drugih pristojnih organov, če je izpolnjena ena od naslednjih točk:</p>(a)<p contains=\"p\">ni verjetno, da bo kršitev prenehala na podlagi zavez trgovca, odgovornega za kršitev;</p>(b)<p contains=\"p\">trgovec ne predlaga zavez;</p>(c)<p contains=\"p\">trgovec predlaga zaveze, ki ne zadoščajo za prenehanje kršitve in plačilo nadomestila potrošnikom;</p>(d)<p contains=\"p\">trgovec zavez ne izvede v roku iz odstavka 3.</p><p contains=\"p\">2. Ko drugi zadevni pristojni organi imenujejo organ, pristojen za sprejetje izvršilnih ukrepov, je ta pristojen za delovanje v imenu potrošnikov vsake države članice, kot bi bili potrošniki iz njegove države. Pristojni organi pri imenovanju organa, pristojnega za sprejetje izvršilnih ukrepov, upoštevajo lokacijo zadevnega trgovca.</p><p contains=\"p\">3. Kadar pristojni organi ne ravnajo v skladu z odstavkom 2, izvršilne ukrepe sprejmejo hkrati v več ali vseh državah članicah, ki jih močno razširjena kršitev z razsežnostjo Unije zadeva. Pristojni organi zagotovijo, da se izvajanje navedenih izvršilnih ukrepov začne hkrati v vseh zadevnih državah članicah.</p><p contains=\"p\">4. Naročilo imenovanemu organu, da sprejme izvršilne ukrepe v skladu z odstavki od 1 do 3 tega člena, je mogoče le, če se pristojni organi držav članic, na katere se taki ukrepi nanašajo, s tem strinjajo in kadar se zaradi zadevnega naročila ne razkrijejo informacije, za katere veljajo pravila o poklicni in poslovni skrivnosti iz člena 41.</p><p contains=\"p\">1. Komisija odloči o zaključku skupnega ukrepa, če je izpolnjena ena od naslednjih točk:</p><p contains=\"p\">(a) pogoji za skupni ukrep v skladu s členom 21(1) niso izpolnjeni;</p><p contains=\"p\">(b) zadevni pristojni organi ugotovijo, da ni prišlo do močno razširjene kršitve z razsežnostjo Unije;</p><p contains=\"p\">(c) zadevni pristojni organi ugotovijo, da je po tem, ko je trgovec izvedel zaveze, kršitev prenehala, potrošniki pa so po potrebi prejeli nadomestilo;</p><p contains=\"p\">(d) zadevni pristojni organi ugotovijo, da je po izvršilnih ukrepih v skladu s členom 25 kršitev prenehala ali je bila prepovedana, potrošniki pa so po potrebi prejeli nadomestilo.</p><p contains=\"p\">2. Komisija o odločitvi o zaključku skupnega ukrepa obvesti enotni povezovalni organ zadevnih držav članic.</p><p contains=\"p\"></p><p contains=\"p\">Komisija lahko sprejme izvedbene akte, v katerih določi podrobnosti postopkov za skupne ukrepe pri močno razširjenih kršitvah z razsežnostjo Unije, zlasti standardne obrazce za obveščanje in druge izmenjave med pristojnimi organi in Komisijo. Navedeni izvedbeni akti se sprejmejo v skladu s postopkom pregleda iz člena 48(2).</p></div>"} ] } , 
            {   "id": "section_6", 
            "uri" : "2016/0283/sct_6/slv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Oddelek III", "subject" : "Splošne določbe, ki se uporabljajo za usklajene ukrepe in skupne ukrepe na podlagi tega poglavja", "titleHtml" : "Oddelek III", "subjectHtml" : "Splošne določbe, ki se uporabljajo za usklajene ukrepe in skupne ukrepe na podlagi tega poglavja", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_27", 
            "uri" : "2016/0283/art_27/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 28", "subject" : "Postopek odločanja med državami članicami", "titleHtml" : "Člen 28", "subjectHtml" : "Postopek odločanja med državami članicami", "content" : "<div id=\"div_art_27\"><p contains=\"p\">V zadevah v skladu s tem poglavjem zadevni pristojni organi odločajo soglasno.</p></div>"} , 
            {   "id": "art_28", 
            "uri" : "2016/0283/art_28/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 29", "subject" : "Vloga koordinatorja", "titleHtml" : "Člen 29", "subjectHtml" : "Vloga koordinatorja", "content" : "<div id=\"div_art_28\"><p contains=\"p\">1. Koordinator, imenovan v skladu s členom 16, 21 ali 32, zlasti:</p>(a)<p contains=\"p\">zagotovi, da so vsi zadevni pristojni organi in Komisija pravočasno in ustrezno obveščeni o napredku pri izvajanju izvršilnega ukrepa, predvidenih naslednjih korakih in ukrepih, ki bodo sprejeti;</p>(b)<p contains=\"p\">usklajuje preiskave, inšpekcijske preglede in sprejetje začasnih ukrepov, o katerih zadevni pristojni organi odločijo v skladu z oddelkoma I in II, ter spremlja preiskave, inšpekcijske preglede in začasne ukrepe kot tudi druge ukrepe v skladu s členom 8;</p>(c)<p contains=\"p\">usklajuje pripravo in izmenjavo vseh potrebnih dokumentov med zadevnimi pristojnimi organi in Komisijo;</p>(d)<p contains=\"p\">ohranja stik s trgovci in drugimi stranmi, na katere se nanašajo nadzorni, preiskovalni in izvršilni ukrepi, razen če se zadevni pristojni organi in Komisija dogovorijo drugače;</p>(e)<p contains=\"p\">usklajuje ocenjevanje, posvetovanja in spremljanje, ki jih izvajajo zadevni pristojni organi, ter druge ukrepe, potrebne za obdelavo in izvajanje zavez, ki jih predlagajo zadevni trgovci;</p>(f)<p contains=\"p\">usklajuje druge izvršilne ukrepe, ki jih sprejmejo zadevni pristojni organi, vključno z zahtevki, naslovljenimi na sodišča, za potrebne odredbe in odločitve, naložitvijo sankcij in sprejetjem ukrepov, ki zagotavljajo plačilo nadomestila potrošnikom;</p>(g)<p contains=\"p\">usklajuje prošnje za medsebojno pomoč, ki jih vložijo zadevni pristojni organi v skladu s poglavjem III.</p><p contains=\"p\">2. Koordinator ne odgovarja za dejanja ali opustitve dejanj zadevnih pristojnih organov pri izvajanju pooblastil iz člena 8.</p></div>"} , 
            {   "id": "art_29", 
            "uri" : "2016/0283/art_29/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 30", "subject" : "Dolžnost sodelovanja in jezikovne ureditve", "titleHtml" : "Člen 30", "subjectHtml" : "Dolžnost sodelovanja in jezikovne ureditve", "content" : "<div id=\"div_art_29\"><p contains=\"p\">1. Pristojni organi pri obravnavanju močno razširjenih kršitev v skladu z oddelkoma I in II usklajujejo svoje dejavnosti nadzora trga ter svoje preiskovalne in izvršilne ukrepe. Izmenjajo vse potrebne informacije ter drug drugemu in Komisiji nemudoma zagotovijo vso drugo potrebno pomoč.</p><p contains=\"p\">2. Pristojni organi dajo na voljo ustrezne vire za izvajanje usklajenih preiskav in izvršilnih ukrepov. Pristojni organi lahko uradnike Komisije in drugo spremljevalno osebje, ki ga je pooblastila Komisija, povabijo k sodelovanju pri usklajenih preiskavah, izvršilnih ukrepih in drugih ukrepih v skladu s tem poglavjem.</p><p contains=\"p\">3. O jezikih, ki jih pristojni organi in Komisija uporabljajo za obveščanje in vsa sporočila v zvezi z usklajenimi ukrepi, skupnimi ukrepi in usklajenimi preiskavami potrošniških trgov v skladu s tem poglavjem, se dogovorijo zadevni pristojni organi in Komisija.</p><p contains=\"p\">4. Če dogovora ni mogoče doseči, se obvestila in druga sporočila pošljejo v uradnem jeziku države članice, ki sestavi obvestilo ali drugo sporočilo. V tem primeru vsak zadevni pristojni organ zagotovi potrebne prevode obvestil, sporočil in drugih dokumentov, ki jih prejme od drugih pristojnih organov.</p><p contains=\"p\">5. Kadar se usklajeni ali skupni ukrepi v skladu z oddelkoma I in II nanašajo na močno razširjene kršitve naslednje zakonodaje Unije, koordinator pozove Evropski bančni organ, naj prevzame vlogo opazovalca:</p>(a)<p contains=\"p\">Direktiva 2014/17/EU Evropskega parlamenta in Sveta z dne 4. februarja 2014 o potrošniških kreditnih pogodbah za stanovanjske nepremičnine;</p>(b)<p contains=\"p\">Direktiva 2014/92/EU Evropskega parlamenta in Sveta z dne 23. julija 2014 o primerljivosti nadomestil, povezanih s plačilnimi računi, zamenjavi plačilnih računov in dostopu do osnovnih plačilnih računov.</p></div>"} , 
            {   "id": "art_30", 
            "uri" : "2016/0283/art_30/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 31", "subject" : "Skupno stališče in pravica trgovcev, da izrazijo svoje mnenje", "titleHtml" : "Člen 31", "subjectHtml" : "Skupno stališče in pravica trgovcev, da izrazijo svoje mnenje", "content" : "<div id=\"div_art_30\"><p contains=\"p\">1. Skupno stališče iz členov 17 in 23 se sporoči trgovcu, odgovornemu za kršitev. Trgovec, odgovoren za kršitev, dobi možnost, da izrazi svoje mnenje o zadevah, zajetih v skupnem stališču.</p><p contains=\"p\">2. Trgovec ima pravico do sporazumevanja v uradnem jeziku države članice njegovega sedeža ali prebivališča. Trgovec se lahko tej pravici odpove ali zahteva, da se za sporazumevanje s pristojnimi organi uporabi drug uradni jezik Unije.</p><p contains=\"p\">3. Komisija lahko sprejme izvedbene akte, v katerih določi podrobnosti izvajanja pravic trgovca do obrambe v usklajenih in skupnih ukrepih. Navedeni izvedbeni akti se sprejmejo v skladu s postopkom pregleda iz člena 48(2).</p></div>"} , 
            {   "id": "art_31", 
            "uri" : "2016/0283/art_31/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 32", "subject" : "Usklajene preiskave potrošniških trgov", "titleHtml" : "Člen 32", "subjectHtml" : "Usklajene preiskave potrošniških trgov", "content" : "<div id=\"div_art_31\"><p contains=\"p\">1. Kadar tržni trendi, pritožbe potrošnikov ali drugi kazalniki kažejo, da je morda prišlo do močno razširjenih kršitev, da te potekajo ali bi do njih utegnilo priti, lahko zadevni pristojni organi odločijo, da izvedejo usklajeno preiskavo potrošniških trgov (znano kot „sweep“). Takšno usklajeno preiskavo usklajuje Komisija.</p><p contains=\"p\">2. Zadevni pristojni organi pri izvajanju usklajenih preiskav učinkovito uporabijo pooblastila iz člena 8 in druga pooblastila, ki jih imajo v skladu z nacionalno zakonodajo.</p><p contains=\"p\">3. Pristojni organi lahko uradnike Komisije in drugo spremljevalno osebje, ki ga je pooblastila Komisija, povabijo k sodelovanju v usklajenih preiskavah potrošniških trgov.</p><p contains=\"p\">4. Komisija lahko sprejme izvedbene akte, v katerih določi podrobnosti postopkov za usklajene preiskave potrošniških trgov. Navedeni izvedbeni akti se sprejmejo v skladu s postopkom pregleda iz člena 48(2).</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_7", 
            "uri" : "2016/0283/sct_7/slv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVJE V", "subject" : "", "titleHtml" : "POGLAVJE V", "subjectHtml" : "", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_32", 
            "uri" : "2016/0283/art_32/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 33", "subject" : "Mehanizem za nadzor", "titleHtml" : "Člen 33", "subjectHtml" : "Mehanizem za nadzor", "content" : "<div id=\"div_art_32\"><p contains=\"p\">1. Komisija vzdržuje mehanizem za nadzor, namenjen izmenjavi informacij v zvezi s kršitvami ali domnevnimi kršitvami.</p><p contains=\"p\">2. Mehanizem za nadzor sestavljata mehanizem opozarjanja v skladu s členom 34 in izmenjava drugih informacij, relevantnih za odkrivanje kršitev ali domnevnih kršitev, v skladu s členom 36.</p><p contains=\"p\">3. Mehanizem za nadzor se izvaja prek baze podatkov iz člena 43.</p></div>"} , 
            {   "id": "art_33", 
            "uri" : "2016/0283/art_33/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 34", "subject" : "Mehanizem opozarjanja", "titleHtml" : "Člen 34", "subjectHtml" : "Mehanizem opozarjanja", "content" : "<div id=\"div_art_33\"><p contains=\"p\">1. Pristojni organ Komisijo in druge pristojne organe prek baze podatkov iz člena 43 nemudoma obvesti o vsakem utemeljenem sumu, da na njegovem ozemlju poteka kršitev, ki bi lahko škodovala interesom potrošnikov v drugih državah članicah (v nadaljnjem besedilu: opozorilo), pri čemer uporabi standardni obrazec.</p><p contains=\"p\">2. Komisija zadevne pristojne organe prek baze podatkov iz člena 43 nemudoma obvesti o vsakem utemeljenem sumu, da je na ozemlju Unije prišlo do kršitve (v nadaljnjem besedilu: opozorilo).</p><p contains=\"p\">3. V opozorilu pristojni organ ali Komisija navede zlasti naslednje informacije o domnevni kršitvi, če so na voljo:</p><p contains=\"p\">(a) opis dejanja ali opustitve, ki pomeni kršitev;</p><p contains=\"p\">(b) proizvod ali storitev, ki jo kršitev zadeva;</p><p contains=\"p\">(c) države članice, ki jih kršitev zadeva ali bi jih utegnila zadevati;</p><p contains=\"p\">(d) trgovca, odgovornega ali domnevno odgovornega za kršitev;</p><p contains=\"p\">(e) pravno podlago za morebitne ukrepe s sklicevanjem na nacionalno zakonodajo in ustrezne določbe aktov Unije iz Priloge k tej uredbi;</p><p contains=\"p\">(f) naravo sodnih postopkov, izvršilnih ukrepov ali drugih sprejetih ukrepov, ki se nanašajo na kršitev, ter njihove datume in trajanje;</p><p contains=\"p\">(g) stanje pravnih postopkov, izvršilnega ukrepa ali drugih sprejetih ukrepov, ki se nanašajo na kršitev;</p><p contains=\"p\">(h) pristojni organ, ki izvaja pravne postopke in druge ukrepe;</p><p contains=\"p\">(i) ali je opozorilo „v vednost“ ali „za ukrepanje“.</p><p contains=\"p\">4. V opozorilu „za ukrepanje“ lahko pristojni organ ali Komisija zaprosi druge pristojne organe in Komisijo, da preverijo, ali na ozemlju drugih držav članic morda potekajo podobne domnevne kršitve oziroma ali so bili v drugih državah članicah že sprejeti izvršilni ukrepi proti takim kršitvam.</p><p contains=\"p\">5. Da bi se domnevne kršitve učinkovito obravnavale, zadevni pristojni organi, odvisno od odgovorov na opozorilo, sprejmejo potrebne ukrepe iz poglavij III in IV.</p><p contains=\"p\">6. Komisija sprejme izvedbene akte, v katerih določi podrobnosti delovanja mehanizma opozarjanja, vključno zlasti s standardnimi obrazci za opozorila. Navedeni izvedbeni akti se sprejmejo v skladu s postopkom pregleda iz člena 48(2).</p></div>"} , 
            {   "id": "art_34", 
            "uri" : "2016/0283/art_34/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 35", "subject" : "Sodelovanje drugih subjektov v mehanizmu opozarjanja", "titleHtml" : "Člen 35", "subjectHtml" : "Sodelovanje drugih subjektov v mehanizmu opozarjanja", "content" : "<div id=\"div_art_34\"><p contains=\"p\">1. Imenovani organi in evropski potrošniški centri sodelujejo v mehanizmu opozarjanja iz člena 34. Države članice za sodelovanje v mehanizmu opozarjanja imenujejo potrošniške organizacije in združenja ter druge subjekte, kot so trgovska združenja, z ustreznim strokovnim znanjem in upravičenim interesom za varstvo potrošnikov. Države članice o teh subjektih nemudoma obvestijo Komisijo.</p><p contains=\"p\">2. Komisija lahko za sodelovanje v mehanizmu opozarjanja imenuje druge subjekte, ki zastopajo interese potrošnikov in podjetij na ravni Unije.</p><p contains=\"p\">3. Subjekti iz odstavkov 1 in 2 imajo pravico, da pristojne organe zadevnih držav članic in Komisijo obvestijo o domnevnih kršitvah ter predložijo informacije iz člena 34(3), pri čemer uporabijo standardni obrazec za zunanja obvestila iz baze podatkov iz člena 43 (v nadaljnjem besedilu: zunanje opozorilo).</p><p contains=\"p\">4. Zunanja opozorila so le „v vednost“. Pristojni organi niso zavezani k uvedbi postopka ali katerega koli drugega ukrepa na podlagi opozoril in informacij, ki jih predložijo navedeni subjekti. Subjekti, ki predložijo zunanja opozorila, zagotovijo, da so predložene informacije pravilne, posodobljene in točne, ter po potrebi objavljene informacije nemudoma popravijo ali jih umaknejo. V ta namen imajo dostop do informacij, ki so jih predložili, v skladu z omejitvami iz členov 41 in 43.</p><p contains=\"p\">5. Komisija lahko sprejme izvedbene akte, v katerih določi podrobnosti imenovanja in sodelovanja drugih subjektov v mehanizmu opozarjanja. Navedeni izvedbeni akti se sprejmejo v skladu s postopkom pregleda iz člena 48(2).</p></div>"} , 
            {   "id": "art_35", 
            "uri" : "2016/0283/art_35/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 36", "subject" : "Izmenjava drugih informacij, relevantnih za odkrivanje kršitev", "titleHtml" : "Člen 36", "subjectHtml" : "Izmenjava drugih informacij, relevantnih za odkrivanje kršitev", "content" : "<div id=\"div_art_35\"><p contains=\"p\">1. Pristojni organi prek baze podatkov iz člena 43 Komisijo in druge pristojne organe nemudoma obvestijo o vseh ukrepih, ki so jih sprejeli za obravnavanje kršitve zakonodaje o varstvu interesov potrošnikov na svojem ozemlju, če sumijo, da bi lahko kršitev škodovala interesom potrošnikov v drugih državah članicah, in sicer zlasti o:</p>(a)<p contains=\"p\">vseh obvestilih, odredbah, odločitvah ali podobnih ukrepih pristojnega organa ali drugega organa v zvezi z uvedbo nacionalnih postopkov, ki se nanašajo na kršitev ali domnevno kršitev;</p>(b)<p contains=\"p\">vseh odločbah sodišča ali drugega pravosodnega organa, sodnih odredbah, sodnih prepovedih ali drugih podobnih ukrepih, ki se nanašajo na kršitev ali domnevno kršitev;</p>(c)<p contains=\"p\">vseh drugih informacijah, odločitvah, odredbah ali dejanjih drugih nacionalnih organov ali po potrebi imenovanih organov, ki se morda nanašajo na kršitev ali domnevno kršitev.</p><p contains=\"p\">2. Komisija lahko sprejme izvedbene akte, v katerih določi podrobnosti izmenjave drugih informacij, relevantnih za odkrivanje kršitev, na podlagi te uredbe. Navedeni izvedbeni akti se sprejmejo v skladu s postopkom pregleda iz člena 48(2).</p></div>"} ] } , 
            {   "id": "section_8", 
            "uri" : "2016/0283/sct_8/slv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVJE VI", "subject" : "", "titleHtml" : "POGLAVJE VI", "subjectHtml" : "", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_36", 
            "uri" : "2016/0283/art_36/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 37", "subject" : "Usklajevanje drugih dejavnosti, ki prispevajo k nadzoru in izvrševanju", "titleHtml" : "Člen 37", "subjectHtml" : "Usklajevanje drugih dejavnosti, ki prispevajo k nadzoru in izvrševanju", "content" : "<div id=\"div_art_36\"><p contains=\"p\">1. Države članice druga drugo in Komisijo obveščajo o svojih dejavnostih na naslednjih področjih:</p><p contains=\"p\">(a) usposabljanje uradnikov, pristojnih za izvrševanje zakonodaje o varstvu potrošnikov, vključno z jezikovnim usposabljanjem in organiziranjem seminarjev za usposabljanje;</p><p contains=\"p\">(b) zbiranje, klasifikacija in izmenjava podatkov o pritožbah potrošnikov;</p><p contains=\"p\">(c) razvijanje mrež pristojnih uradnikov za posamezni sektor;</p><p contains=\"p\">(d) razvijanje informacijskih in komunikacijskih orodij;</p><p contains=\"p\">(e) razvijanje standardov, metodologij in smernic za uradnike, pristojne za izvrševanje zakonodaje o varstvu potrošnikov;</p><p contains=\"p\">(f) izmenjava uradnikov, vključno s sposobnostjo izvajanja dejavnosti iz poglavij III in IV.</p><p contains=\"p\">2. Države članice usklajujejo in skupaj organizirajo dejavnosti iz odstavka 1.</p><p contains=\"p\">3. Komisija in države članice redno izmenjujejo informacije in podatke v zvezi s pritožbami potrošnikov. Komisija v ta namen razvije in vzdržuje usklajeno metodologijo za klasifikacijo in sporočanje pritožb potrošnikov v sodelovanju z državami članicami.</p><p contains=\"p\">4. Komisija lahko sprejme izvedbene akte, potrebne za vzpostavitev okvira za sodelovanje iz odstavkov 1 in 2. Navedeni izvedbeni akti se sprejmejo v skladu s postopkom pregleda iz člena 48(2).</p></div>"} , 
            {   "id": "art_37", 
            "uri" : "2016/0283/art_37/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 38", "subject" : "Izmenjava uradnikov med pristojnimi organi", "titleHtml" : "Člen 38", "subjectHtml" : "Izmenjava uradnikov med pristojnimi organi", "content" : "<div id=\"div_art_37\"><p contains=\"p\">1. Da bi se izboljšalo sodelovanje, lahko pristojni organi sodelujejo v programih izmenjave pristojnih uradnikov iz drugih držav članic. Pristojni organi sprejmejo potrebne ukrepe, s katerimi pristojnim uradnikom iz drugih držav članic omogočijo učinkovito sodelovanje v dejavnostih pristojnega organa. V ta namen so navedeni uradniki pooblaščeni za opravljanje nalog, ki jim jih je zaupal pristojni organ gostitelj v skladu s predpisi svoje države članice.</p><p contains=\"p\">2. Med izmenjavo se civilnopravna in kazenska odgovornost pristojnega uradnika obravnava enako kot civilnopravna in kazenska odgovornost uradnikov pristojnega organa gostitelja. Pristojni uradniki iz drugih držav članic upoštevajo poklicne standarde in spoštujejo ustrezna notranja pravila ravnanja pristojnega organa gostitelja. Navedena pravila ravnanja zagotavljajo zlasti varstvo posameznikov pri obdelavi osebnih podatkov, poštene postopke in dosledno upoštevanje pravil o zaupnosti ter poklicni in poslovni skrivnosti v skladu s členom 41.</p></div>"} , 
            {   "id": "art_38", 
            "uri" : "2016/0283/art_38/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 39", "subject" : "Izmenjava informacij o potrošniški politiki", "titleHtml" : "Člen 39", "subjectHtml" : "Izmenjava informacij o potrošniški politiki", "content" : "<div id=\"div_art_38\"><p contains=\"p\">1. Države članice druga drugo in Komisijo obveščajo o svojih dejavnostih na področju varstva interesov potrošnikov, kot so:</p><p contains=\"p\">(a) obveščanje in svetovanje potrošnikom;</p><p contains=\"p\">(b) podpiranje dejavnosti predstavnikov potrošnikov;</p><p contains=\"p\">(c) podpiranje dejavnosti organov, pristojnih za izvensodno reševanje potrošniških sporov;</p><p contains=\"p\">(d) podpiranje dostopa potrošnikov do pravnega varstva;</p><p contains=\"p\">(e) zbiranje statistik, rezultatov raziskav ali drugih informacij o vedenjskih vzorcih in stališčih potrošnikov.</p><p contains=\"p\">2. Države članice lahko v sodelovanju s Komisijo izvajajo skupne dejavnosti na področjih iz odstavka 1. Države članice v sodelovanju s Komisijo vzpostavijo skupni okvir za dejavnosti iz točke (e) odstavka 1.</p><p contains=\"p\">3. Komisija lahko sprejme izvedbene akte, potrebne za vzpostavitev okvira za izmenjavo informacij iz odstavka 1. Navedeni izvedbeni akti se sprejmejo v skladu s postopkom pregleda iz člena 48(2).</p></div>"} , 
            {   "id": "art_39", 
            "uri" : "2016/0283/art_39/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 40", "subject" : "Mednarodno sodelovanje", "titleHtml" : "Člen 40", "subjectHtml" : "Mednarodno sodelovanje", "content" : "<div id=\"div_art_39\"><p contains=\"p\">1. Unija sodeluje s tretjimi državami in pristojnimi mednarodnimi organizacijami na področjih, zajetih s to uredbo, da bi zagotovila varstvo interesov potrošnikov. Dogovori o sodelovanju, vključno z dogovori o vzpostavitvi medsebojne pomoči, izmenjavi zaupnih informacij in programih izmenjave osebja, so lahko predmet sporazumov med Unijo in zadevnimi tretjimi državami.</p><p contains=\"p\">2. Za sporazume o sodelovanju in medsebojni pomoči pri varstvu in krepitvi interesov potrošnikov, sklenjene med Unijo in tretjimi državami, velja varstvo zaupnih informacij in osebnih podatkov, enakovredno pravilom iz člena 41.</p><p contains=\"p\">3. Kadar pristojni organ prejme informacije od organa tretje države, jih navedeni pristojni organ posreduje ustreznim pristojnim organom drugih držav članic, kolikor to dopuščajo dvostranski sporazumi o pomoči, sklenjeni s tretjo državo, in v skladu z zakonodajo Unije o varstvu posameznikov pri obdelavi osebnih podatkov.</p><p contains=\"p\">4. Pristojni organ lahko organu tretje države v skladu z dvostranskim sporazumom o pomoči, sklenjenim s tretjo državo, posreduje tudi informacije, posredovane na podlagi te uredbe, če s tem soglaša pristojni organ, ki je prvotno zagotovil informacije, in v skladu z zakonodajo Unije o varstvu posameznikov pri obdelavi osebnih podatkov.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_9", 
            "uri" : "2016/0283/sct_9/slv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVJE VII", "subject" : "POKLICNA SKRIVNOST IN DRUGE UREDITVE", "titleHtml" : "POGLAVJE VII", "subjectHtml" : "POKLICNA SKRIVNOST IN DRUGE UREDITVE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_40", 
            "uri" : "2016/0283/art_40/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 41", "subject" : "Uporaba informacij ter poklicna in poslovna skrivnost", "titleHtml" : "Člen 41", "subjectHtml" : "Uporaba informacij ter poklicna in poslovna skrivnost", "content" : "<div id=\"div_art_40\"><p contains=\"p\">1. Informacije, zbrane v skladu s členom 8, ki se posredujejo pristojnim organom in Komisiji, se uporabljajo le za zagotavljanje skladnosti z zakonodajo o varstvu interesov potrošnikov.</p><p contains=\"p\">2. Informacije, v kakršni koli obliki posredovane osebam, ki delajo za pristojne organe, sodišča, druge javne organe ali Komisijo, vključno z informacijami, o katerih se obvesti Komisija in so shranjene v bazi podatkov v skladu s členom 43, so zaupne in zanje veljajo obveznosti varovanja poslovne skrivnosti, kadar bi njihovo razkritje škodilo:</p>(a)<p contains=\"p\">varovanju zasebnosti in celovitosti posameznika, zlasti v skladu z zakonodajo Unije o varstvu osebnih podatkov;</p>(b)<p contains=\"p\">poslovnim interesom fizične ali pravne osebe, vključno z intelektualno lastnino;</p>(c)<p contains=\"p\">poteku sodnih postopkov in pravnemu svetovanju, ali</p>(d)<p contains=\"p\">namenu inšpekcijskih pregledov ali preiskav.</p>–<p contains=\"p\">3. Ne glede na odstavek 2 lahko pristojni organi uporabijo in razkrijejo informacije, ki so potrebne, da:</p>(a)<p contains=\"p\">se dokažejo kršitve znotraj Unije ali močno razširjene kršitve;</p>(b)<p contains=\"p\">se doseže prenehanje ali prepoved kršitev znotraj Unije ali močno razširjenih kršitev.</p></div>"} , 
            {   "id": "art_41", 
            "uri" : "2016/0283/art_41/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 42", "subject" : "Uporaba dokazov in ugotovitev preiskav", "titleHtml" : "Člen 42", "subjectHtml" : "Uporaba dokazov in ugotovitev preiskav", "content" : "<div id=\"div_art_41\"><p contains=\"p\">1. Pristojni organi lahko uporabijo vse informacije, dokumente, ugotovitve, izjave, potrjene točne prepise ali obveščevalne podatke, ki so bili posredovani kot dokaz, ne glede na njihovo obliko zapisa in vrsto nosilca, na katerem so shranjeni.</p><p contains=\"p\">2. Dokaze, dokumente, informacije, pojasnila in ugotovitve preiskav pristojnega organa v eni državi članici v skladu s členom 8 lahko pristojni organi v drugih državah članicah uporabijo v postopkih na podlagi te uredbe brez dodatnih formalnih zahtev.</p></div>"} , 
            {   "id": "art_42", 
            "uri" : "2016/0283/art_42/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 43", "subject" : "Baza podatkov in sistem za izmenjavo informacij o kršitvah", "titleHtml" : "Člen 43", "subjectHtml" : "Baza podatkov in sistem za izmenjavo informacij o kršitvah", "content" : "<div id=\"div_art_42\"><p contains=\"p\">1. Komisija vzpostavi in vzdržuje potrebno elektronsko bazo podatkov, v kateri hrani in obdeluje informacije, prejete v podporo prošnjam za medsebojno pomoč v skladu s poglavjem III, ukrepom v skladu s poglavjem IV in mehanizmu za nadzor v skladu s poglavjem V. Baza podatkov je na voljo za vpogled pristojnim organom in Komisiji.</p><p contains=\"p\">2. Informacije, ki jih predložijo drugi organi, subjekti in imenovani organi, se shranijo in obdelajo v elektronski bazi podatkov, vendar navedeni organi, subjekti in imenovani organi nimajo dostopa do te baze podatkov.</p><p contains=\"p\">3. Shranjeni podatki, povezani s kršitvijo, se izbrišejo pet let po prenehanju kršitve. Obdobje petih let se začne na datum, na katerega:</p>(a)<p contains=\"p\">zaprošeni organ Komisijo v skladu s členom 12(3) obvesti, da je kršitev znotraj Unije prenehala;</p>(b)<p contains=\"p\">usklajevalni organ Komisijo v skladu s členom 19 obvesti, da je močno razširjena kršitev prenehala ali je bila prepovedana;</p>(c)<p contains=\"p\">Komisija v skladu s členom 26 odloči o zaključku skupnega ukrepa v zvezi z močno razširjeno kršitvijo z razsežnostjo Unije, vendar se zaveze trgovca shranijo za 10 let, da se zagotovi skladnost z zakonodajo o varstvu interesov potrošnikov;</p>(d)<p contains=\"p\">so informacije zabeležene v bazo podatkov v vseh drugih primerih.</p><p contains=\"p\">4. Komisija sprejme izvedbene akte, potrebne za izvajanje baze podatkov. Navedeni izvedbeni akti se sprejmejo v skladu s postopkom pregleda iz člena 48(2).</p></div>"} , 
            {   "id": "art_43", 
            "uri" : "2016/0283/art_43/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 44", "subject" : "Odpoved povračilu stroškov", "titleHtml" : "Člen 44", "subjectHtml" : "Odpoved povračilu stroškov", "content" : "<div id=\"div_art_43\"><p contains=\"p\">Države članice se odpovejo vsem zahtevkom za povračilo stroškov, nastalih z uporabo te uredbe. Vendar pa je država članica organa prosilca državi članici zaprošenega organa dolžna poravnati vse stroške in vse izgube, ki bi nastale zaradi ukrepov, ki jih je sodišče zavrnilo in spoznalo za neutemeljene glede na vsebino zadevne kršitve.</p></div>"} , 
            {   "id": "art_44", 
            "uri" : "2016/0283/art_44/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 45", "subject" : "Nacionalni načrti izvrševanja in prednostna razvrstitev", "titleHtml" : "Člen 45", "subjectHtml" : "Nacionalni načrti izvrševanja in prednostna razvrstitev", "content" : "<div id=\"div_art_44\"><p contains=\"p\">1. Vsaki dve leti od dne xx/xx/20xx [datum začetka veljavnosti te uredbe] vsaka država članica Komisiji predloži dvoletne načrte izvrševanja z namenskim spletnim standardnim obrazcem, ki ga zagotovi Komisija. Načrti izvrševanja vključujejo zlasti:</p>(a)<p contains=\"p\">informacije o tržnih trendih, ki lahko vplivajo na interese potrošnikov v njihovi državi članici, torej so v njih izpostavljena vprašanja, ki bi lahko obstajala v drugih državah članicah;</p>(b)<p contains=\"p\">po potrebi, povzetek izvajanja prejšnjega dvoletnega načrta izvrševanja, vključno s pregledom ukrepov na podlagi te uredbe, pritožb potrošnikov in drugih prejetih pritožb, nadzornih in izvršilnih dejavnosti ter pomembnih sodnih ukrepov, sodb in drugih odredb ali ukrepov, in razloge, zakaj prejšnji dvoletni načrt morda ni bil v celoti izveden;</p>(c)<p contains=\"p\">informacije o organizaciji, pooblastilih in pristojnostih pristojnih organov ter njihovih spremembah ali načrtovanih spremembah;</p>(d)<p contains=\"p\">prednostna področja za izvrševanje zakonodaje o varstvu interesov potrošnikov za naslednji dve leti v državi članici;</p>(e)<p contains=\"p\">predlagana prednostna področja za izvrševanje zakonodaje o varstvu interesov potrošnikov na ravni Unije;</p>(f)<p contains=\"p\">pregled razpoložljivih virov, namenjenih za izvrševanje zakonodaje o varstvu interesov potrošnikov v državi članici za dve leti;</p>(g)<p contains=\"p\">izjavo o virih, namenjenih za izvajanje te uredbe za naslednji dve leti.</p><p contains=\"p\">2. Ob bistveni spremembi okoliščin ali tržnih pogojev v dveh letih po predložitvi zadnjega načrta izvrševanja lahko države članice predložijo spremenjeni načrt izvrševanja.</p></div>"} , 
            {   "id": "art_45", 
            "uri" : "2016/0283/art_45/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 46", "subject" : "Spremljanje in izvajanje nacionalnih načrtov izvrševanja", "titleHtml" : "Člen 46", "subjectHtml" : "Spremljanje in izvajanje nacionalnih načrtov izvrševanja", "content" : "<div id=\"div_art_45\"><p contains=\"p\">1. Komisija spremlja izvajanje nacionalnih načrtov izvrševanja. Komisija lahko svetuje v zvezi z izvajanjem nacionalnih načrtov izvrševanja, določi referenčne vrednosti v zvezi z viri, potrebnimi za izvajanje te uredbe, in spodbuja najboljše prakse.</p><p contains=\"p\">2. Komisija sprejme izvedbene akte, potrebne za pripravo spletnih standardnih obrazcev in za podrobnosti nacionalnih načrtov izvrševanja iz člena 45. Navedeni izvedbeni akti se sprejmejo v skladu s postopkom pregleda iz člena 48(2).</p></div>"} , 
            {   "id": "art_46", 
            "uri" : "2016/0283/art_46/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 47", "subject" : "Načela za naložitev sankcij za kršitve znotraj Unije in močno razširjene kršitve", "titleHtml" : "Člen 47", "subjectHtml" : "Načela za naložitev sankcij za kršitve znotraj Unije in močno razširjene kršitve", "content" : "<div id=\"div_art_46\"><p contains=\"p\">1. Pristojni organi pri nalaganju sankcij v okviru kršitev znotraj Unije in močno razširjenih kršitev med drugim upoštevajo:</p>(a)<p contains=\"p\">ozemeljsko razširjenost kršitve;</p>(b)<p contains=\"p\">splošno škodo ali verjetno škodo, povzročeno potrošnikom v drugih državah članicah;</p>(c)<p contains=\"p\">ponavljanje kršitve v isti državi članici ali v Uniji.</p><p contains=\"p\">2. Komisija lahko poda priporočila o sankcijah za kršitve znotraj Unije in močno razširjene kršitve ter njihovem usklajevanju v skladu s poglavjem IV.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_10", 
            "uri" : "2016/0283/sct_10/slv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVJE VIII", "subject" : "KONČNE DOLOČBE", "titleHtml" : "POGLAVJE VIII", "subjectHtml" : "KONČNE DOLOČBE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_47", 
            "uri" : "2016/0283/art_47/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 48", "subject" : "Odbor", "titleHtml" : "Člen 48", "subjectHtml" : "Odbor", "content" : "<div id=\"div_art_47\"><p contains=\"p\">1. Komisiji pomaga odbor. Ta odbor je odbor v smislu Uredbe (EU) št. 182/2011.</p><p contains=\"p\">2. Pri sklicevanju na ta odstavek se uporablja člen 5 Uredbe (EU) št. 182/2011.</p></div>"} , 
            {   "id": "art_48", 
            "uri" : "2016/0283/art_48/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 49", "subject" : "Obveščanje", "titleHtml" : "Člen 49", "subjectHtml" : "Obveščanje", "content" : "<div id=\"div_art_48\"><p contains=\"p\">Države članice nemudoma sporočijo Komisiji besedila določb nacionalne zakonodaje, ki jih sprejmejo, ali besedila sporazumov, ki jih sklenejo na področjih, zajetih s to uredbo, razen tistih, ki se nanašajo na posamične primere.</p></div>"} , 
            {   "id": "art_49", 
            "uri" : "2016/0283/art_49/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 50", "subject" : "Ocena", "titleHtml" : "Člen 50", "subjectHtml" : "Ocena", "content" : "<div id=\"div_art_49\"><p contains=\"p\">Komisija do [xx/xx/20xx, najpozneje sedem let od začetka uporabe] Evropskemu parlamentu in Svetu predloži poročilo o uporabi te uredbe.</p><p contains=\"p\">Poročilo vsebuje oceno uporabe te uredbe, vključno z oceno učinkovitosti izvrševanja zakonodaje o varstvu interesov potrošnikov na podlagi te uredbe, in pregled, med drugim, kako se je na ključnih potrošniških trgih, ki jih zadeva čezmejno trgovanje, razvilo upoštevanje zakonodaje o varstvu interesov potrošnikov s strani trgovcev.</p></div>"} , 
            {   "id": "art_50", 
            "uri" : "2016/0283/art_50/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 51", "subject" : "Spremembe Priloge k Uredbi (EU) št. 2006/2004", "titleHtml" : "Člen 51", "subjectHtml" : "Spremembe Priloge k Uredbi (EU) št. 2006/2004", "content" : "<div id=\"div_art_50\"><p contains=\"p\">V Prilogo k Uredbi (EU) št. 2006/2004 se dodajo naslednje točke:</p><p contains=\"p\"></p><p contains=\"p\">„18. Direktiva 2011/83/EU Evropskega parlamenta in Sveta z dne 25. oktobra 2011 o pravicah potrošnikov (UL L 304, 22.11.2011, str. 64).</p><p contains=\"p\"></p><p contains=\"p\">19. Direktiva 2006/123/ES Evropskega parlamenta in Sveta z dne 12. decembra 2006 o storitvah na notranjem trgu: člen 20 (UL L 376, 27.12.2006, str. 36).</p><p contains=\"p\"></p><p contains=\"p\">20. Uredba (ES) št. 1371/2007 Evropskega parlamenta in Sveta z dne 23. oktobra 2007 o pravicah in obveznostih potnikov v železniškem prometu (UL L 315, 3.12.2007, str. 14).</p><p contains=\"p\"></p><p contains=\"p\">21. Uredba (ES) št. 1107/2006 Evropskega parlamenta in Sveta z dne 5. julija 2006 o pravicah invalidnih oseb in oseb z omejeno mobilnostjo v zračnem prevozu (UL L 204, 26.7.2006, str. 1).</p><p contains=\"p\">22. Uredba (ES) št. 1008/2008 Evropskega parlamenta in Sveta z dne 24. septembra 2008 o skupnih pravilih za opravljanje zračnih prevozov v Skupnosti: členi 22, 23 in 24 (UL L 293, 31.10.2008, str. 3).</p><p contains=\"p\"></p><p contains=\"p\">23. Direktiva 2014/17/EU Evropskega parlamenta in Sveta z dne 4. februarja 2014 o potrošniških kreditnih pogodbah za stanovanjske nepremičnine: členi 10, 11, 13, 14, 15, 16, 17, 18, 21, 22 in 23, poglavje 10 ter prilogi I in II (UL L 60, 28.2.2014, str. 34).</p><p contains=\"p\"></p><p contains=\"p\">24. Direktiva 2014/92/EU Evropskega parlamenta in Sveta z dne 23. julija 2014 o primerljivosti nadomestil, povezanih s plačilnimi računi, zamenjavi plačilnih računov in dostopu do osnovnih plačilnih računov, členi 4 do 18 in člen 20(2) (UL L 257, 28.8.2014, str. 214).“</p></div>"} , 
            {   "id": "art_51", 
            "uri" : "2016/0283/art_51/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 52", "subject" : "Razveljavitev", "titleHtml" : "Člen 52", "subjectHtml" : "Razveljavitev", "content" : "<div id=\"div_art_51\"><p contains=\"p\">Uredba (EU) št. 2006/2004 se razveljavi z [datum začetka uporabe te uredbe].</p></div>"} , 
            {   "id": "art_52", 
            "uri" : "2016/0283/art_52/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 53", "subject" : "Začetek veljavnosti in uporaba", "titleHtml" : "Člen 53", "subjectHtml" : "Začetek veljavnosti in uporaba", "content" : "<div id=\"div_art_52\"><p contains=\"p\">Ta uredba začne veljati dvajseti dan po objavi v Uradnem listu Evropske unije.</p><p contains=\"p\">Ta uredba se uporablja od [eno leto od začetka veljavnosti].</p><p contains=\"p\">Člen 51 pa se uporablja od [datum začetka veljavnosti te uredbe].</p><p contains=\"p\">Ta uredba je v celoti zavezujoča in se neposredno uporablja v vseh državah članicah.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        