{   "id": "ACT", 
            "uri" : "2016/0593/dan", "idFmxElement" : "act","num" : "0593", "eli_lang_code" : "dan", "year" : "2016", "commented" : "true", "title" : "Forslag til EUROPA-PARLAMENTETS OG RÅDETS DIREKTIV ", "subject" : "om ophavsret på det digitale indre marked ", "titleHtml" : "<p>Forslag til</p><p>EUROPA-PARLAMENTETS OG RÅDETS DIREKTIV</p>", "subjectHtml" : "<p>om ophavsret på det digitale indre marked</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0593/preamble/dan", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPA-PARLAMENTET OG RÅDET FOR DEN EUROPÆISKE UNION HAR —</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">under henvisning til traktaten om Den Europæiske Unions funktionsmåde, særlig artikel 114,</p><p contains=\"p\">under henvisning til forslag fra Europa-Kommissionen,</p><p contains=\"p\">efter fremsendelse af udkast til lovgivningsmæssig retsakt til de nationale parlamenter,</p><p contains=\"p\">under henvisning til udtalelse fra Det Europæiske Økonomiske og Sociale Udvalg<p contains=\"p\">EUT C af , s. .</p>,</p><p contains=\"p\">under henvisning til udtalelse fra Regionsudvalget<p contains=\"p\">EUT C af , s. .</p>,</p><p contains=\"p\">efter den almindelige lovgivningsprocedure, og</p><p contains=\"p\">ud fra følgende betragtninger:</p>(1)<p contains=\"p\">Traktaten foreskriver oprettelse af et indre marked og indførelse af en ordning, der sikrer, at konkurrencen i det indre marked ikke fordrejes. En harmonisering af medlemsstaternes lovgivning om ophavsret og beslægtede rettigheder bør bidrage yderligere til at opnå disse mål.</p>(2)<p contains=\"p\">De direktiver, der er vedtaget vedrørende ophavsret og beslægtede rettigheder, giver et højt niveau af beskyttelse for rettighedshavere og danner en retlig ramme for udnyttelsen af de værker og andre frembringelser, som er beskyttet af disse rettigheder. Denne harmoniserede retlige ramme bidrager til et velfungerende indre marked; den fremmer innovation, kreativitet, investeringer og produktion af nyt indhold, også i det digitale miljø. Den beskyttelse, som den retlige ramme giver, bidrager også til Unionens mål om at respektere og fremme kulturel mangfoldighed og samtidig fremhæve den fælles europæiske kulturarv. I henhold til artikel 167, stk. 4, i traktaten om Den Europæiske Unions funktionsmåde skal Unionen tage hensyn til de kulturelle aspekter i sin indsats.</p>(3)<p contains=\"p\">Den hurtige teknologiske udvikling fortsætter med at ændre den måde, hvorpå værker og andre frembringelser skabes, produceres, distribueres og udnyttes. Der dukker hele tiden nye forretningsmodeller og nye aktører op. De mål og principper, der er fastlagt i EU's ophavsretlige rammer, er fortsat velfunderede. Der er imidlertid fortsat retsusikkerhed for både rettighedshavere og brugere med hensyn til visse anvendelser af værker og andre frembringelser i det digitale miljø, herunder grænseoverskridende anvendelser. Som det fremgår af Kommissionens meddelelse \"På vej mod en tidssvarende, mere europæisk ramme for ophavsret\"<p contains=\"p\">COM(2015) 626 final.</p>er det nødvendigt at tilpasse og supplere den nuværende EU-ramme for ophavsret. I dette direktiv fastsættes der regler for tilpasningen af visse undtagelser og indskrænkninger til digitale og grænseoverskridende miljøer samt foranstaltninger til at lette visse licenspraksisser for så vidt angår udbredelsen af værker, der ikke længere forhandles, og tilgængeligheden af audiovisuelle værker online på video on demand-platforme med henblik på at sikre bredere adgang til indhold. For at skabe en velfungerende markedsplads for ophavsret bør der også være regler om rettigheder i publikationer, om udbydere af onlinetjenesters anvendelse af værker og andre frembringelser, når disse udbydere lagrer og giver adgang til indhold uploadet af brugerne, samt om gennemsigtigheden i ophavsmænds og udøvende kunstneres aftaler.</p>(4)<p contains=\"p\">Dette direktiv bygger på og supplerer de regler, der er fastsat i de på nuværende tidspunkt gældende direktiver på dette område, særlig Europa-Parlamentets og Rådets direktiv 96/9/EF<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 96/9/EF af 11. marts 1996 om retlig beskyttelse af databaser (EFT L 77 af 27.3.1996, s. 20).</p>, Europa-Parlamentets og Rådets direktiv 2001/29/EF<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 2001/29/EF af 22. maj 2001 om harmonisering af visse aspekter af ophavsret og beslægtede rettigheder i informationssamfundet (EFT L 167 af 22.6.2001, s. 10).</p>, Europa-Parlamentets og Rådets direktiv 2006/115/EF<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 2006/115/EF af 12. december 2006 om udlejnings- og udlånsrettigheder samt om visse andre ophavsretsbeslægtede rettigheder i forbindelse med intellektuel ejendomsret (EUT L 376 af 27.12.2006, s. 28).</p>, Europa-Parlamentets og Rådets direktiv 2009/24/EF<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 2009/24/EF af 23. april 2009 om retlig beskyttelse af edb-programmer (EUT L 111 af 5.5.2009, s. 16).</p>, Europa-Parlamentets og Rådets direktiv 2012/28/EU<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 2012/28/EU af 25. oktober 2012 om visse tilladte anvendelser af forældreløse værker (EUT L 299 af 27.10.2012, s. 5).</p>og Europa-Parlamentets og Rådets direktiv 2014/26/EU<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 2014/26/EU af 26. februar 2014 om kollektiv forvaltning af ophavsret og beslægtede rettigheder samt multiterritoriale licenser for rettigheder til musikværker med henblik på onlineanvendelse i det indre marked (EUT L 84 af 20.3.2014, s. 72).</p>.</p>(5)<p contains=\"p\">Inden for områderne forskning, uddannelse og bevarelse af kulturarven giver digitale teknologier mulighed for nye former for anvendelse, der ikke klart er omfattet de nuværende EU-regler om undtagelser og indskrænkninger. Derudover kan den frivillige karakter af de undtagelser og indskrænkninger, som er fastlagt i direktiv 2001/29/EF, 96/9/EF og 2009/24/EF på disse områder, have en negativ indvirkning på det indre markeds funktion. Dette er især relevant for grænseoverskridende anvendelser, som bliver stadig vigtigere i det digitale miljø. De eksisterende undtagelser og indskrænkninger i EU-lovgivningen, som vedrører videnskabelig forskning, undervisning og bevarelse af kulturarven, bør derfor vurderes på ny i lyset af disse nye anvendelser. Der bør indføres obligatoriske undtagelser eller indskrænkninger vedrørende anvendelse af teknologier til tekst- og datamining inden for videnskabelig forskning, til undervisningsbrug i det digitale miljø og til bevarelse af kulturarven. For de anvendelser, der ikke er omfattet af undtagelserne eller indskrænkningen i dette direktiv, bør EU-lovgivningens eksisterende undtagelser og indskrænkninger fortsat gælde. Direktiverne 96/9/EF og 2001/29/EF bør tilpasses.</p>(6)<p contains=\"p\">De undtagelser og den indskrænkning, der er fastlagt i dette direktiv, har til formål at skabe en rimelig balance mellem ophavsmænds og andre rettighedshaveres rettigheder og interesser på den ene side og brugernes på den anden side. De kan kun anvendes i visse specielle tilfælde, der ikke strider mod den normale udnyttelse af værker eller</p>(7)<p contains=\"p\">Den beskyttelse af tekniske foranstaltninger, der er fastsat i direktiv 2001/29/EF, er fortsat afgørende for at sikre beskyttelse og effektiv udøvelse af de rettigheder, der er indrømmet ophavsmænd og andre rettighedshavere i henhold til EU-retten. Denne beskyttelse bør opretholdes, samtidig med at det sikres, at anvendelsen af tekniske foranstaltninger ikke forhindrer udnyttelsen af de undtagelser og den indskrænkning, der er fastlagt i dette direktiv, og som er særlig relevante i onlinemiljøet. Rettighedshavere bør have muligheden for at sikre dette via frivillige foranstaltninger. De bør frit kunne vælge format og nærmere metode til at give de brugere, som nyder godt af de undtagelser og den indskrænkning, der er fastsat i dette direktiv, mulighed for at drage fordel af dem, forudsat at sådanne midler er hensigtsmæssige. Hvor der ikke er truffet frivillige foranstaltninger, bør medlemsstaterne træffe passende foranstaltninger i overensstemmelse med artikel 6, stk. 4, første afsnit, i direktiv 2001/29/EF.</p>(8)<p contains=\"p\">Nye teknologier muliggør automatisk computeranalyse af oplysninger i digital form, f.eks. tekst, lyd, billeder og data, almindelig kendt som tekst- og datamining. Disse teknologier gør det muligt for forskere at behandle store mænger af oplysninger med henblik på at opnå ny viden og opdage nye tendenser. Tekst- og dataminingteknologier er meget vidt udbredte inden for den digitale økonomi, men det anerkendes bredt, at de især kan være til nytte på forskningsområdet og derved bidrage til innovation. I Unionen oplever forskningsinstitutioner som f.eks. universiteter og forskningsinstitutter imidlertid retsusikkerhed med hensyn til, i hvilket omfang de kan foretage tekst- og datamining af indhold. I visse tilfælde kan tekst- og datamining være forbundet med handlinger, som er underlagt ophavsretlig beskyttelse og/eller sui generis-retten om databaser, hvilket især gælder reproduktion af værker eller andre frembringelser og/eller udtræk af indhold fra en database. Hvis ingen undtagelse eller indskrænkning finder anvendelse, vil der skulle indhentes en tilladelse til at foretage sådanne handlinger fra rettighedshaveren. Tekst- og datamining kan også foretages i forbindelse med rene fakta eller data, som ikke er ophavsretligt beskyttede, og i sådanne tilfælde vil en godkendelse ikke være påkrævet.</p>(9)<p contains=\"p\">EU-lovgivningen indeholder allerede visse undtagelser og indskrænkninger, der gælder for anvendelse med henblik på videnskabelig forskning, og de kan finde anvendelse på tekst- og datamining. Disse undtagelser og indskrænkninger er imidlertid valgfri og ikke fuldt ud tilpasset til anvendelsen af teknologier inden for videnskabelig forskning. Har forskerne lovlig adgang til indhold, f.eks. via abonnementer til publikationer eller licenser, der giver fri adgang, kan licensbetingelserne desuden udelukke tekst- og datamining. Da forskning i stigende grad udføres ved hjælp af digital teknologi, er der en risiko for, at Unionens konkurrencemæssige position inden for forskning vil blive påvirket negativt, medmindre der tages skridt til at afhjælpe retsusikkerheden vedrørende tekst- og datamining.</p>(10)<p contains=\"p\">Denne retsusikkerhed bør afhjælpes ved at fastlægge en obligatorisk undtagelse for både retten til reproduktion og retten til at forhindre udtræk fra en database. Den nye undtagelsesregel bør ikke berøre den eksisterende obligatoriske undtagelse for midlertidige reproduktionshandlinger, som er fastlagt ved artikel 5, stk. 1, i direktiv 2001/29, idet den pågældende undtagelse fortsat bør finde anvendelse på teknikker til tekst- og datamining, når disse ikke medfører oprettelse af kopier, der falder uden for</p>(11)<p contains=\"p\">Forskningsinstitutionerne i Unionen er en bred vifte af forskellige enheder, hvis primære mål er at udføre videnskabelig forskning eller at gøre dette i kombination med ydelsen af uddannelsesmæssige tjenester. På grund af mangfoldigheden blandt sådanne enheder er det vigtigt at have en fælles forståelse af, hvem der skal nyde godt af undtagelsen. Selv om forskningsinstitutionerne i medlemsstaterne har forskellige retsgrundlag og strukturer, er et generelt fællestræk, at de enten handler uden sigte på fortjeneste eller med henblik på at opfylde almennyttige opgaver, der anerkendes af staten. En sådan almennyttig opgave kan f.eks være afspejlet i offentlig finansiering eller i bestemmelser i national lovgivning eller offentlige kontrakter. Institutioner bør ikke betragtes som forskningsinstitutioner inden for rammerne af dette direktiv, når kommercielle foretagender på grund af strukturelle forhold som f.eks. deres position som aktionærer eller medlemmer har en afgørende indflydelse på dem, der gør det muligt at udøve kontrol, idet dette kan medføre priviligeret adgang til forskningsresultater.</p>(12)<p contains=\"p\">Med henblik på et potentielt højt antal anmodninger om adgang til og downloads af deres værker eller andre frembringelser bør det være tilladt rettighedshaverne at træffe foranstaltninger, hvis der er risiko for, at sikkerheden eller integriteten i det system eller den database, hvor værkerne eller de andre frembringelser er lagret, er truet. Disse foranstaltninger bør ikke gå videre, end hvad der er nødvendigt for at forfølge målet om at garantere systemets sikkerhed og integritet, og bør ikke underminere den effektive anvendelse af undtagelsen.</p>(13)<p contains=\"p\">Der er ikke behov for at fastlægge kompensation til rettighedshavere for anvendelser i henhold til den undtagelse for tekst- og datamining, som indføres med dette direktiv, eftersom skaden i betragtning af undtagelsens karakter og omfang burde være minimal.</p>(14)<p contains=\"p\">Artikel 5, stk. 3, litra a), i direktiv 2001/29/EF tillader medlemsstaterne at indføre en undtagelse eller indskrænkning i retten til reproduktion, overføring af værker til offentligheden og anvendelse, der udelukkende er til bl.a. undervisningsbrug. Derudover tillader artikel 6, stk. 2, litra b) og artikel 9, litra b), i direktiv 96/9/EF anvendelse af en database og udtræk eller genanvendelse af en væsentlig del af indholdet til undervisningsbrug. I hvilket omfang disse undtagelser eller indskrænkninger gælder for digitale anvendelser er uklart. Desuden er det uklart, hvorvidt disse undtagelser eller indskrænkninger også gælder i tilfælde, hvor undervisningen foregår online og dermed som fjernundervisning. Endvidere giver den nuværende ramme ikke mulighed for en grænseoverskridende virkning. Denne situation kan hæmme udviklingen af digitale undervisningsmetoder og fjernundervisning. Det er derfor nødvendigt at indføre en ny obligatorisk undtagelse eller indskrænkning for at sikre, at uddannelsesinstitutioner er garanteret fuld retssikkerhed, når de anvender værker eller andre frembringer i digitale aktiviteter, herunder online og på tværs af grænser.</p>(15)<p contains=\"p\">Mens fjernundervisning og grænseoverskridende uddannelsesprogrammer hovedsagelig udvikles på videregående niveau, anvendes digitale værktøjer og ressourcer i stigende grad på alle uddannelsesniveauer, især for at forbedre og berige undervisningsoplevelsen. Undtagelsen eller indskrænkningen i dette direktiv bør derfor komme alle uddannelsesinstitutioner på det primære og sekundære trin samt de erhvervsfaglige og videregående uddannelser til gode, i det omfang deres</p>(16)<p contains=\"p\">Undtagelsen eller indskrænkningen bør omfatte digitale værker og andre frembringelser som f.eks. brugen af dele eller uddrag af værker for at understøtte, berige eller supplere undervisningen, herunder de undervisningsrelaterede aktiviteter. Anvendelsen af værker eller andre frembringelser i henhold til undtagelsen eller indskrænkningen bør kun ske i forbindelse med undervisnings- eller uddannelsesaktiviteter, der finder sted under uddannelsesinstitutioners ansvar, herunder ved eksamener, og den bør begrænses til, hvad der er nødvendigt for at gennemføre sådanne aktiviteter. Undtagelsen eller indskrænkningen bør omfatte både anvendelse ved hjælp af digitale hjælpemidler i undervisningslokalet eller onlineanvendelse via uddannelsesinstitutionens sikre elektroniske netværk, hvortil der bør være adgangsbeskyttelse, navnlig i form af godkendelsesprocedurer. Undtagelsen eller indskrænkningen bør forstås således, at den omfatter de specifikke tilgængelighedsbehov for personer med et handicap i forbindelse med undervisningsbrug.</p>(17)<p contains=\"p\">Forskellige ordninger, der bygger på gennemførelsen af den undtagelse, der er fastlagt ved direktiv 2001/29/EF, eller på licensaftaler, der omfatter videre anvendelser, er indført i en række medlemsstater med henblik på at lette den uddannelsesmæssige anvendelse af værker og andre frembringelser. Denne type ordninger er normalt blevet oprettet under hensyntagen til behovene hos uddannelsesinstitutionerne og på de forskellige niveauer i uddannelsessektoren. Det er afgørende at harmonisere omfanget af den nye obligatoriske undtagelse eller indskrænkning i forbindelse med digitale anvendelser og grænseoverskridende undervisningsaktiviteter, men medlemsstaterne kan vælge at gennemføre dette på forskellig vis, så længe de ikke hindrer den effektive anvendelse af undtagelsen eller indskrænkningen eller grænseoverskridende anvendelser. Dette bør gøre det muligt for medlemsstaterne at bygge videre på de eksisterende nationalt indførte ordninger. Medlemsstaterne kan således beslutte at gøre anvendelsen af undtagelsen eller indskrænkningen helt eller delvis afhængig af besiddelsen af tilstrækkelige licenser, der omfatter mindst de samme anvendelser som dem, der tillades i henhold til undtagelsen. Denne ordning vil f.eks. kunne give forrang til licenser til materialer, der primært er beregnet til uddannelsesmarkedet. Med henblik på at undgå, at en sådan ordning fører til retsusikkerhed eller administrative byrder for uddannelsesinstitutionerne, bør de medlemsstater, der vælger denne metode, træffe konkrete foranstaltninger til at sikre, at licensordninger, der tillader digital anvendelse af værker eller andre frembringelser til undervisningsbrug, er let tilgængelige, og at uddannelsesinstitutionerne er klar over eksistensen af sådanne licensordninger.</p>(18)<p contains=\"p\">En handling til bevarelse af et værk eller andre frembringelser, som indgår i en kulturarvsinstitutions samling, kan kræve en reproduktion og dermed tilladelse fra de relevante rettighedshavere. Kulturarvsinstitutioner arbejder for at bevare deres samlinger til fremtidige generationer. De digitale teknologier giver nye muligheder for at bevare kulturarven i disse samlinger, men de skaber også nye udfordringer. I betragtning af disse nye udfordringer er det nødvendigt at tilpasse den nuværende retlige ramme ved at fastlægge en obligatorisk undtagelse fra retten til reproduktion for at tillade denne form for bevarelse.</p>(19)<p contains=\"p\">Medlemsstaternes forskellige tilgange til kulturarvsinstitutionernes handlinger med henblik på bevarelse er til hinder for grænseoverskridende samarbejde og fælles</p>(20)<p contains=\"p\">Der bør derfor stilles krav til medlemsstaterne om at tillade en undtagelse, der gør det muligt for kulturarvsinstitutioner at reproducere værker og andre frembringelser, der er en permanent del af deres samlinger, med henblik på bevarelse, f.eks. i forbindelse med forældet teknologi eller nedslidningen af de oprindelige støttestrukturer. I det omfang det er nødvendigt for at fremstille en kopi, der udelukkende er beregnet til bevarelse, bør en sådan undtagelse også gøre det muligt at lave kopier ved hjælp af de korrekte bevaringsværktøjer, midler eller teknologier samt i de korrekte antal og på et hvilket som helst tidspunkt i et værk eller en anden frembringelses levetid.</p>(21)<p contains=\"p\">Inden for rammerne af dette direktiv bør værker og andre frembringelser betragtes som en permanent del af en kulturarvsinstitutions samling, når kopier ejes eller opbevares permanent af kulturarvsinstitutionen, f.eks. som følge af en overdragelse af ejendomsret eller licensaftaler.</p>(22)<p contains=\"p\">Kulturarvsinstitutioner bør nyde godt af en klar ramme for digitalisering og formidling af værker eller andre frembringelser, der ikke længere forhandles, herunder på tværs af grænser. De særlige karakteristika ved værker, der ikke længere forhandles, betyder imidlertid, at det kan være meget vanskeligt at indhente det forudgående samtykke hos de enkelte rettighedshavere. Dette kan eksempelvis skyldes værkernes eller frembringelsernes alder, deres begrænsede kommercielle værdi eller den omstændighed, at de aldrig har været tiltænkt kommerciel brug. Der bør derfor fastlægges foranstaltninger til at lette udstedelsen af licensrettigheder til ikke længere forhandlede værker, som befinder sig i kulturarvsinstitutioners samlinger, for derigennem at tillade indgåelse af aftaler med grænseoverskridende virkning i det indre marked.</p>(23)<p contains=\"p\">Medlemsstaterne bør inden for rammerne af dette direktiv og i overensstemmelse med deres retlige traditioner, sædvaner og forhold indrømmes fleksibilitet til at fastlægge den specifikke ordning, hvorved licenser til værker, der ikke længere forhandles, kan udvides til rettigheder, som tilhører rettighedshavere, der ikke repræsenteres af den kollektive forvaltningsorganisation. Sådanne ordninger kan omfatte aftalelicenser og retlige formodninger om repræsentation.</p>(24)<p contains=\"p\">Med henblik på disse licensordninger er det vigtigt med et stringent og velfungerende kollektivt forvaltningssystem. Dette system omfatter især regler om god forvaltningsskik, gennemsigtighed og rapportering samt den regelmæssige, omhyggelige og nøjagtige fordeling og betaling af skyldige beløb til individuelle rettighedshavere, jf. direktiv 2014/26/EU. Der bør være adgang til yderligere beskyttelse for alle rettighedshavere, som bør have mulighed for at udelukke anvendelsen af sådanne ordninger på deres værker eller andre frembringelser. De betingelser, der er forbundet med disse ordninger, bør ikke påvirke deres praktiske relevans for kulturarvsinstitutioner.</p>(25)<p contains=\"p\">I betragtning af forskelligartetheden af værker og andre frembringelser i kulturarvsinstitutionernes samlinger er det vigtigt, at de licensordninger, der indføres med dette direktiv, er tilgængelige og kan anvendes i praksis i forbindelse med forskellige typer værker og andre frembringelser, herunder fotografier, lydoptagelser og audiovisuelle værker. Med henblik på at afspejle de særlige karakteristika ved forskellige kategorier af værker og andre frembringelser for så vidt angår deres udgivelses- og distributionsmåde og for at øge anvendeligheden af disse ordninger, kan det være nødvendigt, at medlemsstaterne opstiller specifikke krav og procedurer</p>(26)<p contains=\"p\">Af hensyn til venskabelig international sameksistens (\"international comity\") bør de i dette direktiv fastsatte licensordninger til digitalisering og formidling af ikke længere forhandlede værker, hverken finde anvendelse på værker eller andre frembringelser, der først er udgivet eller, hvis de ikke er udgivet, først er udsendt i et tredjeland, eller på filmværker eller audiovisuelle værker, hvis producent har sit hovedsæde eller opholdssted i et tredjeland. Disse ordninger bør heller ikke finde anvendelse på tredjelandsstatsborgeres værker eller andre frembringelser, undtagen når disse først er udgivet eller, hvis de ikke er udgivet, først er udsendt på en medlemsstats område, eller, for så vidt angår filmværker eller audiovisuelle værker, når producenten har sit hovedsæde eller opholdssted i en medlemsstat.</p>(27)<p contains=\"p\">Eftersom massedigitaliseringsprojekter kan indebære betydelige investeringer for kulturarvsinstitutioner, bør alle former for licenser, der udstedes under de ordninger, som fastlægges ved dette direktiv, ikke forhindre ordningerne i at generere rimelige indtægter med henblik på at betale omkostningerne til licensen og digitaliseringen og formidlingen af værkerne og de andre frembringelser, der er omfattet af licensen.</p>(28)<p contains=\"p\">Oplysninger vedrørende kulturarvsinstitutionernes fremtidige og løbende anvendelse af værker og andre frembringelser, der ikke længere forhandles, på grundlag af de i dette direktiv omhandlede licensordninger og de gældende regler, hvorved rettighedshavere kan udelukke anvendelsen af licenser på deres værker eller andre frembringelser, bør offentliggøres på en passende måde. Det er særlig vigtigt, hvis anvendelsen finder sted på tværs af grænserne i det indre marked. Det er derfor hensigtsmæssigt, at fastsætte bestemmelser om at oprette en central offentligt tilgængelig EU-onlineportal, således at sådanne oplysninger kan gøres tilgængelige for offentligheden i en rimelig periode, inden den grænseoverskridende anvendelse finder sted. I henhold til Europa-Parlamentets og Rådets forordning (EU) nr. 386/2012<p contains=\"p\">Europa-Parlamentets og Rådets forordning (EU) nr. 386/2012 af 19. april 2012 om bemyndigelse af Kontoret for Harmonisering i det Indre Marked (Varemærker og Design) til at varetage opgaver i forbindelse med håndhævelsen af intellektuelle ejendomsrettigheder, herunder samling af repræsentanter for den offentlige og den private sektor i Det Europæiske Observationscenter for Krænkelser af Intellektuelle Ejendomsrettigheder (EUT L 129 af 16.5.2012, s. 1).</p>bemyndiges Den Europæiske Unions Kontor for Intellektuel Ejendomsret til via egne budgetmæssige foranstaltninger at udføre bestemte opgaver og aktiviteter, der sigter på at fremme og støtte nationale myndigheders, den private sektors og EU-institutionernes aktiviteter til bekæmpelse af krænkelser af intellektuelle ejendomsrettigheder, herunder forebyggelsen deraf. Det er derfor hensigtsmæssigt at lade dette kontor oprette og forvalte den europæiske portal, der skal gøre sådanne oplysninger tilgængelige.</p>(29)<p contains=\"p\">On demand-tjenester har potentialet til at spille en afgørende rolle i formidlingen af værker på tværs af Den Europæiske Union. Aftaler om udnyttelsen af sådanne værker online kan imidlertid være vanskelige at indgå på grund af udstedelsen af licensrettigheder. Der kan f.eks. opstå problemer, når indehaveren af rettighederne inden for et givent geografisk område ikke er interesseret i udnyttelsen af værket online, eller når der er problemer med hensyn til tidsrammen for udnyttelsen.</p>(30)<p contains=\"p\">Med henblik på at fremme udstedelsen af licensrettigheder til audiovisuelle værker til video on demand-platforme fastsættes der med dette direktiv krav om, at</p>(31)<p contains=\"p\">En fri og pluralistisk presse er afgørende for at sikre god journalistik og borgernes adgang oplysninger. Den yder et grundlæggende bidrag til den offentlige debat og et velfungerende demokratisk samfund. I forbindelse med overgangen fra trykte til digitale medier står presseudgivere over for problemer med udstedelsen af licenser til onlineanvendelse af deres publikationer og med at tjene deres investeringer ind igen. Manglende anerkendelse af presseudgivere som rettighedshavere medfører ofte, at udstedelsen af licenser og håndhævelsen deraf er kompleks og ineffektiv i det digitale miljø.</p>(32)<p contains=\"p\">Udgiveres organisatoriske og finansielle bidrag til produktionen af pressepublikationer bør anerkendes og støttes yderligere for at sikre bæredygtighed inden for udgivelsesvirksomhed. Det er derfor nødvendigt med en harmoniseret retsbeskyttelse af pressepublikationer for så vidt angår deres digitale anvendelse. En sådan beskyttelse bør effektivt garanteres ved, at der i EU-lovgivning i forbindelse med ophavsret indføres rettigheder til reproduktion og tilrådighedsstillelse for offentligheden af pressepublikationer for så vidt angår digitale anvendelser.</p>(33)<p contains=\"p\">Inden for rammerne af dette direktiv bør begrebet pressepublikation defineres på en måde, som kun omfatter journalistiske publikationer, der udgives af en tjenesteudbyder, og som uanset medie opdateres periodisk eller regelmæssigt med henblik på at oplyse eller underholde. Sådanne publikationer vil f.eks. omfatte dagblade, ugentlige eller månedlige magasiner af almen eller specialiseret karakter og nyhedswebsteder. Periodiske publikationer, som udgives med videnskabeligt eller akademisk formål, f.eks. videnskabelige tidsskrifter, bør ikke omfattes af beskyttelsen af pressepublikationer inden for rammerne af dette direktiv. Denne beskyttelse omfatter ikke brug af hyperlinks, som ikke er at betragte som overføring til offentligheden.</p>(34)<p contains=\"p\">Når der er tale om digitale anvendelser, bør de rettigheder, som indrømmes udgivere af pressepublikationer i henhold til dette direktiv, have samme omfang som den i direktiv 2001/29/EF fastlagte ret til reproduktion og ret til tilrådighedsstillelse for offentligheden. De bør også være underlagt de samme bestemmelser om undtagelser og indskrænkninger, som gælder for de i direktiv 2001/29/EF fastsatte rettigheder, herunder undtagelsen for citater med henblik på formål som kritik eller anmeldelser som fastlagt i direktivets artikel 5, stk. 3, litra d).</p>(35)<p contains=\"p\">Beskyttelsen af udgivere af pressepublikationer inden for rammerne af dette direktiv bør ikke påvirke de rettigheder, som ophavsmænd og andre rettighedshavere har til værker og andre frembringelser, som indgår i publikationerne, herunder i det omfang ophavsmænd og andre rettighedshavere kan udnytte deres værker eller andre frembringelser uafhængigt af den pressepublikation, som de indgår i. Derfor bør udgivere af pressepublikationer ikke kunne påberåbe sig den indrømmede beskyttelse i forhold til ophavsmænd og andre rettighedshavere. Dette berører ikke aftaler, der</p>(36)<p contains=\"p\">Udgivere, herunder udgivere af pressepublikationer, bøger eller videnskabelige publikationer, opererer ofte på grundlag af overdragelse af ophavsmændenes rettigheder ved hjælp af aftaler eller retlige regler. I denne sammenhæng foretager udgiverne en investering med henblik på udnyttelse af værkerne i deres publikationer, og de kan i visse tilfælde miste indtægter, hvis sådanne værker anvendes i henhold til de undtagelser eller indskrænkninger som f.eks. gælder for privatkopiering og reprografi. I en række medlemsstater deles erstatningen for anvendelser i medfør af disse undtagelser mellem ophavsmænd og udgivere. For at tage hensyn til denne situation og øge retssikkerheden for alle berørte parter i tilfælde, hvor en ophavsmand har overdraget sine rettigheder eller udstedt licens til dem til en udgiver eller på anden vis bidrager med sine værker til en publikation, og der er oprettet systemer til at kompensere for den skade, som måtte følge af en undtagelse eller en indskrænkning, bør medlemsstaterne kunne fastsætte, at udgivere har krav på en del af en sådan kompensation; den byrde, som udgiveren pålægges med hensyn til at underbygge sit krav, bør ikke gå ud over, hvad der kræves under det gældende system.</p>(37)<p contains=\"p\">I de seneste år er markedspladsen for onlineindhold blevet stadig mere kompleks. Onlinetjenester med adgang til ophavsretligt beskyttet indhold, som uploades af brugerne uden at inddrage rettighedshaverne, er vokset og er nu blandt de væsentligste adgangskilder til onlineindhold. Derved påvirkes rettighedshavernes muligheder for at bestemme, hvorvidt og under hvilke betingelser deres værker og andre frembringelser anvendes samt deres muligheder for at få et passende vederlag for det.</p>(38)<p contains=\"p\">I tilfælde hvor leverandører af informationssamfundstjenester giver offentligheden adgang til ophavsretligt beskyttede værker eller andre frembringelser uploadet af brugerne, og derved går længere end blot at stille de fysiske faciliteter til rådighed og foretager en overføring til offentligheden, er de forpligtede til at indgå licensaftaler med rettighedshaverne, medmindre de er omfattet af ansvarsfritagelsen i artikel 14 i Europa-Parlamentets og Rådets direktiv2000/31/EF<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 2000/31/EF af 8. juni 2000 om visse retlige aspekter af informationssamfundstjenester, navnlig elektronisk handel, i det indre marked, (EFT L 178 af 17.7.2000, s. 1).</p>.</p><p contains=\"p\">Ved anvendelsen af artikel 14 er det nødvendigt at fastslå, om tjenesteyderen spiller en aktiv rolle, f.eks. ved at optimere præsentationen af de uploadede værker eller andre frembringelser eller gøre reklame for dem, uanset hvilke midler der anvendes dertil.</p><p contains=\"p\">For at sikre, at alle former for licensaftaler fungerer, bør leverandører af informationssamfundstjenester, som lagrer og giver offentlig adgang til store mængder ophavsretligt beskyttede værker og andre frembringelser, der uploades af deres brugere, træffe passende og forholdsmæssige foranstaltninger til at sikre beskyttelsen af værker og andre frembringelser, f.eks. ved at indføre effektive teknologier. Denne forpligtelse bør også gælde, når leverandørerne af informationssamfundstjenester er omfattet af ansvarsfritagelsen i artikel 14 i direktiv 2000/31/EF.</p>(39)<p contains=\"p\">Det er afgørende for funktionen af teknologier som f.eks. indholdsgenkendelse, at leverandører af informationssamfundstjenester, som lagrer og giver offentligheden adgang til store mængder ophavsretligt beskyttede værker eller andre frembringelser, der uploades af deres brugere, samarbejder med rettighedshaverne. I sådanne tilfælde bør rettighedshaverne stille de nødvendige oplysninger til rådighed for at gøre det</p>(40)<p contains=\"p\">Visse rettighedshavere som f.eks. ophavsmænd og udøvende kunstnere har brug for oplysninger til at vurdere den økonomiske værdi af deres EU-retligt harmoniserede rettigheder. Dette er navnlig tilfældet, når sådanne rettighedshavere udsteder en licens eller overdrager rettigheder mod vederlag. Eftersom ophavsmænd og udøvende kunstnere ofte er i en svagere forhandlingsposition, når de udsteder licenser eller overdrager deres rettigheder, har de behov for adgang til løbende at kunne vurdere den økonomiske værdi af deres rettigheder sammenlignet med det vederlag, som de får for licensen eller overdragelsen, men de oplever ofte en mangel på gennemsigtighed. Derfor er oplysninger fra deres kontraktpartnere eller dem, til hvem retten er overgået, vigtige for gennemsigtigheden og balancen i det system, hvorved vederlag til ophavsmænd og udøvende kunstnere fastlægges.</p>(41)<p contains=\"p\">Ved gennemførelsen af gennemsigtighedsforpligtelserne bør der tages hensyn til de særlige karakteristika, der er knyttet til de forskellige indholdssektorer og til rettigheder for ophavsmænd og udøvende kunstnere i hver enkelt sektor. Medlemsstaterne bør høre alle relevante interessenter, idet det vil bidrage til at fastlægge sektorspecifikke behov. Kollektive overenskomster bør overvejes som mulighed for at opnå en aftale med de relevante interessenter med hensyn til gennemsigtighed. For at muliggøre tilpasningen af de nuværende praksisser for rapportering til gennemsigtighedsforpligtelserne bør der fastsættes en overgangsperiode. Gennemsigtighedsforpligtelserne behøver ikke at omfatte aftaler indgået med kollektive forvaltningsorganisationer, da disse allerede er underlagt gennemsigtighedsforpligtelser i medfør af direktiv 2014/26/EU.</p>(42)<p contains=\"p\">Visse aftaler om udnyttelse af rettigheder, som er harmoniseret på EU-niveau, har en lang varighed og giver ophavsmænd og udøvende kunstnere få muligheder for at genforhandle dem med aftalepartnere eller med dem, rettighederne er overgået til. Uden at det berører aftalelovgivningen i medlemsstaterne, bør der derfor være en ordning til justering af vederlaget med henblik på tilfælde, hvor den oprindeligt aftalte betaling under en licens eller overdragelse af rettigheder er uforholdsmæssigt lav sammenlignet med de relevante indtægter og fordele, der er ved at udnytte værket eller optagelsen af fremførelsen, bl.a. i lyset af den gennemsigtighed, som sikres ved dette direktiv. Vurderingen af situationen bør tage hensyn til de specifikke omstændigheder i hvert enkelt tilfælde samt de særlige karakteristika og praksisser i de forskellige indholdssektorer. Kan parterne ikke blive enige om at justere vederlaget, bør ophavsmanden eller den udøvende kunstner have ret til at indbringe sagen for retten eller for en anden kompetent myndighed.</p>(43)<p contains=\"p\">Ophavsmænd og udøvende kunstnere er ofte tilbageholdende med at håndhæve deres rettigheder over for deres aftalepartnere ved en domstol eller lignende organer. Medlemsstaterne bør derfor fastsætte bestemmelser om en alternativ procedure til afgørelse af tvister, hvorunder sager vedrørende gennemsigtighedsforpligtelser og ordningen til tilpasning af aftaler kan behandles.</p>(44)<p contains=\"p\">Formålet med dette direktiv, nemlig at modernisere visse aspekter af Unionens rammer for ophavsret for at tage hensyn til den teknologiske udvikling og nye distributionskanaler for beskyttet indhold i det indre marked, kan ikke i tilstrækkelig grad opfyldes af medlemsstaterne, men kan på grund af deres omfang og virkninger bedre nås på EU-plan; Unionen kan derfor vedtage foranstaltninger i overensstemmelse med nærhedsprincippet, jf. artikel 5 i traktaten om Den Europæiske Union. I overensstemmelse med proportionalitetsprincippet, jf. nævnte artikel, går dette direktiv ikke videre, end hvad der er nødvendigt for at nå disse mål.</p>(45)<p contains=\"p\">I dette direktiv overholdes de grundlæggende rettigheder og de principper, som bl.a. Den Europæiske Unions charter om grundlæggende rettigheder anerkender. Dette direktiv bør følgelig fortolkes og anvendes under overholdelse af disse rettigheder og principper.</p>(46)<p contains=\"p\">Eventuel behandling af personoplysninger efter dette direktiv bør respektere de grundlæggende rettigheder, herunder retten til respekt for privatliv og familieliv og retten til beskyttelse af personoplysninger, jf. artikel 7 og 8 i Den Europæiske Unions charter om grundlæggende rettigheder, og skal finde sted i overensstemmelse med Europa-Parlamentets og Rådets direktiv 95/46/EF<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 95/46/EF af 24. oktober 1995 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger (EFT L 281 af 23.11.1995, s. 31). Dette direktiv er ophævet med virkning fra 25. maj 2018 og erstattes af Europa-Parlamentets og Rådets forordning (EU) 2016/679 af 27. april 2016 om beskyttelse af fysiske personer i forbindelse med behandling af personoplysninger og om fri udveksling af sådanne oplysninger og om ophævelse af direktiv 95/46/EF (generel forordning om databeskyttelse) (EUT L 119 af 4.5.2016, s. 1).</p>og Europa-Parlamentets og Rådets direktiv 2002/58/EF<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 2002/58/EF af 12. juli 2002 om behandling af personoplysninger og beskyttelse af privatlivets fred i den elektroniske kommunikationssektor (direktivet om databeskyttelse inden for elektronisk kommunikation) (EFT L 201 af 31.7.2002, s. 37), som ændret ved direktiv 2006/24/EF og direktiv 2009/136/EF (benævnt \"e-datadirektivet\").</p>.</p>(47)<p contains=\"p\">I henhold til den fælles politiske erklæring af 28. september 2011 fra medlemsstaterne og Kommissionen om forklarende dokumenter<p contains=\"p\">EUT C 369 af 17.12.2011, s. 14.</p>har medlemsstaterne forpligtet sig til i tilfælde, hvor det er berettiget, at lade meddelelsen af gennemførelsesforanstaltninger ledsage af et eller flere dokumenter, der forklarer forholdet mellem et direktivs bestanddele og de tilsvarende dele i de nationale gennemførelsesinstrumenter. I forbindelse med dette direktiv finder lovgiver, at fremsendelse af sådanne dokumenter er berettiget.</p><p contains=\"p\">VEDTAGET DETTE DIREKTIV:</p></div>"}, "sections" : [{   "id": "title_1", 
            "uri" : "2016/0593/tit_1/dan", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "AFSNIT I", "subject" : "ALMINDELIGE BESTEMMELSER", "titleHtml" : "AFSNIT I", "subjectHtml" : "ALMINDELIGE BESTEMMELSER", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0593/art_1/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Genstand og anvendelsesområde", "titleHtml" : "Artikel 1", "subjectHtml" : "Genstand og anvendelsesområde", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Dette direktiv indeholder regler, der har til formål at gennemføre en yderligere harmonisering af Unionens lovgivning om ophavsret og beslægtede rettigheder inden for rammerne af det indre marked, under særlig hensyntagen til digitale og grænseoverskridende anvendelser af beskyttet indhold. Det indeholder også regler om undtagelser og indskrænkninger, fremme af licenser samt regler, der har til formål at sikre en velfungerende markedsplads for udnyttelsen af værker og andre frembringelser.</p>2.<p contains=\"p\">Undtagen i de tilfælde, der er nævnt i artikel 6, berører dette direktiv på ingen måde de eksisterende regler, der er fastsat i de gældende direktiver på området, navnlig direktiv 96/9/EF, 2001/29/EF, 2006/115/EF, 2009/24/EF, 2012/28/EU og 2014/26/EU.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0593/art_2/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "Definitioner", "titleHtml" : "Artikel 2", "subjectHtml" : "Definitioner", "content" : "<div id=\"div_art_2\"><p contains=\"p\">I dette direktiv forstås ved:</p>(1)<p contains=\"p\">\"forskningsinstitution\": et universitet, et forskningsinstitut eller enhver anden organisation, hvis primære mål er at udføre videnskabelig forskning eller at udføre videnskabelig forskning og levere uddannelsesydelser, såfremt denne institution:</p>a)<p contains=\"p\">er organiseret uden fortjeneste for øje eller investerer hele overskuddet i sin videnskabelige forskning eller</p>b)<p contains=\"p\">varetager af medlemsstaten anerkendte almennyttige opgaver</p><p contains=\"p\">på en sådan måde, at adgangen til de resultater, der frembringes af den videnskabelige forskning, ikke kan nydes på et privilegeret grundlag af en virksomhed, som udøver afgørende indflydelse på en sådan institution</p>(2)<p contains=\"p\">\"tekst- og datamining\": enhver automatiseret analytisk fremgangsmåde, der har til formål at analysere tekst og data i digital form med henblik på at generere oplysninger som f.eks. mønstre, tendenser og korrelationer</p>(3)<p contains=\"p\">\"kulturarvsinstitution\": et offentligt tilgængeligt bibliotek, museum, arkiv eller en film- eller lydarvsinstitution</p>(4)<p contains=\"p\">\"pressepublikation\": en konkret samling litterære værker af journalistisk karakter, der også kan bestå af andre værker eller frembringelser, og som udgør en individuel enhed inden for en periodisk eller regelmæssigt opdateret udgivelse under én enkelt titel, f.eks. aviser eller magasiner af almen eller specialiseret karakter, der har til formål at bringe oplysninger i form af aktualitetsstof eller om andre emner, og som udgives i medier på en tjenesteudbyders initiativ og under dennes ansvar og kontrol.</p></div>"} ] } , 
            {   "id": "title_2", 
            "uri" : "2016/0593/tit_2/dan", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "AFSNIT II", "subject" : "FORANSTALTNINGER TIL TILPASNING AF UNDTAGELSER OG INDSKRÆNKNINGER TIL DET DIGITALE OG GRÆNSEOVERSKRIDENDE MILJØ", "titleHtml" : "AFSNIT II", "subjectHtml" : "FORANSTALTNINGER TIL TILPASNING AF UNDTAGELSER OG INDSKRÆNKNINGER TIL DET DIGITALE OG GRÆNSEOVERSKRIDENDE MILJØ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_3", 
            "uri" : "2016/0593/art_3/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3", "subject" : "Tekst- og datamining", "titleHtml" : "Artikel 3", "subjectHtml" : "Tekst- og datamining", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Medlemsstaterne fastsætter en undtagelse fra de rettigheder, der er omhandlet i artikel 2 i direktiv 2001/29/EF, artikel 5, litra a), og artikel 7, stk. 1, i direktiv 96/9/EF og artikel 11, stk. 1, i dette direktiv for reproduktioner og udtræk foretaget af forskningsinstitutioner med henblik på at udføre tekst- og datamining af værker eller andre frembringelser, som de har lovlig adgang til med henblik på videnskabelig forskning.</p>2.<p contains=\"p\">Alle aftalebestemmelser, der er i strid med undtagelsen i stk. 1, må ikke håndhæves.</p>3.<p contains=\"p\">Det er tilladt rettighedshavere at træffe foranstaltninger, der kan garantere sikkerhed og integritet i de netværk og databaser, hvor værkerne eller de andre frembringelser er lagret. Sådanne foranstaltninger må ikke gå videre, end hvad der er nødvendigt for at nå dette mål.</p>4.<p contains=\"p\">Medlemsstaterne opfordrer rettighedshavere og forskningsinstitutioner til i fællesskab at fastlægge bedste praksis med hensyn til anvendelsen af de foranstaltninger, der omhandles i stk. 3.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0593/art_4/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "Anvendelsen af værker og andre frembringelser i digital og grænseoverskridende undervisning:", "titleHtml" : "Artikel 4", "subjectHtml" : "Anvendelsen af værker og andre frembringelser i digital og grænseoverskridende undervisning:", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Medlemsstaterne fastsætter en undtagelse fra eller en indskrænkning af de rettigheder, der er omhandlet i artikel 2 og 3 i direktiv 2001/29/EF, artikel 5, litra a), og artikel 7, stk. 1, i direktiv 96/9/EF, artikel 4, stk. 1, i direktiv 2009/24/EF og artikel 11, stk. 1, i dette direktiv, med henblik på at tillade den digitale anvendelse af værker og andre frembringelser, når denne udelukkende finder sted med henblik på undervisningsbrug, og i det omfang det er berettiget i forhold til det ikkekommercielle formål, forudsat at anvendelsen:</p>a)<p contains=\"p\">sker i en uddannelsesinstitutions lokaler eller via et sikkert elektronisk netværk, som kun er tilgængeligt for uddannelsesinstitutionens elever eller studerende og undervisningspersonale</p>b)<p contains=\"p\">ledsages af angivelse af kilden, herunder ophavsmandens navn, medmindre dette viser sig at være umuligt.</p>2.<p contains=\"p\">Medlemsstaterne kan fastsætte, at undtagelsen vedtaget efter stk. 1 ikke finder generel anvendelse eller anvendelse for særlige typer værker eller frembringelser, hvis der er let adgang til passende licenser, der giver tilladelse til de i stk. 1 beskrevne handlinger.</p><p contains=\"p\">De medlemsstater, der benytter sig af bestemmelsen i første afsnit, træffer de nødvendige foranstaltninger til at sikre passende tilgængelighed og synlighed for de licenser, hvorved uddannelsesinstitutioner gives tilladelse til de i stk. 1 beskrevne handlinger.</p>3.<p contains=\"p\">Anvendelsen af værker og andre frembringelser, der udelukkende finder sted til undervisningsbrug via sikre elektroniske netværk, må i overensstemmelse med de i medfør af denne artikel vedtagne nationale retsakter kun finde sted i den medlemsstat, hvor uddannelsesinstitutionen er etableret.</p>4.<p contains=\"p\">Medlemsstaterne kan fastsætte bestemmelser om rimelig kompensation for den skade, som rettighedshaverne lider som følge af anvendelsen af deres værker eller andre frembringelser i henhold til stk. 1.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0593/art_5/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5", "subject" : "Bevarelse af kulturarven", "titleHtml" : "Artikel 5", "subjectHtml" : "Bevarelse af kulturarven", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Medlemsstaterne fastsætter en undtagelse fra de rettigheder, der er omhandlet i artikel 2 i direktiv 2001/29/EF, artikel 5, litra a), i direktiv 96/9/EF, artikel 4, stk. 1, litra a), i direktiv 2009/24/EF og artikel 11, stk. 1, i dette direktiv, således at kulturarvsinstitutioner får mulighed for at udfærdige kopier af alle de værker eller andre frembringelser, som er en permanent del af deres samlinger, i et hvilket som helst format eller medie, når dette udelukkende sker med henblik på bevarelse af sådanne værker eller frembringelser, og i det omfang det er nødvendigt for en sådan bevarelse.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0593/art_6/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 6", "subject" : "Almindelige bestemmelser", "titleHtml" : "Artikel 6", "subjectHtml" : "Almindelige bestemmelser", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Artikel 5, stk. 5, og artikel 6, stk. 4, første, tredje og femte afsnit, i direktiv 2001/29/EF finder anvendelse på de undtagelser og den indskrænkning, der er fastsat i dette afsnit.</p></div>"} ] } , 
            {   "id": "title_3", 
            "uri" : "2016/0593/tit_3/dan", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "AFSNIT III", "subject" : "FORANSTALTNINGER TIL AT FORBEDRE AF LICENSPRAKSISSER OG SIKRE BREDERE ADGANG TIL INDHOLD", "titleHtml" : "AFSNIT III", "subjectHtml" : "FORANSTALTNINGER TIL AT FORBEDRE AF LICENSPRAKSISSER OG SIKRE BREDERE ADGANG TIL INDHOLD", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_3__chapter_1", 
            "uri" : "2016/0593/tit_3/cpt_1/dan", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL 1", "subject" : "Værker, der ikke længere forhandles", "titleHtml" : "KAPITEL 1", "subjectHtml" : "Værker, der ikke længere forhandles", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0593/art_7/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 7", "subject" : "Kulturarvsinstitutioners anvendelse af værker, der ikke længere forhandles", "titleHtml" : "Artikel 7", "subjectHtml" : "Kulturarvsinstitutioners anvendelse af værker, der ikke længere forhandles", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">For så vidt angår de tilfælde, hvor kollektive forvaltningsorganisationer på vegne af deres medlemmer indgår en licensaftale med ikkekommercielle formål med en kulturarvsinstitution om digitalisering, overføring til offentligheden eller tilrådighedsstillelse af ikke længere forhandlede værker eller andre frembringelser, som er en permanent del af institutionens samling, fastsætter medlemsstaterne bestemmelser om, at en sådan ikkeeksklusiv licens kan udvides til eller formodes at gælde rettighedshavere, som ikke er repræsenteret af forvaltningsorganisationen, såfremt de tilhører den af licensen omfattede kategori af rettighedshavere, under forudsætning af at:</p>a)<p contains=\"p\">den kollektive forvaltningsorganisation på grundlag af mandater fra rettighedshavere i store træk er repræsentativ for rettighedshavere i kategorien af værker eller andre frembringelser og for de rettigheder, som licensen omhandler</p>b)<p contains=\"p\">ligebehandling er garanteret for alle rettighedshavere i betingelserne for licensen</p>c)<p contains=\"p\">alle rettighedshavere til enhver tid kan gøre indsigelse mod, at deres værker eller andre frembringelser betragtes, som om de ikke længere forhandles, og at de kan udelukke anvendelsen af licensen på deres værker eller andre frembringelser.</p>2.<p contains=\"p\">Værker eller andre frembringelser betragtes, som om de ikke længere forhandles, når hele værket eller frembringelsen i alle dets oversættelser, versioner og udtryk ikke er tilgængeligt for offentligheden via normale handelskanaler og ikke med rimelighed kan forventes at blive det.</p><p contains=\"p\">Medlemsstaterne sikrer i samråd med rettighedshavere, kollektive forvaltningsorganisationer og kulturarvsinstitutioner, at de krav, der anvendes til at fastslå, hvorvidt der kan udstedes licenser til værker og andre frembringelser i overensstemmelse med stk. 1, ikke går videre, end hvad der er nødvendigt og rimeligt, og ikke er til hindring for eventuelt at kunne fastslå, at en hel samling ikke længere forhandles, når det er rimeligt at formode, at alle værker eller frembringelser i samlingen ikke længere forhandles.</p>3.<p contains=\"p\">Medlemsstaterne træffer passende foranstaltninger til bekendtgørelse af følgende:</p>a)<p contains=\"p\">værker og andre frembringelser, som ikke længere forhandles</p>b)<p contains=\"p\">licensen, og især dens anvendelse på rettighedshavere uden repræsentation</p>c)<p contains=\"p\">rettighedshavernes mulighed for at gøre indsigelse som omhandlet i stk. 1, litra c)</p><p contains=\"p\">hvilket skal ske inden for en rimelig frist, inden værkerne eller frembringelserne digitaliseres, distribueres, overføres til offentligheden eller stilles til rådighed.</p>4.<p contains=\"p\">Medlemsstaterne sikrer, at de i stk. 1 omhandlede licenser indhentes hos en kollektiv forvaltningsorganisation, der er repræsentativ for den medlemsstat, hvor:</p>a)<p contains=\"p\">værkerne eller fonogrammerne først blev udgivet, eller, hvis de ikke er udgivet, først blev udsendt, undtagen for filmværker og audiovisuelle værker</p>b)<p contains=\"p\">producenterne af værkerne har deres hovedsæde eller opholdssted, for så vidt angår filmværker og audiovisuelle værker, eller</p>c)<p contains=\"p\">kulturarvsinstitutionen er etableret, når en medlemsstat eller et tredjeland ikke har kunnet fastlægges med en rimelig indsats i overensstemmelse med litra a) og b).</p>5.<p contains=\"p\">Stk. 1, 2 og 3 finder ikke anvendelse på tredjelandsstatsborgeres værker eller deres andre frembringelser, undtagen når stk. 4, litra a) og b), finder anvendelse.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0593/art_8/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 8", "subject" : "Grænseoverskridende anvendelser", "titleHtml" : "Artikel 8", "subjectHtml" : "Grænseoverskridende anvendelser", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Værker eller andre frembringelser, der er omfattet af en licens udstedt i overensstemmelse med artikel 7, kan anvendes af kulturarvsinstitutionen i overensstemmelse med licensbetingelserne i alle medlemsstater.</p>2.<p contains=\"p\">Medlemsstaterne sikrer, at oplysninger, som gør det muligt at identificere de værker og andre frembringelser, der er omfattet af en licens udstedt i overensstemmelse med artikel 7, og oplysninger om rettighedshaveres mulighed for at gøre indsigelse, som omhandles i artikel 7, stk. 1, litra c), gøres tilgængelige for offentligheden via en central onlineportal i mindst hele licensperioden og mindst seks måneder før værkerne eller de andre frembringelser digitaliseres, distribueres, overføres til offentligheden eller stilles til rådighed i andre medlemsstater end den medlemsstat, hvor licensen er udstedt.</p>3.<p contains=\"p\">Portalen, der er nævnt i stk. 2, oprettes og forvaltes af Den Europæiske Unions Kontor for Intellektuel Ejendomsret i overensstemmelse med forordning (EU) nr. 386/2012.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0593/art_9/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 9", "subject" : "Interessentdialog", "titleHtml" : "Artikel 9", "subjectHtml" : "Interessentdialog", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Medlemsstaterne sikrer en regelmæssig dialog mellem de organisationer, der er repræsentative for brugere og rettighedshavere, samt andre eventuelle interessentorganisationer for på et sektorspecifikt grundlag at fremhjælpe relevansen og anvendeligheden af den licensordning, som omhandles i artikel 7, stk. 1, for at sikre effektiviteten af de garantier for rettighedshavere, der omhandles i dette kapitel, især i forbindelse med bekendtgørelsesforanstaltninger, og, hvor det er relevant, for at bistå i fastlæggelsen af de krav, der omhandles i artikel 7, stk. 2, andet afsnit.</p></div>"} ] } , 
            {   "id": "title_3__chapter_2", 
            "uri" : "2016/0593/tit_3/cpt_2/dan", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL 2", "subject" : "Adgang til og tilgængelighed af audiovisuelle værker på video on demand-platforme:", "titleHtml" : "KAPITEL 2", "subjectHtml" : "Adgang til og tilgængelighed af audiovisuelle værker på video on demand-platforme:", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_10", 
            "uri" : "2016/0593/art_10/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 10", "subject" : "Forhandlingsordning", "titleHtml" : "Artikel 10", "subjectHtml" : "Forhandlingsordning", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Medlemsstaterne sikrer, at parter, der ønsker at indgå en aftale med henblik på at stille audiovisuelle værker til rådighed på video on demand-platforme, kan få bistand af et uafhængigt organ med relevant erfaring, såfremt de oplever vanskeligheder i forbindelse med udstedelsen af licensrettigheder. Dette organ skal yde bistand i forhandlingerne og bidrage til indgåelse af aftaler.</p><p contains=\"p\">Medlemsstaterne meddeler senest den [den i artikel 21, stk. 1, nævnte dato] Kommissionen det organ, som omhandles i stk. 1.</p></div>"} ] } ] } , 
            {   "id": "title_4", 
            "uri" : "2016/0593/tit_4/dan", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "AFSNIT IV", "subject" : "FORANSTALTNINGER TIL AT SKABE EN VELFUNGERENDE MARKEDSPLADS", "titleHtml" : "AFSNIT IV", "subjectHtml" : "FORANSTALTNINGER TIL AT SKABE EN VELFUNGERENDE MARKEDSPLADS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_4__chapter_1", 
            "uri" : "2016/0593/tit_4/cpt_1/dan", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL 1", "subject" : "Rettigheder i publikationer", "titleHtml" : "KAPITEL 1", "subjectHtml" : "Rettigheder i publikationer", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0593/art_11/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 11", "subject" : "Beskyttelse af pressepublikationer med henblik på digital anvendelse", "titleHtml" : "Artikel 11", "subjectHtml" : "Beskyttelse af pressepublikationer med henblik på digital anvendelse", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Medlemsstaterne sørger for, at udgiverne af publikationer indrømmes de i artikel 2 og artikel 3, stk. 2, i direktiv 2001/29/EF fastsatte rettigheder til den digitale anvendelse af deres pressepublikationer.</p>2.<p contains=\"p\">De i stk. 1 omhandlede rettigheder berører på ingen måde rettigheder, der i henhold til EU-retten er indrømmet ophavsmænd og andre rettighedshavere med hensyn til de værker og andre frembringelser, der indgår i en pressepublikation. Disse rettigheder kan ikke påberåbes over for disse ophavsmænd eller andre rettighedshavere, og de må især ikke fratage dem deres ret til at udnytte deres værker og andre frembringelser uafhængigt af den pressepublikation, som de indgår i.</p>3.<p contains=\"p\">Artikel 5-8 i direktiv 2001/29/EF og direktiv 2012/28/EU finder tilsvarende anvendelse for så vidt angår de rettigheder, der er omhandlet i stk. 1.</p>4.<p contains=\"p\">De i stk. 1 omhandlede rettigheder udløber 20 år efter udgivelsen af pressepublikationen. Denne frist beregnes fra den 1. januar det påfølgende år efter udgivelsesdatoen.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0593/art_12/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 12", "subject" : "Krav om rimelig kompensation", "titleHtml" : "Artikel 12", "subjectHtml" : "Krav om rimelig kompensation", "content" : "<div id=\"div_art_12\"><p contains=\"p\">I tilfælde hvor ophavsmanden har overdraget en rettighed eller udstedt en licensrettighed til en udgiver, kan medlemsstaterne fastsætte, at en sådan overdragelse eller licens udgør et tilstrækkeligt retsgrundlag for, at udgiveren kan kræve en del af kompensationen for den anvendelse af værket, som har fundet sted i henhold til en undtagelse fra eller indskrænkning af den rettighed, som er blevet overdraget, eller hvortil der er blevet udstedt licens.</p></div>"} ] } , 
            {   "id": "title_4__chapter_2", 
            "uri" : "2016/0593/tit_4/cpt_2/dan", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL 2", "subject" : "Visse anvendelser af beskyttet indhold via onlinetjenester", "titleHtml" : "KAPITEL 2", "subjectHtml" : "Visse anvendelser af beskyttet indhold via onlinetjenester", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_13", 
            "uri" : "2016/0593/art_13/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 13", "subject" : "Leverandører af informationssamfundstjenesters anvendelse af beskyttet indhold ved at lagre og give adgang til store mængder af værker og andre frembringelser, som uploades af deres brugere", "titleHtml" : "Artikel 13", "subjectHtml" : "Leverandører af informationssamfundstjenesters anvendelse af beskyttet indhold ved at lagre og give adgang til store mængder af værker og andre frembringelser, som uploades af deres brugere", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Leverandører af informationssamfundstjenester, som lagrer og giver offentlig adgang til store mængder af værker og andre frembringelser, der uploades af deres brugere, træffer i samarbejde med rettighedshaverne foranstaltninger til at sikre funktionen af de aftaler, der er indgået med disse om anvendelsen af deres værker eller andre frembringelser, eller til at forhindre tilgængeligheden i deres tjenester af værker eller andre frembringelser, som er blevet identificeret af rettighedshaverne via samarbejdet med disse tjenesteudbydere. Disse foranstaltninger, f.eks. anvendelsen af effektive indholdsgenkendelsesteknologier, skal være passende og forholdsmæssige.</p>2.<p contains=\"p\">Medlemsstaterne sikrer, at de i stk. 1 omhandlede tjenesteudbydere indfører klage- og erstatningsordninger, som skal være tilgængelige for brugerne i tilfælde af uenighed om anvendelsen af de foranstaltninger, der er omhandlet i stk. 1.</p>3.<p contains=\"p\">Medlemsstaterne fremmer, hvor det er relevant, samarbejdet mellem leverandørerne af informationssamfundstjenester og rettighedshaverne ved hjælp af interessentdialoger for at fastlægge den bedste praksis, f.eks. i form af passende og forholdsmæssige indholdsgenkendelsesteknologier, under hensyntagen til bl.a. tjenesternes karakter, teknologiernes tilgængelighed og deres effektivitet i lyset af den teknologiske udvikling.</p></div>"} ] } , 
            {   "id": "title_4__chapter_3", 
            "uri" : "2016/0593/tit_4/cpt_3/dan", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL 3", "subject" : "Aftaler med rimelige vederlag til ophavsmænd og udøvende kunstnere", "titleHtml" : "KAPITEL 3", "subjectHtml" : "Aftaler med rimelige vederlag til ophavsmænd og udøvende kunstnere", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_14", 
            "uri" : "2016/0593/art_14/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 14", "subject" : "Gennemsigtighedsforpligtelse", "titleHtml" : "Artikel 14", "subjectHtml" : "Gennemsigtighedsforpligtelse", "content" : "<div id=\"div_art_14\">1.<p contains=\"p\">Medlemsstaterne sikrer, at ophavsmænd og udøvende kunstnere regelmæssigt og under hensyntagen til de særlige karakteristika, der er knyttet til hver enkelt sektor, får aktuelle, korrekte og tilstrækkelig oplysninger om udnyttelsen af deres værker og fremførelser fra dem, som de har udstedt licens eller overdraget deres rettigheder til, især med hensyn til udnyttelsesmåden, genererede indtægter og skyldige vederlag.</p>2.<p contains=\"p\">Forpligtelsen i stk. 1, skal være forholdsmæssig og effektiv og sikre passende gennemsigtighed i alle sektorer. I de tilfælde, hvor den administrative byrde som følge af den forpligtelsen er uforholdsmæssigt stor i forhold til indtægterne fra udnyttelsen af værket eller fremførelsen, kan medlemsstaterne imidlertid justere forpligtelsen i stk. 1, under forudsætning af at forpligtelsen bevarer sin virkning og sikrer passende gennemsigtighed.</p>3.<p contains=\"p\">Medlemsstaterne kan beslutte, at kravet i stk. 1 ikke finder anvendelse, når bidraget fra ophavsmanden eller den udøvende kunstner ikke har væsentlig betydning for værket eller fremførelsen som helhed.</p>4.<p contains=\"p\">Stk. 1 finder ikke anvendelse på enheder, der er omfattet af de gennemsigtighedsforpligtelser, der er fastsat ved direktiv 2014/26/EU.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0593/art_15/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 15", "subject" : "Aftalejusteringsordning", "titleHtml" : "Artikel 15", "subjectHtml" : "Aftalejusteringsordning", "content" : "<div id=\"div_art_15\"><p contains=\"p\">Medlemsstaterne sikrer, at ophavsmænd og udøvende kunstnere har ret til at anmode om yderligere, passende vederlag fra den part, med hvem de har indgået en aftale angående udnyttelsen af rettigheder, hvis det oprindeligt aftalte vederlag er uforholdsmæssigt lavt sammenlignet med de efterfølgende relevante indtægter og fordele som følge af udnyttelsen af værkerne eller opførelserne.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0593/art_16/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 16", "subject" : "Tvistbilæggelsesordning", "titleHtml" : "Artikel 16", "subjectHtml" : "Tvistbilæggelsesordning", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Medlemsstaterne fastsætter, at tvister vedrørende gennemsigtighedsforpligtelsen efter artikel 14 og aftalejusteringsordningen efter artikel 15 kan underkastes en frivillig alternativ tvistbilæggelsesprocedure.</p></div>"} ] } ] } , 
            {   "id": "title_5", 
            "uri" : "2016/0593/tit_5/dan", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "AFSNIT V", "subject" : "AFSLUTTENDE BESTEMMELSER", "titleHtml" : "AFSNIT V", "subjectHtml" : "AFSLUTTENDE BESTEMMELSER", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0593/art_17/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 17", "subject" : "Ændringer af andre direktiver", "titleHtml" : "Artikel 17", "subjectHtml" : "Ændringer af andre direktiver", "content" : "<div id=\"div_art_17\">1.<p contains=\"p\">Direktiv 96/9/EF ændres således:</p>a)<p contains=\"p\">Artikel 6, stk. 2, litra b), affattes således:</p><p contains=\"p\">\"b) når der udelukkende er tale om anvendelse med henblik på illustration ved undervisning eller med henblik på videnskabelig forskning, såfremt kilden angives, og i det omfang, som det ikke-kommercielle formål berettiger, uden at dette berører de undtagelser og den indskrænkning, som er fastsat ved direktiv [dette direktiv]\"</p>b)<p contains=\"p\">Artikel 9, litra b), affattes således:</p><p contains=\"p\">\"b) når der er tale om udtræk med henblik på illustration ved undervisning eller med henblik på videnskabelig forskning, såfremt kilden angives, og i det omfang, som det ikke-kommercielle formål berettiger, uden at dette berører de undtagelser og den indskrænkning, som er fastsat ved direktiv [dette direktiv]\"</p>2.<p contains=\"p\">Direktiv 2001/29/EF ændres således:</p>a)<p contains=\"p\">Artikel 5, stk. 2, litra c), affattes således:</p><p contains=\"p\">\"c) særlige reproduktionshandlinger, som foretages af offentligt tilgængelige biblioteker, uddannelsesinstitutioner eller museer, eller af arkiver, og som ikke har til formål at opnå direkte eller indirekte økonomiske eller kommercielle fordele, uden at dette berører de undtagelser og den indskrænkning, som er fastsat ved direktiv [dette direktiv]\"</p>b)<p contains=\"p\">Artikel 5, stk. 3, litra a), affattes således:</p><p contains=\"p\">\"a) hvis der udelukkende er tale om anvendelse til anskueliggørelse i forbindelse med undervisning eller med henblik på videnskabelig forskning, såfremt kilden med ophavsmandens navn angives, medmindre dette viser sig umuligt, og det sker i et omfang, som det ikke-kommercielle formål berettiger til, uden at dette berører de undtagelser og den indskrænkning, som er fastsat ved direktiv [dette direktiv]\"</p>c)<p contains=\"p\">I artikel 12, stk. 4, tilføjes følgende litraer:</p><p contains=\"p\">\"e) at undersøge virkningen af gennemførelsen af direktiv [dette direktiv] på det indre markeds funktion og fremhæve eventuelle vanskeligheder i forbindelse med gennemførelsen</p><p contains=\"p\">f) at fremme udvekslingen af oplysninger om den relevante udvikling, der sker inden for lovgivning og retspraksis samt om den praktiske anvendelse af de foranstaltninger, som medlemsstaterne har truffet for at gennemføre direktiv [dette direktiv]</p><p contains=\"p\">g) at drøfte alle andre spørgsmål vedrørende anvendelsen af direktiv [dette direktiv].\"</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0593/art_18/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 18", "subject" : "Anvendelsestidspunkt", "titleHtml" : "Artikel 18", "subjectHtml" : "Anvendelsestidspunkt", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Dette direktiv gælder for alle værker og andre frembringelser, der er beskyttet af medlemsstaternes lovgivning om ophavsret den [den i artikel 21, stk. 1, nævnte dato] eller derefter.</p>2.<p contains=\"p\">Bestemmelserne i artikel 11 finder også anvendelse på pressepublikationer udgivet før den [den i artikel 21, stk. 1, nævnte dato].</p>3.<p contains=\"p\">Dette direktiv berører ikke handlinger foretaget og rettigheder erhvervet inden den [den i artikel 21, stk. 1, nævnte dato].</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0593/art_19/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 19", "subject" : "Overgangsbestemmelse", "titleHtml" : "Artikel 19", "subjectHtml" : "Overgangsbestemmelse", "content" : "<div id=\"div_art_19\"><p contains=\"p\">Aftaler om ophavsmænds og udøvende kunstneres licensrettigheder eller overdragelse af deres rettigheder skal være underlagt gennemsigtighedsforpligtelsen i artikel 14 fra [et år efter den i artikel 21, stk. 1, nævnte dato].</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0593/art_20/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 20", "subject" : "Beskyttelse af personoplysninger", "titleHtml" : "Artikel 20", "subjectHtml" : "Beskyttelse af personoplysninger", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Behandling af personoplysninger i medfør af direktivet skal udføres i overensstemmelse med direktiv 95/46/EF og 2002/58/EF.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0593/art_21/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 21", "subject" : "Gennemførelse", "titleHtml" : "Artikel 21", "subjectHtml" : "Gennemførelse", "content" : "<div id=\"div_art_21\">1.<p contains=\"p\">Medlemsstaterne vedtager og offentliggør senest den [senest 12 måneder efter ikrafttrædelsesdatoen] de love og administrative bestemmelser, der er nødvendige for at efterkomme dette direktiv. De tilsender straks Kommissionen disse love og bestemmelser.</p><p contains=\"p\">Lovene og bestemmelserne skal ved vedtagelsen indeholde en henvisning til dette direktiv eller skal ved offentliggørelsen ledsages af en sådan henvisning. De nærmere regler for henvisningen fastsættes af medlemsstaterne.</p>2.<p contains=\"p\">Medlemsstaterne meddeler Kommissionen teksten til de vigtigste nationale retsforskrifter, som de udsteder på det område, der er omfattet af dette direktiv.</p></div>"} , 
            {   "id": "art_22", 
            "uri" : "2016/0593/art_22/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 22", "subject" : "Gennemgang", "titleHtml" : "Artikel 22", "subjectHtml" : "Gennemgang", "content" : "<div id=\"div_art_22\">1.<p contains=\"p\">Tidligst den [fem år efter den i artikel 21, stk. 1, anførte dato] foretager Kommissionen en gennemgang af dette direktiv og forelægger en rapport om de vigtigste resultater for Europa-Parlamentet, Rådet og Det Europæiske Økonomiske og Sociale Udvalg.</p>2.<p contains=\"p\">Medlemsstaterne sender Kommissionen de oplysninger, som er nødvendige for udarbejdelsen af den rapport, der omhandles i stk. 1.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0593/art_23/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 23", "subject" : "Ikrafttræden", "titleHtml" : "Artikel 23", "subjectHtml" : "Ikrafttræden", "content" : "<div id=\"div_art_23\"><p contains=\"p\">Dette direktiv træder i kraft på tyvendedagen efter offentliggørelsen i Den Europæiske Unions Tidende.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0593/art_24/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 24", "subject" : "Adressater", "titleHtml" : "Artikel 24", "subjectHtml" : "Adressater", "content" : "<div id=\"div_art_24\"><p contains=\"p\">Dette direktiv er rettet til medlemsstaterne.</p></div>"} ] }  
            ]
            } 
        