{   "id": "ACT", 
            "uri" : "2016/0593/pol", "idFmxElement" : "act","num" : "0593", "eli_lang_code" : "pol", "year" : "2016", "commented" : "true", "title" : "Wniosek DYREKTYWA PARLAMENTU EUROPEJSKIEGO I RADY ", "subject" : "w sprawie praw autorskich na jednolitym rynku cyfrowym ", "titleHtml" : "<p>Wniosek</p><p>DYREKTYWA PARLAMENTU EUROPEJSKIEGO I RADY</p>", "subjectHtml" : "<p>w sprawie praw autorskich na jednolitym rynku cyfrowym</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0593/preamble/pol", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">PARLAMENT EUROPEJSKI I RADA UNII EUROPEJSKIEJ,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">uwzględniając Traktat o funkcjonowaniu Unii Europejskiej, w szczególności jego art. 114,</p><p contains=\"p\">uwzględniając wniosek Komisji Europejskiej,</p><p contains=\"p\">po przekazaniu projektu aktu ustawodawczego parlamentom narodowym,</p><p contains=\"p\">uwzględniając opinię Europejskiego Komitetu Ekonomiczno-Społecznego<p contains=\"p\">Dz.U. C , , s. .</p>,</p><p contains=\"p\">uwzględniając opinię Komitetu Regionów<p contains=\"p\">Dz.U. C , , s. .</p>,</p><p contains=\"p\">stanowiąc zgodnie ze zwykłą procedurą ustawodawczą,</p><p contains=\"p\">a także mając na uwadze, co następuje:</p>(1)<p contains=\"p\">Traktat przewiduje ustanowienie rynku wewnętrznego i instytucji systemu zapewniającego niezakłóconą konkurencję na rynku wewnętrznym. Do realizacji tych celów powinna przyczynić się harmonizacja ustawodawstw państw członkowskich w zakresie praw autorskich i praw pokrewnych.</p>(2)<p contains=\"p\">Dyrektywy przyjęte w dziedzinie praw autorskich i praw pokrewnych zapewniają wysoki poziom ochrony podmiotów praw i tworzą ramy, w których może odbywać się eksploatacja utworów lub innych przedmiotów objętych ochroną. Takie zharmonizowane ramy prawne przyczyniają się do dobrego funkcjonowania rynku wewnętrznego; pobudzają innowacyjność, kreatywność, inwestycje i produkcję nowych treści, także w otoczeniu cyfrowym. Poziom ochrony zapewniany przez te ramy prawne przyczynia się również do realizacji celu Unii, jakim jest poszanowanie i wspieranie różnorodności kulturowej, równocześnie uwydatniając znaczenie wspólnego europejskiego dziedzictwa kulturowego. Art. 167 ust. 4 Traktatu o funkcjonowaniu Unii Europejskiej zobowiązuje Unię do uwzględniania w swoim działaniu aspektów kulturalnych.</p>(3)<p contains=\"p\">Szybki rozwój technologii cyfrowych zmienia sposób, w jaki tworzy się, produkuje, rozpowszechnia i eksploatuje utwory i inne przedmioty objęte ochroną. Wciąż pojawiają się nowe modele biznesowe i nowe podmioty. Cele i zasady określone w unijnych ramach prawa autorskiego są solidne. Nadal jednak brakuje pewności prawnej, zarówno jeśli chodzi o podmioty praw, jak i użytkowników, w odniesieniu do niektórych sposobów korzystania, w tym transgranicznych sposobów korzystania z utworów i innych przedmiotów objętych ochroną w otoczeniu cyfrowym. Jak wskazano w komunikacie Komisji zatytułowanym „W kierunku nowoczesnych,<p contains=\"p\">COM(2015) 626 final.</p>, w niektórych obszarach konieczne jest dostosowanie obecnych unijnych ram prawa autorskiego oraz ich uzupełnienie. Niniejsza dyrektywa ustanawia zasady dotyczące dostosowania niektórych wyjątków i ograniczeń do otoczenia cyfrowego i transgranicznego, jak również środki ułatwiające niektóre praktyki licencyjne dotyczące rozpowszechniania utworów niedostępnych w obrocie handlowym oraz udostępniania w internecie utworów audiowizualnych na platformach wideo na żądanie w celu zapewnienia szerszego dostępu do treści. Aby zapewnić prawidłowe funkcjonowanie rynku praw autorskich, należy również wprowadzić zasady dotyczące praw w publikacjach i korzystania z utworów i innych przedmiotów objętych ochroną przez dostawców usług internetowych polegających na przechowywaniu i zapewnianiu dostępu do treści zamieszczanych przez użytkowników oraz zasady dotyczące przejrzystości umów zawieranych przez autorów i wykonawców.</p>(4)<p contains=\"p\">Niniejsza dyrektywa opiera się na zasadach określonych w dyrektywach obowiązujących obecnie w tej dziedzinie, a także uzupełnia te dyrektywy; są to w szczególności: dyrektywa 96/9/WE Parlamentu Europejskiego i Rady<p contains=\"p\">Dyrektywa 96/9/WE Parlamentu Europejskiego i Rady z dnia 11 marca 1996 r. w sprawie ochrony prawnej baz danych (Dz.U. L 77 z 27.3.1996, s. 20–28).</p>, dyrektywa 2001/29/WE Parlamentu Europejskiego i Rady<p contains=\"p\">Dyrektywa 2001/29/WE Parlamentu Europejskiego i Rady z dnia 22 maja 2001 r. w sprawie harmonizacji niektórych aspektów praw autorskich i pokrewnych w społeczeństwie informacyjnym (Dz.U. L 167 z 22.6.2001, s. 10–19).</p>, dyrektywa 2006/115/WE Parlamentu Europejskiego i Rady<p contains=\"p\">Dyrektywa 2006/115/WE Parlamentu Europejskiego i Rady z dnia 12 grudnia 2006 r. w sprawie prawa najmu i użyczenia oraz niektórych praw pokrewnych prawu autorskiemu w zakresie własności intelektualnej (Dz.U. L 376 z 27.12.2006, s. 28–35).</p>, dyrektywa Parlamentu Europejskiego i Rady 2009/24/WE<p contains=\"p\">Dyrektywa Parlamentu Europejskiego i Rady 2009/24/WE z dnia 23 kwietnia 2009 r. w sprawie ochrony prawnej programów komputerowych (Dz.U. L 111 z 5.5.2009, s. 16–22).</p>, dyrektywa Parlamentu Europejskiego i Rady 2012/28/UE<p contains=\"p\">Dyrektywa Parlamentu Europejskiego i Rady 2012/28/UE z dnia 25 października 2012 r. w sprawie niektórych dozwolonych sposobów korzystania z utworów osieroconych (Dz.U. L 299 z 27.10.2012, s. 5–12).</p>oraz dyrektywa Parlamentu Europejskiego i Rady 2014/26/UE<p contains=\"p\">Dyrektywa Parlamentu Europejskiego i Rady 2014/26/UE z dnia 26 lutego 2014 r. w sprawie zbiorowego zarządzania prawami autorskimi i prawami pokrewnymi oraz udzielania licencji wieloterytorialnych dotyczących praw do utworów muzycznych do korzystania online na rynku wewnętrznym (Dz.U. L 84 z 20.3.2014, s. 72–98).</p>.</p>(5)<p contains=\"p\">W dziedzinie badań, edukacji i zachowania dziedzictwa kulturowego technologie cyfrowe umożliwiają nowe sposoby korzystania, które nie są uregulowane wprost w obecnych unijnych przepisach dotyczących wyjątków i ograniczeń. Ponadto fakultatywny charakter wyjątków i ograniczeń przewidzianych w dyrektywach 2001/29/WE, 96/9/WE i 2009/24/WE w tych dziedzinach może mieć negatywny wpływ na funkcjonowanie rynku wewnętrznego. Jest to szczególnie istotne w odniesieniu do korzystania transgranicznego, którego znaczenie w otoczeniu cyfrowym jest coraz większe. W związku z tym obecne wyjątki i ograniczenia w prawie Unii, które są istotne z punktu widzenia badań naukowych, nauczania i zachowania dziedzictwa kulturowego, należy poddać ponownej ocenie w świetle tych nowych sposobów korzystania. Należy wprowadzić obowiązkowe wyjątki lub ograniczenia w odniesieniu do korzystania z technologii eksploracji tekstów i danych w odniesieniu do badań naukowych, zilustrowania nauczania w otoczeniu cyfrowym oraz do celów zachowania dziedzictwa kulturowego. Do sposobów korzystania, które</p>(6)<p contains=\"p\">Celem wyjątków i ograniczeń określonych w niniejszej dyrektywie jest osiągnięcie właściwej równowagi między prawami i interesami autorów i innych podmiotów praw a prawami i interesami użytkowników. Mają one zastosowanie jedynie w niektórych szczególnych przypadkach, które nie kolidują z normalną eksploatacją utworów lub innych przedmiotów objętych ochroną ani nie powodują nadmiernego uszczerbku uzasadnionych interesów podmiotów praw.</p>(7)<p contains=\"p\">Ochrona środków technologicznych ustanowionych w dyrektywie 2001/29/WE jest niezbędna, aby zapewnić ochronę i skuteczne wykonywanie praw przyznanych autorom i innym podmiotom praw na podstawie prawa Unii. Ochronę tę należy utrzymać, zapewniając jednocześnie, aby korzystanie ze środków technologicznych nie uniemożliwiało korzystania z wyjątków i ograniczeń ustanowionych w niniejszej dyrektywie, ponieważ są one szczególnie istotne w otoczeniu internetowym. Podmioty praw powinny mieć możliwość zagwarantowania powyższego przy pomocy środków dobrowolnych. Powinny one mieć swobodę wyboru formy i metod, aby dać beneficjentom wyjątków i ograniczeń ustanowionych w niniejszej dyrektywie środki umożliwiające korzystanie z nich, pod warunkiem że takie środki są odpowiednie. W przypadku braku środków dobrowolnych państwa członkowskie powinny podjąć odpowiednie środki zgodnie z art. 6 ust. 4 akapit pierwszy dyrektywy 2001/29/WE.</p>(8)<p contains=\"p\">Nowe technologie umożliwiają automatyczną matematyczną analizę informacji w formie cyfrowej, takich jak teksty, dźwięki, obrazy lub dane, ogólnie znaną jako eksploracja tekstów i danych. Technologie te umożliwiają naukowcom przetwarzanie dużych ilości informacji w celu uzyskania nowej wiedzy i odkrycia nowych tendencji. Chociaż techniki eksploracji tekstów i danych są powszechne w całej gospodarce cyfrowej, powszechnie uważa się, że eksploracja tekstów i danych może przynieść szczególne korzyści badaczom, a tym samym wspierać innowacje. Instytucje badawcze w Unii, takie jak uniwersytety i instytuty naukowe, stają wobec problemu niepewności prawnej dotyczącej stopnia, w jakim mogą dokonywać analizy treści poprzez eksplorację tekstów i danych. W niektórych przypadkach eksploracja tekstów i danych może obejmować czynności chronione prawem autorskim lub prawem do bazy danych sui generis, w szczególności zwielokrotnianie utworów lub innych przedmiotów objętych ochroną lub pobieranie treści z bazy danych. W przypadku braku obowiązującego wyjątku lub ograniczenia, konieczne byłoby uzyskanie zezwolenia na prowadzenie takich działań od podmiotów praw autorskich. Eksploracja tekstów i danych może być również prowadzona w odniesieniu do samych faktów lub danych, które nie są chronione prawami autorskimi, i w takich przypadkach zezwolenie nie byłoby wymagane.</p>(9)<p contains=\"p\">Prawo Unii przewiduje już pewne wyjątki i ograniczenia dotyczące korzystania do celów badań naukowych, które mogą mieć zastosowanie do czynności eksploracji tekstów i danych. Wspomniane wyjątki i ograniczenia mają jednak charakter fakultatywny i nie są w pełni dostosowane do zastosowania technologii w badaniach naukowych. Ponadto w przypadku gdy naukowcy mają legalny dostęp do treści, np. poprzez abonamenty na publikacje lub licencje otwartego dostępu, warunki licencji mogą wykluczać eksplorację tekstów i danych. Ponieważ badania są coraz częściej prowadzone przy pomocy technologii cyfrowych, istnieje ryzyko, że jeżeli nie zostaną podjęte działania mające na celu rozwiązanie problemu niepewności prawa w</p>(10)<p contains=\"p\">Wspomnianą niepewność prawa należy usunąć poprzez wprowadzenie obowiązkowego wyjątku od prawa do zwielokrotniania oraz od prawa do ochrony przed pobieraniem danych z bazy danych. Nowy wyjątek nie powinien naruszać istniejącego obowiązkowego wyjątku dotyczącego tymczasowych czynności zwielokrotniania określonego w art. 5 ust. 1 dyrektywy 2001/29, który nadal powinien być stosowany do technik eksploracji tekstów i danych nie polegających na sporządzaniu kopii wykraczającym poza zakres tego wyjątku. Instytucje badawcze powinny również korzystać z tego wyjątku w sytuacji, gdy biorą udział w partnerstwach publiczno-prywatnych.</p>(11)<p contains=\"p\">Instytucje badawcze w całej Unii obejmują wiele różnych podmiotów, których głównym celem jest prowadzenie badań naukowych lub prowadzenie badań i świadczenie usług edukacyjnych. Ze względu na zróżnicowanie takich podmiotów, istotne jest wspólne rozumienie, kto jest beneficjentem tego wyjątku. Mimo różnej formy prawnej i struktury, cechą wspólną instytucji badawczych w państwach członkowskich jest na ogół to, że działają w sposób nienastawiony na zysk lub w ramach uznanej przez dane państwo misji realizowania interesu publicznego. Taka misja realizowania interesu publicznego może znajdować odzwierciedlenie w finansowaniu ze środków publicznych, prawie krajowym lub zamówieniach publicznych. Jednocześnie instytucje, na które decydujący wpływ mają podmioty komercyjne, i wpływ ten umożliwia im sprawowanie kontroli z powodów strukturalnych, takich jak charakter ich akcjonariuszy lub wspólników, co może skutkować preferencyjnym dostępem do wyników badań, nie mogą zostać uznane za instytucje badawcze do celów niniejszej dyrektywy.</p>(12)<p contains=\"p\">Ze względu na potencjalnie dużą liczbę wniosków o dostęp i pobrań utworów lub innych przedmiotów objętych ochroną, w przypadku gdy zagrożone jest bezpieczeństwo i integralność systemu lub baz danych, w których utwory lub inne przedmioty objęte ochroną są przechowywane, podmioty praw powinny mieć możliwość stosowania odpowiednich środków. Środki te nie powinny wykraczać poza to, co jest niezbędne do realizacji celu polegającego na zapewnieniu bezpieczeństwa i integralności systemu i nie powinny utrudniać skutecznego stosowania tego wyjątku.</p>(13)<p contains=\"p\">Rekompensaty dla podmiotów praw w odniesieniu do korzystania w ramach wyjątku dotyczącego eksploracji tekstów i danych wprowadzonego na podstawie niniejszej dyrektywy nie są konieczne, ponieważ ze względu na charakter i zakres wyjątku szkody powinny być minimalne.</p>(14)<p contains=\"p\">Art. 5 ust. 3 lit. a) dyrektywy 2001/29/WE upoważnia państwa członkowskie do wprowadzenia wyjątku lub ograniczenia w odniesieniu do prawa do zwielokrotniania, publicznego udostępniania i podawania do wiadomości wyłącznie w celach, m.in., zilustrowania nauczania. Ponadto w art. 6 ust. 2 lit. b i art. 9 lit. b dyrektywy 96/9/WE zezwala się na korzystanie z baz danych oraz pobieranie lub wtórne wykorzystanie istotnej części w celu zilustrowania nauczania. Zakres tych wyjątków lub ograniczeń w odniesieniu do cyfrowych sposobów korzystania jest niejasny. Ponadto brakuje jasności co do tego, czy te wyjątki lub ograniczenia mają zastosowanie, gdy nauczanie ma miejsce w internecie, a zatem odbywa się na odległość. Ponadto w obecnych ramach prawnych nie przewidziano skutku transgranicznego. Taka sytuacja może utrudniać rozwój działalności dydaktycznej wykorzystującej materiały cyfrowe i nauczania na odległość. W związku z tym, aby placówki edukacyjne mogły odnieść</p>(15)<p contains=\"p\">Programy nauczania na odległość i kształcenia transgranicznego funkcjonują przede wszystkim na poziomie szkolnictwa wyższego, jednak cyfrowe narzędzia i zasoby są coraz częściej wykorzystywane na wszystkich poziomach kształcenia, w szczególności w celu poprawienia i wzbogacenia procesu uczenia się. Wyjątek lub ograniczenie przewidziane w niniejszej dyrektywie powinny zatem przynieść korzyści wszystkim placówkom edukacyjnym na poziomie kształcenia podstawowego, średniego, zawodowego i wyższego, w zakresie, w jakim prowadzą one działalność edukacyjną w celach niehandlowych. Struktura organizacyjna i środki finansowania danej placówki edukacyjnej nie są decydującymi czynnikami przy określaniu niehandlowego charakteru działalności.</p>(16)<p contains=\"p\">Wyjątek lub ograniczenie powinny obejmować cyfrowe sposoby korzystania z utworów lub innych przedmiotów objętych ochroną, takich jak korzystanie z części lub fragmentów utworów w celu wspierania, wzbogacenia lub uzupełnienia nauczania, włączając w to powiązane działania w zakresie uczenia się. Korzystanie z utworów lub innych przedmiotów objętych ochroną na podstawie wyjątku lub ograniczenia powinno odbywać się jedynie w kontekście działań w zakresie nauczania i uczenia się przeprowadzanych na odpowiedzialność placówek edukacyjnych, w tym podczas egzaminów, i ograniczać się do tego, co jest konieczne do celów takich działań. Wyjątek lub ograniczenie powinno obejmować zarówno korzystanie za pomocą narzędzi cyfrowych w klasie, jak i korzystanie online poprzez bezpieczną sieć elektroniczną danej placówki edukacyjnej, do której dostęp powinien być chroniony, w szczególności przez procedury uwierzytelniania. Wyjątek lub ograniczenie powinny być rozumiane w taki sposób, że w kontekście ilustrowania nauczania obejmują szczególne potrzeby osób niepełnosprawnych w zakresie dostępności.</p>(17)<p contains=\"p\">W niektórych państwach członkowskich, w oparciu o wyjątek przewidziany w dyrektywie 2001/29/WE lub o umowy licencyjne dotyczące dalszych zastosowań, w celu ułatwienia korzystania z utworów i innych przedmiotów objętych ochroną w celach edukacyjnych wprowadzono inne rozwiązania. Rozwiązania te zazwyczaj opracowywano w taki sposób, aby uwzględnić potrzeby placówek edukacyjnych i różnych poziomów kształcenia. Choć harmonizacja zakresu nowego obowiązkowego wyjątku lub ograniczenia w odniesieniu do cyfrowych sposobów korzystania oraz transgranicznej działalności dydaktycznej jest niezbędna, to sposoby wdrożenia mogą różnić się w poszczególnych państwach członkowskich w stopniu, który nie utrudniałby skutecznego stosowania wyjątku, ograniczenia lub korzystania transgranicznego. Takie podejście powinno umożliwić państwom członkowskim korzystanie z dotychczasowych rozwiązań wprowadzonych na szczeblu krajowym. W szczególności państwa członkowskie mogą podjąć decyzję o uzależnieniu stosowania wyjątku lub ograniczenia, całkowicie lub częściowo, od dostępności odpowiednich licencji obejmujących co najmniej te same sposoby korzystania, na które zezwala wyjątek. Taki mechanizm umożliwiłby np. przyznanie pierwszeństwa licencjom na materiały przeznaczone przede wszystkim na rynek edukacyjny. Aby uniknąć sytuacji, w której taki mechanizm prowadzi do niepewności prawa lub obciążeń administracyjnych dla placówek edukacyjnych, państwa członkowskie stosujące to podejście powinny podjąć konkretne środki, aby zapewnić łatwy dostęp do systemów licencjonowania umożliwiających cyfrowe sposoby korzystania z utworów lub innych</p>(18)<p contains=\"p\">Czynność zachowania może wymagać zwielokrotnienia utworu lub innego przedmiotu objętego ochroną znajdującego się w zbiorach instytucji dziedzictwa kulturowego i w związku z tym – uzyskania zezwolenia od właściwych podmiotów praw. Instytucje dziedzictwa kulturowego działają na rzecz zachowania swoich zbiorów dla przyszłych pokoleń. Technologie cyfrowe oferują nowe sposoby zachowania dziedzictwa znajdującego się w ich zbiorach, stawiają jednak również nowe wyzwania. W związku z tymi nowymi wyzwaniami, aby umożliwić czynności zachowywania, konieczne jest dostosowanie obecnych ram prawnych poprzez wprowadzenie obowiązkowego wyjątku od prawa do zwielokrotniania.</p>(19)<p contains=\"p\">Różne podejścia państw członkowskich do czynności zachowywania przez instytucje dziedzictwa kulturowego utrudniają współpracę transgraniczną i dzielenie się środkami zachowywania przez instytucje dziedzictwa kulturowego w ramach rynku wewnętrznego, co prowadzi do nieefektywnego wykorzystania zasobów.</p>(20)<p contains=\"p\">W związku z tym państwa członkowskie powinny przewidzieć wyjątek umożliwiający instytucjom dziedzictwa kulturowego zwielokrotnianie utworów i innych przedmiotów objętych ochroną znajdujących się na stałe w ich zbiorach w celu zachowania, np. aby zaradzić problemowi utraty przydatności technicznej lub degradacji pierwotnego formatu. Taki wyjątek powinien umożliwiać sporządzanie kopii przy pomocy właściwego narzędzia, środków lub technologii zachowywania, w odpowiedniej ilości i w dowolnym momencie istnienia utworu lub innego przedmiotu objętego ochroną, w takim zakresie, w jakim jest to konieczne do sporządzenia kopii wyłącznie w celu zachowania.</p>(21)<p contains=\"p\">Do celów niniejszej dyrektywy należy uznać, że utwory i inne przedmioty objęte ochroną znajdują się na stałe w zbiorach instytucji dziedzictwa kulturowego, jeżeli kopie są własnością instytucji dziedzictwa kulturowego lub znajdują się trwale w jej posiadaniu, np. w wyniku przeniesienia własności lub umów licencyjnych.</p>(22)<p contains=\"p\">Instytucje dziedzictwa kulturowego powinny odnosić korzyści z jasnych ram dotyczących digitalizacji i rozpowszechniania, w tym transgranicznego, utworów lub innych przedmiotów objętych ochroną niedostępnych w obrocie handlowym. Jednak szczególne cechy zbiorów utworów niedostępnych w obrocie handlowym powodują, że uzyskanie uprzedniej zgody poszczególnych podmiotów praw może być bardzo trudne. Może to wynikać z wieku utworów lub innych przedmiotów objętych ochroną, ich ograniczonej wartości handlowej lub z faktu, że nigdy nie były one przeznaczone do celów handlowych. Dlatego należy przewidzieć środki ułatwiające udzielanie licencji na prawa do utworów niedostępnych w obrocie handlowym znajdujących się w zbiorach instytucji dziedzictwa kulturowego, a co za tym idzie – umożliwić zawieranie umów o zasięgu transgranicznym na rynku wewnętrznym.</p>(23)<p contains=\"p\">Państwa członkowskie powinny, w ramach przewidzianych w niniejszej dyrektywie, mieć swobodę wyboru konkretnego rodzaju mechanizmu umożliwiającego objęcie licencjami na utwory niedostępne w obrocie handlowym podmiotów praw, które nie są reprezentowane przez organizację zbiorowego zarządzania, w zależności od swoich tradycji prawnych, praktyk lub okoliczności. Mechanizmy te mogą obejmować rozszerzone licencje zbiorowe i domniemania reprezentacji.</p>(24)<p contains=\"p\">Do celów tych mechanizmów licencjonowania ważny jest precyzyjny i sprawnie funkcjonujący system zbiorowego zarządzania. System ten obejmuje w szczególności</p>(25)<p contains=\"p\">Biorąc pod uwagę różnorodność utworów oraz innych przedmiotów objętych ochroną w zbiorach instytucji dziedzictwa kulturowego, ważne jest, aby mechanizmy licencyjne wprowadzane niniejszą dyrektywą były dostępne i mogły być stosowane w praktyce do różnych typów utworów i innych przedmiotów objętych ochroną, w tym do zdjęć, nagrań dźwiękowych i utworów audiowizualnych. Aby odzwierciedlić specyfikę różnych kategorii utworów lub przedmiotów objętych ochroną w zakresie sposobów publikowania i rozpowszechniania oraz ułatwić korzystanie z tych mechanizmów i procedur, konieczne może się okazać wprowadzenie przez państwa członkowskie szczególnych wymogów w zakresie praktycznego stosowania tych mechanizmów licencyjnych. Państwa członkowskie powinny konsultować się w tej sprawie z podmiotami praw autorskich, użytkownikami i organizacjami zbiorowego zarządzania.</p>(26)<p contains=\"p\">Z uwagi na wzajemne poszanowanie praw na szczeblu międzynarodowym, mechanizmy udzielania licencji na digitalizację i upowszechnianie utworów niedostępnych w obrocie handlowym przewidziane w niniejszej dyrektywie nie powinny mieć zastosowania do utworów lub innych przedmiotów objętych ochroną, które opublikowano po raz pierwszy lub – w razie braku publikacji – po raz pierwszy nadano na terytorium państwa trzeciego lub, w przypadku utworów filmowych lub audiowizualnych, do utworów, których producent ma siedzibę lub miejsce stałego pobytu w kraju trzecim. Mechanizmy te nie powinny również mieć zastosowania do utworów lub innych przedmiotów objętych ochroną należących do obywateli państw trzecich, chyba że zostały one po raz pierwszy opublikowane lub – w przypadku braku publikacji – po raz pierwszy nadane na terytorium państwa członkowskiego, lub – w przypadku utworów filmowych lub audiowizualnych – do utworów, których producent ma siedzibę lub miejsce stałego pobytu w państwie członkowskim.</p>(27)<p contains=\"p\">Projekty masowej cyfryzacji mogą oznaczać konieczność zainwestowania przez instytucje dziedzictwa kulturowego poważnych środków, dlatego wszelkie licencje przyznawane na podstawie mechanizmów przewidzianych w niniejszej dyrektywie nie powinny uniemożliwiać tym instytucjom czerpania rozsądnych przychodów w celu pokrycia kosztów licencji oraz kosztów digitalizacji i upowszechniania utworów i innych przedmiotów objętych ochroną.</p>(28)<p contains=\"p\">Informacje dotyczące korzystania obecnie i w przyszłości z utworów niedostępnych w obrocie handlowym i innych przedmiotów objętych ochroną przez instytucje dziedzictwa kulturowego na podstawie mechanizmów licencjonowania przewidzianych w niniejszej dyrektywie oraz rozwiązania skierowane do wszystkich podmiotów praw dotyczące odstąpienia od stosowania licencji do własnych utworów lub innych przedmiotów objętych ochroną należy odpowiednio nagłośnić. Jest to szczególnie ważne, jeśli chodzi o korzystanie w kontekście transgranicznym na rynku wewnętrznym. Należy zatem przewidzieć utworzenie jednego publicznie dostępnego portalu internetowego dla Unii w celu udostępniania takich informacji ogółowi odbiorców w rozsądnym terminie przed rozpoczęciem korzystania transgranicznego.<p contains=\"p\">Rozporządzenie Parlamentu Europejskiego i Rady (UE) nr 386/2012 z dnia 19 kwietnia 2012 r. w sprawie powierzenia Urzędowi Harmonizacji Rynku Wewnętrznego (znaki towarowe i wzory) zadań związanych z egzekwowaniem praw własności intelektualnej, w tym zwoływania posiedzeń przedstawicieli sektora publicznego i prywatnego w charakterze europejskiego obserwatorium do spraw naruszeń praw własności intelektualnej (Dz.U. L 129 z 16.5.2012, s. 1–6).</p>Urzędowi Harmonizacji Rynku Wewnętrznego („urząd”) powierzono pewne zadania i działania finansowane z jego własnych środków budżetowych mające na celu ułatwienie i wspieranie działań organów krajowych, sektora prywatnego i instytucji unijnych w zakresie walki z naruszaniem praw własności intelektualnej oraz zapobiegania takim naruszeniom. Należy zatem powierzyć temu urzędowi obowiązek ustanowienia i prowadzenia europejskiego portalu udostępniającego takie informacje.</p>(29)<p contains=\"p\">Decydującą rolę w upowszechnianiu utworów europejskich w całej Unii Europejskiej mogą odegrać usługi na żądanie. Jednak zawieranie umów dotyczących eksploatacji internetowej takich utworów jest często utrudnione ze względu na kłopoty z udzielaniem licencji na prawa. Mogą one pojawić się np. wtedy, gdy podmiot praw na danym terytorium nie jest zainteresowany eksploatacją utworu w internecie lub jeśli zaistnieją problemy związane z polami eksploatacji.</p>(30)<p contains=\"p\">Aby ułatwić udzielanie licencji na prawa do utworów audiowizualnych na platformach wideo na żądanie, niniejsza dyrektywa wymaga od państw członkowskich ustanowienia mechanizmu negocjacji, umożliwiającego stronom, które chcą zawrzeć umowę, skorzystanie z pomocy bezstronnego organu. Organ ten powinien spotkać się ze stronami i pomóc w negocjacjach, zapewniając profesjonalne i niezależne doradztwo. W tym kontekście państwa członkowskie powinny podjąć decyzję w sprawie warunków funkcjonowania mechanizmu negocjacji, w tym ustalić terminy i czas trwania pomocy w negocjacjach oraz kwestię ponoszenia kosztów. Państwa członkowskie powinny dopilnować, aby obciążenia administracyjne i finansowe były odpowiednie do zagwarantowania skuteczności forum negocjacyjnego.</p>(31)<p contains=\"p\">Wolna i pluralistyczna prasa jest niezbędna do zapewnienia wysokiej jakości dziennikarstwa i dostępu obywateli do informacji. Wnosi ona zasadniczy wkład w debatę publiczną i prawidłowe funkcjonowanie demokratycznego społeczeństwa. W fazie przechodzenia od druku do publikacji cyfrowych wydawcy publikacji prasowych mają trudności z udzielaniem licencji na internetowe korzystanie ze swoich publikacji oraz z osiągnięciem zwrotu z inwestycji. W przypadku gdy wydawców publikacji prasowych nie uznaje się za podmioty praw, udzielanie licencji i egzekwowania praw autorskich w otoczeniu cyfrowym jest często skomplikowane i nieefektywne.</p>(32)<p contains=\"p\">Należy uznać organizacyjny i finansowy wkład, jaki wnoszą w produkcję publikacji prasowych wydawcy, i stworzyć dla nich zachęty, aby zapewnić stabilność branży wydawniczej. Należy zatem przewidzieć na poziomie unijnym zharmonizowaną ochronę prawną publikacji prasowych w odniesieniu do korzystania cyfrowego. Taką ochronę należy skutecznie zagwarantować poprzez wprowadzenie w prawie Unii praw pokrewnych do praw autorskich, dotyczących zwielokrotniania i podawania do publicznej wiadomości publikacji prasowych w zakresie korzystania cyfrowego.</p>(33)<p contains=\"p\">Do celów niniejszej dyrektywy należy zdefiniować pojęcie publikacji prasowej w taki sposób, aby obejmowało ono wyłącznie publikacje dziennikarskie publikowane przez usługodawcę, okresowo lub regularnie aktualizowane na wszelkich nośnikach, w celu informowania lub dostarczenia rozrywki. Publikacje takie mogą obejmować np. gazety codzienne, tygodniki i miesięczniki o tematyce ogólnej lub specjalistycznej oraz</p>(34)<p contains=\"p\">Prawa przyznane wydawcom publikacji prasowych zgodnie z niniejszą dyrektywą powinny mieć ten sam zakres co prawa do zwielokrotniania i publicznego udostępniania, o których mowa w dyrektywie 2001/29/WE, w zakresie, w jakim dotyczy to korzystania cyfrowego. Wydawcy powinni również podlegać tym samym przepisom dotyczącym wyjątków i ograniczeń, które mają zastosowanie do praw przewidzianych w dyrektywie 2001/29/WE, w tym przepisom dotyczącym wyjątku obejmującego cytowanie do celów takich jak słowa krytyki lub recenzji przewidzianym w art. 5 ust. 3 lit. d) tej dyrektywy.</p>(35)<p contains=\"p\">Ochrona przyznana wydawcom publikacji prasowych na podstawie niniejszej dyrektywy nie powinna naruszać praw autorów i innych podmiotów praw do utworów i innych przedmiotów objętych ochroną, w tym w odniesieniu do zakresu, w jakim mogą eksploatować swoje utwory lub inne przedmioty objęte ochroną niezależnie od publikacji prasowej, w skład której wchodzą te utwory lub przedmioty. W związku z tym wydawcy publikacji prasowych nie powinni mieć możliwości powoływania się na przyznaną im ochronę wobec autorów i innych podmiotów praw. Pozostaje to bez uszczerbku dla ustaleń umownych zawartych między wydawcami publikacji prasowych a autorami i innymi podmiotami praw.</p>(36)<p contains=\"p\">Wydawcy, w tym wydawcy publikacji prasowych, książek lub publikacji naukowych, często działają w oparciu o przeniesienie praw autorskich w drodze umowy lub przepisów ustawowych. W tym kontekście wydawcy dokonują inwestycji w celu eksploatacji utworów znajdujących się w swoich publikacjach i w niektórych przypadkach mogą zostać pozbawieni przychodów, jeżeli korzystanie z takich utworów odbywa się na podstawie wyjątków lub ograniczeń, np. dotyczących kopiowania na użytek prywatny i opłat reprograficznych. W wielu państwach członkowskich rekompensata za korzystanie w ramach tych wyjątków jest dzielona między autorów a wydawców. W celu uwzględnienia tej sytuacji i zwiększenia pewności prawa dla wszystkich zainteresowanych stron, państwa członkowskie powinny mieć możliwość określenia, że jeżeli autor przekazuje swoje prawa lub udziela na nie licencji lub w inny sposób wnosi wkład w postaci swoich utworów do publikacji oraz istnieją systemy służące do zrekompensowania szkód spowodowanych przez wyjątek lub ograniczenie, to wydawcy są uprawnieni do żądania udziału w takiej rekompensacie, a obciążenie wynikające z obowiązku uzasadnienia tego żądania przez wydawcę nie powinno wykraczać poza to, co jest wymagane w ramach obowiązującego systemu.</p>(37)<p contains=\"p\">W ostatnich latach funkcjonowanie rynku treści online stało się bardziej złożone. Internetowe usługi zapewniania dostępu do treści chronionych prawem autorskim zamieszczanych przez użytkowników bez udziału podmiotów praw rozwinęły się i stały się głównym źródłem dostępu do treści online. Ma to wpływ na możliwości ustalenia przez podmioty praw, czy ktoś korzysta z ich utworów i innych przedmiotów objętych ochroną, a jeśli tak, to na jakich warunkach, a także na możliwości uzyskania przez nich odpowiedniego wynagrodzenia.</p>(38)<p contains=\"p\">Jeżeli dostawcy usług społeczeństwa informacyjnego przechowują i udostępniają społeczeństwu utwory chronione prawem autorskim lub inne przedmioty objęte<p contains=\"p\">Dyrektywa 2000/31/WE Parlamentu Europejskiego i Rady z dnia 8 czerwca 2000 r. w sprawie niektórych aspektów prawnych usług społeczeństwa informacyjnego, w szczególności handlu elektronicznego w ramach rynku wewnętrznego (Dz.U. L 178 z 17.7.2000, s. 1–16).</p>.</p><p contains=\"p\">W odniesieniu do art. 14 należy sprawdzić, czy dostawca usług odgrywa aktywną rolę, w tym przez zoptymalizowanie sposobu prezentacji zamieszczonych utworów lub innych przedmiotów objętych ochroną lub przez ich promowanie, bez względu na rodzaj środków wykorzystanych do tego celu.</p><p contains=\"p\">Aby zapewnić funkcjonowanie każdej umowy licencyjnej, dostawcy usług społeczeństwa informacyjnego polegających na przechowywaniu i zapewnianiu publicznego dostępu do dużej liczby utworów i innych przedmiotów objętych ochroną zamieszczanych przez użytkowników powinni przyjąć odpowiednie i proporcjonalne środki zapewniające ochronę utworów lub innych przedmiotów objętych ochroną, takie jak stosowanie skutecznych technologii. Obowiązek ten powinien mieć także zastosowanie w przypadku, gdy dostawcy usług społeczeństwa informacyjnego kwalifikują się do zwolnienia od odpowiedzialności przewidzianego w art. 14 dyrektywy 2000/31/WE.</p>(39)<p contains=\"p\">Funkcjonowanie technologii, takich jak technologie rozpoznawania treści, wymaga współpracy między dostawcami usług społeczeństwa informacyjnego, polegających na przechowywaniu i zapewnianiu publicznego dostępu do dużej liczby utworów i innych przedmiotów objętych ochroną zamieszczanych przez użytkowników, a podmiotami praw. W takim przypadku podmioty praw powinny zapewnić niezbędne dane umożliwiające identyfikację ich treści, a usługi powinny zapewniać podmiotom praw przejrzystość w odniesieniu do stosowanych technologii, aby umożliwić ocenę ich adekwatności. Usługi powinny w szczególności zapewniać podmiotom praw informacje o rodzaju stosowanych technologii, sposobie ich stosowania i wskaźniku skuteczności w zakresie rozpoznawania treści należących do podmiotów praw. Technologie te powinny również umożliwić podmiotom praw uzyskiwanie od podmiotów świadczących usługi społeczeństwa informacyjnego danych na temat korzystania z treści objętych umową.</p>(40)<p contains=\"p\">Niektórym podmiotom praw, takim jak autorzy i wykonawcy, potrzebne są informacje umożliwiające ocenę wartości rynkowej należących do nich praw, które są zharmonizowane na podstawie prawa Unii. Jest to szczególnie ważne w momencie, gdy podmioty praw udzielają licencji lub przenoszą prawa w zamian za wynagrodzenie. Ponieważ wynikająca z umów pozycja twórców i wykonawców udzielających licencji lub przenoszących swoje prawa jest zazwyczaj słabsza, potrzebują oni informacji do stałej oceny wartości rynkowej swoich praw w stosunku do wynagrodzenia otrzymywanego z licencji lub przeniesienia praw, jednak często stykają się z brakiem przejrzystości. W związku z tym wymiana stosownych informacji przez ich kontrahentów lub ich następców prawnych jest ważna dla przejrzystości i równowagi w systemie, który reguluje wynagrodzenie autorów i wykonawców.</p>(41)<p contains=\"p\">Przy wdrażaniu wymogów w zakresie przejrzystości należy wziąć pod uwagę specyfikę treści i praw autorów i wykonawców w poszczególnych sektorach. Państwa</p>(42)<p contains=\"p\">Niektóre zharmonizowane na poziomie Unii umowy o eksploatację praw są zawierane na długie okresy i oferują autorom i wykonawcom niewiele możliwości ich renegocjowania z kontrahentami lub ich następcami prawnymi. W związku z tym, bez uszczerbku dla przepisów mających zastosowanie do umów zawieranych w państwach członkowskich, należy wprowadzić mechanizm dostosowania wynagrodzeń w przypadkach, gdy wynagrodzenie pierwotnie uzgodnione na podstawie licencji lub przeniesienia praw jest nieproporcjonalnie niskie w stosunku do dochodów oraz korzyści płynących z korzystania z utworu lub utrwalenia wykonania, również w świetle wymogu przejrzystości wprowadzanego w niniejszej dyrektywie. Ocena sytuacji powinna uwzględniać szczególne okoliczności każdego przypadku, jak również specyfikę i praktyki stosowane w różnych sektorach w zależności od treści. W przypadku gdy strony nie osiągną porozumienia w sprawie dostosowania wynagrodzenia, autor lub wykonawca powinien mieć prawo wystąpienia z roszczeniem do sądu lub innego właściwego organu.</p>(43)<p contains=\"p\">Autorzy i wykonawcy często niechętnie dochodzą swoich praw wobec kontrahentów na drodze sądowej. Państwa członkowskie powinny zatem ustanowić procedurę alternatywnego rozwiązywania sporów dotyczących roszczeń związanych z obowiązkami w zakresie przejrzystości i mechanizmu dostosowania umów.</p>(44)<p contains=\"p\">Cele niniejszej dyrektywy, a mianowicie modernizacja niektórych aspektów unijnych ram prawa autorskiego w celu uwzględnienia postępu technologicznego i nowych kanałów rozpowszechniania treści chronionych w ramach rynku wewnętrznego, nie mogą zostać osiągnięte w sposób wystarczający przez państwa członkowskie, natomiast ze względu na ich skalę, skutki i wymiar międzynarodowy, mogą być lepiej zrealizowane na szczeblu Unii. W związku z powyższym Unia może przyjąć środki zgodnie z zasadą pomocniczości określoną w art. 5 Traktatu o Unii Europejskiej. Zgodnie z zasadą proporcjonalności określoną w tym artykule niniejsza dyrektywa nie wykracza poza to, co jest konieczne do osiągnięcia tych celów.</p>(45)<p contains=\"p\">Niniejsza dyrektywa nie narusza praw podstawowych i jest zgodna z zasadami uznanymi w szczególności w Karcie praw podstawowych Unii Europejskiej. W związku z tym niniejsza dyrektywa powinna być interpretowana i stosowana zgodnie z tymi prawami i zasadami.</p>(46)<p contains=\"p\">Wszelkie przetwarzanie danych osobowych na podstawie niniejszej dyrektywy powinno odbywać się z poszanowaniem praw podstawowych, zwłaszcza prawa do poszanowania życia prywatnego i rodzinnego oraz prawa do ochrony danych osobowych zgodnie z art. 7 i 8 Karty praw podstawowych Unii Europejskiej oraz musi<p contains=\"p\">Dyrektywa 95/46/WE Parlamentu Europejskiego i Rady z dnia 24 października 1995 r. w sprawie ochrony osób fizycznych w zakresie przetwarzania danych osobowych i swobodnego przepływu tych danych (Dz.U. L 281 z 23.11.1995, s. 31–50). Niniejsza dyrektywa traci moc od dnia 25 maja 2018 r. i zostaje zastąpiona rozporządzeniem Parlamentu Europejskiego i Rady (UE) 2016/679 z dnia 27 kwietnia 2016 r. w sprawie ochrony osób fizycznych w związku z przetwarzaniem danych osobowych i w sprawie swobodnego przepływu takich danych oraz uchylenia dyrektywy 95/46/WE (ogólne rozporządzenie o ochronie danych) (Dz.U. L 119 z 4.5.2016, s. 1–88).</p>oraz z dyrektywą 2002/58/WE Parlamentu Europejskiego i Rady<p contains=\"p\">Dyrektywa 2002/58/WE Parlamentu Europejskiego i Rady z 12 lipca 2002 r. dotycząca przetwarzania danych osobowych i ochrony prywatności w sektorze łączności elektronicznej (dyrektywa o prywatności i łączności elektronicznej) (Dz.U. L 201 z 31.7.2002, s. 37–47), zwana, po zmianach wprowadzonych dyrektywami 2006/24/WE i 2009/136/WE, „dyrektywą w sprawie e-prywatności”.</p>.</p>(47)<p contains=\"p\">Zgodnie ze wspólną deklaracją polityczną państw członkowskich i Komisji z dnia 28 września 2011 r. dotyczącą dokumentów wyjaśniających<p contains=\"p\">Dz.U. C 369 z 17.12.2011, s. 14.</p>, państwa członkowskie zobowiązały się do złożenia, w uzasadnionych przypadkach, wraz z powiadomieniem o środkach transpozycji, jednego lub więcej dokumentów wyjaśniających związki między elementami dyrektywy a odpowiadającymi im częściami krajowych instrumentów transpozycyjnych. W odniesieniu do niniejszej dyrektywy ustawodawca uznaje, że przekazanie takich dokumentów jest uzasadnione.</p><p contains=\"p\">PRZYJMUJĄ NINIEJSZĄ DYREKTYWĘ:</p></div>"}, "sections" : [{   "id": "title_1", 
            "uri" : "2016/0593/tit_1/pol", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TYTUŁ I", "subject" : "PRZEPISY OGÓLNE", "titleHtml" : "TYTUŁ I", "subjectHtml" : "PRZEPISY OGÓLNE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0593/art_1/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 1", "subject" : "Przedmiot i zakres stosowania", "titleHtml" : "Artykuł 1", "subjectHtml" : "Przedmiot i zakres stosowania", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Niniejsza dyrektywa określa zasady, których celem jest dalsza harmonizacja przepisów Unii mających zastosowanie do praw autorskich i praw pokrewnych w ramach rynku wewnętrznego, ze szczególnym uwzględnieniem cyfrowych i transgranicznych sposobów korzystania z treści chronionych. Określa ona także zasady dotyczące wyjątków i ograniczeń, ułatwiania udzielania licencji, jak również zasady mające na celu zapewnienie prawidłowego funkcjonowania rynku w zakresie eksploatacji utworów i innych przedmiotów objętych ochroną.</p>2.<p contains=\"p\">Z wyjątkiem przypadków, o których mowa w art. 6, niniejsza dyrektywa nie narusza zasad ustanowionych w dyrektywach obowiązujących obecnie w tym obszarze, w szczególności w dyrektywach 96/9/WE, 2001/29/WE, 2006/115/WE, 2009/24/WE, 2012/28/UE i 2014/26/UE, i nie ma na te zasady żadnego wpływu.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0593/art_2/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 2", "subject" : "Definicje", "titleHtml" : "Artykuł 2", "subjectHtml" : "Definicje", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Do celów niniejszej dyrektywy stosuje się następujące definicje:</p>(1)<p contains=\"p\">„instytucja badawcza” oznacza uniwersytet, instytut badawczy lub każdą inną organizację, której głównym celem jest prowadzenie badań naukowych lub prowadzenie badań naukowych i świadczenie usług edukacyjnych:</p>(a)<p contains=\"p\">na zasadach niekomercyjnych lub poprzez ponowne inwestowanie całości zysków w swoje badania naukowe; lub</p>(b)<p contains=\"p\">zgodnie z uznaną przez dane państwo członkowskie misją realizowania interesu publicznego;</p><p contains=\"p\">w taki sposób, że z dostępu do wyników otrzymanych z badań naukowych nie może korzystać na preferencyjnych warunkach przedsiębiorstwo mające decydujący wpływ na taką organizację;</p>(2)<p contains=\"p\">„eksploracja tekstów i danych” oznacza każdą technikę zautomatyzowanej analizy służącą do analizowania tekstów i danych w postaci cyfrowej w celu wygenerowania informacji takich jak wzorce, tendencje i korelacje;</p>(3)<p contains=\"p\">„instytucja dziedzictwa kulturowego” oznacza ogólnodostępną bibliotekę lub muzeum, archiwum lub instytucję dziedzictwa filmowego lub instytucję dziedzictwa dźwiękowego;</p>(4)<p contains=\"p\">„publikacja prasowa” oznacza utrwalenie zbioru utworów literackich o charakterze dziennikarskim, które może także obejmować inne utwory lub przedmioty objęte ochroną, i które stanowi odrębną całość w ramach periodycznej lub regularnie aktualizowanej pod jednym tytułem publikacji, takiej jak gazeta lub czasopismo o tematyce ogólnej lub specjalistycznej, w celu dostarczenia informacji dotyczących wiadomości lub innej tematyki i publikowane w dowolnym medium z inicjatywy dostawcy usług, na jego odpowiedzialność i pod jego kontrolą.</p></div>"} ] } , 
            {   "id": "title_2", 
            "uri" : "2016/0593/tit_2/pol", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TYTUŁ II", "subject" : "ŚRODKI DOSTOSOWUJĄCE WYJĄTKI I OGRANICZENIA DO OTOCZENIA CYFROWEGO I TRANSGRANICZNEGO", "titleHtml" : "TYTUŁ II", "subjectHtml" : "ŚRODKI DOSTOSOWUJĄCE WYJĄTKI I OGRANICZENIA DO OTOCZENIA CYFROWEGO I TRANSGRANICZNEGO", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_3", 
            "uri" : "2016/0593/art_3/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 3", "subject" : "Eksploracja tekstów i danych", "titleHtml" : "Artykuł 3", "subjectHtml" : "Eksploracja tekstów i danych", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Państwa członkowskie przewidują wyjątek od praw przewidzianych w art. 2 dyrektywy 2001/29/WE, w art. 5 lit. a) i art. 7 ust. 1 dyrektywy 96/9/WE oraz w art. 11 ust. 1 niniejszej dyrektywy w odniesieniu do zwielokrotnień i pobrań dokonywanych przez instytucje badawcze w celu przeprowadzenia eksploracji tekstów i danych na utworach lub innych przedmiotach objętych ochroną, do których mają legalny dostęp, do celów badań naukowych.</p>2.<p contains=\"p\">Każde postanowienie umowne sprzeczne z wyjątkiem przewidzianym w ust. 1 jest bezskuteczne.</p>3.<p contains=\"p\">Podmioty praw mają prawo stosować środki zapewniające bezpieczeństwo i integralność sieci i baz danych, w których utwory lub inne przedmioty objęte ochroną są przechowywane. Środki te nie wykraczają poza to, co jest konieczne do osiągnięcia tego celu.</p>4.<p contains=\"p\">Państwa członkowskie zachęcają podmioty praw i instytucje badawcze do zdefiniowania wspólnie uzgodnionych najlepszych praktyk dotyczących stosowania środków, o których mowa w ust. 3.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0593/art_4/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 4", "subject" : "Korzystanie z utworów i innych przedmiotów objętych ochroną w cyfrowej i transgranicznej działalności dydaktycznej", "titleHtml" : "Artykuł 4", "subjectHtml" : "Korzystanie z utworów i innych przedmiotów objętych ochroną w cyfrowej i transgranicznej działalności dydaktycznej", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Państwa członkowskie przewidują wyjątek lub ograniczenie dotyczące praw przewidzianych w art. 2 i 3 dyrektywy 2001/29/WE, art. 5 lit. a) i art. 7 ust. 1 dyrektywy 96/9/WE, art. 4 ust. 1 dyrektywy 2009/24/WE oraz art. 11 ust. 1 niniejszej dyrektywy, aby umożliwić cyfrowe korzystanie z utworów i innych przedmiotów objętych ochroną wyłącznie w celu zilustrowania nauczania, w zakresie uzasadnionym przez niekomercyjny cel, który ma zostać osiągnięty, pod warunkiem że korzystanie to:</p>(a)<p contains=\"p\">odbywa się na terenie placówki edukacyjnej lub za pośrednictwem bezpiecznej sieci elektronicznej dostępnej wyłącznie dla uczniów lub studentów i pracowników dydaktycznych danej placówki edukacyjnej;</p>(b)<p contains=\"p\">jest opatrzone informacją dotyczącą źródła, łącznie z nazwiskiem autora, chyba że okaże się to niemożliwe.</p>2.<p contains=\"p\">Państwa członkowskie mogą przewidzieć, że wyjątek przyjęty na podstawie ust. 1 nie ma zastosowania ogólnie lub w odniesieniu do szczególnych rodzajów utworów lub innych przedmiotów objętych ochroną, w zakresie, w jakim odpowiednie licencje uprawniające do czynności określonych w ust. 1 są łatwo dostępne na rynku.</p><p contains=\"p\">Państwa członkowskie korzystające z przepisu zawartego w akapicie pierwszym podejmują środki niezbędne do tego, aby zapewnić odpowiednią dostępność i widoczność licencji uprawniających do czynności określonych w ust. 1 dla placówek edukacyjnych.</p>3.<p contains=\"p\">Uznaje się, że korzystanie z utworów i innych przedmiotów objętych ochroną wyłącznie w celu zilustrowania nauczania za pośrednictwem bezpiecznych sieci elektronicznych, podejmowane zgodnie z przepisami prawa krajowego przyjętymi zgodnie z niniejszym artykułem, ma miejsce wyłącznie w państwie członkowskim, w którym dana placówka edukacyjna ma swoją siedzibę.</p>4.<p contains=\"p\">Państwa członkowskie mogą przewidzieć godziwą rekompensatę za szkodę poniesioną przez podmioty praw z tytułu korzystania na podstawie ust. 1 z ich utworów lub innych przedmiotów objętych ochroną.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0593/art_5/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 5", "subject" : "Zachowanie dziedzictwa kulturowego", "titleHtml" : "Artykuł 5", "subjectHtml" : "Zachowanie dziedzictwa kulturowego", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Państwa członkowskie przewidują wyjątek od praw przewidzianych w art. 2 dyrektywy 2001/29/WE, art. 5 lit. a) oraz art. 7 ust. 1 dyrektywy 96/9/WE, art. 4 ust. 1 lit. a) dyrektywy 2009/24/WE i art. 11 ust. 1 niniejszej dyrektywy, zezwalający instytucjom dziedzictwa kulturowego na wykonywanie kopii wszelkich utworów lub innych przedmiotów objętych ochroną, które znajdują się na stałe w ich zbiorach, niezależnie od formatu lub nośnika, w wyłącznym celu zachowania takich utworów lub innych przedmiotów objętych ochroną i w zakresie potrzebnym do tego zachowania.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0593/art_6/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 6", "subject" : "Przepisy wspólne", "titleHtml" : "Artykuł 6", "subjectHtml" : "Przepisy wspólne", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Do wyjątków i ograniczeń przewidzianych w niniejszym tytule zastosowanie ma art. 5 ust. 5 oraz art. 6 ust. 4 akapit pierwszy, trzeci i piąty dyrektywy 2001/29/WE.</p></div>"} ] } , 
            {   "id": "title_3", 
            "uri" : "2016/0593/tit_3/pol", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TYTUŁ III", "subject" : "ŚRODKI MAJĄCE NA CELU POPRAWIENIE PRAKTYK LICENCYJNYCH I ZAPEWNIENIE SZERSZEGO DOSTĘPU DO TREŚCI", "titleHtml" : "TYTUŁ III", "subjectHtml" : "ŚRODKI MAJĄCE NA CELU POPRAWIENIE PRAKTYK LICENCYJNYCH I ZAPEWNIENIE SZERSZEGO DOSTĘPU DO TREŚCI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_3__chapter_1", 
            "uri" : "2016/0593/tit_3/cpt_1/pol", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ROZDZIAŁ 1", "subject" : "Utwory niedostępne w obrocie handlowym", "titleHtml" : "ROZDZIAŁ 1", "subjectHtml" : "Utwory niedostępne w obrocie handlowym", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0593/art_7/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 7", "subject" : "Korzystanie z utworów niedostępnych w obrocie handlowym przez instytucje dziedzictwa kulturowego", "titleHtml" : "Artykuł 7", "subjectHtml" : "Korzystanie z utworów niedostępnych w obrocie handlowym przez instytucje dziedzictwa kulturowego", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Państwa członkowskie przewidują, że w przypadku gdy organizacja zbiorowego zarządzania w imieniu swoich członków udziela niewyłącznej licencji do celów niehandlowych instytucji dziedzictwa kulturowego w celu digitalizacji, rozpowszechniania, publicznego udostępniania lub podawania do wiadomości utworów niedostępnych w obrocie handlowym lub innych przedmiotów objętych ochroną znajdujących się na stałe w zbiorach danej instytucji, to taką niewyłączną licencję można rozszerzyć na podmioty praw należące do tej samej kategorii co podmioty objęte licencją, które nie są reprezentowane przez organizację zbiorowego zarządzania lub można uznać, że taka licencja ma do nich zastosowanie, pod warunkiem że:</p>(a)<p contains=\"p\">organizacja zbiorowego zarządzania, na podstawie mandatów udzielonych przez podmioty praw, szeroko reprezentuje podmioty praw w danej kategorii utworów lub innych przedmiotów objętych ochroną oraz prawa, które są przedmiotem licencji;</p>(b)<p contains=\"p\">zagwarantowane jest równe traktowanie wszystkich podmiotów praw w odniesieniu do warunków licencji;</p>(c)<p contains=\"p\">wszystkie podmioty praw mogą w dowolnym momencie sprzeciwić się uznaniu swoich utworów lub innych przedmiotów objętych ochroną za niedostępne w obrocie handlowym oraz mogą odstąpić od stosowania licencji do swoich utworów lub innych przedmiotów objętych ochroną.</p>2.<p contains=\"p\">Utwór lub inny przedmiot objęty ochroną uznaje się za niedostępny w obrocie handlowym, jeżeli cały utwór lub inny przedmiot objęty ochroną, we wszystkich tłumaczeniach, wersjach i postaciach, nie jest dostępny publicznie za pośrednictwem zwykłych kanałów handlowych i nie można racjonalnie oczekiwać, że stanie się dostępny.</p><p contains=\"p\">Państwa członkowskie, w porozumieniu z podmiotami praw, organizacjami zbiorowego zarządzania i instytucjami dziedzictwa kulturowego, zapewniają, aby wymogi stosowane do określania, czy utwory i inne przedmioty objęte ochroną można objąć licencją zgodnie z ust. 1, nie wykraczały poza to, co jest konieczne i rozsądne, i nie wykluczały możliwości uznania całości zbiorów za niedostępne w obrocie handlowym, jeżeli można rozsądnie przyjąć, że wszystkie utwory lub inne przedmioty objęte ochroną znajdujące się w zbiorach są niedostępne w obrocie handlowym.</p>3.<p contains=\"p\">Państwa członkowskie przewidują podjęcie odpowiednich środków upubliczniania informacji w odniesieniu do:</p>(a)<p contains=\"p\">uznania utworów lub innych przedmiotów objętych ochroną za niedostępne w obrocie handlowym;</p>(b)<p contains=\"p\">licencji, a w szczególności jej stosowania do niereprezentowanych podmiotów praw;</p>(c)<p contains=\"p\">możliwości wniesienia sprzeciwu, o którym mowa w ust. 1 lit. c), przez podmioty praw;</p><p contains=\"p\">w tym w rozsądnym okresie zanim utwory lub inne przedmioty objęte ochroną zostaną zdigitalizowane, rozpowszechnione, udostępnione lub podane do wiadomości publicznej.</p>4.<p contains=\"p\">Państwa członkowskie zapewniają, aby licencje, o których mowa w ust. 1, były uzyskiwane od organizacji zbiorowego zarządzania, która jest reprezentatywna dla danego państwa członkowskiego, w którym:</p>(a)<p contains=\"p\">po raz pierwszy opublikowano utwory lub fonogramy lub, w razie braku publikacji, po raz pierwszy je nadano, z wyjątkiem utworów kinematograficznych i audiowizualnych;</p>(b)<p contains=\"p\">w przypadku utworów kinematograficznych i audiowizualnych – swoją siedzibę główną lub miejsce zwykłego pobytu mają producenci utworów; lub</p>(c)<p contains=\"p\">swoją siedzibę ma instytucja dziedzictwa kulturowego, jeżeli pomimo podjęcia rozsądnych starań nie można było określić państwa członkowskiego lub kraju trzeciego zgodnie z lit. a) i b).</p>5.<p contains=\"p\">Ust. 1, 2 i 3 nie mają zastosowania do utworów lub innych przedmiotów objętych ochroną należących do obywateli państw trzecich z wyjątkiem przypadków, w których zastosowanie ma ust. 4 lit. a) i b).</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0593/art_8/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 8", "subject" : "Transgraniczne sposoby korzystania", "titleHtml" : "Artykuł 8", "subjectHtml" : "Transgraniczne sposoby korzystania", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Instytucje dziedzictwa kulturowego mogą korzystać z utworów lub innych przedmiotów objętych licencją udzieloną zgodnie z art. 7 zgodnie z warunkami licencji we wszystkich państwach członkowskich.</p>2.<p contains=\"p\">Państwa członkowskie zapewniają, aby informacje pozwalające na identyfikację utworów lub innych przedmiotów objętych licencją udzieloną zgodnie z art. 7 oraz informacje o możliwości zgłoszenia sprzeciwu przez podmioty praw, o której mowa w art. 7 ust. 1 lit. c), zostały podane do publicznej wiadomości na jednym portalu internetowym na co najmniej sześć miesięcy przed digitalizacją utworów lub innych przedmiotów objętych ochroną, ich rozpowszechnianiem, publicznym udostępnianiem lub podaniem do wiadomości w państwach członkowskich innych niż państwo, w którym udziela się licencji, i aby informacje te były dostępne przez cały czas obowiązywania licencji.</p>3.<p contains=\"p\">Portal, o którym mowa w ust. 2, tworzy i zarządza nim Urząd Unii Europejskiej ds. Własności Intelektualnej zgodnie z rozporządzeniem (UE) nr 386/2012.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0593/art_9/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 9", "subject" : "Dialog z zainteresowanymi stronami", "titleHtml" : "Artykuł 9", "subjectHtml" : "Dialog z zainteresowanymi stronami", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Państwa członkowskie zapewniają regularny dialog między przedstawicielskimi organizacjami użytkowników i podmiotów praw a wszelkimi innymi stosownymi organizacjami zainteresowanych stron, aby, w zależności od specyfiki poszczególnych sektorów, zwiększyć adekwatność i przydatność mechanizmów licencyjnych, o których mowa w art. 7 ust. 1, zapewnić podmiotom praw skuteczność zabezpieczeń, o których mowa w niniejszym rozdziale, w szczególności w odniesieniu do środków upubliczniania informacji, oraz, w stosownych przypadkach, pomóc we wprowadzaniu wymogów, o których mowa w art. 7 ust. 2 akapit drugi.</p></div>"} ] } , 
            {   "id": "title_3__chapter_2", 
            "uri" : "2016/0593/tit_3/cpt_2/pol", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ROZDZIAŁ 2", "subject" : "Dostęp do utworów audiowizualnych na platformach wideo na żądanie oraz dostępność tych utworów", "titleHtml" : "ROZDZIAŁ 2", "subjectHtml" : "Dostęp do utworów audiowizualnych na platformach wideo na żądanie oraz dostępność tych utworów", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_10", 
            "uri" : "2016/0593/art_10/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 10", "subject" : "Mechanizm negocjacyjny", "titleHtml" : "Artykuł 10", "subjectHtml" : "Mechanizm negocjacyjny", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Państwa członkowskie zapewniają, aby strony, które zamierzają zawrzeć umowę w celu podania do wiadomości utworów audiowizualnych na platformach wideo na żądanie i napotykają trudności związane z udzielaniem licencji na prawa, mogły zwrócić się o pomoc do bezstronnego organu posiadającego stosowne doświadczenie. Organ ten udziela pomocy w negocjacjach i pomaga w osiągnięciu porozumienia.</p><p contains=\"p\">Nie później niż [data, o której mowa w art. 21 ust. 1] państwa członkowskie powiadamiają Komisję o organie, o którym mowa w ust. 1.</p></div>"} ] } ] } , 
            {   "id": "title_4", 
            "uri" : "2016/0593/tit_4/pol", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TYTUŁ IV", "subject" : "ŚRODKI MAJĄCE NA CELU ZAPEWNIENIE PRAWIDŁOWEGO FUNKCJONOWANIA RYNKU W ZAKRESIE PRAW AUTORSKICH", "titleHtml" : "TYTUŁ IV", "subjectHtml" : "ŚRODKI MAJĄCE NA CELU ZAPEWNIENIE PRAWIDŁOWEGO FUNKCJONOWANIA RYNKU W ZAKRESIE PRAW AUTORSKICH", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_4__chapter_1", 
            "uri" : "2016/0593/tit_4/cpt_1/pol", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ROZDZIAŁ 1", "subject" : "Prawa w publikacjach", "titleHtml" : "ROZDZIAŁ 1", "subjectHtml" : "Prawa w publikacjach", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0593/art_11/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 11", "subject" : "Ochrona publikacji prasowych w zakresie cyfrowych sposobów korzystania", "titleHtml" : "Artykuł 11", "subjectHtml" : "Ochrona publikacji prasowych w zakresie cyfrowych sposobów korzystania", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Państwa członkowskie zapewniają wydawcom publikacji prasowych prawa przewidziane w art. 2 i art. 3 ust. 2 dyrektywy 2001/29/WE w zakresie cyfrowych sposobów korzystania z ich publikacji prasowych.</p>2.<p contains=\"p\">Prawa, o których mowa w ust. 1, nie naruszają jakichkolwiek przewidzianych w prawie Unii praw autorów i innych podmiotów praw w odniesieniu do utworów i innych przedmiotów objętych ochroną zawartych w publikacji prasowej, i nie mają na te prawa żadnego wpływu. Na prawa te nie można się powoływać przeciwko autorom i innym podmiotom praw, a w szczególności na ich podstawie nie można pozbawiać autorów i innych podmiotów praw ich prawa do eksploatacji swoich utworów i innych przedmiotów objętych ochroną niezależnie od publikacji prasowej, w skład której wchodzą te utwory lub przedmioty.</p>3.<p contains=\"p\">W odniesieniu do praw określonych w ust. 1 stosuje się odpowiednio art. 5–8 dyrektywy 2001/29/WE i dyrektywy 2012/28/UE.</p>4.<p contains=\"p\">Prawa, o których mowa w ust. 1, wygasają 20 lat po opublikowaniu danej publikacji prasowej. Termin ten liczy się od dnia pierwszego stycznia roku następującego po dacie opublikowania.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0593/art_12/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 12", "subject" : "Roszczenia o godziwą rekompensatę", "titleHtml" : "Artykuł 12", "subjectHtml" : "Roszczenia o godziwą rekompensatę", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Państwa członkowskie mogą przewidzieć, że jeżeli autor przenosi prawo na wydawcę lub udziela wydawcy licencji na dane prawo, to takie przeniesienie lub licencja stanowią wystarczającą podstawę prawną dla wydawcy do roszczenia o udział w rekompensacie za korzystanie z utworu, które miało miejsce na podstawie wyjątku od prawa podlegającego przeniesieniu lub objętego licencją lub na podstawie ograniczenia tego prawa.</p></div>"} ] } , 
            {   "id": "title_4__chapter_2", 
            "uri" : "2016/0593/tit_4/cpt_2/pol", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ROZDZIAŁ 2", "subject" : "Niektóre sposoby korzystania z treści chronionych przez serwisy internetowe", "titleHtml" : "ROZDZIAŁ 2", "subjectHtml" : "Niektóre sposoby korzystania z treści chronionych przez serwisy internetowe", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_13", 
            "uri" : "2016/0593/art_13/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 13", "subject" : "Korzystanie z treści chronionych przez dostawców usług społeczeństwa informacyjnego polegających na przechowywaniu i zapewnianiu publicznego dostępu do dużej liczby utworów i innych przedmiotów objętych ochroną zamieszczanych przez użytkowników", "titleHtml" : "Artykuł 13", "subjectHtml" : "Korzystanie z treści chronionych przez dostawców usług społeczeństwa informacyjnego polegających na przechowywaniu i zapewnianiu publicznego dostępu do dużej liczby utworów i innych przedmiotów objętych ochroną zamieszczanych przez użytkowników", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Dostawcy usług społeczeństwa informacyjnego, którzy przechowują i zapewniają publiczny dostęp do dużej liczby utworów lub innych przedmiotów objętych ochroną zamieszczanych przez swoich użytkowników, we współpracy z podmiotami praw podejmują środki w celu zapewnienia funkcjonowania umów zawieranych z podmiotami praw o korzystanie z ich utworów lub innych przedmiotów objętych</p>2.<p contains=\"p\">Państwa członkowskie zapewniają wdrożenie przez dostawców usług, o których mowa w ust. 1, mechanizmów składania skarg i dochodzenia roszczeń, które są dostępne dla użytkowników w przypadku sporów dotyczących stosowania środków, o których mowa w ust. 1.</p>3.<p contains=\"p\">W stosownych przypadkach państwa członkowskie ułatwiają współpracę między dostawcami usług społeczeństwa informacyjnego a podmiotami praw poprzez dialog zainteresowanych stron w celu określenia najlepszych praktyk, takich jak odpowiednie i proporcjonalne technologie rozpoznawania treści, biorąc pod uwagę m.in. charakter usług, dostępność technologii i ich skuteczność w świetle rozwoju technologii.</p></div>"} ] } , 
            {   "id": "title_4__chapter_3", 
            "uri" : "2016/0593/tit_4/cpt_3/pol", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ROZDZIAŁ 3", "subject" : "Godziwe wynagrodzenie autorów i wykonawców", "titleHtml" : "ROZDZIAŁ 3", "subjectHtml" : "Godziwe wynagrodzenie autorów i wykonawców", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_14", 
            "uri" : "2016/0593/art_14/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 14", "subject" : "Obowiązek przejrzystości", "titleHtml" : "Artykuł 14", "subjectHtml" : "Obowiązek przejrzystości", "content" : "<div id=\"div_art_14\">1.<p contains=\"p\">Państwa członkowskie zapewniają, aby autorzy i wykonawcy otrzymywali regularnie i z uwzględnieniem specyfiki każdego sektora, aktualne, adekwatne i wystarczające informacje na temat eksploatacji swoich utworów i wykonań od podmiotów, którym udzielili licencji lub na które przenieśli swoje prawa, zwłaszcza w odniesieniu do sposobu eksploatacji, uzyskanych dochodów i należnego wynagrodzenia.</p>2.<p contains=\"p\">Obowiązek określony w ust. 1 musi być proporcjonalny i skuteczny oraz zapewniać odpowiedni poziom przejrzystości w każdym sektorze. Jednak w tych przypadkach, w których obciążenie administracyjne wynikające z powyższego obowiązku byłoby nieproporcjonalne w świetle dochodów uzyskanych z eksploatacji utworu lub wykonania, państwa członkowskie mogą dostosować obowiązek określony w ust. 1, pod warunkiem, że pozostanie on skuteczny i zapewni odpowiedni poziom przejrzystości.</p>3.<p contains=\"p\">Państwa członkowskie mogą zdecydować, że obowiązek określony w ust. 1 nie ma zastosowania, jeżeli wkład autora lub wykonawcy nie jest znaczący w stosunku do całego utworu lub wykonania.</p>4.<p contains=\"p\">Ust. 1 nie ma zastosowania do podmiotów podlegających wymogom przejrzystości ustanowionych w dyrektywie 2014/26/UE.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0593/art_15/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 15", "subject" : "Mechanizm dostosowania umów", "titleHtml" : "Artykuł 15", "subjectHtml" : "Mechanizm dostosowania umów", "content" : "<div id=\"div_art_15\"><p contains=\"p\">Państwa członkowskie zapewniają, aby autorzy i wykonawcy mieli prawo zażądać dodatkowego odpowiedniego wynagrodzenia od strony, z którą zawarli umowę o eksploatację praw, jeżeli pierwotnie uzgodnione wynagrodzenie jest niewspółmiernie niskie w porównaniu do późniejszych właściwych dochodów i korzyści uzyskiwanych z eksploatacji utworów lub wykonań.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0593/art_16/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 16", "subject" : "Mechanizm rozstrzygania sporów", "titleHtml" : "Artykuł 16", "subjectHtml" : "Mechanizm rozstrzygania sporów", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Państwa członkowskie przewidują możliwość rozstrzygania sporów dotyczących obowiązku przejrzystości na podstawie art. 14 oraz mechanizmu dostosowania umów na podstawie art. 15 w drodze dobrowolnej, alternatywnej procedury rozstrzygania sporów.</p></div>"} ] } ] } , 
            {   "id": "title_5", 
            "uri" : "2016/0593/tit_5/pol", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TYTUŁ V", "subject" : "PRZEPISY KOŃCOWE", "titleHtml" : "TYTUŁ V", "subjectHtml" : "PRZEPISY KOŃCOWE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0593/art_17/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 17", "subject" : "Zmiany innych dyrektyw", "titleHtml" : "Artykuł 17", "subjectHtml" : "Zmiany innych dyrektyw", "content" : "<div id=\"div_art_17\">1.<p contains=\"p\">W dyrektywie 96/9/WE wprowadza się następujące zmiany:</p>(a)<p contains=\"p\">art. 6 ust. 2 lit. b) otrzymuje brzmienie:</p><p contains=\"p\">„b) korzystania z baz danych wyłącznie w charakterze ilustracji w celach dydaktycznych lub badawczych, o ile wskazane jest źródło oraz w zakresie uzasadnionym przez niekomercyjny cel, który ma być osiągnięty, bez uszczerbku dla wyjątków i ograniczeń przewidzianych w dyrektywie [niniejsza dyrektywa];”;</p>(b)<p contains=\"p\">art. 9 lit. b) otrzymuje brzmienie:</p><p contains=\"p\">„b) w przypadku pobierania w charakterze ilustracji w celach dydaktycznych lub badawczych, o ile wskazane jest źródło oraz w zakresie uzasadnionym przez niekomercyjny cel, który ma być osiągnięty, bez uszczerbku dla wyjątków i ograniczeń przewidzianych w dyrektywie [niniejsza dyrektywa];”.</p>2.<p contains=\"p\">W dyrektywie 2001/29/WE wprowadza się następujące zmiany:</p>(a)<p contains=\"p\">art. 5 ust. 2 lit. c) otrzymuje brzmienie:</p><p contains=\"p\">„c) w odniesieniu do szczególnych czynności zwielokrotniania dokonywanych przez ogólnodostępne biblioteki, instytucje edukacyjne lub muzea, lub przez archiwa, których celem nie jest osiągnięcie bezpośredniej lub pośredniej korzyści gospodarczej lub handlowej, bez uszczerbku dla wyjątków i ograniczeń przewidzianych w dyrektywie [niniejsza dyrektywa];”;</p>(b)<p contains=\"p\">art. 5 ust. 3 lit. a) otrzymuje brzmienie:</p><p contains=\"p\">„a) korzystania wyłącznie w celach zilustrowania w ramach nauczania lub badań naukowych, o ile wskazane jest źródło, łącznie z nazwiskiem autora, chyba że okaże się to niemożliwe, i w stopniu uzasadnionym przez niekomercyjny cel, który ma być osiągnięty, bez uszczerbku dla wyjątków i ograniczeń przewidzianych w dyrektywie [niniejsza dyrektywa];”;</p>(c)<p contains=\"p\">w art. 12 ust. 4 dodaje się litery w brzmieniu:</p><p contains=\"p\">„e) badanie wpływu transpozycji dyrektywy [niniejsza dyrektywa] na funkcjonowanie rynku wewnętrznego i sygnalizowanie ewentualnych trudności związanych z transpozycją;</p><p contains=\"p\">f) ułatwianie wymiany informacji o istotnych zmianach zachodzących w ustawodawstwie i orzecznictwie, jak również o praktycznym zastosowaniu środków podjętych przez państwa członkowskie w celu wdrożenia dyrektywy [niniejsza dyrektywa];</p><p contains=\"p\">g) omawianie wszelkich innych kwestii wynikających ze stosowania dyrektywy [niniejsza dyrektywa].”.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0593/art_18/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 18", "subject" : "Stosowanie w czasie", "titleHtml" : "Artykuł 18", "subjectHtml" : "Stosowanie w czasie", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Niniejsza dyrektywa ma zastosowanie do wszystkich utworów i innych przedmiotów objętych ochroną, które są chronione przepisami z dziedziny prawa autorskiego państw członkowskich w dniu [data wymieniona w art. 21 ust. 1] lub po tej dacie .</p>2.<p contains=\"p\">Przepisy art. 11 mają zastosowanie również do publikacji prasowych opublikowanych przed [data wymieniona w art. 21 ust. 1].</p>3.<p contains=\"p\">Niniejszą dyrektywę stosuje się bez uszczerbku dla umów zawartych i praw uzyskanych przed [data wymieniona w art. 21 ust. 1].</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0593/art_19/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 19", "subject" : "Przepis przejściowy", "titleHtml" : "Artykuł 19", "subjectHtml" : "Przepis przejściowy", "content" : "<div id=\"div_art_19\"><p contains=\"p\">Umowy dotyczące licencji lub przeniesienia praw autorów i wykonawców podlegają obowiązkowi przejrzystości określonemu w art. 14 od dnia [rok od daty wymienionej w art. 21 ust. 1].</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0593/art_20/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 20", "subject" : "Ochrona danych osobowych", "titleHtml" : "Artykuł 20", "subjectHtml" : "Ochrona danych osobowych", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Przetwarzanie danych osobowych prowadzone w ramach niniejszej dyrektywy odbywa się zgodnie z dyrektywami 95/46/WE i 2002/58/WE.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0593/art_21/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 21", "subject" : "Transpozycja", "titleHtml" : "Artykuł 21", "subjectHtml" : "Transpozycja", "content" : "<div id=\"div_art_21\">1.<p contains=\"p\">Państwa członkowskie wprowadzają w życie przepisy ustawowe, wykonawcze i administracyjne niezbędne do wykonania niniejszej dyrektywy najpóźniej do dnia [12 miesięcy po jej wejściu w życie] r. Niezwłocznie przekazują Komisji tekst tych przepisów.</p><p contains=\"p\">Przepisy przyjęte przez państwa członkowskie zawierają odniesienie do niniejszej dyrektywy lub odniesienie takie towarzyszy ich urzędowej publikacji. Metody dokonywania takiego odniesienia określane są przez państwa członkowskie.</p>2.<p contains=\"p\">Państwa członkowskie przekazują Komisji tekst podstawowych przepisów prawa krajowego, przyjętych w dziedzinie objętej niniejszą dyrektywą.</p></div>"} , 
            {   "id": "art_22", 
            "uri" : "2016/0593/art_22/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 22", "subject" : "Przegląd", "titleHtml" : "Artykuł 22", "subjectHtml" : "Przegląd", "content" : "<div id=\"div_art_22\">1.<p contains=\"p\">Nie wcześniej niż dnia [pięć lat po dacie wymienionej w art. 21 ust. 1] Komisja dokonuje przeglądu niniejszej dyrektywy i przedstawia sprawozdanie na temat jego najistotniejszych wyników Parlamentowi Europejskiemu, Radzie i Europejskiemu Komitetowi Ekonomiczno-Społecznemu.</p>2.<p contains=\"p\">Państwa członkowskie dostarczają Komisji informacji niezbędnych do sporządzenia sprawozdania, o którym mowa w ust. 1.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0593/art_23/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 23", "subject" : "Wejście w życie", "titleHtml" : "Artykuł 23", "subjectHtml" : "Wejście w życie", "content" : "<div id=\"div_art_23\"><p contains=\"p\">Niniejsza dyrektywa wchodzi w życie dwudziestego dnia po jej opublikowaniu w Dzienniku Urzędowym Unii Europejskiej.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0593/art_24/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 24", "subject" : "Adresaci", "titleHtml" : "Artykuł 24", "subjectHtml" : "Adresaci", "content" : "<div id=\"div_art_24\"><p contains=\"p\">Niniejsza dyrektywa skierowana jest do państw członkowskich.</p></div>"} ] }  
            ]
            } 
        