{   "id": "ACT", 
            "uri" : "2016/0593/fra", "idFmxElement" : "act","num" : "0593", "eli_lang_code" : "fra", "year" : "2016", "commented" : "true", "title" : "Proposition de DIRECTIVE DU PARLEMENT EUROPÉEN ET DU CONSEIL ", "subject" : "sur le droit d’auteur dans le marché unique numérique ", "titleHtml" : "<p>Proposition de</p><p>DIRECTIVE DU PARLEMENT EUROPÉEN ET DU CONSEIL</p>", "subjectHtml" : "<p>sur le droit d’auteur dans le marché unique numérique</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0593/preamble/fra", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">LE PARLEMENT EUROPÉEN ET LE CONSEIL DE L'UNION EUROPÉENNE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">vu le traité sur le fonctionnement de l’Union européenne, et notamment son article 114,</p><p contains=\"p\">vu la proposition de la Commission européenne,</p><p contains=\"p\">après transmission du projet d'acte législatif aux parlements nationaux,</p><p contains=\"p\">vu l’avis du Comité économique et social européen<p contains=\"p\">JO C , , p. .</p>,</p><p contains=\"p\">vu l’avis du Comité des régions<p contains=\"p\">JO C , , p. .</p>,</p><p contains=\"p\">statuant conformément à la procédure législative ordinaire,</p><p contains=\"p\">considérant ce qui suit:</p>(1)<p contains=\"p\">Le traité prévoit l'établissement d'un marché intérieur et l'instauration d'un système propre à empêcher les distorsions de concurrence dans le marché intérieur. L'harmonisation des dispositions législatives des États membres sur le droit d'auteur et les droits voisins devrait contribuer davantage à la réalisation de ces objectifs.</p>(2)<p contains=\"p\">Les directives adoptées dans le domaine du droit d’auteur et des droits voisins assurent un niveau élevé de protection aux titulaires de droits et instaurent un cadre permettant l’exploitation des œuvres et autres objets protégés. Ce cadre juridique harmonisé contribue au bon fonctionnement du marché intérieur; il stimule l'innovation, la créativité, l'investissement et la production de nouveaux contenus, y compris dans l'environnement numérique. La protection qu'il assure soutient également l’objectif de l’Union qui consiste à respecter et à promouvoir la diversité culturelle tout en mettant en évidence l'héritage culturel commun de l'Europe . L’article 167, paragraphe 4, du traité sur le fonctionnement de l’Union européenne impose à l’Union de tenir compte des aspects culturels dans son action.</p>(3)<p contains=\"p\">L'évolution rapide des technologies continue à modifier la manière dont les œuvres et autres objets protégés sont créés, produits, distribués et exploités. Il apparaît sans cesse de nouveaux modèles économiques et de nouveaux acteurs. Si les objectifs et les principes définis par le cadre de l’Union en matière de droit d’auteur restent satisfaisants, une insécurité juridique subsiste, tant pour les titulaires de droits que pour les utilisateurs, en ce qui concerne certaines utilisations, notamment transfrontières, d’œuvres et autres objets protégés dans l’environnement numérique. Comme l’indique la communication de la Commission intitulée «Vers un cadre<p contains=\"p\">COM(2015) 626 final.</p>, il est nécessaire, dans certains domaines, d’adapter et de compléter le cadre actuel de l’Union en matière de droit d’auteur. La présente directive prévoit des règles visant à adapter certaines exceptions et limitations à l'environnement numérique et transfrontière, ainsi que des mesures destinées à faciliter certaines pratiques d'octroi de licences pour la diffusion d'œuvres indisponibles dans le commerce et à améliorer la disponibilité en ligne d'œuvres audiovisuelles sur les plateformes de vidéo à la demande, en vue d’assurer un accès plus large aux contenus. Afin de réaliser un marché performant pour le droit d’auteur, il devrait également exister des règles sur les droits dans les publications, sur l’utilisation des œuvres et autres objets protégés par les prestataires de services en ligne qui stockent et donnent accès à des contenus mis en ligne par leurs utilisateurs, et sur la transparence des contrats d'auteurs, interprètes et exécutants.</p>(4)<p contains=\"p\">La présente directive se fonde, tout en la complétant, sur la réglementation fixée dans les directives actuellement en vigueur dans ce domaine, notamment la directive 96/9/CE du Parlement européen et du Conseil<p contains=\"p\">Directive 96/9/CE du Parlement européen et du Conseil, du 11 mars 1996, concernant la protection juridique des bases de données (JO L 77 du 27.3.1996, p. 20).</p>, la directive 2001/29/CE du Parlement européen et du Conseil<p contains=\"p\">Directive 2001/29/CE du Parlement européen et du Conseil du 22 mai 2001 sur l’harmonisation de certains aspects du droit d’auteur et des droits voisins dans la société de l’information (JO L 167 du 22.6.2001, p. 10).</p>, la directive 2006/115/CE du Parlement européen et du Conseil<p contains=\"p\">Directive 2006/115/CE du Parlement européen et du Conseil du 12 décembre 2006 relative au droit de location et de prêt et à certains droits voisins du droit d’auteur dans le domaine de la propriété intellectuelle (JO L 376 du 27.12.2006, p. 28).</p>, la directive 2009/24/CE du Parlement européen et du Conseil<p contains=\"p\">Directive 2009/24/CE du Parlement européen et du Conseil du 23 avril 2009 concernant la protection juridique des programmes d'ordinateur (JO L 111 du 5.5.2009, p. 16).</p>, la directive 2012/28/UE du Parlement européen et du Conseil<p contains=\"p\">Directive 2012/28/UE du Parlement européen et du Conseil du 25 octobre 2012 sur certaines utilisations autorisées des œuvres orphelines (JO L 299 du 27.10.2012, p. 5).</p>et la directive 2014/26/UE du Parlement européen et du Conseil<p contains=\"p\">Directive 2014/26/UE du Parlement européen et du Conseil du 26 février 2014 concernant la gestion collective du droit d’auteur et des droits voisins et l’octroi de licences multiterritoriales de droits sur des œuvres musicales en vue de leur utilisation en ligne dans le marché intérieur (JO L 84 du 20.3.2014, p. 72).</p>.</p>(5)<p contains=\"p\">Dans les domaines de la recherche, de l’éducation et de la préservation du patrimoine culturel, les technologies numériques permettent de nouveaux types d’utilisations qui ne sont pas clairement encadrées par les règles de l’Union en vigueur en matière d'exceptions et de limitations. En outre, le caractère facultatif des exceptions et limitations prévues par les directives 2001/29/CE, 96/9/CE et 2009/24/CE dans ces domaines pourrait avoir des conséquences néfastes sur le fonctionnement du marché intérieur, ce qui vaut en particulier pour les utilisations transfrontières, dont l'importance ne cesse de croître dans l’environnement numérique. Il conviendrait donc de réévaluer à la lumière de ces nouvelles utilisations les exceptions et limitations prévues actuellement par la législation européenne et qui sont pertinentes pour la recherche scientifique, l’enseignement et la préservation du patrimoine culturel. Il y aurait lieu d'instaurer des exceptions ou limitations obligatoires pour l'utilisation de technologies de fouille de textes et de données dans le domaine de la recherche scientifique, l'illustration à des fins d’enseignement dans l’environnement numérique et la préservation du patrimoine culturel. S'agissant des utilisations non couvertes par</p>(6)<p contains=\"p\">Les exceptions et la limitation définies par la présente directive tendent vers un juste équilibre entre les droits et les intérêts des auteurs et autres titulaires de droits, d’une part, et des utilisateurs, d’autre part. Elles ne peuvent s'appliquer que dans certains cas particuliers qui ne portent pas atteinte à l'exploitation normale de l'œuvre ou autre objet protégé ni ne causent un préjudice injustifié aux intérêts légitimes des titulaires de droits.</p>(7)<p contains=\"p\">La protection des mesures technologiques prévue dans la directive 2001/29/CE reste indispensable pour assurer la protection et l’exercice effectif des droits conférés aux auteurs et aux autres titulaires de droits en vertu du droit de l’Union. Il conviendrait de maintenir cette protection, tout en veillant à ce que l'utilisation de mesures technologiques n'empêche pas les bénéficiaires de jouir des exceptions et de la limitation définies dans la présente directive, qui sont particulièrement pertinentes dans l’environnement en ligne. Les titulaires de droits devraient avoir la possibilité d’y veiller par des mesures volontaires. Ils devraient rester libres de choisir la forme et les modalités leur permettant de fournir aux bénéficiaires des exceptions et de la limitation établies dans la présente directive les moyens d’en bénéficier, pour autant que ces moyens soient appropriés. En l’absence de mesures volontaires, les États membres devraient prendre des mesures appropriées conformément à l’article 6, paragraphe 4, premier alinéa, de la directive 2001/29/CE.</p>(8)<p contains=\"p\">Les nouvelles technologies permettent une analyse informatique automatisée d’informations sous forme numérique, telles que du texte, des sons, des images ou d’autres données, ce que l'on appelle généralement «la fouille de textes et de données». Ces technologies permettent aux chercheurs de traiter de grandes quantités d’informations pour acquérir de nouvelles connaissances et découvrir de nouvelles tendances. Alors que les technologies de fouille de textes et de données sont très répandues dans l’ensemble de l’économie numérique, il est largement reconnu que cette fouille peut être en particulier profitable à la communauté des chercheurs et ainsi favoriser l’innovation. Or, dans l’Union, les organismes de recherche tels que les universités et les instituts de recherche sont confrontés à une insécurité juridique, ne sachant pas dans quelle mesure il leur est possible d'effectuer une fouille de textes et de données sur des contenus. Dans certains cas, la fouille de textes et de données peut porter sur des actes protégés par le droit d’auteur et/ou par le droit sui generis de la base de données, notamment en ce qui concerne la reproduction d’œuvres ou autres objets protégés et/ou l’extraction de contenus d’une base de données. En l'absence d’exception ou de limitation applicable, l'autorisation de procéder à de tels actes devrait être demandée aux titulaires de droits. La fouille de textes et de données peut également être effectuée pour de simples éléments factuels ou données non protégés par le droit d’auteur et aucune autorisation ne serait nécessaire dans ce cas.</p>(9)<p contains=\"p\">Le droit de l’Union prévoit d'ores et déjà certaines exceptions et limitations portant sur des utilisations à des fins de recherche scientifique qui pourraient s’appliquer aux actes de fouille de textes et de données. Cependant, ces exceptions et limitations sont facultatives et ne sont pas entièrement adaptées à l’utilisation de technologies dans le domaine de la recherche scientifique. En outre, lorsque les chercheurs ont légalement accès à du contenu, par exemple au moyen d'abonnements à des publications ou de licences en libre accès, les conditions applicables à ces licences peuvent exclure la fouille de textes et de données. Comme les recherches s'effectuent de plus en plus avec</p>(10)<p contains=\"p\">Cette insécurité juridique devrait être corrigée en prévoyant une exception obligatoire au droit de reproduction ainsi qu'au droit d’empêcher l’extraction à partir d’une base de données. La nouvelle exception devrait s'appliquer sans préjudice de l'exception obligatoire en vigueur concernant les actes de reproduction provisoires énoncée à l’article 5, paragraphe 1, de la directive 2001/29, qui devrait continuer à s’appliquer aux techniques de fouille de textes et de données n’impliquant pas la confection de copies qui dépassent le champ d’application de ladite exception. Les organismes de recherche devraient également bénéficier de cette exception lorsqu’ils s'engagent dans des partenariats public-privé.</p>(11)<p contains=\"p\">Les organismes de recherche dans l'ensemble de l’Union englobent une grande variété d’entités dont l’objectif premier est d'effectuer des recherches scientifiques ou de le faire tout en assurant des services éducatifs. Compte tenu de la diversité de ces entités, il est important d'avoir une définition commune des bénéficiaires de l'exception. Malgré leurs différences en termes de forme et de structure juridiques, les organismes de recherche dans tous les États membres ont généralement en commun d'exercer leur activité soit à titre non lucratif, soit dans le cadre d’une mission d’intérêt public reconnue par l’État. Une telle mission d’intérêt public peut, par exemple, se traduire par un financement public ou par des dispositions dans les législations nationales ou les marchés publics. Dans le même temps, les organismes sur lesquels des entreprises commerciales ont une influence déterminante leur permettant d’exercer un contrôle en raison d'éléments structurels tels que leur qualité d’actionnaire ou de membre, ce qui peut occasionner un accès préférentiel aux résultats des recherches, ne devraient pas être considérés comme des organismes de recherche aux fins de la présente directive.</p>(12)<p contains=\"p\">Eu égard au nombre potentiellement élevé de demandes d’accès et de téléchargements de leurs œuvres ou autres objets protégés, les titulaires de droits devraient être autorisés à appliquer des mesures lorsqu’il existe un risque pour la sécurité et l’intégrité du système ou des bases de données hébergeant les œuvres ou autres objets protégés. Ces mesures ne devraient pas aller au-delà de ce qui est nécessaire pour atteindre l’objectif d’assurer la sécurité et l’intégrité du système et ne devraient pas compromettre l'application effective de l'exception.</p>(13)<p contains=\"p\">Il n’est pas nécessaire de prévoir une compensation pour les titulaires de droits en ce qui concerne les utilisations relevant de l'exception en matière de fouille de textes et de données introduite par la présente directive, étant donné que, vu la nature et la portée de cette exception, le préjudice devrait être minime.</p>(14)<p contains=\"p\">L’article 5, paragraphe 3, point a), de la directive 2001/29/CE autorise les États membres à prévoir une exception ou une limitation aux droits de reproduction, de communication d'œuvres au public et de mise à la disposition de ce dernier à des fins exclusives, notamment, d'illustration dans le cadre de l'enseignement. En outre, l'article 6, paragraphe 2, point b) et l'article 9, point b), de la directive 96/9/CE autorisent l’utilisation d’une base de données et l’extraction ou la réutilisation d’une partie substantielle du contenu de celle-ci à des fins d’illustration de l’enseignement. La portée de ces exceptions ou limitations manque de clarté lorsqu'elles s’appliquent aux utilisations numériques. En outre, il n'est pas clairement établi si ces exceptions ou limitations s’appliqueraient dans le cas de l’enseignement dispensé en ligne et donc à distance. De plus, le cadre existant ne prévoit pas d'effet transfrontière. Cette situation</p>(15)<p contains=\"p\">Alors que les programmes d’apprentissage à distance et d’éducation transfrontière sont surtout développés au niveau de l’enseignement supérieur, des outils et des ressources numériques sont de plus en plus utilisés à tous les niveaux d’enseignement, notamment pour améliorer et enrichir l’expérience d’apprentissage. L’exception ou la limitation prévue dans la présente directive devrait donc être profitable à tous les établissements d’enseignement primaire et secondaire, de formation professionnelle et d’enseignement supérieur, dans la mesure où ces établissements exercent leur activité d’enseignement à des fins non commerciales. La structure organisationnelle et les moyens de financement de l’établissement d’enseignement ne sont pas des éléments déterminants pour établir la nature non commerciale de son activité.</p>(16)<p contains=\"p\">Cette exception ou limitation devrait couvrir les utilisations numériques d’œuvres et autres objets protégés, par exemple l’utilisation de parties ou d’extraits d’œuvres en vue de soutenir, d’enrichir ou de compléter l’enseignement, ainsi que les activités d’apprentissage connexes. L’utilisation des œuvres ou autres objets protégés en vertu de l’exception ou de la limitation devrait avoir lieu uniquement dans le cadre des activités d’enseignement et d’apprentissage menées sous la responsabilité des établissements d’enseignement, y compris les examens, et être limitée à ce qui est nécessaire aux fins de ces activités. L’exception ou la limitation devrait porter à la fois sur les utilisations par des moyens numériques dans les salles de classe et sur les utilisations en ligne par l’intermédiaire du réseau électronique sécurisé de l’établissement d’enseignement, dont l’accès doit être protégé, notamment par des procédures d’authentification. L’exception ou la limitation devrait s'entendre comme couvrant les besoins spécifiques en matière d’accessibilité des personnes handicapées, dans le cadre de l’illustration à des fins d’enseignement.</p>(17)<p contains=\"p\">Différentes modalités, fondées sur la mise en œuvre de l’exception prévue par la directive 2001/29/CE ou sur des contrats de licence couvrant d’autres utilisations, ont été mises en place dans un certain nombre d’États membres afin de faciliter les utilisations pédagogiques des œuvres et autres objets protégés. Ces modalités ont généralement été définies en tenant compte des besoins des établissements d’enseignement et des différents niveaux d’éducation. S’il est essentiel d’harmoniser la portée de la nouvelle exception ou limitation obligatoire par rapport aux utilisations numériques et aux activités d’enseignement transfrontières, les modalités de mise en œuvre peuvent varier d’un État membre à l’autre, pour autant qu'elles n’entravent ni l'application effective de l’exception ou de la limitation ni les utilisations transfrontières. Les États membres pourraient ainsi s’appuyer sur les accords existants conclus au niveau national. En particulier, ils pourraient décider de subordonner l’application de l’exception ou de la limitation, entièrement ou partiellement, à la disponibilité des licences appropriées, couvrant au moins les mêmes utilisations que celles autorisées au titre de l’exception. Ce mécanisme permettrait, par exemple, de donner la priorité aux licences sur du matériel qui est principalement destiné au marché éducatif. Afin d’éviter qu'un tel mécanisme n'entraîne une insécurité juridique ou une charge administrative supplémentaire pour les établissements d'enseignement, les États membres adoptant cette approche devraient prendre des mesures concrètes</p>(18)<p contains=\"p\">Un acte de préservation peut nécessiter la reproduction d’une œuvre ou d’un autre objet protégé se trouvant dans la collection d’une institution de gestion du patrimoine culturel et dès lors nécessiter l’autorisation des titulaires de droits concernés. Les institutions de gestion du patrimoine culturel œuvrent à la préservation de leurs collections pour les générations futures. Les technologies numériques offrent de nouvelles possibilités de préserver le patrimoine contenu dans ces collections, mais elles font naître également de nouveaux défis. Face à ces derniers, il est nécessaire d’adapter le cadre juridique actuel en prévoyant une exception obligatoire au droit de reproduction pour permettre ces actes de préservation.</p>(19)<p contains=\"p\">Les différentes approches adoptées dans les États membres pour les actes de préservation relevant des institutions de gestion du patrimoine culturel entravent la coopération transfrontière et le partage des moyens de préservation par ces institutions dans le marché intérieur, entraînant une utilisation inefficiente des ressources.</p>(20)<p contains=\"p\">Les États membres devraient donc être tenus de prévoir une exception permettant aux institutions de gestion du patrimoine culturel de reproduire des œuvres et autres objets protégés de manière permanente dans leurs collections à des fins de préservation, par exemple pour remédier à l’obsolescence technologique ou à la dégradation des supports originaux. Une telle exception devrait permettre la confection de copies en utilisant l'outil, le moyen ou la technologie de préservation qui convient, et ce en nombre suffisant et à n’importe quel stade de la vie d’une œuvre ou d’un autre objet protégé, dans la mesure requise pour produire une copie exclusivement à des fins de préservation.</p>(21)<p contains=\"p\">Aux fins de la présente directive, les œuvres et autres objets protégés devraient être considérés comme se trouvant à titre permanent dans la collection d’une institution de gestion du patrimoine culturel lorsque les copies sont détenues à titre permanent par cette institution ou lui appartiennent, par exemple à la suite d’un transfert de propriété ou d'un contrat de licence.</p>(22)<p contains=\"p\">Les institutions de gestion du patrimoine culturel devraient bénéficier d’un cadre clair pour la numérisation et la diffusion, y compris dans un contexte transfrontière, d’œuvres ou autres objets protégés indisponibles dans le commerce. Toutefois, les caractéristiques particulières des collections d’œuvres indisponibles font que l’obtention d'un accord préalable des titulaires de droits peut s’avérer très difficile. Cela peut parfois tenir, par exemple, à l’ancienneté des œuvres ou autres objets protégés, à leur valeur commerciale limitée ou au fait qu’ils n’ont jamais été destinés à une utilisation commerciale. Aussi est-il nécessaire de prévoir des mesures pour faciliter la concession sous licence de droits sur les œuvres indisponibles qui se trouvent dans les collections des institutions de gestion du patrimoine culturel et permettre ainsi la conclusion de contrats ayant un effet transfrontière au sein du marché intérieur.</p>(23)<p contains=\"p\">Les États membres devraient, dans le cadre défini par la présente directive, disposer d’une certaine marge pour choisir le type spécifique de mécanisme qui permet d'étendre des licences concernant des œuvres indisponibles aux droits de titulaires de droits qui ne sont pas représentés par l’organisation de gestion collective, en fonction de leurs traditions, pratiques ou situations juridiques. De tels mécanismes peuvent</p>(24)<p contains=\"p\">Aux fins de ces mécanismes de concession de licences, un système rigoureux et performant de gestion collective a toute son importance. Ce système comprend notamment des règles de bonne gouvernance, de transparence et de communication d’informations, ainsi que la distribution et le versement réguliers, avec diligence et exactitude, des sommes dues aux titulaires de droits, comme le prévoit la directive 2014/26/UE. Il y a lieu de prévoir des garanties appropriées supplémentaires pour tous les titulaires de droits, qui devraient avoir la possibilité d’exclure l’application de ces mécanismes à leurs œuvres ou autres objets protégés. Les conditions inhérentes à ces mécanismes ne devraient pas en réduire l'utilité pratique pour les institutions de gestion du patrimoine culturel.</p>(25)<p contains=\"p\">Eu égard à la diversité des œuvres et autres objets protégés dans les collections des institutions de gestion du patrimoine culturel, il importe que les mécanismes de concession de licences instaurés par la présente directive soient disponibles et puissent être utilisés dans la pratique pour différents types d’œuvres et autres objets protégés, y compris les photographies, les enregistrements sonores et les œuvres audiovisuelles. Pour tenir compte des spécificités des diverses catégories d’œuvres et autres objets protégés en ce qui concerne les modalités de publication et de distribution et pour faciliter l’utilisation de ces mécanismes, les États membres pourraient avoir à définir des procédures et conditions spécifiques pour l'application concrète de ces mécanismes de concession de licences. Pour ce faire, il convient que les États membres consultent les titulaires de droits, les utilisateurs et les organismes de gestion collective.</p>(26)<p contains=\"p\">Pour des raisons de courtoisie internationale, les mécanismes de concession de licences concernant la numérisation et la diffusion des œuvres indisponibles prévus dans la présente directive ne devraient pas s’appliquer aux œuvres ou autres objets protégés lors de leur première publication ou, en l’absence de publication, lors de leur première diffusion dans un pays tiers ou, dans le cas d’œuvres cinématographiques ou audiovisuelles, aux œuvres dont le producteur a son siège ou sa résidence habituelle dans un pays tiers. Ces mécanismes ne devraient pas non plus s’appliquer aux œuvres ou autres objets protégés de ressortissants de pays tiers, sauf lorsqu’ils sont publiés pour la première fois ou, en l’absence de publication, diffusés pour la première fois sur le territoire d’un État membre ou, dans le cas d’œuvres cinématographiques ou audiovisuelles, lorsque le producteur a son siège ou sa résidence habituelle dans un État membre.</p>(27)<p contains=\"p\">Comme les projets de numérisation de masse peuvent donner lieu à des investissements importants de la part des institutions de gestion du patrimoine culturel, toute licence concédée en vertu des mécanismes prévus dans la présente directive ne devrait pas empêcher ces projets de générer des revenus raisonnables permettant de couvrir le coût de la licence et les coûts de numérisation et de diffusion des œuvres et autres objets protégés couverts par la licence.</p>(28)<p contains=\"p\">Les informations concernant l’utilisation actuelle et future des œuvres et autres objets protégés indisponibles par les institutions de gestion du patrimoine culturel sur la base des mécanismes de concession de licences prévus par la présente directive et les modalités en vigueur permettant à tous les titulaires de droits d'exclure l’application des licences à leurs œuvres ou autres objets protégés devraient faire l'objet d'une publicité suffisante. Cet élément est particulièrement important lorsque les utilisations s'inscrivent dans un contexte transfrontière au sein du marché intérieur. Il y a donc lieu<p contains=\"p\">Règlement (UE) n° 386/2012 du Parlement européen et du Conseil du 19 avril 2012 confiant à l'Office de l'harmonisation dans le marché intérieur (marques, dessins et modèles) des tâches liées au respect des droits de propriété intellectuelle, notamment la réunion de représentants des secteurs public et privé au sein d'un Observatoire européen des atteintes aux droits de propriété intellectuelle (JO L 129 du 16.5.2012, p. 1).</p>, l’Office de l’Union européenne pour la propriété intellectuelle (ci-après l'«Office») est chargé d'exercer des tâches et activités relatives au respect des droits de propriété intellectuelle à l’aide de ses propres moyens budgétaires, visant à faciliter et soutenir les activités des autorités nationales, du secteur privé et des institutions de l’Union relatives au respect des droits de propriété intellectuelle et, en particulier, leurs activités de lutte contre les atteintes à ces droits, y compris la prévention de ces atteintes. Il est donc approprié de confier à cet Office la mise en place et la gestion du portail européen offrant ces informations.</p>(29)<p contains=\"p\">Les services à la demande pourraient jouer un rôle déterminant dans la diffusion d'œuvres européennes dans l’ensemble de l’Union européenne. Cependant, les contrats relatifs à l’exploitation en ligne de ces œuvres pourraient se heurter à des difficultés liées à la concession sous licence de droits. Ces difficultés pourraient par exemple survenir lorsque le titulaire des droits relatifs à un territoire donné n’est pas intéressé par l’exploitation en ligne de l'œuvre ou lorsqu'il existe des problèmes liés aux fenêtres d’exploitation.</p>(30)<p contains=\"p\">Pour faciliter la concession sous licence de droits concernant des œuvres audiovisuelles à des plateformes de vidéo à la demande, la présente directive impose aux États membres de mettre en place un mécanisme de négociation permettant aux parties désireuses de conclure un contrat de compter sur l’assistance d’un organisme impartial. L’organisme en question devrait se réunir avec les parties et contribuer aux négociations en fournissant des conseils professionnels et extérieurs. Dans ce contexte, les États membres devraient définir les conditions de fonctionnement du mécanisme de négociation, y compris le calendrier et la durée de l’assistance aux négociations, et la prise en charge des coûts. Ils devraient faire en sorte que les charges administratives et financières restent proportionnées pour garantir l’efficacité du forum de négociation.</p>(31)<p contains=\"p\">Une presse libre et pluraliste est indispensable pour garantir un journalisme de qualité et l’accès des citoyens à l’information. Elle apporte une contribution fondamentale au débat public et au bon fonctionnement d’une société démocratique. Dans le passage de la presse écrite à la presse numérique, les éditeurs de presse sont confrontés à des difficultés pour concéder des licences relatives à l'utilisation en ligne de leurs publications et pour amortir leurs investissements. Les éditeurs de publications de presse n'étant pas reconnus comme des titulaires de droits, la concession sous licence de droits et l'exercice de ces droits dans l’environnement numérique sont souvent complexes et inefficients.</p>(32)<p contains=\"p\">La contribution financière et organisationnelle des éditeurs dans la production de publications de presse doit être reconnue et davantage encouragée pour assurer la pérennité du secteur de l’édition. Il est dès lors nécessaire d’assurer au niveau de l’Union une protection juridique harmonisée des publications de presse à l’égard des utilisations numériques. Cette protection devrait être assurée de manière efficace par l’introduction, dans le droit de l’Union, de droits voisins du droit d’auteur pour la</p>(33)<p contains=\"p\">Aux fins de la présente directive, il est nécessaire de définir la notion de publication de presse de manière à couvrir uniquement les publications journalistiques, diffusées par un prestataire de services, périodiquement ou régulièrement actualisées sur tout support, à des fins d’information ou de divertissement. Ces publications pourraient inclure, par exemple, des journaux quotidiens, des magazines hebdomadaires ou mensuels généralistes ou spécialisés, et des sites internet d’information. Les publications périodiques qui sont diffusées à des fins scientifiques ou universitaires, telles que les revues scientifiques, ne devraient pas être couvertes par la protection accordée aux publications de presse en vertu de la présente directive. Cette protection ne s’étend pas aux actes de création de liens hypertextes qui ne constituent pas une communication au public.</p>(34)<p contains=\"p\">Les droits conférés aux éditeurs de publications de presse en vertu de la présente directive devraient avoir la même portée que les droits de reproduction et de mise à disposition du public institués dans la directive 2001/29/CE, en ce qui concerne les utilisations numériques. Ils devraient en outre être soumis aux mêmes dispositions en matière d'exceptions et de limitations que celles applicables aux droits établis dans la directive 2001/29/CE, y compris l’exception de citation à des fins de critique ou de revue prévue à l’article 5, paragraphe 3, point d), de ladite directive.</p>(35)<p contains=\"p\">La protection accordée aux éditeurs de publications de presse en vertu de la présente directive ne devrait pas porter atteinte aux droits des auteurs et autres titulaires de droits à l’égard des œuvres et autres objets protégés intégrés dans ces publications, notamment en ce qui concerne la mesure dans laquelle les auteurs et autres titulaires de droits peuvent exploiter leurs œuvres ou autres objets protégés indépendamment de la publication de presse dans laquelle ils sont intégrés. Par conséquent, les éditeurs de publications de presse ne devraient pas pouvoir opposer aux auteurs et autres titulaires de droits la protection qui leur est accordée. Cet élément est sans préjudice des modalités contractuelles fixées entre les éditeurs de publications de presse, d’une part, et les auteurs et autres titulaires de droits, d’autre part.</p>(36)<p contains=\"p\">Les éditeurs, y compris ceux de publications de presse, de livres ou de publications scientifiques, s'appuient souvent sur la cession de droits d’auteur dans le cadre d’accords contractuels ou de dispositions statutaires. Dans ce contexte, ils réalisent un investissement en vue d’exploiter les œuvres contenues dans leurs publications et peuvent, dans certains cas, être privés de revenus lorsque ces œuvres sont utilisées en vertu d'exceptions ou de limitations comme celles relatives à la copie privée et à la reprographie. Dans un certain nombre d’États membres, les auteurs et les éditeurs se partagent la compensation prévue pour les utilisations relevant de ces exceptions. Afin de tenir compte de cette situation et d'améliorer la sécurité juridique pour toutes les parties concernées, les États membres devraient être autorisés à prévoir que, lorsqu’un auteur a cédé ou accordé sous licence ses droits à un éditeur ou contribue par ses œuvres à une publication et qu'il existe des systèmes pour compenser le manque à gagner causé par une exception ou limitation, les éditeurs sont en droit de réclamer une part de cette compensation, la charge pesant sur eux pour étayer leur réclamation ne devant pas excéder ce qui est nécessaire en vertu du système en place.</p>(37)<p contains=\"p\">Au cours des dernières années, le fonctionnement du marché des contenus en ligne s'est complexifié. Les services en ligne qui donnent accès à des contenus protégés par le droit d’auteur mis en ligne par leurs utilisateurs sans la participation des titulaires de</p>(38)<p contains=\"p\">Lorsque les prestataires de services de la société de l'information stockent et proposent au public des œuvres ou autres objets protégés par le droit d’auteur chargés par leurs utilisateurs, allant ainsi au-delà de la simple fourniture d’équipements et de l'acte de communication au public, ils sont tenus de conclure des contrats de licence avec les titulaires de droits, à moins de pouvoir bénéficier de l’exemption de responsabilité prévue à l’article 14 de la directive n° 2000/31/CE du Parlement européen et du Conseil<p contains=\"p\">Directive 2000/31/CE du Parlement européen et du Conseil du 8 juin 2000 relative à certains aspects juridiques des services de la société de l'information, et notamment du commerce électronique, dans le marché intérieur (JO L 178 du 17.7.2000, p. 1).</p>.</p><p contains=\"p\">En ce qui concerne l’article 14, il y a lieu de vérifier si le prestataire de services joue un rôle actif, notamment en optimisant la présentation des œuvres ou autres objets protégés mis en ligne ou en assurant leur promotion, indépendamment de la nature des moyens employés à cet effet.</p><p contains=\"p\">Afin de garantir le bon fonctionnement de tout contrat de licence, les prestataires de services de la société de l’information qui stockent un grand nombre d’œuvres ou autres objets protégés par le droit d'auteur chargés par leurs utilisateurs et qui proposent ces contenus au public devraient prendre des mesures appropriées et proportionnées pour assurer la protection de ces œuvres et autres objets protégés, par exemple par la mise en œuvre de technologies efficaces. Cette obligation devrait également s’appliquer lorsque les prestataires de services de la société de l’information peuvent se prévaloir de l’exemption de responsabilité visée à l’article 14 de la directive 2000/31/CE.</p>(39)<p contains=\"p\">La collaboration entre les prestataires de services de la société de l’information qui stockent un grand nombre d’œuvres ou autres objets protégés par le droit d'auteur chargés par leurs utilisateurs et qui proposent au public un accès à ceux-ci est essentielle au bon fonctionnement des technologies, comme les technologies de reconnaissance des contenus. Dans de tels cas, les titulaires de droits devraient fournir les données nécessaires pour permettre aux services de reconnaître leurs contenus, et les services devraient être transparents à l'égard des titulaires de droits quant aux technologies déployées, afin de leur permettre d'apprécier le caractère approprié de ces dernières. Les services devraient en particulier fournir aux titulaires de droits des informations sur le type de technologies utilisé, la manière dont ces technologies sont exploitées et leur taux de réussite en termes de reconnaissance des contenus des titulaires de droits. Ces technologies devraient aussi permettre aux titulaires de droits d’obtenir des informations de la part des prestataires de services de la société de l’information sur l’utilisation de leurs contenus faisant l'objet d'un accord.</p>(40)<p contains=\"p\">Certains titulaires de droits tels que les auteurs, interprètes et exécutants ont besoin d’informations pour apprécier la valeur économique de leurs droits qui sont harmonisés par le droit de l’Union. C’est en particulier le cas lorsque ces titulaires de droits concèdent une licence ou cèdent des droits en contrepartie d’une rémunération. Comme les auteurs, interprètes et exécutants sont généralement dans une position contractuelle moins favorable lorsqu’ils concèdent des licences ou cèdent leurs droits, ils ont besoin d’informations pour déterminer la valeur économique constante de leurs</p>(41)<p contains=\"p\">Lors de la mise en œuvre des obligations en matière de transparence, les spécificités des différents secteurs de contenus et des droits des auteurs, interprètes et exécutants dans chaque secteur devraient être prises en considération. Les États membres devraient consulter toutes les parties prenantes, ce qui devrait les aider à déterminer les exigences propres aux différents secteurs. La négociation collective devrait être considérée comme une possibilité de parvenir à un accord entre les parties prenantes concernant la transparence. Afin de permettre l’adaptation aux obligations de transparence des pratiques actuelles en matière d’établissement de rapports, il conviendrait de prévoir une période transitoire. Les obligations de transparence ne doivent pas s’appliquer aux contrats conclus avec des organisations de gestion collective comme celles qui sont déjà soumises à des obligations de transparence en vertu de la directive 2014/26/UE.</p>(42)<p contains=\"p\">Certains contrats d’exploitation de droits harmonisés au niveau de l’Union sont de longue durée et offrent peu de possibilités aux auteurs, interprètes et exécutants de les renégocier avec leurs partenaires contractuels ou leurs ayants droit. Par conséquent, sans préjudice du droit applicable aux contrats dans les États membres, il conviendrait de mettre en place un mécanisme d’adaptation des rémunérations pour les cas où la rémunération initialement convenue dans le cadre d’une licence ou d'une cession de droits est exagérément faible par rapport aux recettes et bénéfices tirés de l’exploitation de l'œuvre ou de l'interprétation, notamment au regard de la transparence garantie par la présente directive. L’évaluation de la situation doit tenir compte des circonstances particulières de chaque cas ainsi que des spécificités et des pratiques des différents secteurs de contenus. Lorsque les parties ne parviennent pas à se mettre d’accord sur l’adaptation des rémunérations, l’auteur ou l’artiste, interprète ou exécutant doit avoir le droit d’introduire un recours devant un tribunal ou une autre autorité compétente.</p>(43)<p contains=\"p\">Les auteurs, interprètes et exécutants sont souvent réticents à faire valoir leurs droits en justice à l’encontre de leurs partenaires contractuels. Il conviendrait donc que les États membres prévoient une procédure alternative de règlement des litiges pour traiter les réclamations liées aux obligations en matière de transparence et au mécanisme d’adaptation des contrats.</p>(44)<p contains=\"p\">Les objectifs de la présente directive, à savoir la modernisation de certains aspects du cadre de l’Union applicable au droit d’auteur afin de tenir compte des progrès technologiques et des nouveaux canaux de distribution des contenus protégés au sein du marché intérieur, ne peuvent être atteints de manière suffisante par les États membres mais peuvent, du fait de leur portée, de leurs effets et de leur dimension transfrontière, être mieux atteints au niveau de l’Union. Celle-ci peut donc adopter des mesures conformément au principe de subsidiarité énoncé à l’article 5 du traité sur l’Union européenne. Conformément au principe de proportionnalité tel qu'énoncé audit article, la présente directive n'excède pas ce qui est nécessaire pour atteindre ces objectifs.</p>(45)<p contains=\"p\">La présente directive respecte les droits fondamentaux et observe les principes reconnus en particulier par la charte des droits fondamentaux de l'Union européenne. Il</p>(46)<p contains=\"p\">Tout traitement de données à caractère personnel en vertu de la présente directive devrait respecter les droits fondamentaux, notamment le droit au respect de la vie privée et familiale et le droit à la protection des données à caractère personnel conformément aux articles 7 et 8 de la charte des droits fondamentaux de l’Union européenne, et doit être conforme aux directives 95/46/CE<p contains=\"p\">Directive 95/46/CE du Parlement européen et du Conseil du 24 octobre 1995 relative à la protection des personnes physiques à l’égard du traitement des données à caractère personnel et à la libre circulation de ces données (JO L 281 du 23.11.1995, p. 31). Cette directive est abrogée avec effet au 25 mai 2018 et est remplacée par le règlement (UE) 2016/679 du Parlement européen et du Conseil du 27 avril 2016 relatif à la protection des personnes physiques à l’égard du traitement des données à caractère personnel et à la libre circulation de ces données, et abrogeant la directive 95/46/CE (règlement général sur la protection des données) (JO L 119 du 4.5.2016, p. 1).</p>et 2002/58/CE<p contains=\"p\">Directive 2002/58/CE du Parlement européen et du Conseil du 12 juillet 2002 concernant le traitement des données à caractère personnel et la protection de la vie privée dans le secteur des communications électroniques (directive vie privée et communications électroniques) (JO L 201 du 31.7.2002, p. 37), dénommée, telle que modifiée par les directives 2006/24/CE et 2009/136/CE, la directive «vie privée et communications électroniques».</p>du Parlement européen et du Conseil.</p>(47)<p contains=\"p\">Conformément à la déclaration de politique commune des États membres et de la Commission du 28 septembre 2011 sur les documents explicatifs<p contains=\"p\">JO C 369 du 17.12.2011, p. 14.</p>, les États membres se sont engagés à joindre à la notification de leurs mesures de transposition, dans les cas où cela se justifie, un ou plusieurs documents expliquant le lien entre les éléments d’une directive et les parties correspondantes des instruments nationaux de transposition. En ce qui concerne la présente directive, le législateur estime que la transmission de ces documents est justifiée,</p><p contains=\"p\">ONT ADOPTÉ LA PRÉSENTE DIRECTIVE:</p></div>"}, "sections" : [{   "id": "title_1", 
            "uri" : "2016/0593/tit_1/fra", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITRE I", "subject" : "DISPOSITIONS GÉNÉRALES", "titleHtml" : "TITRE I", "subjectHtml" : "DISPOSITIONS GÉNÉRALES", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0593/art_1/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article premier", "subject" : "Objet et champ d’application", "titleHtml" : "Article premier", "subjectHtml" : "Objet et champ d’application", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">La présente directive fixe des règles visant à poursuivre l'harmonisation du droit de l'Union applicable au droit d’auteur et aux droits voisins dans le cadre du marché intérieur, compte tenu, en particulier, des utilisations numériques et transfrontières des contenus protégés. Elle prévoit également des dispositions relatives aux exceptions et limitations, à la facilitation des contrats de licences ainsi que des règles destinées à assurer le bon fonctionnement du marché pour l'exploitation des œuvres et des autres objets protégés.</p>2.<p contains=\"p\">Sauf dans les cas mentionnés à l'article 6, la présente directive laisse intactes et n'affecte en aucune façon les dispositions existantes des directives actuellement en vigueur dans ce domaine, en particulier les directives 96/9/CE, 2001/29/CE, 2006/115/CE, 2009/24/CE, 2012/28/UE et 2014/26/UE.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0593/art_2/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 2", "subject" : "Définitions", "titleHtml" : "Article 2", "subjectHtml" : "Définitions", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Aux fins de la présente directive, on entend par:</p>(1)<p contains=\"p\">«organisme de recherche», une université, un institut de recherche ou tout autre organisme ayant pour objectif premier de mener des recherches scientifiques, ou de mener des recherches scientifiques et de fournir des services éducatifs:</p>(a)<p contains=\"p\">à titre non lucratif ou en réinvestissant tous les bénéfices dans ses recherches scientifiques; ou</p>(b)<p contains=\"p\">dans le cadre d'une mission d'intérêt public reconnue par un État membre;</p><p contains=\"p\">de telle manière qu'il ne soit pas possible pour une entreprise exerçant une influence déterminante sur cet organisme de bénéficier d'un accès privilégié aux résultats produits par ces recherches scientifiques;</p>(2)<p contains=\"p\">«fouille de textes et de données», toute technique d'analyse automatisée visant à analyser des textes et des données sous forme numérique afin d'en dégager des informations telles que des constantes, des tendances et des corrélations;</p>(3)<p contains=\"p\">«institution de gestion du patrimoine culturel», une bibliothèque ou un musée accessible au public, des archives ou une institution dépositaire du patrimoine cinématographique ou sonore;</p>(4)<p contains=\"p\">«publication de presse», la fixation d'une collection d'œuvres littéraires de nature journalistique, qui peut également comprendre d'autres œuvres ou objets et constitue une unité au sein d'une publication périodique ou régulièrement actualisée portant un titre unique, telle qu'un journal ou un magazine généraliste ou spécialisé, dans le but de fournir des informations sur l'actualité ou d'autres sujets publiées sur tout support à l'initiative, sous la responsabilité éditoriale et sous le contrôle d'un prestataire de services.</p></div>"} ] } , 
            {   "id": "title_2", 
            "uri" : "2016/0593/tit_2/fra", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITRE II", "subject" : "MESURES VISANT À ADAPTER LES EXCEPTIONS ET LIMITATIONS À L'ENVIRONNEMENT NUMÉRIQUE ET TRANSFRONTIÈRE", "titleHtml" : "TITRE II", "subjectHtml" : "MESURES VISANT À ADAPTER LES EXCEPTIONS ET LIMITATIONS À L'ENVIRONNEMENT NUMÉRIQUE ET TRANSFRONTIÈRE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_3", 
            "uri" : "2016/0593/art_3/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 3", "subject" : "Fouille de textes et de données", "titleHtml" : "Article 3", "subjectHtml" : "Fouille de textes et de données", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Les États membres prévoient une exception aux droits visés à l'article 2 de la directive 2001/29/CE, à l'article 5, point a), et à l'article 7, paragraphe 1, de la directive 96/9/CE, et à l'article 11, paragraphe 1, de la présente directive pour les reproductions et extractions effectuées par des organismes de recherche, en vue de procéder à une fouille de textes et de données sur des œuvres ou autres objets protégés auxquels ils ont légitimement accès à des fins de recherche scientifique.</p>2.<p contains=\"p\">Toute disposition contractuelle contraire à l'exception prévue au paragraphe 1 est sans effet.</p>3.<p contains=\"p\">Les titulaires des droits sont autorisés à appliquer des mesures destinées à assurer la sécurité et l'intégrité des réseaux et bases de données où les œuvres ou autres objets protégés sont hébergés. Ces mesures n’excèdent pas ce qui est nécessaire pour atteindre cet objectif.</p>4.<p contains=\"p\">Les États membres encouragent les titulaires des droits et les organismes de recherche à définir d'un commun accord des bonnes pratiques concernant l'application des mesures visées au paragraphe 3.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0593/art_4/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 4", "subject" : "Utilisation d'œuvres et d'autres objets protégés dans le cadre d'activités d'enseignement numériques et transfrontières", "titleHtml" : "Article 4", "subjectHtml" : "Utilisation d'œuvres et d'autres objets protégés dans le cadre d'activités d'enseignement numériques et transfrontières", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Les États membres prévoient une exception ou une limitation aux droits visés aux articles 2 et 3 de la directive 2001/29/CE, à l'article 5, point a), et à l'article 7, paragraphe 1, de la directive 96/9/CE, à l'article 4, paragraphe 1, de la directive 2009/24/CE et à l'article 11, paragraphe 1, de la présente directive pour permettre l'utilisation numérique des œuvres et autres objets protégés à seule fin d'illustration dans le cadre de l'enseignement, dans la mesure justifiée par l'objectif non commercial à atteindre, à condition que cette utilisation:</p>(a)<p contains=\"p\">ait lieu dans les locaux d'un établissement d'enseignement ou au moyen d'un réseau électronique sécurisé accessible uniquement aux élèves, aux étudiants et au personnel enseignant de cet établissement;</p>(b)<p contains=\"p\">s'accompagne d'une indication de la source, notamment le nom de l'auteur, sauf si cela s'avère impossible.</p>2.<p contains=\"p\">Les États membres peuvent prévoir que l'exception adoptée conformément au paragraphe 1 ne s'applique pas de façon générale ou à certains types d'œuvres ou autres objets protégés, si des licences appropriées autorisant les actes décrits au paragraphe 1 peuvent facilement être obtenues sur le marché.</p><p contains=\"p\">Les États membres qui recourent à la disposition du premier alinéa prennent les mesures nécessaires à la disponibilité et à la bonne visibilité des licences autorisant les actes décrits au paragraphe 1 pour les établissements d'enseignement.</p>3.<p contains=\"p\">L'utilisation des œuvres et autres objets protégés à seule fin d'illustration dans le cadre de l'enseignement au moyen de réseaux électroniques sécurisés, lorsqu'elle a lieu en conformité avec les dispositions de droit interne adoptées en application du présent article, est réputée avoir lieu uniquement dans l'État membre dans lequel l'établissement d'enseignement est établi.</p>4.<p contains=\"p\">Les États membres peuvent prévoir une compensation équitable du préjudice subi par les titulaires de droits du fait de l'utilisation de leurs œuvres ou autres objets protégés au titre du paragraphe 1.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0593/art_5/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 5", "subject" : "Préservation du patrimoine culturel", "titleHtml" : "Article 5", "subjectHtml" : "Préservation du patrimoine culturel", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Les États membres prévoient une exception aux droits visés à l'article 2 de la directive 2001/29/CE, à l'article 5, point a), et à l'article 7, paragraphe 1, de la directive 96/9/CE, à l'article 4, paragraphe 1, de la directive 2009/24/CE et à l'article 11, paragraphe 1, de la présente directive, permettant aux institutions de gestion du patrimoine culturel de réaliser des copies de toute œuvre ou tout autre objet protégé qui se trouve en permanence dans leurs collections, quel que soit sa forme ou son support, à la seule fin de la préservation de ces œuvres et autres objets protégés et dans la mesure nécessaire à cette préservation.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0593/art_6/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 6", "subject" : "Dispositions communes", "titleHtml" : "Article 6", "subjectHtml" : "Dispositions communes", "content" : "<div id=\"div_art_6\"><p contains=\"p\">L'article 5, paragraphe 5, et l'article 6, paragraphe 4, premier, troisième et cinquième alinéas, de la directive 2001/29/CE s'appliquent aux exceptions et à la limitation prévues dans le présent titre.</p></div>"} ] } , 
            {   "id": "title_3", 
            "uri" : "2016/0593/tit_3/fra", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITRE III", "subject" : "MESURES VISANT À AMÉLIORER LES PRATIQUES EN MATIÈRE DE LICENCE ET À ASSURER UN ACCÈS PLUS LARGE AUX CONTENUS", "titleHtml" : "TITRE III", "subjectHtml" : "MESURES VISANT À AMÉLIORER LES PRATIQUES EN MATIÈRE DE LICENCE ET À ASSURER UN ACCÈS PLUS LARGE AUX CONTENUS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_3__chapter_1", 
            "uri" : "2016/0593/tit_3/cpt_1/fra", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPITRE 1", "subject" : "Œuvres indisponibles dans le commerce", "titleHtml" : "CHAPITRE 1", "subjectHtml" : "Œuvres indisponibles dans le commerce", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0593/art_7/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 7", "subject" : "Utilisation d'œuvres indisponibles par les institutions de gestion du patrimoine culturel", "titleHtml" : "Article 7", "subjectHtml" : "Utilisation d'œuvres indisponibles par les institutions de gestion du patrimoine culturel", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Les États membres prévoient que lorsqu'un organisme de gestion collective conclut, au nom de ses membres, un contrat de licence non exclusive à des fins non commerciales avec une institution de gestion du patrimoine culturel, en vue de la numérisation, la distribution, la communication au public ou la mise à disposition d'œuvres ou d'autres objets protégés indisponibles dans le commerce qui se trouvent en permanence dans la collection de l'institution, cette licence non exclusive peut être étendue, ou présumée s'appliquer, aux titulaires de droits de la même catégorie que ceux couverts par la licence qui ne sont pas représentés par l'organisme de gestion collective, à condition:</p>(a)<p contains=\"p\">que l'organisme de gestion collective soit, en vertu de mandats donnés par les titulaires de droits, largement représentatif des titulaires de droits dans la catégorie d'œuvres ou d'autres objets protégés, d'une part, et des droits qui font l'objet du contrat de licence, d'autre part;</p>(b)<p contains=\"p\">qu'une égalité de traitement soit garantie à tous les titulaires de droits en ce qui concerne les conditions de la licence;</p>(c)<p contains=\"p\">que tous les titulaires de droits puissent, à tout moment, s'opposer à ce que leurs œuvres ou autres objets protégés soient réputés indisponibles et qu'ils puissent exclure l'application de la licence à leurs œuvres ou autres objets protégés.</p>2.<p contains=\"p\">Une œuvre ou un autre objet protégé est réputé indisponible lorsque l'ensemble de l'œuvre ou de l'autre objet protégé, dans toutes ses traductions,versions et manifestations, n'est pas accessible au public par le biais des circuits commerciaux habituels et qu'on ne peut raisonnablement s'attendre à ce qu'il le devienne.</p><p contains=\"p\">Après avoir consulté les titulaires de droits, les organismes de gestion collective et les institutions de gestion du patrimoine culturel, les État membres veillent à ce que les critères appliqués pour déterminer si une œuvre ou un autre objet protégé peut faire l'objet d'une licence conformément au paragraphe 1 n’excèdent pas ce qui est nécessaire et raisonnable et n'excluent pas la possibilité de déclarer indisponible une collection dans son ensemble, lorsque l'on peut raisonnablement présumer que toutes les œuvres ou tous les autres objets protégés de la collection sont indisponibles dans le commerce.</p>3.<p contains=\"p\">Les États membres font en sorte que des mesures de publicité appropriées soient prises en ce qui concerne:</p>(a)<p contains=\"p\">la déclaration d'indisponibilité dans le commerce des œuvres ou autres objets protégés;</p>(b)<p contains=\"p\">la licence, et en particulier son application aux titulaires de droits non représentés;</p>(c)<p contains=\"p\">la faculté d'opposition des titulaires de droits mentionnée au paragraphe 1, point c);</p><p contains=\"p\">y compris pendant un délai raisonnable avant que les œuvres ou autres objets protégés soient numérisés, distribués, communiqués au public ou mis à disposition.</p>4.<p contains=\"p\">Les États membres veillent à ce que les licences visées au paragraphe 1 soient demandées auprès d'un organisme de gestion collective qui est représentatif de l'État membre dans lequel:</p>(a)<p contains=\"p\">les œuvres ou phonogrammes ont été publiés pour la première fois ou, en l'absence de publication, ils ont été radiodiffusés, sauf pour les œuvres cinématographiques et audiovisuelles;</p>(b)<p contains=\"p\">les producteurs des œuvres ont leur siège ou leur résidence habituelle, pour les œuvres cinématographiques et audiovisuelles; ou</p>(c)<p contains=\"p\">l'institution de gestion du patrimoine culturel est établie, lorsqu'aucun État membre ou pays tiers ne peut être déterminé, après des efforts raisonnables, conformément aux points a) et b).</p>5.<p contains=\"p\">Les paragraphes 1, 2 et 3 ne s'appliquent pas aux œuvres et autres objets protégés de ressortissants de pays tiers, sauf en cas d'application des points a) et b) du paragraphe 4.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0593/art_8/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 8", "subject" : "Utilisations transfrontières", "titleHtml" : "Article 8", "subjectHtml" : "Utilisations transfrontières", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Les œuvres et autres objets protégés faisant l'objet d'une licence accordée conformément à l'article 7 peuvent être utilisés par l'institution de gestion du patrimoine culturel dans tous les État membres, dans le respect des conditions de la licence.</p>2.<p contains=\"p\">Les États membres veillent à ce que des informations permettant l'identification des œuvres ou autres objets protégés faisant l'objet d'une licence accordée conformément à l'article 7 ainsi que des informations sur la faculté d'opposition des titulaires de droits mentionnée à l'article 7, paragraphe 1, point c), soient accessibles au public, sur un portail internet unique, pendant au moins six mois avant que ces œuvres ou autres objets protégés soient numérisés, distribués, communiqués au public ou rendus disponibles dans des États membres autres que celui dans lequel la licence est accordée, et pendant toute la durée de la licence.</p>3.<p contains=\"p\">Le portail mentionné au paragraphe 2 est mis en place et géré par l’Office de l’Union européenne pour la propriété intellectuelle conformément au règlement (UE) n° 386/2012.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0593/art_9/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 9", "subject" : "Dialogue entre les parties intéressées", "titleHtml" : "Article 9", "subjectHtml" : "Dialogue entre les parties intéressées", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Les États membres veillent à instaurer un dialogue régulier entre des organisations représentant les utilisateurs et les titulaires de droits, et toutes autres organisations de parties intéressées, afin d'accroître, sur une base sectorielle, la pertinence et l'utilité du système de licences visé à l'article 7, paragraphe 1, d'assurer l'efficacité des garanties protégeant les titulaires de droits mentionnées dans le présent chapitre, notamment en ce qui concerne les mesures de publicité, et, le cas échéant, de contribuer à la définition des critères visés à l'article 7, paragraphe 2, second alinéa.</p></div>"} ] } , 
            {   "id": "title_3__chapter_2", 
            "uri" : "2016/0593/tit_3/cpt_2/fra", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPITRE 2", "subject" : "Disponibilité d'œuvres audiovisuelles sur les plateformes de vidéo à la demande et accès à ces œuvres", "titleHtml" : "CHAPITRE 2", "subjectHtml" : "Disponibilité d'œuvres audiovisuelles sur les plateformes de vidéo à la demande et accès à ces œuvres", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_10", 
            "uri" : "2016/0593/art_10/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 10", "subject" : "Mécanisme de négociation", "titleHtml" : "Article 10", "subjectHtml" : "Mécanisme de négociation", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Les États membres veillent à ce que, lorsque des parties qui souhaitent conclure un contrat en vue d'offrir des œuvres audiovisuelles sur des plateformes de vidéo à la demande rencontrent des difficultés en matière de licence de droits, elles puissent demander l'assistance d'un organisme impartial doté de l'expérience adéquate. Ledit organisme apporte son assistance dans la négociation et aide les parties à aboutir à un accord.</p><p contains=\"p\">Les États membres communiquent le nom de l'organisme visé au paragraphe 1 à la Commission au plus tard le [date mentionnée à l'article 21, paragraphe 1].</p></div>"} ] } ] } , 
            {   "id": "title_4", 
            "uri" : "2016/0593/tit_4/fra", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITRE IV", "subject" : "MESURES VISANT À ASSURER LE BON FONCTIONNEMENT DU MARCHÉ DES DROITS D’AUTEUR", "titleHtml" : "TITRE IV", "subjectHtml" : "MESURES VISANT À ASSURER LE BON FONCTIONNEMENT DU MARCHÉ DES DROITS D’AUTEUR", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_4__chapter_1", 
            "uri" : "2016/0593/tit_4/cpt_1/fra", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPITRE 1", "subject" : "Droits sur les publications", "titleHtml" : "CHAPITRE 1", "subjectHtml" : "Droits sur les publications", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0593/art_11/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 11", "subject" : "Protection des publications de presse en ce qui concerne les utilisations numériques", "titleHtml" : "Article 11", "subjectHtml" : "Protection des publications de presse en ce qui concerne les utilisations numériques", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Les États membres confèrent aux éditeurs de publications de presse les droits prévus à l'article 2 et à l'article 3, paragraphe 2, de la directive 2001/29/CE pour l'utilisation numérique de leurs publications de presse.</p>2.<p contains=\"p\">Les droits visés au paragraphe 1 laissent intacts et n'affectent en aucune façon les droits conférés par le droit de l'Union aux auteurs et autres titulaires de droits, à l'égard des œuvres et autres objets protégés inclus dans une publication de presse. Ces droits sont inopposables aux auteurs et autres titulaires de droits et, en particulier, ne sauraient les priver de leur droit d'exploiter leurs œuvres et autres objets protégés indépendamment de la publication de presse dans laquelle ils sont inclus.</p>3.<p contains=\"p\">Les articles 5 à 8 de la directive 2001/29/CE et de la directive 2012/28/UE s'appliquent mutatis mutandis aux droits mentionnés au paragraphe 1.</p>4.<p contains=\"p\">Les droits mentionnés au paragraphe 1 expirent 20 ans après la publication de la publication de presse. Cette durée est calculée à partir du 1</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0593/art_12/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 12", "subject" : "Demande de compensation équitable", "titleHtml" : "Article 12", "subjectHtml" : "Demande de compensation équitable", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Les États membres peuvent prévoir que lorsqu'un auteur a cédé ou concédé sous licence un droit à un éditeur, cette cession ou licence constitue un fondement juridique suffisant pour que l'éditeur puisse revendiquer une part de la compensation versée pour les utilisations de l'œuvre faites en vertu d'une exception ou limitation audit droit.</p></div>"} ] } , 
            {   "id": "title_4__chapter_2", 
            "uri" : "2016/0593/tit_4/cpt_2/fra", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPITRE 2", "subject" : "Utilisations particulières, par des services en ligne, de contenus protégés", "titleHtml" : "CHAPITRE 2", "subjectHtml" : "Utilisations particulières, par des services en ligne, de contenus protégés", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_13", 
            "uri" : "2016/0593/art_13/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 13", "subject" : "Utilisation de contenus protégés par des prestataires de services de la société de l'information qui stockent et donnent accès à un grand nombre d'œuvres et d'autres objets protégés chargés par leurs utilisateurs", "titleHtml" : "Article 13", "subjectHtml" : "Utilisation de contenus protégés par des prestataires de services de la société de l'information qui stockent et donnent accès à un grand nombre d'œuvres et d'autres objets protégés chargés par leurs utilisateurs", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Les prestataires de services de la société de l'information qui stockent un grand nombre d'œuvres ou d'autres objets protégés chargés par leurs utilisateurs et qui donnent accès à ces œuvres et autres objets prennent, en coopération avec les titulaires de droits, des mesures destinées à assurer le bon fonctionnement des accords conclus avec les titulaires de droits en ce qui concerne l'utilisation de leurs œuvres ou autres objets protégés ou destinées à empêcher la mise à disposition, par leurs services, d'œuvres ou d'autres objets protégés identifiés par les titulaires de droits en coopération avec les prestataires de services. Ces mesures, telles que le</p>2.<p contains=\"p\">Les États membres veillent à ce que les prestataires de services visés au paragraphe 1 mettent en place des dispositifs de plainte et de recours à l'intention des utilisateurs pour les litiges relatifs à l'application des mesures visées au paragraphe 1.</p>3.<p contains=\"p\">Les États membres favorisent, lorsque c'est utile, la coopération entre les prestataires de services de la société de l'information et les titulaires de droits, grâce à des dialogues entre parties intéressées, afin de définir de bonnes pratiques, telles que les techniques appropriées et proportionnées de reconnaissance des contenus, compte tenu, notamment, de la nature des services, de la disponibilité des outils techniques et de leur efficacité au vu des évolutions technologiques.</p></div>"} ] } , 
            {   "id": "title_4__chapter_3", 
            "uri" : "2016/0593/tit_4/cpt_3/fra", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPITRE 3", "subject" : "Juste rémunération contractuelle des auteurs, interprètes et exécutants", "titleHtml" : "CHAPITRE 3", "subjectHtml" : "Juste rémunération contractuelle des auteurs, interprètes et exécutants", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_14", 
            "uri" : "2016/0593/art_14/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 14", "subject" : "Obligation de transparence", "titleHtml" : "Article 14", "subjectHtml" : "Obligation de transparence", "content" : "<div id=\"div_art_14\">1.<p contains=\"p\">Les États membres veillent à ce que les auteurs, interprètes et exécutants reçoivent, régulièrement et compte tenu des spécificités de chaque secteur, des informations appropriées et suffisantes, en temps utile, sur l'exploitation de leurs œuvres et interprétations de la part des personnes auxquelles ils ont cédé ou concédé leurs droits, notamment en ce qui concerne les modes d'exploitation, les recettes générées et la rémunération due.</p>2.<p contains=\"p\">L'obligation énoncée au paragraphe 1 doit être proportionnée et effective et garantir un degré approprié de transparence dans chaque secteur. Toutefois, pour les cas où la charge administrative résultant de l'obligation serait disproportionnée par rapport aux recettes générées par l'exploitation de l'œuvre ou de l'interprétation, les États membres peuvent adapter l'obligation énoncée au paragraphe 1, à condition que cette dernière demeure effective et garantisse un degré approprié de transparence.</p>3.<p contains=\"p\">Les États membres peuvent décider que l'obligation énoncée au paragraphe 1 ne s'applique pas lorsque la contribution de l'auteur, de l'interprète ou de l'exécutant n'est pas significative par rapport à l'ensemble de l'œuvre ou de l'interprétation.</p>4.<p contains=\"p\">Le paragraphe 1 n'est pas applicable aux entités soumises à l'obligation de transparence établie par la directive 2014/26/UE.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0593/art_15/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 15", "subject" : "Mécanisme d'adaptation des contrats", "titleHtml" : "Article 15", "subjectHtml" : "Mécanisme d'adaptation des contrats", "content" : "<div id=\"div_art_15\"><p contains=\"p\">Les États membres veillent à ce que les auteurs, interprètes et exécutants aient le droit de demander, à la partie avec laquelle ils ont conclu un contrat d'exploitation des droits, une rémunération supplémentaire appropriée lorsque la rémunération initialement convenue est exagérément faible par rapport aux recettes et bénéfices ultérieurement tirés de l'exploitation des œuvres ou interprétations.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0593/art_16/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 16", "subject" : "Mécanisme de règlement des litiges", "titleHtml" : "Article 16", "subjectHtml" : "Mécanisme de règlement des litiges", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Les États membres prévoient que les litiges relatifs à l'obligation de transparence énoncée à l'article 14 et au mécanisme d'adaptation des contrats visé à l'article 15 pourront être soumis à une procédure volontaire de règlement extrajudiciaire des litiges.</p></div>"} ] } ] } , 
            {   "id": "title_5", 
            "uri" : "2016/0593/tit_5/fra", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITRE V", "subject" : "DISPOSITIONS FINALES", "titleHtml" : "TITRE V", "subjectHtml" : "DISPOSITIONS FINALES", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0593/art_17/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 17", "subject" : "Modification d'autres directives", "titleHtml" : "Article 17", "subjectHtml" : "Modification d'autres directives", "content" : "<div id=\"div_art_17\">1.<p contains=\"p\">La directive 96/9/CE est modifiée comme suit:</p>(a)<p contains=\"p\">À l'article 6, paragraphe 2, le point b) est remplacé par le texte suivant:</p><p contains=\"p\">«b) lorsqu'il y a utilisation uniquement à des fins d'illustration de l'enseignement ou de recherche scientifique, toujours sous réserve d'indiquer la source, dans la mesure justifiée par le but non commercial poursuivi, sans préjudice des exceptions et de la limitation prévues dans la directive [la présente directive];».</p>(b)<p contains=\"p\">À l’article 9, le point b) est remplacé par le texte suivant:</p><p contains=\"p\">«b) lorsqu'il s'agit d'une extraction à des fins d'illustration de l'enseignement ou de recherche scientifique, toujours sous réserve d'indiquer la source, dans la mesure justifiée par le but non commercial poursuivi, sans préjudice des exceptions et de la limitation prévues dans la directive [la présente directive];».</p>2.<p contains=\"p\">La directive 2001/29/CE est modifiée comme suit:</p>(a)<p contains=\"p\">À l'article 5, paragraphe 2, le point c) est remplacé par le texte suivant:</p><p contains=\"p\">«c) lorsqu'il s'agit d'actes de reproduction spécifiques effectués par des bibliothèques accessibles au public, des établissements d'enseignement ou des musées ou par des archives, qui ne recherchent aucun avantage commercial ou économique direct ou indirect, sans préjudice des exceptions et de la limitation prévues dans la directive [la présente directive];».</p>(b)<p contains=\"p\">À l’article 5, paragraphe 3, le point a) est remplacé par le texte suivant:</p><p contains=\"p\">«a) lorsqu'il s'agit d'une utilisation à des fins exclusives d'illustration dans le cadre de l'enseignement ou de la recherche scientifique, sous réserve d'indiquer, à moins que cela ne s'avère impossible, la source, y compris le nom de l'auteur, dans la mesure justifiée par le but non commercial poursuivi, sans préjudice des exceptions et de la limitation prévues dans la directive [la présente directive];».</p>(c)<p contains=\"p\">À l'article 12, paragraphe 4, les points suivants sont ajoutés:</p><p contains=\"p\">«e) d'étudier l'incidence de la transposition de la directive [la présente directive] sur le fonctionnement du marché intérieur et de mettre en lumière toute difficulté de transposition;</p><p contains=\"p\">f) de faciliter l'échange d'informations sur les évolutions législatives et jurisprudentielles correspondantes ainsi que sur l'application pratique des mesures prises par les États membres pour mettre en œuvre la directive [la présente directive];</p><p contains=\"p\">g) d'examiner toutes les autres questions suscitées par l'application de la directive [la présente directive].»</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0593/art_18/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 18", "subject" : "Application dans le temps", "titleHtml" : "Article 18", "subjectHtml" : "Application dans le temps", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">La présente directive s'applique à l'égard de l'ensemble des œuvres et autres objets qui sont protégés par la législation des États membres en matière de droit d'auteur au [date mentionnée à l'article 21, paragraphe 1] ou après cette date.</p>2.<p contains=\"p\">Les dispositions de l'article 11 s'appliquent également aux publications de presse publiées avant le [date mentionnée à l'article 21, paragraphe 1].</p>3.<p contains=\"p\">La présente directive s'applique sans préjudice des actes conclus et des droits acquis avant le [date mentionnée à l'article 21, paragraphe 1].</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0593/art_19/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 19", "subject" : "Disposition transitoire", "titleHtml" : "Article 19", "subjectHtml" : "Disposition transitoire", "content" : "<div id=\"div_art_19\"><p contains=\"p\">Les contrats de licence ou de cession des droits des auteurs, interprètes et exécutants sont soumis à l'obligation de transparence prévue à l'article 14 à partir de [un an après la date mentionnée à l'article 21, paragraphe 1].</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0593/art_20/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 20", "subject" : "Protection des données à caractère personnel", "titleHtml" : "Article 20", "subjectHtml" : "Protection des données à caractère personnel", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Tout traitement de données à caractère personnel effectué dans le cadre de la présente directive est effectué en conformité avec les directives 95/46/CE et 2002/58/CE.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0593/art_21/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 21", "subject" : "Transposition", "titleHtml" : "Article 21", "subjectHtml" : "Transposition", "content" : "<div id=\"div_art_21\">1.<p contains=\"p\">Les États membres mettent en vigueur les dispositions législatives, réglementaires et administratives nécessaires pour se conformer à la présente directive au plus tard [12 mois après son entrée en vigueur]. Ils communiquent immédiatement à la Commission le texte de ces dispositions.</p><p contains=\"p\">Lorsque les États membres adoptent ces dispositions, celles-ci contiennent une référence à la présente directive ou sont accompagnées d'une telle référence lors de leur publication officielle. Les modalités de cette référence sont arrêtées par les États membres.</p>2.<p contains=\"p\">Les États membres communiquent à la Commission le texte des dispositions essentielles de droit interne qu'ils adoptent dans le domaine couvert par la présente directive.</p></div>"} , 
            {   "id": "art_22", 
            "uri" : "2016/0593/art_22/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 22", "subject" : "Réexamen", "titleHtml" : "Article 22", "subjectHtml" : "Réexamen", "content" : "<div id=\"div_art_22\">1.<p contains=\"p\">Au plus tôt le [cinq ans après la date mentionnée à l'article 21, paragraphe 1], la Commission procède au réexamen de la présente directive et présente un rapport exposant ses principales conclusions au Parlement européen, au Conseil et au Comité économique et social européen.</p>2.<p contains=\"p\">Les États membres fournissent à la Commission les informations nécessaires à l'établissement du rapport mentionné au paragraphe 1.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0593/art_23/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 23", "subject" : "Entrée en vigueur", "titleHtml" : "Article 23", "subjectHtml" : "Entrée en vigueur", "content" : "<div id=\"div_art_23\"><p contains=\"p\">La présente directive entre en vigueur le vingtième jour suivant celui de sa publication au Journal officiel de l'Union européenne.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0593/art_24/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 24", "subject" : "Destinataires", "titleHtml" : "Article 24", "subjectHtml" : "Destinataires", "content" : "<div id=\"div_art_24\"><p contains=\"p\">Les États membres sont destinataires de la présente directive.</p></div>"} ] }  
            ]
            } 
        