{   "id": "ACT", 
            "uri" : "2016/0593/hun", "idFmxElement" : "act","num" : "0593", "eli_lang_code" : "hun", "year" : "2016", "commented" : "true", "title" : "Javaslat AZ EURÓPAI PARLAMENT ÉS A TANÁCS IRÁNYELVE ", "subject" : "a digitális egységes piacon a szerzői jogról ", "titleHtml" : "<p>Javaslat</p><p>AZ EURÓPAI PARLAMENT ÉS A TANÁCS IRÁNYELVE</p>", "subjectHtml" : "<p>a digitális egységes piacon a szerzői jogról</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0593/preamble/hun", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">AZ EURÓPAI PARLAMENT ÉS AZ EURÓPAI UNIÓ TANÁCSA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">tekintettel az Európai Unió működéséről szóló szerződésre és különösen annak 114. cikkére,</p><p contains=\"p\">tekintettel az Európai Bizottság javaslatára,</p><p contains=\"p\">a jogalkotási aktus tervezete nemzeti parlamenteknek való megküldését követően,</p><p contains=\"p\">tekintettel az Európai Gazdasági és Szociális Bizottság véleményére<p contains=\"p\">HL C ., ., . o.</p>,</p><p contains=\"p\">tekintettel a Régiók Bizottságának véleményére<p contains=\"p\">HL C ., ., . o.</p>,</p><p contains=\"p\">rendes jogalkotási eljárás keretében,</p><p contains=\"p\">mivel:</p>(1)<p contains=\"p\">A Szerződés rendelkezik a belső piac létrehozásáról és a belső piaci verseny torzulását akadályozó rendszer bevezetéséről. E célok elérését várhatóan elősegíti a tagállamok szerzői jogi és szomszédos jogi szabályainak összehangolása.</p>(2)<p contains=\"p\">A szerzői és szomszédos jogok területén elfogadott irányelvek magas szintű védelmet biztosítanak a jogosultak részére, és olyan keretet hoznak létre, amelyen belül a művek és egyéb védett teljesítmények hasznosítása megtörténhet. Ez a harmonizált jogi keret hozzájárul a belső piac megfelelő működéséhez azzal, hogy a digitális környezetben is élénkíti az innovációt, az alkotóképességet, a beruházásokat és az új tartalmak előállítását. Az e jogi keret által nyújtott védelem előmozdítja a kulturális sokféleség tiszteletben tartására és támogatására irányuló uniós célkitűzés elérését is, egyúttal pedig előtérbe helyezi a közös európai kulturális örökséget. Az Európai Unió működéséről szóló szerződés 167. cikkének (4) bekezdése előírja, hogy az Uniónak tevékenysége során figyelembe kell vennie a kulturális szempontokat.</p>(3)<p contains=\"p\">A gyors technológiai fejlődés folyamatosan átalakítja a művek és egyéb védett teljesítmények létrehozásának, előállításának, terjesztésének és hasznosításának módját. Sorra jelennek meg új üzleti modellek és új szereplők. Az uniós szerzői jogi keretben foglalt célkitűzések és alapelvek változatlanul helytállóak. Ugyanakkor a jogosultak és a felhasználók számára továbbra is fennáll a jogbizonytalanság a digitális környezetben a művek és egyéb teljesítmények bizonyos – például határokon átnyúló – felhasználási módjait illetően. Ahogy azt a Bizottság „A korszerű, európaibb szerzői jogi keret felé” című közleményében<p contains=\"p\">COM(2015) 626 final.</p>is megfogalmazta, a jelenleg hatályos uniós szerzői jogi keret bizonyos területeken kiigazításra és kiegészítésre szorul. Ez az irányelv bizonyos kivételek és korlátozások digitális és határokon átnyúló környezetekhez való igazítására vonatkozó szabályokat ír elő, és olyan intézkedésekről rendelkezik, amelyek a kereskedelemben már nem kapható művek terjesztésére és az audiovizuális alkotások online videotékákban hozzáférhetővé tételét illetően megkönnyítik bizonyos engedélyezési gyakorlatok alkalmazását annak érdekében, hogy a tartalmak szélesebb körben hozzáférhetővé váljanak. A szerzői jogok szempontjából jól működő piac megteremtése érdekében szabályokat kell megállapítani a kiadványokhoz fűződő jogokra, a műveknek és egyéb teljesítményeknek a felhasználók által feltöltött tartalmakat tároló és hozzáférhetővé tevő online szolgáltatók általi felhasználására, valamint a szerzők és az előadóművészek szerződéseinek átláthatóságára vonatkozóan is.</p>(4)<p contains=\"p\">Ez az irányelv az e téren jelenleg hatályos irányelvekben, különösen a 96/9/EK<p contains=\"p\">Az Európai Parlament és a Tanács 1996. március 11-i 96/9/EK irányelve az adatbázisok jogi védelméről (HL L 77., 1996.3.27., 20–28. o.).</p>, a 2001/29/EK<p contains=\"p\">Az Európai Parlament és a Tanács 2001. május 22-i 2001/29/EK irányelve az információs társadalomban a szerzői és szomszédos jogok egyes vonatkozásainak összehangolásáról (HL L 167., 2001.6.22., 10–19. o.).</p>, a 2006/115/EK<p contains=\"p\">Az Európai Parlament és a Tanács 2006. december 12-i 2006/115/EK irányelve a bérleti jogról és a haszonkölcsönzési jogról, valamint a szellemi tulajdon területén a szerzői joggal szomszédos bizonyos jogokról (HL L 376., 2006.12.27., 28–35. o.).</p>, a 2009/24/EK<p contains=\"p\">Az Európai Parlament és a Tanács 2009. április 23-i 2009/24/EK irányelve a számítógépi programok jogi védelméről (HL L 111., 2009.5.5., 16–22. o.).</p>, a 2012/28/EU<p contains=\"p\">Az Európai Parlament és a Tanács 2012. október 25-i 2012/28/EU irányelve az árva művek egyes megengedett felhasználási módjairól (HL L 299., 2012.10.27., 5–12. o.).</p>és a 2014/26/EU európai parlamenti és tanácsi irányelvben<p contains=\"p\">Az Európai Parlament és a Tanács 2014. február 26-i 2014/26/EU irányelve a szerzői és szomszédos jogokra vonatkozó közös jogkezelésről és a zeneművek belső piacon történő online felhasználásának több területre kiterjedő hatályú engedélyezéséről (HL L 84., 2014.3.20., 72–98. o.).</p>foglalt szabályokon alapul, és azokat egészíti ki.</p>(5)<p contains=\"p\">A kutatás, az oktatás és a kulturálisörökség-védelem területén a digitális technológiák olyan újfajta felhasználási lehetőségeket kínálnak, amelyek nem tartoznak egyértelműen a kivételekre és korlátozásokra vonatkozó jelenlegi uniós szabályok hatálya alá. Ezenfelül a 2001/29/EK, a 96/9/EK és a 2009/24/EK irányelvben biztosított kivételek és korlátozások választható jellege kedvezőtlenül befolyásolhatja a belső piac működését az említett területeken. Ez különösen a határokon átnyúló felhasználási módokat érinti, amelyek egyre nagyobb jelentőséggel bírnak a digitális környezetben. Az uniós jogban jelenleg meglévő, a tudományos kutatás, az oktatás és a kulturálisörökség-védelem szempontjából lényeges kivételeket és korlátozásokat ezért az új felhasználási módok fényében át kell értékelni. Szöveg- és adatbányászati technológiákra vonatkozó, kötelező erejű kivételeket és korlátozásokat kell bevezetni a tudományos kutatás terén, a digitális környezetben történő oktatási szemléltetésre vonatkozóan és a kulturális örökség megőrzése céljából. Az ezen irányelvben meghatározott kivételek és korlátozások hatálya alá nem tartozó felhasználási módokra továbbra is az uniós jogban meglévő kivételek és korlátozások vonatkoznak. A 96/9/EK és a 2001/29/EK irányelvet át kell dolgozni.</p>(6)<p contains=\"p\">Az ezen irányelvben foglalt kivételek és korlátozások méltányos egyensúlyt hivatottak biztosítani egyrészről a szerzők és más jogosultak, másrészről a felhasználók jogai és érdekei között. Ezek kizárólag olyan különleges esetekben alkalmazhatók, amelyek nem sérelmesek a művek vagy más teljesítmények rendes hasznosítására, és indokolatlanul nem károsítják a jogosultak jogos érdekeit.</p>(7)<p contains=\"p\">A műszaki intézkedések 2001/29/EK irányelvben előírt védelme továbbra is elengedhetetlen az uniós jog alapján szerzőknek és egyéb jogosultaknak biztosított jogok védelméhez és tényleges gyakorlásához. Ezt a védelmet változatlanul fenn kell tartani, de egyúttal arról is gondoskodni kell, hogy a műszaki intézkedések alkalmazása ne akadályozza meg az ezen irányelvben meghatározott kivételek és korlátozások igénybevételét, amelyek különösen az online környezetben lényegesek. A jogosultak számára lehetővé kell tenni, hogy ennek érdekében önkéntes intézkedéseket hozzanak. Meg kell hagyni nekik a lehetőséget, hogy szabadon válasszák meg, milyen formában és módon biztosítják az ezen irányelvben foglalt kivételek és korlátozások kedvezményezettjeinek az e kivételek és korlátozások kihasználására szolgáló eszközöket, amennyiben azok helyénvalóak. Önkéntes intézkedések hiányában a tagállamoknak a 2001/29/EK irányelv 6. cikke (4) bekezdésének első albekezdése szerint kell megtenniük a megfelelő intézkedéseket.</p>(8)<p contains=\"p\">Az új technológiák lehetőséget kínálnak az információk, például szövegek, hangok, képek vagy egyéb adatok digitális formában történő, automatizált számítógépes elemzésére, közismert nevén szöveg- és adatbányászatra. E technológiák használatával a kutatók nagy mennyiségű információt dolgozhatnak fel, hogy új ismeretekre tegyenek szert, és új tendenciákat ismerjenek fel. Míg a szöveg- és adatbányászati technológiák már az egész digitális gazdaságban elterjedtek, széles körű egyetértés van a tekintetben, hogy a szöveg- és adatbányászat különösen hasznos lehet a kutatói társadalom számára, és ezáltal ösztönözheti az innovációt. Az Unióban viszont a kutatóhelyek, például az egyetemek és a kutatóintézetek jogbizonytalansággal szembesülnek, mivel nem világos, hogy milyen mértékben végezhetnek szöveg- és adatbányászatot a különböző tartalmakban. Bizonyos esetekben a szöveg- és adatbányászat szerzői jogi, illetve sui generis adatbázisjogi védelem alatt álló cselekményeket, így művek vagy egyéb teljesítmények többszörözését, illetve az adatbázis tartalmának kimásolását is magában foglalhatja. Ha nincs alkalmazható kivétel vagy korlátozás, akkor e cselekmények végrehajtásához engedélyre van szükség a jogosultaktól. A szöveg- és adatbányászat végezhető szerzői joggal nem védett tényeken vagy adatokon, ilyen esetben pedig nincs szükség engedélyre.</p>(9)<p contains=\"p\">Az uniós jog már biztosít bizonyos, tudományos kutatási célú felhasználási módokra kiterjedő kivételeket és korlátozásokat, amelyek szöveg- és adatbányászati cselekményekre is alkalmazhatók. E kivételek és korlátozások azonban választhatóak, és nem igazodnak teljes mértékben a tudományos kutatásban alkalmazott technológiák használatához. Ezenfelül még ha a kutatók jogszerűen is férnek hozzá a tartalomhoz, például kiadványra való előfizetés vagy nyílt hozzáférést biztosító engedély alapján, előfordulhat, hogy engedélyük nem terjed ki a szöveg- és adatbányászatra. Mivel a kutatás terén egyre nagyobb mértékben támaszkodnak digitális technológiákra, fennáll a veszélye annak, hogy romlani fog az Unió versenyhelyzete kutatási térségként, intézkedéseket kell tehát tenni a szöveg- és adatbányászattal kapcsolatos jogbizonytalanság orvoslására.</p>(10)<p contains=\"p\">A jogbizonytalanság felszámolása érdekében kötelező erejű kivételt kell biztosítani a többszörözési jog és az adatbázisból való kimásolás megakadályozásának joga alól. Az új kivétel nem érintheti a 2001/29/EK irányelv 5. cikkének (1) bekezdése szerinti időleges többszörözési cselekményekre vonatkozó, kötelező erejű kivételt, amely változatlanul alkalmazandó a hatályán túlmutató másolatkészítéssel nem járó szöveg- és adatbányászati technikákra. A kutatóhelyek számára is előnyös lesz a kivétel abban az esetben, ha köz-magán társulást hoznak létre.</p>(11)<p contains=\"p\">Az Unió-szerte működő kutatóhelyek különféle szervezeteket foglalnak magukban, amelyek elsődlegesen tudományos kutatásokat végeznek, vagy a kutatások mellett oktatási szolgáltatásokat is nyújtanak. E szervezetek sokfélesége miatt fontos, hogy egyetértés legyen a kivétel kedvezményezettjeit illetően. A különböző tagállamokban működő kutatóhelyek eltérő jogi formájuk és felépítésük ellenére rendszerint rendelkeznek azzal a közös vonással, hogy nonprofit alapon vagy államilag elismert, közérdekű célért tevékenykednek. E közérdekű célt tükrözheti például a közfinanszírozás, illetve a nemzeti jogszabályokban vagy közbeszerzési szerződésekben foglalt rendelkezések. Ezen irányelv alkalmazásában ugyanakkor nem tekinthetők kutatóhelynek azok a szervezetek, amelyek felett üzleti vállalkozások a szerkezeti felépítésre, például részvényesi vagy tagi minőségükre tekintettel ellenőrzés gyakorlását lehetővé tevő, döntő befolyással rendelkeznek, aminek köszönhetően elsőbbségi hozzáférést kaphatnak a kutatás eredményeihez.</p>(12)<p contains=\"p\">A műveiket érintő hozzáférési kérelmek és letöltések esetlegesen nagy számára tekintettel a jogosultaknak meg kell engedni, hogy intézkedéseket tegyenek, ha fennáll a kockázata annak, hogy a műveket vagy egyéb teljesítményeket tároló rendszer vagy adatbázis biztonsága vagy sértetlensége veszélybe kerül. Az ilyen intézkedések nem haladhatják meg a rendszer biztonságának és sértetlenségének biztosításához szükséges mértéket, és nem áshatják alá a kivétel tényleges alkalmazását.</p>(13)<p contains=\"p\">Nem szükséges a jogosultaknak ellenszolgáltatást nyújtani az ezen irányelvben bevezetett szöveg- és adatbányászati kivételen alapuló felhasználásért, mivel a kivétel jellegére és hatályára tekintettel várhatóan csak elenyésző kár éri őket.</p>(14)<p contains=\"p\">A 2001/29/EK irányelv 5. cikke (3) bekezdésének a) pontja értelmében a tagállamoknak lehetőségük van többek között az oktatási szemléltetés kizárólagos céljából a többszörözés, a nyilvánossághoz közvetítés és a nyilvánosság számára hozzáférhetővé tétel joga alóli kivételt vagy arra vonatkozó korlátozást bevezetni. Emellett a 96/9/EK irányelv 6. cikke (2) bekezdésének b) pontja és 9. cikkének b) pontja oktatási szemléltetés céljából megengedi az adatbázisok használatát és tartalmuk jelentős részének kimásolását vagy újrahasznosítását. Digitális felhasználási módok esetében nem egyértelmű e kivételek vagy korlátozások hatálya. Emellett az sem világos, hogy e kivételek vagy korlátozások az online oktatásra, vagyis a távoktatásra is kiterjednek-e. Emellett a hatályos jogi keret nem tartalmaz rendelkezéseket a határokon átnyúló hatályról. Ezek a körülmények akadályozhatják a digitálisan támogatott oktatási tevékenységek és a távoktatás fejlődését. Ezért új, kötelező erejű kivétel vagy korlátozás bevezetésére van szükség annak érdekében, hogy az oktatási intézmények teljes jogbiztonságban használhassanak fel műveket és más teljesítményeket digitális – akár online és határokon átnyúló – oktatási tevékenységeikhez.</p>(15)<p contains=\"p\">Míg a távoktatási és a határokon átnyúló oktatási programok többnyire a felsőoktatásban jellemzőek, addig a digitális eszközök és anyagok az oktatás minden szintjén egyre elterjedtebbé válnak, különösen a tanulási élmény javítása és gazdagítása érdekében. Az ezen irányelvben biztosított kivétel vagy korlátozás ezért várhatóan az összes alapfokú, középfokú, szakképző és felsőfokú oktatási intézmény számára előnyös lesz, amennyiben azok nem üzleti célból végzik oktatási tevékenységüket. E tevékenység nem üzleti jellegének megállapítása döntően nem az oktatási intézmények szervezeti felépítése és finanszírozásának módja alapján történik.</p>(16)<p contains=\"p\">A kivételnek vagy a korlátozásnak a művek és egyéb teljesítmények digitális felhasználási módjaira, például a művekből származó részeknek vagy kivonatoknak az</p>(17)<p contains=\"p\">Számos tagállamban vannak a 2001/29/EK irányelvben foglalt kivétel megvalósításán vagy további felhasználási módokra vonatkozó engedélyezési megállapodásokon alapuló intézkedések, amelyek a művek és egyéb teljesítmények oktatási célú felhasználását hivatottak megkönnyíteni. Ezek az intézkedések rendszerint az oktatási intézmények igényeinek és az oktatás különböző szintjeinek figyelembevételével lettek kidolgozva. Az új, kötelező erejű kivétel vagy korlátozás hatályát a digitális felhasználási módokkal és határokon átnyúló oktatási tevékenységekkel összefüggésben ugyan feltétlenül harmonizálni kell, a végrehajtás módja azonban tagállamonként eltérő lehet, amennyiben nem akadályozza a kivétel vagy korlátozás tényleges alkalmazását vagy a határokon átnyúló felhasználást. A tagállamok így a nemzeti szinten elfogadott, fennálló intézkedésekre építhetnek. Ennek értelmében dönthetnének különösen úgy, hogy a kivétel vagy korlátozás alkalmazását részben vagy egészen a legalább a kivétel alapján megengedett felhasználási módokra vonatkozó, megfelelő engedélyek rendelkezésre állásához kötik. Ezzel a mechanizmussal például előnyben lehetne részesíteni az elsősorban az oktatási piacra szánt anyagokra vonatkozó engedélyeket. Annak érdekében, hogy ez a mechanizmus az oktatási intézmények számára ne járjon jogbizonytalansággal vagy adminisztratív terhekkel, az e megközelítést követő tagállamoknak konkrét intézkedéseket kell tenniük annak biztosítása érdekében, hogy a művek és egyéb teljesítmények oktatási szemléltetés céljából történő digitális felhasználását lehetővé tevő engedélyezési rendszerek könnyen hozzáférhetőek legyenek, az oktatási intézmények pedig tudjanak a létezésükről.</p>(18)<p contains=\"p\">Előfordulhat, hogy a kulturális örökséget ápoló intézmény gyűjteményében lévő mű vagy egyéb teljesítmény megőrzéséhez annak többszörözésére, ebből kifolyólag pedig a jogosultak engedélyére van szükség. A kulturális örökséget ápoló intézmények feladata, hogy gyűjteményüket megőrizzék a jövő nemzedékek számára. A digitális technológiák új megoldásokat kínálnak a gyűjteményekben tárolt örökség megőrzésére, de egyúttal új kihívásokat is támasztanak. Ezekre az új kihívásokra figyelemmel ki kell igazítani a hatályos jogi keretet úgy, hogy az ilyen megőrzési cselekmények lehetővé tétele érdekében kötelező erejű kivételt kell biztosítani a többszörözési jog alól.</p>(19)<p contains=\"p\">Ha a tagállamok különböző megközelítést követnek a kulturális örökséget ápoló intézmények által végzett megőrzést illetően, azzal akadályozhatják a határokon átnyúló együttműködést és a megőrzési módszerek kulturális örökséget ápoló intézmények általi megosztását a belső piacon, aminek következtében nem lesz hatékony az erőforrás-felhasználás.</p>(20)<p contains=\"p\">A tagállamoknak ezért olyan kivételről kell gondoskodniuk, amely alapján a kulturális örökséget ápoló intézmények megőrzés céljából, például technológiai avulás vagy az</p>(21)<p contains=\"p\">Ezen irányelv alkalmazásában a művek és egyéb teljesítmények akkor képezik a kulturális örökséget ápoló intézmény gyűjteményének állandó részét, ha példányaik a kulturális örökséget ápoló intézmény tulajdonában vagy állandó birtokában vannak, például tulajdonjog átruházása vagy engedélyezési megállapodás alapján.</p>(22)<p contains=\"p\">A kulturális örökséget ápoló intézmények számára világosabb keretet kell biztosítani a kereskedelemben már nem kapható művek vagy egyéb teljesítmények – többek között határokon átnyúló – digitalizálásához és terjesztéséhez. A kereskedelemben már nem kapható művek gyűjteményeinek sajátos jellemzői miatt azonban rendkívül nehéznek bizonyulhat az egyes jogosultak előzetes hozzájárulásának beszerzése. Ez visszavezethető például a művek vagy egyéb teljesítmények korára, korlátozott üzleti értékére vagy arra, hogy sosem szánták üzleti célra. Minderre tekintettel gondoskodni kell olyan intézkedésekről, amelyek megkönnyítik a kulturális örökséget ápoló intézmények gyűjteményében lévő, kereskedelemben már nem kapható művekhez fűződő jogok engedélyezését, és ezáltal lehetővé teszik határokon átnyúló hatályú megállapodások kötését a belső piacon.</p>(23)<p contains=\"p\">Az ezen irányelvben meghatározott keretben a tagállamok rugalmasan, jogi hagyományaiknak, gyakorlataiknak és körülményeiknek megfelelően kiválaszthatják majd azt a mechanizmust, amely lehetővé teszi, hogy a kereskedelemben már nem kapható művekre szóló engedélyek a közös jogkezelő szervezet által nem képviselt jogosultak jogaira is kiterjedjenek. Az ilyen mechanizmusok magukban foglalhatnak közös engedélyezést és a képviselet vélelmét.</p>(24)<p contains=\"p\">Ezen engedélyezési mechanizmusok szempontjából fontos a szigorú és megfelelően működő közös jogkezelési rendszer. Ez a rendszer a 2014/26/EU irányelvnek megfelelően különösen a felelősségteljes kormányzásra, az átláthatóságra és a jelentéstételre vonatkozó szabályokat, valamint az egyes jogosultaknak járó összegek rendszeres, gondos és pontos elosztását és kifizetését foglalja magában. További megfelelő védintézkedéseket is biztosítani kell minden jogosult számára, akiknek lehetőséget kell adni arra, hogy az említett mechanizmusok műveikre és egyéb teljesítményeikre való alkalmazását kizárják. Az e mechanizmusokhoz kapcsolódó feltételek nem érinthetik a mechanizmusok gyakorlati jelentőségét a kulturális örökséget ápoló intézmények számára.</p>(25)<p contains=\"p\">A kulturális örökséget ápoló intézmények gyűjteményében lévő művek és egyéb teljesítmények sokféleségére tekintettel fontos gondoskodni arról, hogy az ezen irányelvvel bevezetett engedélyezési mechanizmusok különféle művek és egyéb teljesítmények, így fényképek, hangfelvételek és audiovizuális alkotások esetében rendelkezésre álljanak, és a gyakorlatban használhatók legyenek. A különböző kategóriájú művek és egyéb teljesítmények közzététel és terjesztés szempontjából meglévő sajátosságainak tükrözése és az említett mechanizmusok használhatóságának előmozdítása érdekében előfordulhat, hogy a tagállamoknak külön követelményeket és eljárásokat kell meghatározniuk az engedélyezési mechanizmusok gyakorlati alkalmazására vonatkozóan. Helyénvaló tehát, hogy a tagállamok ennek során egyeztessenek jogosultakkal, felhasználókkal és közös jogkezelő szervezetekkel.</p>(26)<p contains=\"p\">A nemzetközi udvariasság elve alapján indokolt, hogy a kereskedelemben már nem kapható művek digitalizálására és terjesztésére vonatkozóan az ezen irányelvben biztosított engedélyezési mechanizmusok ne terjedjenek ki a harmadik országban első alkalommal kiadott vagy kiadás hiányában először sugárzott művekre és egyéb teljesítményekre, illetve filmművészeti vagy audiovizuális alkotások esetében azokra a művekre, amelyek előállítójának székhelye vagy szokásos tartózkodási helye harmadik országban található. A mechanizmusok csak abban az esetben vonatkozhatnak harmadik ország állampolgárainak műveire vagy egyéb teljesítményeire, ha e műveket vagy egyéb teljesítményeket valamely tagállam területén adják ki, vagy kiadás hiányában sugározzák első alkalommal, illetve filmművészeti vagy audiovizuális alkotások esetében azokra a művekre, amelyek előállítójának székhelye vagy szokásos tartózkodási helye valamely tagállamban van.</p>(27)<p contains=\"p\">Mivel a tömeges digitalizálási projektek jelentős beruházást igényelhetnek a kulturális örökséget ápoló intézményektől, így az ezen irányelvben foglalt mechanizmusok szerint megadott engedélyek nem zárhatják ki, hogy ezek az intézmények méltányos bevételre tegyenek szert az engedély költségeinek, valamint az engedély hatálya alá tartozó művek és egyéb teljesítmények digitalizálásával és terjesztésével járó kiadásoknak a fedezésére.</p>(28)<p contains=\"p\">Megfelelő módon nyilvánosságra kell hozni a kereskedelemben már nem kapható műveknek és egyéb teljesítményeknek a kulturális örökséget ápoló intézmények által az ezen irányelv szerinti engedélyezési mechanizmusok alapján történő jövőbeli vagy folyamatos felhasználásával, valamint a műveikre és egyéb teljesítményükre szóló engedélyek alkalmazásának kizárására a jogosultak rendelkezésére álló intézkedésekkel kapcsolatos információkat. Ez különösen akkor fontos, ha a belső piacon határokon átnyúló felhasználás történik. Ezért helyénvaló rendelkezni olyan egységes, nyilvánosan hozzáférhető online portál létrehozásáról, amelyen keresztül az Unió a határokon átnyúló használat megkezdése előtt észszerű időre nyilvánosságra hozhat ilyen információkat. A 386/2012/EU európai parlamenti és tanácsi rendelet<p contains=\"p\">Az Európai Parlament és a Tanács 2012. április 19-i 386/2012/EU rendelete a Belső Piaci Harmonizációs Hivatalnak (védjegyek és formatervezési minták) a szellemi tulajdonjogok érvényesítésével kapcsolatos feladatokkal, ideértve a közszféra és a magánszektor képviselőinek a szellemi tulajdoni jogsértések európai megfigyelőközpontjaként történő összehívásával való megbízásáról (HL L 129., 2012.5.16., 1–6. o.).</p>alapján az Európai Unió Szellemi Tulajdoni Hivatala bizonyos feladatokra és tevékenységekre kap megbízást, amelyeket saját költségvetési eszközeiből finanszíroz azzal a céllal, hogy megkönnyítse és támogassa a nemzeti hatóságok, a versenyszféra és az uniós intézmények tevékenységeit a szellemi tulajdonjogok megsértése elleni harcban, beleértve azok megsértésének megelőzését is. Következésképpen az ilyen információkat hozzáférhetővé tevő európai portál létrehozását és üzemeltetését helyénvaló e Hivatalra bízni.</p>(29)<p contains=\"p\">A lekérhető szolgáltatások döntő szerepet játszhatnak az európai művek Unión belüli terjesztésében. Az e művek online hasznosításáról szóló megállapodásoknál viszont nehézségek merülhetnek fel a jogok engedélyezését illetően. Ilyen problémák fordulhatnak elő például akkor, ha a jogok adott földrajzi területen belüli jogosultja nem érdekelt a mű online hasznosításában, vagy kérdések merülnek fel a hasznosítási intervallumokkal kapcsolatosan.</p>(30)<p contains=\"p\">Az audiovizuális alkotásokhoz fűződő jogok online videotékáknak történő engedélyezésének megkönnyítése érdekében ez az irányelv előírja a tagállamok számára, hogy hozzanak létre tárgyalási mechanizmust, amely lehetővé teszi, hogy a</p>(31)<p contains=\"p\">A szabad és sokszínű sajtó nélkülözhetetlen a minőségi újságíráshoz és a polgárok információhoz való hozzáférésének biztosításához. Alapvetően hozzájárul a nyilvános vitához és a demokratikus társadalom megfelelő működéséhez. A nyomtatott formáról a digitálisra való áttérés során a sajtókiadványok kiadói problémákkal szembesülnek kiadványaik online felhasználásának engedélyezését és beruházásaik megtérülését illetően. A sajtókiadványok kiadóinak jogosultként való elismerése nélkül az engedélyezés és a jogérvényesítés gyakran bonyolultan és nehézkesen zajlik a digitális környezetben.</p>(32)<p contains=\"p\">A kiadók által a sajtókiadványok előállításáért tett szervezeti és pénzügyi erőfeszítéseket el kell ismerni, és tovább kell ösztönözni a kiadói ágazat fenntarthatóvá tétele érdekében. Ezért a digitális felhasználási módokat illetően uniós szinten harmonizált jogi védelemben kell részesíteni a sajtókiadványokat. E védelmet a sajtókiadványok digitális felhasználással összefüggésben történő többszörözésére és nyilvánosság számára hozzáférhetővé tételére vonatkozó, szerzői joggal szomszédos jog uniós jogrendszerbe való bevezetésével kell eredményesen garantálni.</p>(33)<p contains=\"p\">Ezen irányelv alkalmazásában úgy kell meghatározni a sajtókiadvány fogalmát, hogy kizárólag a szolgáltató által tájékoztatás vagy szórakoztatás céljából kiadott, bármely tömegtájékoztatási eszközben időszakosan vagy rendszeresen aktualizált, újságírói műveket tartalmazó kiadványokat jelentse. Ilyen kiadványok például a napilapok, a heti vagy havi általános vagy szakfolyóiratok, valamint az internetes híroldalak. A tudományos vagy akadémiai célú időszakos kiadványokra, például a tudományos folyóiratokra nem vonatkozhat az ezen irányelv alapján a sajtókiadványoknak biztosított védelem. Ez a védelem a nyilvánossághoz közvetítésnek nem minősülő hiperhivatkozásra nem terjed ki.</p>(34)<p contains=\"p\">Az ezen irányelv értelmében a sajtókiadványok kiadóinak biztosított jogoknak a digitális felhasználási módok tekintetében azonos terjedelműnek kell lenniük, mint a 2001/29/EK irányelvben meghatározott, többszörözéshez és nyilvánosság számára hozzáférhetővé tételhez fűződő jogoknak. Emellett ugyanazoknak a kivételekről és korlátozásokról szóló rendelkezéseknek kell vonatkozniuk rájuk, mint a 2001/29/EK irányelv szerinti jogokra, ideértve az azon irányelv 5. cikke (3) bekezdésének d) pontjában a kritikai vagy ismertetési céllal történő idézésre vonatkozóan megállapított kivételt is.</p>(35)<p contains=\"p\">A sajtókiadványok kiadóinak ezen irányelv értelmében nyújtott védelem nem érintheti a szerzők és más jogosultak e kiadványokba beépített művekhez és egyéb teljesítményekhez fűződő jogait, többek között a tekintetben sem, hogy a szerzők és más jogosultak milyen mértékben hasznosíthatják műveiket és egyéb teljesítményeiket attól a sajtókiadványtól függetlenül, amelybe azok beépülnek. A sajtókiadványok kiadói ezért szerzőkkel és egyéb jogosultakkal szemben nem hivatkozhatnak a számukra biztosított védelemre. Ez nem érinti az egyrészről a sajtókiadványok kiadói, másrészről a szerzők és más jogosultak között létrejött szerződéses megállapodásokat.</p>(36)<p contains=\"p\">A kiadók, így a sajtókiadványok, könyvek vagy tudományos kiadványos kiadóinak tevékenysége gyakran a szerzői jogok szerződéses megállapodások vagy jogszabályi rendelkezések útján történő átruházására épül. Ezzel összefüggésben a kiadók a kiadványaikban szereplő művek hasznosítása érdekében beruházást hajtanak végre, és egyes esetekben bevételektől eshetnek el e művek kivételek vagy korlátozások alapján történő felhasználása, például magáncélú másolat készítése vagy reprográfia esetén. Az ilyen kivételek szerinti felhasználásért járó ellenszolgáltatást a szerzők és a kiadók számos tagállamban megosztják egymás között. E helyzet figyelembevétele és minden érintett fél jogbiztonságának növelése érdekében a tagállamoknak meg kell engedni annak előírását, hogy amennyiben a szerző a jogait a kiadóra átruházta vagy számára engedélyezte, vagy műveivel egyéb módon hozzájárul egy kiadványhoz, és rendelkezésre állnak rendszerek a kivétel vagy korlátozás által okozott kár megtérítésére, akkor a kiadók jogosultak részesedést követelni ebből a kártérítésből, míg a követelése alátámasztása tekintetében a kiadóra nehezedő teher nem haladhatja meg a rendszer alapján megkövetelt mértéket.</p>(37)<p contains=\"p\">Az online tartalompiac működése az elmúlt években összetettebbé vált. A felhasználók által feltöltött, szerzői joggal védett tartalmakat a jogosultak közreműködése nélkül hozzáférhetővé tevő online szolgáltatások fellendültek, és a tartalmakhoz való online hozzáférés egyik fő forrásává váltak. Ez kihatással van a jogosultak lehetőségeire a tekintetben, hogy eldöntsék, műveik és egyéb teljesítményük felhasználható-e, és ha igen, milyen feltételek mellett, továbbá hogy megfelelő javadalmazásban részesüljenek érte.</p>(38)<p contains=\"p\">Ha az információs társadalommal összefüggő szolgáltatást nyújtó szolgáltatók a felhasználók által feltöltött, szerzői joggal védett műveket és egyéb teljesítményeket tárolnak és tesznek nyilvánosan hozzáférhetővé, és tevékenységük túlmutat a fizikai létesítmények puszta biztosításán és a nyilvánossághoz közvetítésen, akkor kötelesek engedélyezési megállapodást kötni a jogosultakkal, feltéve, ha jogosultak a 2000/31/EK európai parlamenti és tanácsi irányelv<p contains=\"p\">Az Európai Parlament és a Tanács 2000. június 8-i 2000/31/EK irányelve a belső piacon az információs társadalommal összefüggő szolgáltatások, különösen az elektronikus kereskedelem, egyes jogi vonatkozásairól (HL L 178., 2000.7.17., 1–16. o.).</p>14. cikkében biztosított, felelősség alóli mentességre.</p><p contains=\"p\">A 14. cikk rendelkezéseit illetően ellenőrizni kell, hogy a szolgáltató aktív szerepet játszik-e, tehát a feltöltött művek és egyéb teljesítmények megjelenítését optimalizálja, vagy azokat reklámozza-e, függetlenül az ehhez alkalmazott módszerektől.</p><p contains=\"p\">A felhasználók által feltöltött nagyszámú, szerzői joggal védett művet és egyéb teljesítményt zároló és nyilvánosan hozzáférhetővé tevő, az információs társadalommal összefüggő szolgáltatást nyújtó szolgáltatóknak az engedélyezési szerződések működése érdekében meg kell tenniük a megfelelő és arányos intézkedéseket a művek és egyéb teljesítmények védelmének biztosítására, például hatékony technológiák bevezetésével. Ez a kötelezettség abban az esetben is fennáll, ha az információs társadalommal összefüggő szolgáltatást nyújtó szolgáltatók jogosultak a 2000/31/EK irányelv 14. cikke szerinti, felelősség alóli kivételre.</p>(39)<p contains=\"p\">A technológiák (például a tartalomfelismerő technológia) működéséhez elengedhetetlen, hogy a felhasználók által feltöltött nagyszámú, szerzői joggal védett művet és egyéb teljesítményt zároló és nyilvánosan hozzáférhetővé tevő, az információs társadalommal összefüggő szolgáltatást nyújtó szolgáltatók együttműködjenek. Ilyen esetekben a jogosultaknak közölniük kell azokat az adatokat,</p>(40)<p contains=\"p\">Bizonyos jogosultaknak, például szerzőknek és előadóművészeknek az uniós jog alapján harmonizált jogaik gazdasági értékének felméréséhez van szükségük információkra. Ez különösen akkor fordul elő, ha e jogosultak javadalmazás ellenében adnak engedélyt, vagy ruházzák át jogaikat. Mivel a szerzők és az előadóművészek jellemzően kedvezőtlenebb szerződéses helyzetben vannak az engedély megadásakor vagy jogaik átruházásakor, ezért tájékoztatásra van szükségük annak felmérésére, hogy jogaik az engedélyért vagy átruházásért kapott ellenszolgáltatáshoz képest a továbbiakban milyen gazdasági értékkel rendelkeznek, de gyakran szembesülnek átláthatatlan helyzettel. Ezért fontos, hogy szerződéses partnereik vagy jogutódjaik megosszák velük a megfelelő információkat, mivel így lesz a szerzőknek és előadóművészeknek járó javadalmazást szabályozó rendszer átlátható és kiegyensúlyozott.</p>(41)<p contains=\"p\">Az átláthatósági kötelezettségek teljesítésekor figyelembe kell venni a különböző tartalomágazatok, valamint az egyes ágazatokban tevékenykedő szerzőket és előadóművészeket megillető jogok sajátosságait. A tagállamoknak minden érdekelttel egyeztetniük kell, mivel ezáltal könnyebben meghatározhatják az egyes ágazatokra vonatkozó követelményeket. Lehetőségként a kollektív tárgyalást is mérlegelni kell ahhoz, hogy az érdekeltek megállapodásra jussanak az átláthatóságról. A jelenleg alkalmazott jelentéstételi gyakorlatok átláthatósági kötelezettségekhez való igazításához átmeneti időszakot kell biztosítani. Az átláthatósági kötelezettségeket nem kell a közös jogkezelő szervezetekkel kötött megállapodásokra alkalmazni, mivel e megállapodásokra a 2014/26/EU irányelv értelmében már vonatkoznak átláthatósági kötelezettségek.</p>(42)<p contains=\"p\">Az uniós szinten harmonizált jogok hasznosításáról szóló egyes szerződések hosszú távra szólnak, így kevés lehetőséget kínálnak a szerzők és előadóművészek számára, hogy szerződéses partnerükkel vagy jogutódjukkal újratárgyalják őket. Ezért a tagállamokban a szerződésekre vonatkozó jogszabályok sérelme nélkül a javadalmazás kiigazítására szolgáló mechanizmust kell biztosítani azokra az esetekre, ha az engedélyezés vagy jogátruházás keretében eredetileg elfogadott javadalmazás a vonatkozó bevételekhez és a műnek vagy az előadás felvételének hasznosításából származó haszonhoz képest – egyebek mellett az ezen irányelvvel biztosított átláthatóságra tekintettel is – aránytalanul alacsony. A helyzet értékelése során figyelembe kell venni az egyes esetek egyedi körülményeit, valamint a különböző tartalomágazatok sajátosságait és gyakorlatait. Ha a felek nem tudnak megállapodni a javadalmazás kiigazításában, akkor a szerzőnek vagy az előadóművésznek biztosítani kell a jogot arra, hogy bíróság vagy más illetékes hatóság előtt keresetet indítson.</p>(43)<p contains=\"p\">A szerzők és az előadóművészek gyakran vonakodnak attól, hogy bíróság előtt érvényesítsék jogaikat szerződéses partnereikkel szemben. A tagállamoknak ezért gondoskodniuk kell olyan alternatív vitarendezési eljárásról, amellyel kezelhetők az</p>(44)<p contains=\"p\">Ezen irányelv célkitűzését, nevezetesen az uniós szerzői jogi keret bizonyos elemeinek a technológiai fejlődés és a védett tartalom belső piacon belüli új terjesztési csatornái figyelembevételével történő korszerűsítését a tagállamok nem tudják kielégítően megvalósítani, az Unió szintjén azonban e célkitűzés a léptéke, a hatásai és a határokon átnyúló vetülete miatt jobban megvalósítható. Az Unió ezért az Európai Unióról szóló szerződés 5. cikkében foglalt szubszidiaritás elvének megfelelően intézkedéseket hozhat. Az említett cikkben foglalt arányosság elvének megfelelően ez az irányelv nem lépi túl az e célok eléréséhez szükséges mértéket.</p>(45)<p contains=\"p\">Ez az irányelv tiszteletben tartja az alapvető jogokat, és szem előtt tartja különösen az Európai Unió Alapjogi Chartájában elismert alapelveket. Ennek megfelelően ezt az irányelvet e jogokkal és elvekkel összhangban kell értelmezni és alkalmazni.</p>(46)<p contains=\"p\">A személyes adatoknak az irányelv keretében történő minden feldolgozása során be kell tartani az alapvető jogokat, ideértve a magán- és a családi élet tiszteletben tartására és a személyes adatok védelmére vonatkozó, az Európai Unió Alapjogi Chartájának 7. és 8. cikke szerinti jogot, és meg kell felelni a 95/46/EK<p contains=\"p\">Az Európai Parlament és a Tanács 1995. október 24-i 95/46/EK irányelve a személyes adatok feldolgozása vonatkozásában az egyének védelméről és az ilyen adatok szabad áramlásáról (HL L 281., 1995.11.23., 31–50. o.). Ez az irányelv 2018. május 25-én hatályát veszti, és a természetes személyeknek a személyes adatok kezelése tekintetében történő védelméről és az ilyen adatok szabad áramlásáról, valamint a 95/46/EK rendelet hatályon kívül helyezéséről szóló, 2016. április 27-i (EU) 2016/679 európai parlamenti és tanácsi rendelet (az általános adatvédelmi rendelet) (HL L 119., 2016.5.4., 1–88. o.) lép a helyébe.</p>és a 2002/58/EK európai parlamenti és tanácsi irányelvnek<p contains=\"p\">Az Európai Parlament és a Tanács 2002. július 12-i 2002/58/EK irányelve az elektronikus hírközlési ágazatban a személyes adatok kezeléséről, feldolgozásáról és a magánélet védelméről (az elektronikus hírközlési adatvédelmi irányelv) (HL L 201., 2002.7.31., 37–47. o.), a 2006/24/EK és a 2009/136/EK irányelvvel módosított, úgynevezett elektronikus adatvédelmi irányelv.</p>.</p>(47)<p contains=\"p\">A tagállamoknak és a Bizottságnak a magyarázó dokumentumokról szóló, 2011. szeptember 28-i együttes politikai nyilatkozatával<p contains=\"p\">HL C 369., 2011.12.17, 14. o.</p>összhangban a tagállamok vállalták, hogy az átültető intézkedéseikről szóló értesítéshez indokolt esetben mellékelnek egy vagy több olyan dokumentumot, amely részletesen ismerteti az irányelv elemei és az azt átültető nemzeti jogi eszközök megfelelő részei közötti kapcsolatot. Ezen irányelv tekintetében a jogalkotó az ilyen dokumentum(ok) megküldését indokoltnak tekinti,</p><p contains=\"p\">ELFOGADTA EZT AZ IRÁNYELVET:</p></div>"}, "sections" : [{   "id": "title_1", 
            "uri" : "2016/0593/tit_1/hun", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "I. CÍM", "subject" : "ÁLTALÁNOS RENDELKEZÉSEK", "titleHtml" : "I. CÍM", "subjectHtml" : "ÁLTALÁNOS RENDELKEZÉSEK", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0593/art_1/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1. cikk", "subject" : "Tárgy és alkalmazási kör", "titleHtml" : "1. cikk", "subjectHtml" : "Tárgy és alkalmazási kör", "content" : "<div id=\"div_art_1\">(1)<p contains=\"p\">Az irányelv különösen a védett tartalmak digitális és határokon átnyúló felhasználásának figyelembevételével meghatározza a belső piac keretében a szerzői jogra és a szomszédos jogokra vonatkozó uniós jog további harmonizálását célzó szabályokat. Emellett további szabályokat ír elő a kivételekről és a korlátozásokról, valamint az engedélyezés megkönnyítéséről, és olyan szabályokat is tartalmaz, amelyek célja a jól működő piac megteremtése a művek és egyéb teljesítmények hasznosításához.</p>(2)<p contains=\"p\">A 6. cikkben említett esetek kivételével ezen irányelv nem érinti és semmilyen módon nem befolyásolja az e területen jelenleg hatályos irányelvekben, különösen a 96/9/EK, a 2001/29/EK, a 2006/115/EK, a 2009/24/EK, a 2012/28/EU és a 2014/26/EU irányelvben foglalt szabályokat.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0593/art_2/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2. cikk", "subject" : "Fogalommeghatározások", "titleHtml" : "2. cikk", "subjectHtml" : "Fogalommeghatározások", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Ennek az irányelvnek az alkalmazásában:</p>1.<p contains=\"p\">„kutatóhely”: egyetem, kutatóintézet vagy egyéb olyan szervezet, amely elsődlegesen tudományos kutatásokat végez, vagy amely a tudományos kutatások mellett oktatási szolgáltatásokat is nyújt:</p>a)<p contains=\"p\">nonprofit alapon vagy összes nyereségének tudományos kutatásba való visszaforgatásával; vagy</p>b)<p contains=\"p\">valamely tagállam által elismert közérdekű célért;</p><p contains=\"p\">úgy, hogy a tudományos kutatások eredményeihez nem kaphat elsőbbségi hozzáférést az ilyen szervezet felett döntő befolyást gyakorló vállalkozás;</p>2.<p contains=\"p\">„szöveg- és adatbányászat”: bármely olyan automatizált analitikai módszer, amellyel szövegek és adatok digitális formában elemezhetők információk, például mintázatok, tendenciák és összefüggések feltárása céljából;</p>3.<p contains=\"p\">„kulturális örökséget ápoló intézmény”: nyilvánosan hozzáférhető könyvtár, múzeum, levéltár, illetve mozgóképörökség-védelmi vagy hangzóörökség-védelmi intézmény;</p>4.<p contains=\"p\">„sajtókiadvány”: újságírói művek gyűjteményének rögzített formája, amely tartalmazhat egyéb műveket és teljesítményeket is, és azonos cím alatt időszakosan vagy rendszeresen aktualizált kiadvány, például újság, illetve általános vagy szakfolyóirat különálló példányát jelenti, célja a hírekkel vagy egyéb témakörökkel kapcsolatos tájékoztatás, és valamely szolgáltató kezdeményezésére, szerkesztői felelőssége és ellenőrzése alatt jelenik meg tetszőleges tömegtájékoztatási eszközben.</p></div>"} ] } , 
            {   "id": "title_2", 
            "uri" : "2016/0593/tit_2/hun", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "II. CÍM", "subject" : "A KIVÉTELEK ÉS KORLÁTOZÁSOK DIGITÁLIS ÉS HATÁROKON ÁTNYÚLÓ KÖRNYEZETHEZ VALÓ IGAZÍTÁSÁRA IRÁNYULÓ INTÉZKEDÉSEK", "titleHtml" : "II. CÍM", "subjectHtml" : "A KIVÉTELEK ÉS KORLÁTOZÁSOK DIGITÁLIS ÉS HATÁROKON ÁTNYÚLÓ KÖRNYEZETHEZ VALÓ IGAZÍTÁSÁRA IRÁNYULÓ INTÉZKEDÉSEK", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_3", 
            "uri" : "2016/0593/art_3/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3. cikk", "subject" : "Szöveg- és adatbányászat", "titleHtml" : "3. cikk", "subjectHtml" : "Szöveg- és adatbányászat", "content" : "<div id=\"div_art_3\">(1)<p contains=\"p\">A tagállamok kivételt biztosítanak a 2001/29/EK irányelv 2. cikkében, a 96/9/EK irányelv 5. cikkének a) pontjában és 7. cikkének (1) bekezdésében, valamint ezen irányelv 11. cikkének (1) bekezdésében meghatározott jogok alól azoknak a kutatóhelyeknek, amelyek a számukra tudományos kutatás céljából jogszerűen hozzáférhető műveken vagy egyéb teljesítményeken végzendő szöveg- és adatbányászathoz többszörözést és tartalomkimásolást hajtanak végre.</p>(2)<p contains=\"p\">Az (1) bekezdésben meghatározott kivétellel ellentétes szerződéses rendelkezés érvényesíthetetlen.</p>(3)<p contains=\"p\">A jogosultak a műveket vagy egyéb teljesítményeket tároló hálózatok vagy adatbázisok biztonságának és sértetlenségének megőrzése érdekében intézkedéseket tehetnek. Ezen intézkedések nem léphetik túl az e cél eléréséhez szükséges mértéket.</p>(4)<p contains=\"p\">A tagállamok arra ösztönzik a jogosultakat és a kutatóhelyeket, hogy közösen fogadjanak el bevált módszereket a (3) bekezdésben említett intézkedések alkalmazására vonatkozóan.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0593/art_4/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4. cikk", "subject" : "Művek és más teljesítmények digitális és határokon átnyúló oktatási tevékenységekben való felhasználása", "titleHtml" : "4. cikk", "subjectHtml" : "Művek és más teljesítmények digitális és határokon átnyúló oktatási tevékenységekben való felhasználása", "content" : "<div id=\"div_art_4\">(1)<p contains=\"p\">A tagállamok kivételt vagy korlátozást biztosítanak a 2001/29/EK irányelv 2. és 3. cikkében, a 96/9/EK irányelv 5. cikkének a) pontjában és 7. cikkének (1) bekezdésében, a 2009/24/EK irányelv 4. cikkének (1) bekezdésében, valamint ezen irányelv 11. cikkének (1) bekezdésében meghatározott jogok alól, hogy lehetővé tegyék a művek és egyéb teljesítmények oktatási szemléltetés kizárólagos céljára való digitális felhasználását az elérendő nem üzleti cél által indokolt mértékben, feltéve, ha a felhasználás:</p>a)<p contains=\"p\">oktatási intézmény helyiségeiben vagy kizárólag az oktatási intézmény tanulói vagy hallgatói, illetve oktatói által hozzáférhető, biztonságos elektronikus hálózaton belül történik;</p>b)<p contains=\"p\">a forrás megjelölése, például a szerző nevének feltüntetése kíséri, feltéve, hogy ez nem bizonyul kivitelezhetetlennek.</p>(2)<p contains=\"p\">A tagállamok rendelkezhetnek úgy, hogy az (1) bekezdés szerint elfogadott kivétel nem általános hatályú, vagy nem vonatkozik meghatározott fajta művekre vagy egyéb teljesítményekre, amennyiben az (1) bekezdésben leírt cselekményekre szóló megfelelő engedélyek könnyen hozzáférhetők a piacon.</p><p contains=\"p\">Azok a tagállamok, amelyek élnek az első albekezdésben foglalt rendelkezéssel, kötelesek megtenni a szükséges intézkedéseket annak érdekében, hogy az oktatási intézmények számára az (1) bekezdésben leírt cselekményekre szóló engedélyek megfelelő mértékben hozzáférhetőek és ismertek legyenek.</p>(3)<p contains=\"p\">A műveknek és egyéb teljesítményeknek az e cikk szerint elfogadott nemzeti jogszabályok rendelkezéseivel összhangban, oktatási szemléltetés kizárólagos céljára, biztonságos elektronikus hálózaton keresztül történő felhasználása úgy tekintendő, hogy kizárólag az oktatási létesítmény székhelye szerinti tagállamban történik.</p>(4)<p contains=\"p\">A tagállamok rendelkezhetnek a jogosultakat a műveik és egyéb teljesítményük (1) bekezdés szerinti felhasználása miatt ért kár méltányos megtérítéséről.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0593/art_5/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5. cikk", "subject" : "A kulturális örökség megőrzése", "titleHtml" : "5. cikk", "subjectHtml" : "A kulturális örökség megőrzése", "content" : "<div id=\"div_art_5\"><p contains=\"p\">A tagállamok kivételt biztosítanak a 2001/29/EK irányelv 2. cikkében, a 96/9/EK irányelv 5. cikkének a) pontjában és 7. cikkének (1) bekezdésében, a 2009/24/EK irányelv 4. cikke (1) bekezdésének a) pontjában, valamint ezen irányelv 11. cikkének (1) bekezdésében meghatározott jogok alól, ezzel lehetővé téve, hogy a kulturális örökséget ápoló intézmények a gyűjteményük állandó részét képező művek és egyéb teljesítmények megőrzésének kizárólagos céljára, a megőrzéshez szükséges mértékben, bármilyen formátumban vagy hordozóanyagon másolatokat készítsenek.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0593/art_6/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "6. cikk", "subject" : "Közös rendelkezések", "titleHtml" : "6. cikk", "subjectHtml" : "Közös rendelkezések", "content" : "<div id=\"div_art_6\"><p contains=\"p\">A 2001/29/EK rendelet 5. cikke (5) bekezdésének, valamint 6. cikke (4) bekezdése első, harmadik és ötödik albekezdésének rendelkezéseit alkalmazni kell az e címben meghatározott kivételekre és korlátozásokra.</p></div>"} ] } , 
            {   "id": "title_3", 
            "uri" : "2016/0593/tit_3/hun", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "III. CÍM", "subject" : "AZ ENGEDÉLYEZÉSI GYAKORLATOK FEJLESZTÉSÉRE ÉS A TARTALMAK SZÉLESEBB KÖRBEN VALÓ HOZZÁFÉRHETŐVÉ TÉTELÉRE IRÁNYULÓ INTÉZKEDÉSEK", "titleHtml" : "III. CÍM", "subjectHtml" : "AZ ENGEDÉLYEZÉSI GYAKORLATOK FEJLESZTÉSÉRE ÉS A TARTALMAK SZÉLESEBB KÖRBEN VALÓ HOZZÁFÉRHETŐVÉ TÉTELÉRE IRÁNYULÓ INTÉZKEDÉSEK", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_3__chapter_1", 
            "uri" : "2016/0593/tit_3/cpt_1/hun", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "1. FEJEZET", "subject" : "A kereskedelemben már nem kapható művek", "titleHtml" : "1. FEJEZET", "subjectHtml" : "A kereskedelemben már nem kapható művek", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0593/art_7/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "7. cikk", "subject" : "A kereskedelemben már nem kapható művek kulturális örökséget ápoló intézmények általi felhasználása", "titleHtml" : "7. cikk", "subjectHtml" : "A kereskedelemben már nem kapható művek kulturális örökséget ápoló intézmények általi felhasználása", "content" : "<div id=\"div_art_7\">(1)<p contains=\"p\">A tagállamok rendelkeznek arról, hogy amennyiben közös jogkezelő szervezet a tagjai nevében nem üzleti célra szóló, nem kizárólagos engedélyt ad kulturális örökséget ápoló intézménynek az intézmény gyűjteményének állandó részét képező, a kereskedelemben már nem kapható művek vagy egyéb teljesítmények digitalizálására, terjesztésére, nyilvánossághoz közvetítésére vagy hozzáférhetővé tételére, akkor ez a nem kizárólagos engedély kiterjeszthető vagy vélelmezhetően vonatkozik az engedély hatálya alá tartozó jogosultakkal azonos kategóriába tartozó, de a közös jogkezelő szervezet által nem képviselt jogosultakra is, feltéve ha:</p>a)<p contains=\"p\">a közös jogkezelő szervezet a jogosultaktól kapott megbízások alapján a jogosultak szélesebb körű képviseletét látja el a művek vagy egyéb teljesítmények azon kategóriája, illetve azon jogok tekintetében, amelyekre az engedély hatálya kiterjed;</p>b)<p contains=\"p\">minden jogosult számára biztosított az egyenlő bánásmód az engedély feltételeivel összefüggésben;</p>c)<p contains=\"p\">mindegyik jogosult bármikor felszólalhat művei vagy egyéb teljesítményei kereskedelemben már nem kaphatónak tekintett minősítése ellen, és kizárhatja az engedély műveire és egyéb teljesítményeire való alkalmazását.</p>(2)<p contains=\"p\">Egy mű vagy egyéb teljesítmény akkor minősül kereskedelemben már nem kaphatónak, ha a mű vagy egyéb teljesítmény egésze – minden fordítását, változatát és megjelenési módját ideértve – a szokásos kereskedelmi csatornákon keresztül nyilvánosan hozzáférhetetlen, és hozzáférhetővé válása észszerűen nem elvárható.</p><p contains=\"p\">A tagállamok a jogosultakkal, a közös jogkezelő szervezetekkel és a kulturális örökséget ápoló intézményekkel egyeztetve biztosítják, hogy a művek és egyéb teljesítmények (1) bekezdés szerinti engedélyezhetőségének megállapításához használt követelmények ne lépjék túl a szükséges és észszerű mértéket, és ne zárják ki a lehetőséget egész gyűjtemények kereskedelemben már nem kaphatónak tekintett minősítésére, ha észszerűen feltételezhető, hogy a gyűjtemény részét képező összes mű vagy egyéb teljesítmény kereskedelemben már nem kapható.</p>(3)<p contains=\"p\">A tagállamok gondoskodnak a megfelelő közzétételi intézkedések meghozataláról az alábbiakat illetően:</p>a)<p contains=\"p\">mű vagy egyéb teljesítmény kereskedelemben nem kaphatónak minősítése;</p>b)<p contains=\"p\">az engedély és különösen annak a nem képviselt jogosultakra való alkalmazása;</p>c)<p contains=\"p\">a jogosultak (1) bekezdés c) pontja szerinti felszólalási joga;</p><p contains=\"p\">a művek vagy egyéb teljesítmények digitalizálását, terjesztését, nyilvánossághoz közvetítését vagy hozzáférhetővé tételét megelőző észszerű időszak során is.</p>(4)<p contains=\"p\">A tagállamok biztosítják, hogy az (1) bekezdésben említett engedélyeket olyan közös jogkezelő szervezettől kérik, amely széles körű képviseletet lát el abban a tagállamban, ahol:</p>a)<p contains=\"p\">a műveket vagy hangfelvételeket – filmművészeti és audiovizuális alkotások kivételével – első alkalommal kiadták, vagy kiadás hiányában először sugározták;</p>b)<p contains=\"p\">filmművészeti és audiovizuális alkotások esetében a művek előállítójának székhelye vagy szokásos tartózkodási helye található; vagy</p>c)<p contains=\"p\">a kulturális örökséget ápoló intézmény székhelye található, ha az a) és b) pont alapján észszerű erőfeszítéseket követően nem határozható meg a tagállam vagy harmadik ország.</p>(5)<p contains=\"p\">Az (1), (2) és (3) bekezdés nem alkalmazandó harmadik ország állampolgárainak műveire vagy egyéb teljesítményeire, azokat az eseteket kivéve, amelyekre a (4) bekezdés a) és b) pontja vonatkozik.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0593/art_8/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "8. cikk", "subject" : "Határokon átnyúló felhasználás", "titleHtml" : "8. cikk", "subjectHtml" : "Határokon átnyúló felhasználás", "content" : "<div id=\"div_art_8\">(1)<p contains=\"p\">A kulturális örökséget ápoló intézmény a 7. cikk szerint megadott engedély hatálya alá tartozó műveket vagy egyéb teljesítményeket az engedély feltételeinek megfelelően az összes tagállamban felhasználhatja.</p>(2)<p contains=\"p\">A tagállamok biztosítják, hogy a 7. cikk szerint megadott engedély hatálya alá tartozó művek vagy egyéb teljesítmények azonosítását lehetővé tevő, illetve a jogosultak 7. cikk (1) bekezdésének c) pontja szerinti felszólalási lehetőségével kapcsolatos információk legalább hat hónappal a művek vagy egyéb teljesítmények engedély megadásának helye szerinti tagállamtól eltérő tagállamban történő digitalizálása, terjesztése, nyilvánossághoz közvetítése vagy hozzáférhetővé tétele előtt és az engedély teljes időtartamára nyilvánosan hozzáférhetőek legyenek egy egységes online portálon.</p>(3)<p contains=\"p\">A (2) bekezdésben említett portált az Európai Unió Szellemi Tulajdoni Hivatala hozza létre és üzemelteti a 386/2012/EU rendeletnek megfelelően.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0593/art_9/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "9. cikk", "subject" : "Az érdekeltek közötti párbeszéd", "titleHtml" : "9. cikk", "subjectHtml" : "Az érdekeltek közötti párbeszéd", "content" : "<div id=\"div_art_9\"><p contains=\"p\">A tagállamok biztosítják, hogy a felhasználókat, a jogosultakat, illetve az esetleges egyéb érdekelteket képviselő szervezetek ágazatonként rendszeresen párbeszédet folytassanak egymással a 7. cikk (1) bekezdésében említett engedélyezési mechanizmusok jelentőségének és használhatóságának fokozása, az e fejezetben említett, különösen közzétételi intézkedésekkel összefüggésben a jogosultak rendelkezésére álló védintézkedések eredményessége, valamint a 7. cikk (2) bekezdésének második albekezdésében említett követelmények meghatározásának támogatása céljából.</p></div>"} ] } , 
            {   "id": "title_3__chapter_2", 
            "uri" : "2016/0593/tit_3/cpt_2/hun", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "2. FEJEZET", "subject" : "Audiovizuális alkotások hozzáférhetősége és rendelkezésre állása online videotékákban", "titleHtml" : "2. FEJEZET", "subjectHtml" : "Audiovizuális alkotások hozzáférhetősége és rendelkezésre állása online videotékákban", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_10", 
            "uri" : "2016/0593/art_10/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "10. cikk", "subject" : "Tárgyalási mechanizmus", "titleHtml" : "10. cikk", "subjectHtml" : "Tárgyalási mechanizmus", "content" : "<div id=\"div_art_10\"><p contains=\"p\">A tagállamok biztosítják, hogy az audiovizuális alkotások online videotékákban történő hozzáférhetővé tételéről megállapodást kötni szándékozó felek megfelelő tapasztalattal rendelkező, független szerv segítségét vehessék igénybe, ha a jogok engedélyezésével kapcsolatosan nehézségekbe ütköznek. Ez a szerv segítséget nyújt a tárgyalás során, és előmozdítja a megállapodások megkötését.</p><p contains=\"p\">A tagállamok legkésőbb [a 21. cikk (1) bekezdésében említett dátum]-ig tájékoztatják a Bizottságot az (1) bekezdésben említett szervről.</p></div>"} ] } ] } , 
            {   "id": "title_4", 
            "uri" : "2016/0593/tit_4/hun", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "IV. CÍM", "subject" : "A SZERZŐI JOGOK SZEMPONTJÁBÓL JÓL MŰKÖDŐ PIAC MEGTEREMTÉSÉT CÉLZÓ INTÉZKEDÉSEK", "titleHtml" : "IV. CÍM", "subjectHtml" : "A SZERZŐI JOGOK SZEMPONTJÁBÓL JÓL MŰKÖDŐ PIAC MEGTEREMTÉSÉT CÉLZÓ INTÉZKEDÉSEK", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_4__chapter_1", 
            "uri" : "2016/0593/tit_4/cpt_1/hun", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "1. FEJEZET", "subject" : "Kiadványokhoz fűződő jogok", "titleHtml" : "1. FEJEZET", "subjectHtml" : "Kiadványokhoz fűződő jogok", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0593/art_11/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "11. cikk", "subject" : "Sajtókiadványok védelme a digitális felhasználást illetően", "titleHtml" : "11. cikk", "subjectHtml" : "Sajtókiadványok védelme a digitális felhasználást illetően", "content" : "<div id=\"div_art_11\">(1)<p contains=\"p\">A tagállamok biztosítják a 2001/29/EK irányelv 2. cikkében és 3. cikke (2) bekezdésében meghatározott jogokat a sajtókiadványok kiadói számára a sajtókiadványaik digitális felhasználásához.</p>(2)<p contains=\"p\">Az (1) bekezdésben említett jog nem érinti és semmilyen módon nem befolyásolja az uniós jog értelmében a szerzőknek és egyéb jogtulajdonosoknak a sajtókiadványba beépített művekhez és egyéb teljesítményekhez fűződő jogait. Az ilyen jogokra nem lehet hivatkozni e szerzőkkel és egyéb jogtulajdonosokkal szemben, és e jogok nem fosztják meg őket attól a joguktól, hogy műveiket és egyéb teljesítményeiket attól a sajtókiadványtól függetlenül is hasznosítsák, amelybe azok beépülnek.</p>(3)<p contains=\"p\">A 2001/29/EK irányelv 5–8. cikkét és a 2012/28/EU irányelvet kell értelemszerűen alkalmazni az (1) bekezdésben említett jogokra.</p>(4)<p contains=\"p\">Az (1) bekezdésben említett jogok a sajtókiadvány kiadásától számított húsz év elteltével szűnnek meg. Ezt az időtartamot a kiadás dátumát követő év januárjának első napjától kell számítani.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0593/art_12/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "12. cikk", "subject" : "Méltányos javadalmazás követelése", "titleHtml" : "12. cikk", "subjectHtml" : "Méltányos javadalmazás követelése", "content" : "<div id=\"div_art_12\"><p contains=\"p\">A tagállamok rendelkezhetnek úgy, hogy amennyiben egy szerző valamely jogát kiadóra átruházta vagy számára engedélyezte, akkor ez az átruházás vagy engedélyezés megfelelő jogalapot teremt arra, hogy a műnek az átruházott vagy engedélyezett jog alóli kivétel vagy e jog korlátozása alapján történő felhasználásáért járó ellenszolgáltatásból részesedést követeljen.</p></div>"} ] } , 
            {   "id": "title_4__chapter_2", 
            "uri" : "2016/0593/tit_4/cpt_2/hun", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "2. FEJEZET", "subject" : "A védett tartalmak online szolgáltatók általi felhasználásának bizonyos módjai", "titleHtml" : "2. FEJEZET", "subjectHtml" : "A védett tartalmak online szolgáltatók általi felhasználásának bizonyos módjai", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_13", 
            "uri" : "2016/0593/art_13/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "13. cikk", "subject" : "Védett tartalmaknak a felhasználók által feltöltött nagyszámú művet és egyéb teljesítményt tároló és hozzáférhetővé tevő, az információs társadalommal összefüggő szolgáltatást nyújtó szolgáltatók általi használata", "titleHtml" : "13. cikk", "subjectHtml" : "Védett tartalmaknak a felhasználók által feltöltött nagyszámú művet és egyéb teljesítményt tároló és hozzáférhetővé tevő, az információs társadalommal összefüggő szolgáltatást nyújtó szolgáltatók általi használata", "content" : "<div id=\"div_art_13\">(1)<p contains=\"p\">A felhasználók által feltöltött nagyszámú művet és egyéb teljesítményt tároló és nyilvánosan hozzáférhetővé tevő, az információs társadalommal összefüggő szolgáltatást nyújtó szolgáltatók a jogosultakkal együttműködve olyan intézkedéseket hoznak, amelyekkel biztosítható a jogosultakkal a műveik vagy egyéb teljesítményük felhasználására kötött megállapodások működése, és elkerülhető a szolgáltatókkal folytatott együttműködés keretében a jogosultak által megjelölt művek és egyéb teljesítmények szolgáltatásokon keresztüli elérhetővé tétele. Ezeknek az</p>(2)<p contains=\"p\">A tagállamok biztosítják, hogy az (1) bekezdésben említett szolgáltatók életbe léptetnek olyan panaszkezelési és jogorvoslati mechanizmusokat, amelyeket a felhasználók igénybe vehetnek, amennyiben az (1) bekezdésben említett intézkedések alkalmazásával összefüggésben jogvita merül fel.</p>(3)<p contains=\"p\">A tagállamok adott esetben elősegítik az információs társadalommal összefüggő szolgáltatást nyújtó szolgáltatók és a jogosultak között az érdekeltek párbeszédén keresztüli együttműködést a bevált módszerek, például a megfelelő és arányos tartalomfelismerő technológiák meghatározása érdekében, figyelembe véve többek között a szolgáltatások jellegét, a technológiák rendelkezésre állását és azok hatékonyságát a technológiai fejlődés fényében.</p></div>"} ] } , 
            {   "id": "title_4__chapter_3", 
            "uri" : "2016/0593/tit_4/cpt_3/hun", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "3. FEJEZET", "subject" : "Szerzők és előadóművészek szerződésben foglalt, méltányos javadalmazása", "titleHtml" : "3. FEJEZET", "subjectHtml" : "Szerzők és előadóművészek szerződésben foglalt, méltányos javadalmazása", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_14", 
            "uri" : "2016/0593/art_14/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "14. cikk", "subject" : "Átláthatósági kötelezettség", "titleHtml" : "14. cikk", "subjectHtml" : "Átláthatósági kötelezettség", "content" : "<div id=\"div_art_14\">(1)<p contains=\"p\">A tagállamok biztosítják, hogy a szerzők, illetve az előadóművészek műveik, illetve előadásaik hasznosításáról – különösen a hasznosítás módjáról, a keletkezett bevételről és a fizetendő javadalmazásról – rendszeresen és az egyes ágazatok sajátosságait figyelembe véve a kellő időben megfelelő és kielégítő tájékoztatást kapjanak azoktól, akikre jogaikat átruházták vagy akik számára azokat engedélyezték.</p>(2)<p contains=\"p\">Az (1) bekezdés szerinti kötelezettségnek arányosnak és hatékonynak kell lennie, és megfelelő szintű átláthatóságot kell biztosítania minden ágazatban. Azokban az esetekben viszont, amikor a kötelezettségből eredő adminisztratív teher aránytalanul nagy lenne a mű, illetve az előadás hasznosításából származó bevételhez képest, a tagállamok kiigazíthatják az (1) bekezdésben foglalt kötelezettséget, feltéve hogy a kötelezettség hatékony marad, és megfelelő szintű átláthatóságot biztosít.</p>(3)<p contains=\"p\">A tagállamok határozhatnak úgy, hogy az (1) bekezdés szerinti kötelezettség nem alkalmazandó, ha a szerző, illetve az előadóművész teljes műhöz, illetve előadáshoz való hozzájárulása nem jelentős.</p>(4)<p contains=\"p\">Az (1) bekezdés rendelkezései nem terjednek ki azokra a szervezetekre, amelyekre a 2014/26/EU irányelvben előírt átláthatósági kötelezettségek vonatkoznak.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0593/art_15/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "15. cikk", "subject" : "Szerződéskiigazítási mechanizmus", "titleHtml" : "15. cikk", "subjectHtml" : "Szerződéskiigazítási mechanizmus", "content" : "<div id=\"div_art_15\"><p contains=\"p\">A tagállamok biztosítják, hogy a szerzők és az előadóművészek jogosultak legyenek további megfelelő javadalmazást kérni attól a féltől, akivel a jogok hasznosításáról szerződést kötöttek, amennyiben az eredetileg kialkudott javadalmazás aránytalanul alacsony a művek vagy előadások hasznosításából származó bevételekhez és előnyhöz képest.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0593/art_16/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "16. cikk", "subject" : "Vitarendezési mechanizmus", "titleHtml" : "16. cikk", "subjectHtml" : "Vitarendezési mechanizmus", "content" : "<div id=\"div_art_16\"><p contains=\"p\">A tagállamok rendelkeznek arról, hogy a 14. cikk szerinti átláthatósági kötelezettséggel, illetve a 15. cikk szerinti szerződéskiigazítási mechanizmussal kapcsolatos jogvitákat önkéntes, alternatív vitarendezési eljárás keretében lehessen rendezni.</p></div>"} ] } ] } , 
            {   "id": "title_5", 
            "uri" : "2016/0593/tit_5/hun", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "V. CÍM", "subject" : "ZÁRÓ RENDELKEZÉSEK", "titleHtml" : "V. CÍM", "subjectHtml" : "ZÁRÓ RENDELKEZÉSEK", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0593/art_17/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "17. cikk", "subject" : "Egyéb irányelvek módosításai", "titleHtml" : "17. cikk", "subjectHtml" : "Egyéb irányelvek módosításai", "content" : "<div id=\"div_art_17\">1.<p contains=\"p\">A 96/9/EK irányelv az alábbiak szerint módosul:</p>a)<p contains=\"p\">a 6. cikk (2) bekezdése b) pontjának helyébe a következő szöveg lép:</p><p contains=\"p\">„b) a forrás megjelölésével és a nem kereskedelmi cél által indokolt mértékben, kizárólag oktatás szemléltetése vagy tudományos kutatás céljából történő felhasználás esetében, az [ezen irányelv] irányelvben meghatározott kivételek és korlátozás sérelme nélkül;”</p>b)<p contains=\"p\">A 9. cikk b) pontja helyébe a következő szöveg lép:</p><p contains=\"p\">„b) az oktatás szemléltetése vagy tudományos kutatás céljából történő kimásolás esetében a forrás megjelölésével, és a nem kereskedelmi cél által indokolt mértékben, az [ezen irányelv] irányelvben meghatározott kivételek és korlátozás sérelme nélkül;”.</p>2.<p contains=\"p\">A 2001/29/EK irányelv az alábbiak szerint módosul:</p>a)<p contains=\"p\">Az 5. cikk (2) bekezdésének c) pontja helyébe a következő szöveg lép:</p><p contains=\"p\">„c) a nyilvánosan hozzáférhető könyvtárak, oktatási intézmények vagy múzeumok, valamint az archívumok által végzett egyes többszörözési cselekmények tekintetében, amelyek közvetlenül vagy közvetve sem irányulnak kereskedelmi vagy gazdasági célra, az [ezen irányelv] irányelvben meghatározott kivételek és korlátozás sérelme nélkül;”</p>b)<p contains=\"p\">Az 5. cikk (3) bekezdésének a) pontja helyébe a következő szöveg lép:</p><p contains=\"p\">„a) kizárólag oktatási szemléltetés vagy tudományos kutatás céljából végzett felhasználás, amennyiben lehetséges, a forrás feltüntetésével – beleértve a szerző nevét is –, és az elérni kívánt nem kereskedelmi cél által indokolt terjedelemben, az [ezen irányelv] irányelvben meghatározott kivételek és korlátozás sérelme nélkül;”</p>c)<p contains=\"p\">A 12. cikk (4) bekezdése a következő pontokkal egészül ki:</p><p contains=\"p\">„e) az [ezen irányelv] irányelv átültetése által a belső piac működésére gyakorolt hatások vizsgálata és az átültetési nehézségek kiemelése;</p><p contains=\"p\">f) a jogszabályokban és az ítélkezési gyakorlatban végbement jelentős fejleményekkel, valamint a tagállamok által az [ezen irányelv] irányelv végrehajtására tett intézkedések gyakorlati alkalmazásával kapcsolatos információk cseréjének elősegítése;</p><p contains=\"p\">g) az [ezen irányelv] irányelv alkalmazásával kapcsolatosan felmerülő egyéb kérdések megvitatása.”</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0593/art_18/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "18. cikk", "subject" : "Időbeli hatály", "titleHtml" : "18. cikk", "subjectHtml" : "Időbeli hatály", "content" : "<div id=\"div_art_18\">(1)<p contains=\"p\">Ez az irányelv valamennyi olyan mű és egyéb teljesítmény vonatkozásában alkalmazandó, amely [a 21. cikk (1) bekezdésében megadott dátum]-án/-én vagy azt követően a tagállamok szerzői jogi szabályozása alapján védelemben részesül.</p>(2)<p contains=\"p\">A 11. cikk rendelkezései [a 21. cikk (1) bekezdésében megadott dátum] előtt kiadott sajtókiadványokra is alkalmazandók.</p>(3)<p contains=\"p\">Ez az irányelv nem érinti [a 21. cikk (1) bekezdésében megadott dátum] előtt létrejött jogi aktusokat és szerzett jogokat.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0593/art_19/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "19. cikk", "subject" : "Átmeneti rendelkezés", "titleHtml" : "19. cikk", "subjectHtml" : "Átmeneti rendelkezés", "content" : "<div id=\"div_art_19\"><p contains=\"p\">A szerzők és az előadók jogainak engedélyezéséről vagy átruházásáról szóló megállapodásokra [a 21. cikk (1) bekezdésében megadott dátumtól számított egy év]-tól/-től alkalmazandó a 14. cikk szerinti átláthatósági kötelezettség.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0593/art_20/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "20. cikk", "subject" : "A személyes adatok védelme", "titleHtml" : "20. cikk", "subjectHtml" : "A személyes adatok védelme", "content" : "<div id=\"div_art_20\"><p contains=\"p\">A személyes adatok ezen irányelv keretében végzett feldolgozását a 95/46/EK és a 2002/58/EK irányelvvel összhangban kell végezni.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0593/art_21/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "21. cikk", "subject" : "Átültetés a nemzeti jogba", "titleHtml" : "21. cikk", "subjectHtml" : "Átültetés a nemzeti jogba", "content" : "<div id=\"div_art_21\">(1)<p contains=\"p\">A tagállamok hatályba léptetik azokat a törvényi, rendeleti és közigazgatási rendelkezéseket, amelyek szükségesek ahhoz, hogy ennek az irányelvnek legkésőbb [12 hónappal a hatálybalépést követően] megfeleljenek. E rendelkezések szövegét haladéktalanul megküldik a Bizottság számára.</p><p contains=\"p\">Amikor a tagállamok elfogadják ezeket a rendelkezéseket, azokban hivatkozni kell erre az irányelvre, vagy azokhoz hivatalos kihirdetésük alkalmával ilyen hivatkozást kell fűzni. A hivatkozás módját a tagállamok határozzák meg.</p>(2)<p contains=\"p\">A tagállamok közlik a Bizottsággal nemzeti joguk azon főbb rendelkezéseinek szövegét, amelyeket az ezen irányelv által szabályozott területen fogadnak el.</p></div>"} , 
            {   "id": "art_22", 
            "uri" : "2016/0593/art_22/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "22. cikk", "subject" : "Felülvizsgálat", "titleHtml" : "22. cikk", "subjectHtml" : "Felülvizsgálat", "content" : "<div id=\"div_art_22\">(3)<p contains=\"p\">A Bizottság legkorábban [a 21. cikk (1) bekezdésében megadott dátumtól számított öt év] elteltével felülvizsgálja ezt az irányelvet, és a fő megállapításairól jelentést terjeszt az Európai Parlament, a Tanács és az Európai Gazdasági és Szociális Bizottság elé.</p>(4)<p contains=\"p\">A tagállamok az Bizottság rendelkezésére bocsátják a (1) bekezdésben említett jelentés elkészítéséhez szükséges információkat.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0593/art_23/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "23. cikk", "subject" : "Hatálybalépés", "titleHtml" : "23. cikk", "subjectHtml" : "Hatálybalépés", "content" : "<div id=\"div_art_23\"><p contains=\"p\">Ez az irányelv az Európai Unió Hivatalos Lapjában való kihirdetését követő huszadik napon lép hatályba.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0593/art_24/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "24. cikk", "subject" : "Címzettek", "titleHtml" : "24. cikk", "subjectHtml" : "Címzettek", "content" : "<div id=\"div_art_24\"><p contains=\"p\">Ennek az irányelvnek a tagállamok a címzettjei.</p></div>"} ] }  
            ]
            } 
        