{   "id": "ACT", 
            "uri" : "2016/0593/ita", "idFmxElement" : "act","num" : "0593", "eli_lang_code" : "ita", "year" : "2016", "commented" : "true", "title" : "Proposta di DIRETTIVA DEL PARLAMENTO EUROPEO E DEL CONSIGLIO ", "subject" : "sul diritto d'autore nel mercato unico digitale ", "titleHtml" : "<p>Proposta di</p><p>DIRETTIVA DEL PARLAMENTO EUROPEO E DEL CONSIGLIO</p>", "subjectHtml" : "<p>sul diritto d'autore nel mercato unico digitale</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0593/preamble/ita", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">IL PARLAMENTO EUROPEO E IL CONSIGLIO DELL'UNIONE EUROPEA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">visto il trattato sul funzionamento dell'Unione europea, in particolare l'articolo 114,</p><p contains=\"p\">vista la proposta della Commissione europea,</p><p contains=\"p\">previa trasmissione del progetto di atto legislativo ai parlamenti nazionali,</p><p contains=\"p\">visto il parere del Comitato economico e sociale europeo<p contains=\"p\">GU C , , pag. .</p>,</p><p contains=\"p\">visto il parere del Comitato delle regioni<p contains=\"p\">GU C , , pag. .</p>,</p><p contains=\"p\">deliberando secondo la procedura legislativa ordinaria,</p><p contains=\"p\">considerando quanto segue:</p>(1)<p contains=\"p\">Il trattato prevede l'instaurazione di un mercato interno e la creazione di un sistema che garantisca l'assenza di distorsioni della concorrenza in tale mercato. L'armonizzazione delle legislazioni degli Stati membri relative al diritto d'autore e ai diritti connessi dovrebbe contribuire ulteriormente al raggiungimento di tali obiettivi.</p>(2)<p contains=\"p\">Le direttive finora adottate nel settore del diritto d’autore e dei diritti connessi garantiscono un livello di protezione elevato ai titolari dei diritti e creano un quadro che disciplina lo sfruttamento delle opere e altro materiale protetto. Tale quadro giuridico armonizzato contribuisce al buon funzionamento del mercato interno e stimola l’innovazione, la creatività, gli investimenti e la produzione di contenuti nuovi, anche in ambiente digitale. La protezione così garantita contribuisce inoltre all’obiettivo dell’Unione di rispettare e promuovere la diversità culturale, portando allo stesso tempo in primo piano il patrimonio culturale comune europeo. A norma dell'articolo 167, paragrafo 4, del trattato sul funzionamento dell’Unione europea, l’Unione deve tener conto degli aspetti culturali nell’azione da essa svolta.</p>(3)<p contains=\"p\">I rapidi sviluppi tecnologici continuano a trasformare il modo in cui le opere e altro materiale sono creati, prodotti, distribuiti e sfruttati, mentre continuano ad emergere nuovi modelli di business e nuovi attori. Gli obiettivi e i principi stabiliti dal quadro giuridico dell’Unione sul diritto d’autore rimangono validi, ma vi è ancora incertezza giuridica quanto a taluni utilizzi, anche transfrontalieri, delle opere e altro materiale in ambiente digitale, sia per i titolari dei diritti che per gli utenti. In alcuni settori, come indicato nella comunicazione della Commissione \"Verso un quadro normativo moderno e più europeo sul diritto d’autore\"<p contains=\"p\">COM(2015) 626 final.</p>, è necessario adeguare e completare l’attuale quadro dell’Unione sul diritto d’autore. La presente direttiva prevede norme miranti ad adeguare talune eccezioni e limitazioni all’ambiente digitale e al contesto transfrontaliero, nonché misure volte a facilitare determinate procedure di concessione delle licenze per la divulgazione di opere fuori commercio e la disponibilità online di opere audiovisive su piattaforme di video su richiesta al fine di garantire un più ampio accesso ai contenuti. Per garantire il buon funzionamento del mercato per il diritto d’autore sono altresì opportune norme relative ai diritti sulle pubblicazioni, all’uso di opere e altro materiale da parte dei prestatori di servizi online che memorizzano e danno accesso a contenuti caricati dagli utenti e alla trasparenza dei contratti per autori ed artisti (interpreti o esecutori).</p>(4)<p contains=\"p\">La presente direttiva si basa e integra le norme stabilite dalle direttive attualmente in vigore in questo settore, in particolare la direttiva 96/9/CE del Parlamento europeo e del Consiglio<p contains=\"p\">Direttiva 96/9/CE del Parlamento europeo e del Consiglio, dell'11 marzo 1996, relativa alla tutela giuridica delle banche di dati (GU L 77 del 27.3.1996, pag. 20).</p>, la direttiva 2001/29/CE del Parlamento europeo e del Consiglio<p contains=\"p\">Direttiva 2001/29/CE del Parlamento europeo e del Consiglio, del 22 maggio 2001, sull'armonizzazione di taluni aspetti del diritto d'autore e dei diritti connessi nella società dell'informazione (GU L 167 del 22.6.2001, pag. 10).</p>, la direttiva 2006/115/CE del Parlamento europeo e del Consiglio<p contains=\"p\">Direttiva 2006/115/CE del Parlamento europeo e del Consiglio, del 12 dicembre 2006, concernente il diritto di noleggio, il diritto di prestito e taluni diritti connessi al diritto di autore in materia di proprietà intellettuale (GU L 376 del 27.12.2006, pag. 28).</p>, la direttiva 2009/24/CE del Parlamento europeo e del Consiglio<p contains=\"p\">Direttiva 2009/24/CE del Parlamento europeo e del Consiglio, del 23 aprile 2009, relativa alla tutela giuridica dei programmi per elaboratore (GU L 111 del 5.5.2009, pag. 16).</p>, la direttiva 2012/28/UE del Parlamento europeo e del Consiglio<p contains=\"p\">Direttiva 2012/28/UE del Parlamento europeo e del Consiglio, del 25 ottobre 2012, su taluni utilizzi consentiti di opere orfane (GU L 299 del 27.10.2012, pag. 5).</p>e la direttiva 2014/26/UE del Parlamento europeo e del Consiglio<p contains=\"p\">Direttiva 2014/26/UE del Parlamento europeo e del Consiglio, del 26 febbraio 2014, sulla gestione collettiva dei diritti d'autore e dei diritti connessi e sulla concessione di licenze multiterritoriali per i diritti su opere musicali per l'uso online nel mercato interno (GU L 84 del 20.3.2014, pag. 72).</p>.</p>(5)<p contains=\"p\">Nei settori della ricerca, dell’istruzione e della conservazione del patrimonio culturale, le tecnologie digitali consentono nuovi tipi di utilizzi non chiaramente contemplati dalle attuali norme UE sulle eccezioni e sulle limitazioni. Inoltre, la natura facoltativa delle eccezioni e delle limitazioni di cui alle direttive 2001/29/CE, 96/9/CE e 2009/24/CE in questi settori può avere un impatto negativo sul funzionamento del mercato interno. Ciò riguarda in particolare gli utilizzi transfrontalieri, sempre più importanti nell'ambiente digitale. Pertanto, le eccezioni e le limitazioni attualmente previste dalla normativa dell’Unione applicabili alla ricerca scientifica, all’insegnamento e alla conservazione del patrimonio culturale andrebbero riesaminate alla luce di tali nuovi utilizzi. Andrebbero introdotte limitazioni o eccezioni obbligatorie per l'uso di tecnologie di estrazione di testo e di dati (text and data mining) nel campo della ricerca scientifica, per finalità illustrative ad uso didattico in ambiente digitale e per la conservazione del patrimonio culturale. Per gli usi non contemplati dalle eccezioni o dalla limitazione di cui alla presente direttiva dovrebbero continuare ad applicarsi le eccezioni e le limitazioni attualmente vigenti nel diritto dell’Unione. Le direttive 96/9/CE e 2001/29/CE andrebbero adattate.</p>(6)<p contains=\"p\">Le eccezioni e la limitazione di cui alla presente direttiva tendono al raggiungimento di un giusto equilibrio tra i diritti e gli interessi degli autori e degli altri titolari di diritti, da un lato, e gli utenti, dall'altro. Sono applicabili solo in taluni casi specifici</p>(7)<p contains=\"p\">La protezione delle misure tecnologiche di cui alla direttiva 2001/29/CE rimane essenziale per garantire la tutela e l’esercizio effettivo dei diritti riconosciuti agli autori e agli altri titolari di diritti nel quadro del diritto dell’Unione. È opportuno mantenere tale protezione assicurando, nel contempo, che l’uso di dette misure non impedisca di beneficiare delle eccezioni e della limitazione stabilite nella presente direttiva, particolarmente importanti nell’ambiente online. I titolari dei diritti dovrebbero avere la possibilità di provvedere in questo senso mediante l'adozione di misure volontarie, rimanendo liberi di scegliere in che forma e con quali modalità fornire ai beneficiari delle eccezioni e della limitazione di cui alla presente direttiva i mezzi per poterne fruire, a condizione che tali mezzi siano appropriati. In mancanza di misure volontarie, gli Stati membri dovrebbero adottare provvedimenti adeguati in conformità dell’articolo 6, paragrafo 4, primo comma, della direttiva 2001/29/CE.</p>(8)<p contains=\"p\">Le nuove tecnologie consentono un'analisi computazionale automatizzata delle informazioni in formato digitale, quali testi, suoni, immagini o dati, generalmente nota come \"estrazione di testo e di dati\". Esse permettono ai ricercatori di elaborare un gran numero di informazioni ai fini dell'acquisizione di nuove conoscenze e della rilevazione di nuove tendenze. È ampiamente riconosciuto che le tecnologie di estrazione di testo e di dati, peraltro assai diffuse in tutta l’economia digitale, possono arrecare beneficio in particolare alla comunità di ricerca e, in tal modo, promuovere l’innovazione. Nell’Unione, tuttavia, gli organismi di ricerca, quali le università e gli istituti di ricerca, sono confrontati all'incertezza giuridica nel momento in cui si chiedono in che misura possono estrarre testo e dati da un determinato contenuto. In alcuni casi, l’estrazione di testo e di dati può riguardare atti protetti dal diritto d’autore e/o dal diritto sui generis sulle banche dati, in particolare la riproduzione di opere o altro materiale e/o l’estrazione di contenuti da una banca dati. Se non sussistono eccezioni né limitazioni andrebbe richiesta un'apposita autorizzazione ai titolari dei diritti. L'estrazione di testo e di dati può avvenire anche in relazione a semplici fatti o dati non tutelati dal diritto d’autore, nel qual caso non è prevista alcuna autorizzazione.</p>(9)<p contains=\"p\">Il diritto dell’Unione prevede già talune eccezioni e limitazioni per usi a fini di ricerca scientifica eventualmente applicabili ad atti di estrazione di testo e di dati. Tali eccezioni e limitazioni sono però facoltative e non pienamente adeguate all’utilizzo delle tecnologie nel settore della ricerca scientifica. Inoltre, qualora i ricercatori abbiano legalmente accesso ai contenuti, ad esempio mediante abbonamenti o licenze ad accesso aperto, le condizioni delle licenze possono escludere l’estrazione di testo e di dati. Poiché le attività di ricerca sono sempre più svolte con l’ausilio della tecnologia digitale, vi è il rischio che la posizione concorrenziale dell’Unione come ambiente di ricerca ne sia penalizzata, a meno che non si adottino misure volte ad affrontare il problema dell’incertezza giuridica relativamente all’estrazione di testo e di dati.</p>(10)<p contains=\"p\">È opportuno risolvere la situazione di incertezza giuridica disponendo un’eccezione obbligatoria al diritto di riproduzione, nonché al diritto di vietare l’estrazione da una banca dati. La nuova eccezione dovrebbe lasciare impregiudicata l’eccezione obbligatoria attualmente vigente per gli atti di riproduzione temporanea, di cui all’articolo 5, paragrafo 1, della direttiva 2001/29/CE, che dovrebbe continuare ad applicarsi alle tecniche di estrazione di testo e di dati che non comportino la realizzazione di copie oltre l'ambito di applicazione dell'eccezione stessa. Gli</p>(11)<p contains=\"p\">In tutta l’Unione gli organismi di ricerca comprendono un'ampia gamma di soggetti il cui obiettivo principale è fare ricerca scientifica, con o senza l’offerta di servizi d'insegnamento. Vista la varietà dei soggetti in causa è importante condividere l'interpretazione del concetto di beneficiario dell'eccezione. In genere, a prescindere dalle diverse forme e strutture giuridiche, gli organismi di ricerca in tutti gli Stati membri hanno in comune il fatto di agire senza scopi di lucro ovvero nell’ambito di una finalità di interesse pubblico riconosciuta dallo Stato. Tale finalità può tradursi, ad esempio, in un finanziamento pubblico oppure in disposizioni di leggi nazionali o in appalti pubblici. Allo stesso tempo, non si dovrebbero considerare organismi di ricerca ai fini della presente direttiva quelli su cui imprese commerciali, per ragioni strutturali quali la loro veste di azioniste o membri, abbiano un’influenza tanto determinante da consentire loro di esercitare un controllo da cui derivi un accesso preferenziale ai risultati della ricerca.</p>(12)<p contains=\"p\">In considerazione del numero potenzialmente elevato di richieste di accesso e di scaricamento online delle loro opere o altro materiale, i titolari dei diritti dovrebbero avere la facoltà di applicare misure se vi è il rischio che la sicurezza e l’integrità del sistema o delle banche dati in cui sono ospitate le opere o altro materiale vengano compromesse. Siffatte misure non dovrebbero andare oltre quanto necessario per perseguire l’obiettivo di garantire la sicurezza e l’integrità del sistema e non dovrebbero compromettere l’efficace applicazione dell'eccezione.</p>(13)<p contains=\"p\">Non vi è alcuna necessità di prevedere un compenso per i titolari dei diritti per quanto concerne gli utilizzi contemplati dall'eccezione relativa all’estrazione di testo e di dati introdotta dalla presente direttiva giacché, tenuto conto della natura e della portata dell’eccezione, il pregiudizio dovrebbe essere minimo.</p>(14)<p contains=\"p\">L’articolo 5, paragrafo 3, lettera a), della direttiva 2001/29/CE consente agli Stati membri di disporre eccezioni o limitazioni ai diritti di riproduzione, comunicazione al pubblico e messa a disposizione del pubblico quando l'utilizzo ha, fra l'altro, esclusivamente finalità illustrativa per uso didattico. L'articolo 6, paragrafo 2, lettera b), e l'articolo 9, lettera b), della direttiva 96/9/CE consentono inoltre l’uso di una banca dati e l’estrazione o il reimpiego di una parte considerevole del contenuto della stessa per finalità illustrative ad uso didattico. L’ambito di applicazione di tali eccezioni o limitazioni agli utilizzi digitali non è chiaro. Vi è mancanza di chiarezza anche sull'applicabilità di tali eccezioni o limitazioni all’insegnamento online e, pertanto, a distanza. L’attuale quadro giuridico, peraltro, non prevede l'effetto transfrontaliero. Questa situazione può ostacolare lo sviluppo delle attività di insegnamento su supporto digitale e dell'apprendimento a distanza. Di conseguenza, l’introduzione di una nuova eccezione o limitazione obbligatoria è necessaria per garantire che gli istituti di istruzione godano di piena certezza giuridica nel momento in cui utilizzano opere o altro materiale in attività didattiche digitali, incluse quelle online e transfrontaliere.</p>(15)<p contains=\"p\">Se l’apprendimento a distanza e i programmi di istruzione transfrontalieri si stanno sviluppando prevalentemente a livello di istruzione superiore, gli strumenti e le risorse digitali sono sempre più utilizzati a tutti i livelli di istruzione, in particolare per migliorare e arricchire l’esperienza di apprendimento. L’eccezione o la limitazione di cui alla presente direttiva dovrebbero quindi applicarsi a tutti gli istituti di istruzione primaria, secondaria, professionale e superiore nella misura in cui esercitano l'attività</p>(16)<p contains=\"p\">L’eccezione o limitazione dovrebbe coprire gli utilizzi digitali di opere e altro materiale, quali l’uso di parti o brani di opere, al fine di sostenere, arricchire o integrare l’insegnamento, incluse le attività di apprendimento correlate. L’utilizzo di opere o altro materiale nell’ambito di questa eccezione o limitazione dovrebbe aver luogo solo nel contesto delle attività di insegnamento e apprendimento effettuate sotto la responsabilità di istituti di istruzione, anche nel corso di esami, ed essere limitato a quanto necessario ai fini di tali attività. L’eccezione o limitazione dovrebbe riguardare sia l'utilizzo tramite strumenti digitali in aula che l'utilizzo online tramite la rete informatica sicura dell'istituto scolastico, l'accesso alla quale dovrebbe essere protetto, in particolare mediante apposite procedure di autenticazione. L’eccezione o limitazione andrebbe intesa come rivolta anche alle esigenze specifiche di accessibilità delle persone con disabilità nel contesto della finalità illustrativa per uso didattico.</p>(17)<p contains=\"p\">Disposizioni diverse basate sull’attuazione dell'eccezione di cui alla direttiva 2001/29/CE o su accordi di licenza per altri usi sono attualmente in vigore in un certo numero di Stati membri per agevolare l'uso didattico di opere e altro materiale. In genere si tratta di disposizioni elaborate tenendo conto delle esigenze degli istituti scolastici e dei diversi livelli di istruzione. Se da un lato è essenziale armonizzare l'ambito di applicazione della nuova eccezione o limitazione obbligatoria in relazione agli utilizzi digitali e alle attività didattiche transfrontaliere, dall'altro le modalità di attuazione possono differire da uno Stato membro all’altro, purché non ostacolino l’efficace applicazione dell’eccezione o limitazione o degli utilizzi transfrontalieri. Ciò dovrebbe consentire agli Stati membri di basarsi sulle disposizioni già in vigore a livello nazionale. Gli Stati membri potrebbero in particolare decidere di subordinare l’applicazione dell’eccezione o della limitazione, in tutto o in parte, alla disponibilità di licenze adeguate riguardanti almeno gli stessi usi di quelli autorizzati nell’ambito dell’eccezione. Simile meccanismo permetterebbe ad esempio di dare priorità alle licenze per i materiali destinati principalmente al mercato dell’istruzione. Per evitare che ciò si traduca in incertezza giuridica o determini un onere amministrativo per gli istituti di istruzione è opportuno che gli Stati membri che adottano questo metodo introducano misure concrete atte a garantire che i regimi di concessione delle licenze che autorizzano gli utilizzi digitali di opere o altro materiale per illustrazione a fini didattici siano di facile accesso e che gli istituti interessati ne conoscano l'esistenza.</p>(18)<p contains=\"p\">Un atto di conservazione può richiedere la riproduzione di un’opera o altro materiale presente nella raccolta di un istituto di tutela del patrimonio culturale e, di conseguenza, l’autorizzazione dei titolari dei relativi diritti. Gli istituti di cui trattasi sono impegnati nella conservazione delle loro raccolte per le generazioni future. Le tecnologie digitali offrono nuovi modi per preservare il patrimonio culturale che vi è contenuto, ma creano nel contempo nuove sfide. Per poterle affrontare è necessario adeguare l’attuale quadro giuridico con l'introduzione di un’eccezione obbligatoria al diritto di riproduzione che renda possibili tali atti conservativi.</p>(19)<p contains=\"p\">La diversità di approccio degli Stati membri riguardo agli atti di conservazione da parte degli istituti di tutela del patrimonio culturale ostacola la cooperazione transfrontaliera e la condivisione dei mezzi di conservazione da parte di tali istituti nel mercato interno e si traduce in un uso inefficiente delle risorse.</p>(20)<p contains=\"p\">Gli Stati membri, pertanto, dovrebbero essere tenuti a prevedere un'eccezione che autorizzi gli istituti di tutela del patrimonio culturale a riprodurre a fini conservativi le opere e altro materiale presenti in modo permanente nelle loro raccolte per far fronte, ad esempio, all’obsolescenza tecnologica o al degrado dei supporti originari. Tale eccezione dovrebbe consentire la realizzazione di copie con lo strumento, il mezzo o la tecnologia conservativa adeguata, nel numero richiesto e in qualsiasi momento della vita di un’opera o altro materiale e nella misura necessaria a produrne una copia esclusivamente a fini di conservazione.</p>(21)<p contains=\"p\">Ai fini della presente direttiva è opportuno ritenere che un'opera e altro materiale siano presenti in modo permanente nella raccolta di un istituto di tutela del patrimonio culturale allorché gli esemplari dell'opera o del materiale siano di sua proprietà o stabilmente in suo possesso, ad esempio a seguito di un trasferimento di proprietà o di accordi di licenza.</p>(22)<p contains=\"p\">Gli istituti di tutela del patrimonio culturale dovrebbero beneficiare di un quadro giuridico chiaro per la digitalizzazione e la diffusione, anche transfrontaliera, di opere o altro materiale fuori commercio. Ottenere il consenso preliminare dai singoli titolari dei diritti può però risultare molto difficile a causa delle particolari caratteristiche delle raccolte di tale tipo di opere. Ciò può essere dovuto, ad esempio, all’età delle opere o altro materiale, al loro scarso valore commerciale o al fatto che non siano mai stati destinati ad un uso commerciale. È pertanto necessario prevedere misure che agevolino la concessione di licenze per i diritti sulle opere fuori commercio presenti nelle raccolte di tali istituti e, quindi, consentire la conclusione di accordi con effetti transfrontalieri nel mercato interno.</p>(23)<p contains=\"p\">Nei limiti stabiliti dal quadro giuridico istituito dalla presente direttiva gli Stati membri dovrebbero godere di una certa flessibilità nella scelta del tipo specifico di meccanismo tramite il quale estendere le licenze per le opere fuori commercio ai diritti dei titolari non rappresentati dall’organismo di gestione collettiva, conformemente alle rispettive tradizioni, prassi o situazioni giuridiche. Tali meccanismi possono includere le licenze collettive estese e le presunzioni di rappresentanza.</p>(24)<p contains=\"p\">Ai fini dei suddetti meccanismi di concessione delle licenze è importante istituire un sistema di gestione collettiva rigoroso ed efficace che comprenda, in particolare, norme di buona governance, trasparenza e comunicazione, nonché la distribuzione e il pagamento degli importi dovuti ai singoli titolari dei diritti in modo regolare, diligente e accurato, come stabilito dalla direttiva 2014/26/UE. Tutti i titolari di diritti dovrebbero potersi esimere dall’applicazione di tali meccanismi alle loro opere o altro materiale nel quadro di ulteriori misure di salvaguardia appositamente previste. Le condizioni connesse a tali meccanismi non dovrebbero pregiudicarne la rilevanza pratica per gli istituti di tutela del patrimonio culturale.</p>(25)<p contains=\"p\">Considerando la varietà delle opere e altro materiale presenti nelle raccolte degli istituti di tutela del patrimonio culturale è importante che i meccanismi di concessione delle licenze previsti dalla presente direttiva siano disponibili e possano essere utilizzati, all'atto pratico, per diversi tipi di opere e altro materiale, tra cui le fotografie, le registrazioni sonore e le opere audiovisive. Per tener conto delle specificità delle diverse categorie di opere e altro materiale relativamente alle modalità di pubblicazione e distribuzione e per favorire la fruibilità dei meccanismi, potrebbe esser necessario per gli Stati membri introdurre disposizioni e procedure specifiche miranti all’applicazione pratica dei meccanismi di concessione delle licenze. È</p>(26)<p contains=\"p\">Per ragioni di cortesia internazionale, i meccanismi di concessione delle licenze per la digitalizzazione e la diffusione di opere fuori commercio di cui alla presente direttiva non dovrebbero applicarsi alle opere o altro materiale di prima pubblicazione o, nel caso in cui non si tratti di pubblicazione, di prima trasmissione in un paese terzo o, nel caso di opere cinematografiche o audiovisive, alle opere il cui produttore abbia sede o risieda abitualmente in un paese terzo. Non dovrebbero applicarsi neppure alle opere o altro materiale di cittadini di paesi terzi se non al momento della loro prima pubblicazione o, nel caso in cui non si tratti di pubblicazione, della loro prima trasmissione nel territorio di uno Stato membro o, nel caso di opere cinematografiche o audiovisive, alle opere il cui produttore abbia sede o risieda abitualmente in uno Stato membro.</p>(27)<p contains=\"p\">Poiché i progetti di digitalizzazione su larga scala possono comportare notevoli investimenti da parte degli istituti di tutela del patrimonio culturale, nessuna licenza concessa nell’ambito dei meccanismi previsti dalla presente direttiva dovrebbe loro impedire di generare proventi ragionevoli atti a coprire i costi sia della licenza che della digitalizzazione e della diffusione delle opere e altro materiale oggetto della stessa.</p>(28)<p contains=\"p\">Dovrebbe essere data adeguata pubblicità alle informazioni riguardanti l’utilizzo in corso e futuro di opere e altro materiale fuori commercio fatto dagli istituti di tutela del patrimonio culturale sulla base dei meccanismi di concessione delle licenze di cui alla presente direttiva e alle disposizioni che consentono a tutti i titolari di diritti di non sottoporre a licenza le loro opere o altro materiale. Ciò è particolarmente importante quando l'utilizzo avviene oltre frontiera nel mercato interno. È pertanto opportuno prevedere la creazione di un portale unico online accessibile al pubblico che permetta all’Unione di mettere tali informazioni a disposizione del pubblico per un periodo di tempo ragionevole prima che l’utilizzo transfrontaliero abbia luogo. A norma del regolamento (UE) n. 386/2012 del Parlamento europeo e del Consiglio<p contains=\"p\">Regolamento (UE) n. 386/2012 del Parlamento europeo e del Consiglio, del 19 aprile 2012, che attribuisce all'Ufficio per l'armonizzazione nel mercato interno (marchi, disegni e modelli) compiti inerenti al rispetto dei diritti di proprietà intellettuale, tra cui la convocazione di rappresentanti del settore pubblico e privato in un Osservatorio europeo sulle violazioni dei diritti di proprietà intellettuale (GU L 129 del 16.5.2012, pag. 1).</p>, l’Ufficio dell'Unione europea per la proprietà intellettuale svolge taluni compiti e attività, finanziati ricorrendo a fondi propri, miranti a facilitare e sostenere le attività delle autorità nazionali, del settore privato e delle istituzioni dell’Unione nella lotta alle violazioni dei diritti di proprietà intellettuale, compresa la loro prevenzione. È quindi opportuno affidare a tale ufficio il compito di creare e gestire il portale europeo che renderà disponibili le suddette informazioni.</p>(29)<p contains=\"p\">I servizi su richiesta sono potenzialmente in grado di svolgere un ruolo decisivo nella diffusione delle opere europee in tutta l’Unione. Gli accordi sullo sfruttamento online di queste opere possono tuttavia presentare delle difficoltà connesse alla concessione delle licenze. Ad esempio possono sorgere problemi se il titolare dei diritti per un dato territorio non è interessato allo sfruttamento online dell'opera ovvero in relazione ai limiti di sfruttamento.</p>(30)<p contains=\"p\">Per agevolare la concessione di licenze alle piattaforme di video su richiesta relativamente ai diritti su opere audiovisive, la presente direttiva impone agli Stati</p>(31)<p contains=\"p\">Una stampa libera e pluralista è essenziale per garantire un giornalismo di qualità e l’accesso dei cittadini all’informazione e dà un contributo fondamentale al dibattito pubblico e al corretto funzionamento di una società democratica. Nel passaggio dalla stampa al digitale gli editori di giornali incontrano una serie di problemi nel concedere licenze di utilizzo online delle loro pubblicazioni e nel recuperare gli investimenti effettuati. In assenza del riconoscimento degli editori di giornali quali titolari di diritti, la concessione delle licenze e il rispetto dei diritti nell’ambiente digitale sono spesso complessi e inefficaci.</p>(32)<p contains=\"p\">Il contributo organizzativo e finanziario degli editori nel produrre pubblicazioni di carattere giornalistico va riconosciuto e ulteriormente incoraggiato per garantire la sostenibilità dell’editoria. È quindi necessario prevedere a livello di Unione una tutela giuridica armonizzata per gli utilizzi digitali delle pubblicazioni di carattere giornalistico. Tale protezione dovrebbe essere garantita in maniera efficace mediante l’introduzione nell'ordinamento dell'Unione di diritti connessi a quello d’autore per la riproduzione e la messa a disposizione del pubblico di pubblicazioni di carattere giornalistico nel quadro di utilizzi digitali.</p>(33)<p contains=\"p\">Ai fini della presente direttiva è necessario definire il concetto di pubblicazione di carattere giornalistico così che esso comprenda esclusivamente pubblicazioni di tipo giornalistico ad opera di un prestatore di servizi, aggiornate periodicamente o regolarmente in qualunque mezzo di comunicazione, a scopo informativo o di intrattenimento. Tra queste pubblicazioni figurerebbero, ad esempio, i quotidiani, le riviste settimanali o mensili di interesse generale o specifico e i siti web d'informazione. Le pubblicazioni periodiche a fini scientifici o accademici, quali le riviste scientifiche, non dovrebbero rientrare nella tutela garantita alle pubblicazioni di carattere giornalistico ai sensi della presente direttiva. Tale protezione non si estende ai collegamenti ipertestuali, che non costituiscono comunicazione al pubblico.</p>(34)<p contains=\"p\">I diritti concessi agli editori di giornali ai sensi della presente direttiva dovrebbero avere lo stesso ambito di applicazione dei diritti di riproduzione e di messa a disposizione del pubblico di cui alla direttiva 2001/29/CE relativamente agli utilizzi digitali. Dovrebbero essere soggetti anche alle stesse disposizioni in materia di eccezioni e limitazioni applicabili ai diritti stabiliti dalla direttiva 2001/29/CE, tra cui l’eccezione per citazioni, per esempio a fini di critica o di rassegna, di cui all’articolo 5, paragrafo 3, lettera d), di tale direttiva.</p>(35)<p contains=\"p\">La protezione accordata agli editori di giornali ai sensi della presente direttiva non dovrebbe pregiudicare i diritti degli autori e di altri titolari sulle loro opere e altro materiale inclusi in tali pubblicazioni, anche per quanto concerne la misura in cui essi possono sfruttare le loro opere o altro materiale in maniera indipendente dalla pubblicazione di carattere giornalistico in cui sono inglobati. Pertanto, gli editori di giornali non dovrebbero avere la possibilità di invocare la protezione loro concessa contro gli autori e gli altri titolari di diritti. Ciò non pregiudica gli accordi contrattuali</p>(36)<p contains=\"p\">Gli editori - di giornali, libri o pubblicazioni scientifiche - operano spesso sulla base del trasferimento dei diritti dell'autore mediante accordi contrattuali o norme di legge. In quest'ottica realizzano un investimento ai fini dello sfruttamento delle opere contenute nelle loro pubblicazioni e, in alcuni casi, possono registrare minori ricavi laddove tali opere siano utilizzate in virtù di eccezioni o limitazioni, ad esempio per copia privata e reprografia. In un certo numero di Stati membri il compenso per gli utilizzi nell’ambito di tali eccezioni è ripartito tra gli autori e gli editori. Per tener conto di questa situazione e migliorare la certezza giuridica per tutte le parti interessate gli Stati membri dovrebbero poter stabilire che, quando un autore trasferisce i suoi diritti o li concede in licenza a un editore ovvero contribuisce altrimenti con le sue opere a una data pubblicazione ed è previsto un sistema di compenso per il pregiudizio causato da un'eccezione o limitazione, l'editore ha la facoltà di rivendicare una quota di tale compenso, mentre l’onere che gli compete di dimostrare la fondatezza della sua richiesta non dovrebbe essere superiore a quello previsto dal sistema vigente.</p>(37)<p contains=\"p\">Negli ultimi anni il funzionamento del mercato dei contenuti online si è fatto sempre più complesso. I servizi online che danno accesso a contenuti protetti dal diritto d'autore caricati dagli utenti senza il coinvolgimento dei titolari dei diritti si sono moltiplicati e sono diventati le principali fonti per l'accesso ai contenuti online. Ciò incide sulla possibilità dei titolari dei diritti di stabilire se, e a quali condizioni, una loro opera e altro materiale siano utilizzati, nonché sulla loro possibilità di ottenere un'adeguata remunerazione per detto utilizzo.</p>(38)<p contains=\"p\">Qualora i prestatori di servizi della società dell’informazione memorizzino e diano pubblico accesso a opere o altro materiale protetti dal diritto d’autore caricati dagli utenti, andando così oltre la mera fornitura di attrezzature fisiche ed effettuando in tal modo un atto di comunicazione al pubblico, essi sono obbligati a concludere accordi di licenza con i titolari dei diritti, a meno che non rientrino nell’esenzione di responsabilità di cui all’articolo 14 della direttiva 2000/31/CE del Parlamento europeo e del Consiglio<p contains=\"p\">Direttiva 2000/31/CE del Parlamento europeo e del Consiglio, dell'8 giugno 2000, relativa a taluni aspetti giuridici dei servizi della società dell'informazione, in particolare il commercio elettronico, nel mercato interno (GU L 178 del 17.7.2000, pag.1).</p>.</p><p contains=\"p\">Per quanto concerne l’articolo 14 è necessario verificare se il prestatore di servizi svolge un ruolo attivo, anche ottimizzando la presentazione delle opere o altro materiale caricati o promuovendoli, indipendentemente dalla natura del mezzo utilizzato a tal fine.</p><p contains=\"p\">Per garantire il funzionamento di qualsiasi accordo di licenza, i prestatori di servizi della società dell’informazione che memorizzano e danno pubblico accesso ad un grande numero di opere o altro materiale protetti dal diritto d'autore caricati dagli utenti dovrebbero adottare misure appropriate e proporzionate per garantire la protezione di tali opere o altro materiale, ad esempio tramite l'uso di tecnologie efficaci. L'obbligo dovrebbe sussistere anche quando i prestatori di servizi della società dell’informazione rientrano nell’esenzione di responsabilità di cui all’articolo 14 della direttiva 2000/31/CE.</p>(39)<p contains=\"p\">La collaborazione tra i prestatori di servizi della società dell’informazione che memorizzano e danno pubblico accesso a una grande quantità di opere o altro</p>(40)<p contains=\"p\">Alcuni titolari di diritti, quali gli autori e gli artisti (interpreti o esecutori), hanno bisogno di informazioni per poter quantificare il valore economico dei loro diritti, armonizzati dall'ordinamento dell'Unione. È il caso, in particolare, dei titolari di diritti che concedono una licenza o attuano un trasferimento di diritti in cambio di una remunerazione. Essendo tendenzialmente in una posizione contrattuale più debole nel concedere licenze o trasferire diritti, gli autori e gli artisti (interpreti o esecutori) necessitano di informazioni per poter valutare la continuità del valore economico dei loro diritti rispetto alla remunerazione percepita all'atto della concessione o del trasferimento, ma spesso si imbattono in una mancanza di trasparenza. Condividere informazioni adeguate con le controparti contrattuali o con gli aventi causa è quindi importante ai fini della trasparenza e dell’equilibrio del sistema che disciplina la loro remunerazione.</p>(41)<p contains=\"p\">Nel dare attuazione agli obblighi di trasparenza si dovrebbe tener conto delle specificità dei vari settori di contenuti, nonché dei diritti degli autori e degli artisti (interpreti o esecutori) in ciascuno di essi. È opportuno che gli Stati membri consultino tutti i portatori di interessi, poiché ciò dovrebbe contribuire alla definizione dei requisiti settoriali specifici. Si dovrebbe prendere in considerazione l'eventualità di ricorrere alla contrattazione collettiva per raggiungere un accordo sulla trasparenza tra i portatori di interessi e prevedere un periodo transitorio che consenta di adeguare le prassi informative vigenti agli obblighi di trasparenza. Non è necessario applicare gli obblighi di trasparenza agli accordi conclusi con gli organismi di gestione collettiva in quanto questi vi sono già soggetti in virtù della direttiva 2014/26/UE.</p>(42)<p contains=\"p\">Alcuni contratti per lo sfruttamento dei diritti armonizzati a livello dell’Unione sono di lunga durata, il che offre agli autori e agli artisti (interpreti o esecutori) poche possibilità di rinegoziarli con le controparti contrattuali o con gli aventi causa. Pertanto, fatta salva la legislazione applicabile ai contratti negli Stati membri, andrebbe previsto un apposito meccanismo di adeguamento nei casi in cui la remunerazione inizialmente concordata nell'ambito di una licenza o di un trasferimento di diritti risulti sproporzionatamente bassa rispetto ai proventi e ai benefici considerevoli generati dallo sfruttamento dell'opera o dalla fissazione dell'esecuzione, anche alla luce della trasparenza garantita dalla presente direttiva. Nel valutare la situazione si dovrebbe tener conto delle circostanze specifiche di ciascun caso, nonché delle specificità e delle prassi dei diversi settori di contenuti. Qualora le parti non concordino sull'adeguamento della remunerazione, l’autore o l’artista (interprete o esecutore) dovrebbe avere il diritto di adire il giudice o altra autorità competente.</p>(43)<p contains=\"p\">Gli autori e gli artisti (interpreti o esecutori) sono spesso restii a far valere i propri diritti nei confronti della controparte contrattuale dinanzi a un organo giurisdizionale. Gli Stati membri dovrebbero quindi prevedere una procedura di risoluzione extragiudiziale delle controversie per le rivendicazioni relative agli obblighi di trasparenza e al meccanismo di adeguamento contrattuale.</p>(44)<p contains=\"p\">Poiché gli obiettivi della presente direttiva, segnatamente l'aggiornamento di alcuni aspetti del quadro giuridico dell'Unione relativo al diritto d’autore per tener conto degli sviluppi tecnologici e dei nuovi canali di distribuzione dei contenuti protetti nel mercato interno, non possono essere conseguiti in misura sufficiente dagli Stati membri ma, a motivo della portata, degli effetti e della dimensione transfrontaliera, possono essere meglio conseguiti a livello di Unione, quest'ultima può intervenire in base al principio di sussidiarietà sancito dall'articolo 5 del trattato sull'Unione europea. La presente direttiva si limita a quanto è necessario per conseguire tali obiettivi in ottemperanza al principio di proporzionalità enunciato nello stesso articolo.</p>(45)<p contains=\"p\">La presente direttiva rispetta i diritti fondamentali e osserva i principi riconosciuti segnatamente dalla Carta dei diritti fondamentali dell'Unione europea. Di conseguenza essa andrebbe interpretata e applicata conformemente a tali diritti e principi.</p>(46)<p contains=\"p\">Qualsiasi trattamento dei dati personali a norma della presente direttiva dovrebbe rispettare i diritti fondamentali, compresi il diritto al rispetto della vita privata e della vita familiare e il diritto alla protezione dei dati di carattere personale di cui agli articoli 7 e 8 della Carta dei diritti fondamentali dell'Unione europea e deve essere conforme alla direttiva 95/46/CE del Parlamento europeo e del Consiglio<p contains=\"p\">Direttiva 95/46/CE del Parlamento europeo e del Consiglio, del 24 ottobre 1995, relativa alla tutela delle persone fisiche con riguardo al trattamento dei dati personali, nonché alla libera circolazione di tali dati (GU L 281 del 23.11.1995, pag. 31). Tale direttiva è abrogata con effetto dal 25 maggio 2018 ed è sostituita dal regolamento (UE) 2016/679 del Parlamento europeo e del Consiglio, del 27 aprile 2016, relativo alla protezione delle persone fisiche con riguardo al trattamento dei dati personali, nonché alla libera circolazione di tali dati e che abroga la direttiva 95/46/CE (regolamento generale sulla protezione dei dati) (GU L 119 del 4.5.2016, pag. 1).</p>e alla direttiva 2002/58/CE del Parlamento europeo e del Consiglio<p contains=\"p\">Direttiva 2002/58/CE del Parlamento europeo e del Consiglio, del 12 luglio 2002, relativa al trattamento dei dati personali e alla tutela della vita privata nel settore delle comunicazioni elettroniche (direttiva relativa alla vita privata e alle comunicazioni elettroniche) (GU L 201 del 31.7.2002, pag. 37), denominata, come modificata dalle direttive 2006/24/CE e 2009/136/CE, \"direttiva e-privacy\".</p>.</p>(47)<p contains=\"p\">Conformemente alla dichiarazione politica comune del 28 settembre 2011 degli Stati membri e della Commissione sui documenti esplicativi<p contains=\"p\">GU C 369 del 17.12.2011, pag. 14.</p>, gli Stati membri si sono impegnati ad accompagnare, in casi giustificati, la notifica delle loro misure di recepimento con uno o più documenti che chiariscano il rapporto tra gli elementi costitutivi di una direttiva e le parti corrispondenti degli strumenti nazionali di recepimento. Per quanto riguarda la presente direttiva, il legislatore ritiene che la trasmissione di tali documenti sia giustificata,</p><p contains=\"p\">HANNO ADOTTATO LA PRESENTE DIRETTIVA:</p></div>"}, "sections" : [{   "id": "title_1", 
            "uri" : "2016/0593/tit_1/ita", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITOLO I", "subject" : "DISPOSIZIONI GENERALI", "titleHtml" : "TITOLO I", "subjectHtml" : "DISPOSIZIONI GENERALI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0593/art_1/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 1", "subject" : "Oggetto e ambito di applicazione", "titleHtml" : "Articolo 1", "subjectHtml" : "Oggetto e ambito di applicazione", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">La presente direttiva stabilisce norme volte ad armonizzare ulteriormente il quadro giuridico dell’Unione applicabile al diritto d’autore e ai diritti connessi nell’ambito del mercato interno, tenendo conto in particolare degli utilizzi digitali e transfrontalieri dei contenuti protetti. Stabilisce inoltre norme riguardanti le eccezioni e le limitazioni e l'agevolazione della concessione delle licenze, nonché norme miranti a garantire il buon funzionamento del mercato per lo sfruttamento delle opere e altro materiale.</p>2.<p contains=\"p\">Salvo i casi di cui all'articolo 6, la presente direttiva non modifica e non pregiudica le norme stabilite dalle direttive attualmente in vigore nel settore, in particolare le direttive 96/9/CE, 2001/29/CE, 2006/115/CE, 2009/24/CE, 2012/28/UE e 2014/26/UE.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0593/art_2/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 2", "subject" : "Definizioni", "titleHtml" : "Articolo 2", "subjectHtml" : "Definizioni", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Ai fini della presente direttiva si intende per:</p>(1)<p contains=\"p\">\"organismo di ricerca\": un'università, un istituto di ricerca o qualsiasi altra organizzazione il cui obiettivo primario sia condurre attività di ricerca scientifica oppure condurre attività di ricerca scientifica e fornire servizi didattici:</p>(a)<p contains=\"p\">senza scopo di lucro o reinvestendo tutti gli utili nella propria attività di ricerca scientifica, o</p>(b)<p contains=\"p\">con una finalità di interesse pubblico riconosciuta da uno Stato membro,</p><p contains=\"p\">in modo che non sia possibile l'accesso su base preferenziale ai risultati generati dalla ricerca scientifica da parte di un'impresa che esercita un'influenza determinante su tale organismo;</p>(2)<p contains=\"p\">\"estrazione di testo e di dati\" (text and data mining): qualsiasi tecnica di analisi automatizzata dei testi e dei dati in formato digitale avente lo scopo di generare informazioni quali modelli, tendenze e correlazioni;</p>(3)<p contains=\"p\">\"istituto di tutela del patrimonio culturale\": una biblioteca accessibile al pubblico, un museo, un archivio o un istituto per il patrimonio cinematografico o sonoro;</p>(4)<p contains=\"p\">\"pubblicazione di carattere giornalistico\": la fissazione di un insieme di opere letterarie di carattere giornalistico, che può includere anche altre opere o altro materiale e che costituisce un singolo elemento all’interno di una pubblicazione periodica o regolarmente aggiornata recante un unico titolo, quale un quotidiano o una rivista di interesse generale o specifico, avente lo scopo di fornire informazioni su notizie o altri argomenti e pubblicata su qualsiasi mezzo di comunicazione ad iniziativa e sotto la responsabilità editoriale e il controllo di un prestatore di servizi.</p></div>"} ] } , 
            {   "id": "title_2", 
            "uri" : "2016/0593/tit_2/ita", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITOLO II", "subject" : "MISURE MIRANTI AD ADEGUARE LE ECCEZIONI E LE LIMITAZIONI ALL'AMBIENTE DIGITALE E AL CONTESTO TRANSFRONTALIERO", "titleHtml" : "TITOLO II", "subjectHtml" : "MISURE MIRANTI AD ADEGUARE LE ECCEZIONI E LE LIMITAZIONI ALL'AMBIENTE DIGITALE E AL CONTESTO TRANSFRONTALIERO", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_3", 
            "uri" : "2016/0593/art_3/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 3", "subject" : "Estrazione di testo e di dati", "titleHtml" : "Articolo 3", "subjectHtml" : "Estrazione di testo e di dati", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Gli Stati membri dispongono un'eccezione ai diritti di cui all’articolo 2 della direttiva 2001/29/CE, all'articolo 5, lettera a) e all'articolo 7, paragrafo 1, della direttiva 96/9/CE e all’articolo 11, paragrafo 1, della presente direttiva per le riproduzioni e le estrazioni effettuate da organismi di ricerca ai fini dell'estrazione di testo e di dati da opere o altro materiale cui essi hanno legalmente accesso per scopi di ricerca scientifica.</p>2.<p contains=\"p\">Qualsiasi disposizione contrattuale in contrasto con l’eccezione di cui al paragrafo 1 è inapplicabile.</p>3.<p contains=\"p\">I titolari dei diritti sono autorizzati ad applicare misure atte a garantire la sicurezza e l'integrità delle reti e delle banche dati in cui sono ospitate le opere o altro materiale. Tali misure non vanno al di là di quanto necessario per il raggiungimento di detto obiettivo.</p>4.<p contains=\"p\">Gli Stati membri incoraggiano i titolari dei diritti e gli organismi di ricerca a definire concordemente le migliori prassi per l’applicazione delle misure di cui al paragrafo 3.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0593/art_4/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 4", "subject" : "Utilizzo di opere e altro materiale in attività didattiche digitali e transfrontaliere", "titleHtml" : "Articolo 4", "subjectHtml" : "Utilizzo di opere e altro materiale in attività didattiche digitali e transfrontaliere", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Gli Stati membri dispongono un'eccezione o una limitazione ai diritti di cui agli articoli 2 e 3 della direttiva 2001/29/CE, all'articolo 5, lettera a) e all'articolo 7, paragrafo 1, della direttiva 96/9/CE, all’articolo 4, paragrafo 1, della direttiva 2009/24/CE e all’articolo 11, paragrafo 1, della presente direttiva per consentire l’utilizzo digitale di opere e altro materiale esclusivamente per finalità illustrativa ad uso didattico, nei limiti di quanto giustificato dallo scopo non commerciale perseguito, purché l'utilizzo:</p>(a)<p contains=\"p\">avvenga nei locali di un istituto di istruzione o tramite una rete elettronica sicura accessibile solo agli alunni o studenti e al personale docente di tale istituto;</p>(b)<p contains=\"p\">sia accompagnato dall’indicazione della fonte, compreso il nome dell’autore, tranne quando ciò risulti impossibile.</p>2.<p contains=\"p\">Gli Stati membri possono prevedere che l'eccezione adottata a norma del paragrafo 1 non si applichi in generale o per determinati tipi di opere o altro materiale qualora siano facilmente reperibili sul mercato adeguate licenze che autorizzino gli atti di cui al paragrafo 1.</p><p contains=\"p\">Gli Stati membri che si avvalgono della disposizione di cui al primo comma adottano le misure necessarie a garantire un'adeguata disponibilità e visibilità delle licenze che autorizzano gli atti di cui al paragrafo 1 per gli istituti di istruzione.</p>3.<p contains=\"p\">L'utilizzo di opere e altro materiale per la sola finalità illustrativa ad uso didattico tramite reti elettroniche sicure effettuato in conformità delle disposizioni di diritto</p>4.<p contains=\"p\">Gli Stati membri possono prevedere un equo compenso per il pregiudizio subito dai titolari dei diritti a causa dell'utilizzo delle loro opere o altro materiale a norma del paragrafo 1.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0593/art_5/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 5", "subject" : "Conservazione del patrimonio culturale", "titleHtml" : "Articolo 5", "subjectHtml" : "Conservazione del patrimonio culturale", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Gli Stati membri dispongono un'eccezione ai diritti di cui all’articolo 2 della direttiva 2001/29/CE, all'articolo 5, lettera a) e all'articolo 7, paragrafo 1, della direttiva 96/9/CE, all’articolo 4, paragrafo 1, lettera a), della direttiva 2009/24/CE e all’articolo 11, paragrafo 1, della presente direttiva per consentire agli istituti di tutela del patrimonio culturale di realizzare copie di qualunque opera o altro materiale presente permanentemente nelle loro raccolte, in qualsiasi formato o su qualsiasi supporto, al solo fine della conservazione di detta opera o altro materiale e nella misura necessaria a tale conservazione.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0593/art_6/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 6", "subject" : "Disposizioni comuni", "titleHtml" : "Articolo 6", "subjectHtml" : "Disposizioni comuni", "content" : "<div id=\"div_art_6\"><p contains=\"p\">L'articolo 5, paragrafo 5, e l’articolo 6, paragrafo 4, primo, terzo e quinto comma, della direttiva 2001/29/CE si applicano alle eccezioni e alla limitazione di cui al presente titolo.</p></div>"} ] } , 
            {   "id": "title_3", 
            "uri" : "2016/0593/tit_3/ita", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITOLO III", "subject" : "MISURE VOLTE A MIGLIORARE LE PROCEDURE DI CONCESSIONE DELLE LICENZE E A GARANTIRE UN PIÙ AMPIO ACCESSO AI CONTENUTI", "titleHtml" : "TITOLO III", "subjectHtml" : "MISURE VOLTE A MIGLIORARE LE PROCEDURE DI CONCESSIONE DELLE LICENZE E A GARANTIRE UN PIÙ AMPIO ACCESSO AI CONTENUTI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_3__chapter_1", 
            "uri" : "2016/0593/tit_3/cpt_1/ita", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPO 1", "subject" : "Opere fuori commercio", "titleHtml" : "CAPO 1", "subjectHtml" : "Opere fuori commercio", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0593/art_7/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 7", "subject" : "Utilizzo di opere fuori commercio da parte di istituti di tutela del patrimonio culturale", "titleHtml" : "Articolo 7", "subjectHtml" : "Utilizzo di opere fuori commercio da parte di istituti di tutela del patrimonio culturale", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Gli Stati membri dispongono che, qualora un organismo di gestione collettiva concluda, per conto dei suoi membri, un contratto di licenza non esclusiva a fini non commerciali con un istituto di tutela del patrimonio culturale per la digitalizzazione, la distribuzione, la comunicazione al pubblico o la messa a disposizione di opere o altro materiale fuori commercio presenti in modo permanente nella raccolta di detto istituto, tale licenza non esclusiva possa essere estesa o ritenuta applicabile ai titolari di diritti della stessa categoria di quelli coperti dalla licenza che non siano rappresentati dall’organismo di gestione collettiva, a condizione che:</p>(a)<p contains=\"p\">l’organismo di gestione collettiva, sulla base dei mandati conferiti dai titolari di diritti, sia ampiamente rappresentativo dei titolari di diritti nella categoria di opere o altro materiale e nella tipologia di diritti oggetto della licenza;</p>(b)<p contains=\"p\">sia garantita parità di trattamento a tutti i titolari di diritti per quanto concerne le condizioni della licenza;</p>(c)<p contains=\"p\">tutti i titolari di diritti possano in qualunque momento opporsi al fatto che le loro opere o altro materiale siano considerate fuori commercio ed escludere l’applicazione della licenza a tali opere o materiale.</p>2.<p contains=\"p\">Un'opera o altro materiale è da considerarsi fuori commercio quando l’intera opera o altro materiale, in tutte le sue versioni, traduzioni e forme, non è accessibile al pubblico attraverso i canali commerciali tradizionali e, ragionevolmente, non ci si può aspettare che lo diventi.</p><p contains=\"p\">In consultazione con i titolari di diritti, gli organismi di gestione collettiva e gli istituti di tutela del patrimonio culturale, gli Stati membri provvedono a che i requisiti applicati per determinare se un'opera e altro materiale possono essere concessi in licenza in conformità del paragrafo 1 non vadano al di là di quanto necessario e ragionevole e non precludano la possibilità di ritenere un'intera raccolta fuori commercio allorché è lecito presumere che lo siano tutte le opere o altro materiale in essa contenuti.</p>3.<p contains=\"p\">Gli Stati membri dispongono che si attuino misure di pubblicità adeguate per quanto riguarda:</p>(a)<p contains=\"p\">la definizione delle opere o altro materiale come \"fuori commercio\";</p>(b)<p contains=\"p\">la licenza e, in particolare, la sua applicazione ai titolari di diritti non rappresentati;</p>(c)<p contains=\"p\">la facoltà dei titolari di diritti di opporsi, come disposto al paragrafo 1, lettera c),</p><p contains=\"p\">anche in un lasso di tempo ragionevole prima che l’opera o altro materiale siano digitalizzati, distribuiti, comunicati al pubblico o messi a disposizione.</p>4.<p contains=\"p\">Gli Stati membri provvedono a che le licenze di cui al paragrafo 1 siano richieste da un organismo di gestione collettiva rappresentativo per lo Stato membro in cui:</p>(a)<p contains=\"p\">le opere o i fonogrammi sono stati pubblicati per la prima volta o, nel caso in cui non si tratti di pubblicazione, sono stati trasmessi per la prima volta, fatta eccezione per le opere cinematografiche e audiovisive;</p>(b)<p contains=\"p\">in caso di opere cinematografiche e audiovisive, i produttori hanno sede o residenza abituale; ovvero</p>(c)<p contains=\"p\">è stabilito l'istituto di tutela del patrimonio culturale, qualora, dopo ragionevoli sforzi, non sia possibile indicare uno Stato membro o un paese terzo conformemente alle lettere a) e b).</p>5.<p contains=\"p\">I paragrafi 1, 2 e 3 non si applicano a opere o altro materiale di cittadini di paesi terzi, salvo nel caso in cui si applica il paragrafo 4, lettere a) e b).</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0593/art_8/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 8", "subject" : "Utilizzi transfrontalieri", "titleHtml" : "Articolo 8", "subjectHtml" : "Utilizzi transfrontalieri", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Le opere o altro materiale oggetto di una licenza concessa a norma dell’articolo 7 possono essere utilizzati dall’istituto di tutela del patrimonio culturale conformemente alle condizioni previste dalla licenza in tutti gli Stati membri.</p>2.<p contains=\"p\">Gli Stati membri provvedono a che le informazioni che consentono di identificare le opere o altro materiale oggetto di una licenza concessa a norma dell’articolo 7 e le informazioni circa la facoltà dei titolari di diritti di esercitare l'opposizione prevista dall’articolo 7, paragrafo 1, lettera c), siano rese accessibili al pubblico in un portale unico online per un periodo di almeno sei mesi prima che le opere o altro materiale siano digitalizzati, distribuiti, comunicati al pubblico o messi a disposizione in Stati membri diversi da quello in cui è concessa la licenza, e per l’intera durata di quest'ultima.</p>3.<p contains=\"p\">Il portale di cui al paragrafo 2 è allestito e gestito dall’Ufficio dell’Unione europea per la proprietà intellettuale conformemente al regolamento (UE) n. 386/2012.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0593/art_9/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 9", "subject" : "Dialogo fra i portatori di interessi", "titleHtml" : "Articolo 9", "subjectHtml" : "Dialogo fra i portatori di interessi", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Gli Stati membri assicurano un regolare dialogo tra gli organismi rappresentativi degli utenti e dei titolari di diritti e qualunque altra organizzazione pertinente dei portatori di interessi, al fine di promuovere, a livello di singoli settori, la pertinenza e l’applicabilità dei meccanismi di concessione delle licenze di cui all’articolo 7, paragrafo 1, garantire l’efficacia delle misure di salvaguardia per i titolari di diritti di cui al presente capo, in particolare per quanto riguarda le misure sulla pubblicità, e contribuire all'occorrenza alla definizione dei requisiti di cui all’articolo 7, paragrafo 2, secondo comma.</p></div>"} ] } , 
            {   "id": "title_3__chapter_2", 
            "uri" : "2016/0593/tit_3/cpt_2/ita", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPO 2", "subject" : "Accesso e disponibilità di opere audiovisive su piattaforme di video su richiesta", "titleHtml" : "CAPO 2", "subjectHtml" : "Accesso e disponibilità di opere audiovisive su piattaforme di video su richiesta", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_10", 
            "uri" : "2016/0593/art_10/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 10", "subject" : "Meccanismo di negoziazione", "titleHtml" : "Articolo 10", "subjectHtml" : "Meccanismo di negoziazione", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Gli Stati membri provvedono a che le parti che intendono concludere un accordo per poter mettere a disposizione opere audiovisive su piattaforme di video su richiesta possano avvalersi dell’assistenza di un organismo imparziale e con esperienza pertinente in caso di difficoltà riguardanti la concessione in licenza dei relativi diritti. Tale organismo presta assistenza nella negoziazione e sostegno nella conclusione degli accordi.</p><p contains=\"p\">Entro il [data di cui all’articolo 21, paragrafo 1] gli Stati membri comunicano alla Commissione il nome dell’organismo di cui al paragrafo 1.</p></div>"} ] } ] } , 
            {   "id": "title_4", 
            "uri" : "2016/0593/tit_4/ita", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITOLO IV", "subject" : "MISURE MIRANTI A GARANTIRE IL BUON FUNZIONAMENTO DEL MERCATO PER IL DIRITTO D'AUTORE", "titleHtml" : "TITOLO IV", "subjectHtml" : "MISURE MIRANTI A GARANTIRE IL BUON FUNZIONAMENTO DEL MERCATO PER IL DIRITTO D'AUTORE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_4__chapter_1", 
            "uri" : "2016/0593/tit_4/cpt_1/ita", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPO 1", "subject" : "Diritti sulle pubblicazioni", "titleHtml" : "CAPO 1", "subjectHtml" : "Diritti sulle pubblicazioni", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0593/art_11/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 11", "subject" : "Protezione delle pubblicazioni di carattere giornalistico in caso di utilizzo digitale", "titleHtml" : "Articolo 11", "subjectHtml" : "Protezione delle pubblicazioni di carattere giornalistico in caso di utilizzo digitale", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Gli Stati membri riconoscono agli editori di giornali i diritti di cui all'articolo 2 e all’articolo 3, paragrafo 2, della direttiva 2001/29/CE per l'utilizzo digitale delle loro pubblicazioni di carattere giornalistico.</p>2.<p contains=\"p\">I diritti di cui al paragrafo 1 non modificano e non pregiudicano in alcun modo quelli previsti dal diritto dell’Unione per gli autori e gli altri titolari di diritti relativamente ad opere e altro materiale inclusi in una pubblicazione di carattere giornalistico. Essi non possono essere invocati contro tali autori e altri titolari di diritti e, in particolare, non possono privarli del diritto di sfruttare le loro opere e altro materiale in modo indipendente dalla pubblicazione di carattere giornalistico in cui sono inclusi.</p>3.<p contains=\"p\">Gli articoli da 5 a 8 della direttiva 2001/29/CE e la direttiva 2012/28/UE si applicano, mutatis mutandis, ai diritti di cui al paragrafo 1.</p>4.<p contains=\"p\">I diritti di cui al paragrafo 1 scadono 20 anni dopo l'uscita della pubblicazione di carattere giornalistico. Tale termine è calcolato a decorrere dal 1° gennaio dell’anno successivo alla data di pubblicazione.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0593/art_12/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 12", "subject" : "Richieste di equo compenso", "titleHtml" : "Articolo 12", "subjectHtml" : "Richieste di equo compenso", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Gli Stati membri possono prevedere che, nel caso in cui un autore abbia trasferito o concesso un diritto mediante licenza a un editore, tale trasferimento o licenza costituisca una base giuridica sufficiente affinché l’editore possa reclamare una quota del compenso previsto per gli utilizzi dell'opera in virtù di un'eccezione o di una limitazione al diritto trasferito o concesso mediante licenza.</p></div>"} ] } , 
            {   "id": "title_4__chapter_2", 
            "uri" : "2016/0593/tit_4/cpt_2/ita", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPO 2", "subject" : "Utilizzi specifici di contenuti protetti da parte di servizi online", "titleHtml" : "CAPO 2", "subjectHtml" : "Utilizzi specifici di contenuti protetti da parte di servizi online", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_13", 
            "uri" : "2016/0593/art_13/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 13", "subject" : "Utilizzo di contenuti protetti da parte di prestatori di servizi della società dell’informazione che memorizzano e danno accesso a grandi quantità di opere e altro materiale caricati dagli utenti", "titleHtml" : "Articolo 13", "subjectHtml" : "Utilizzo di contenuti protetti da parte di prestatori di servizi della società dell’informazione che memorizzano e danno accesso a grandi quantità di opere e altro materiale caricati dagli utenti", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">I prestatori di servizi della società dell’informazione che memorizzano e danno pubblico accesso a grandi quantità di opere o altro materiale caricati dagli utenti adottano, in collaborazione con i titolari dei diritti, misure miranti a garantire il funzionamento degli accordi con essi conclusi per l’uso delle loro opere o altro materiale ovvero volte ad impedire che talune opere o altro materiale identificati dai titolari dei diritti mediante la collaborazione con gli stessi prestatori siano messi a disposizione sui loro servizi. Tali misure, quali l’uso di tecnologie efficaci per il riconoscimento dei contenuti, sono adeguate e proporzionate. I prestatori di servizi</p>2.<p contains=\"p\">Gli Stati membri provvedono a che i prestatori di servizi di cui al paragrafo 1 istituiscano meccanismi di reclamo e ricorso da mettere a disposizione degli utenti in caso di controversie in merito all’applicazione delle misure di cui al paragrafo 1.</p>3.<p contains=\"p\">Gli Stati membri facilitano, se del caso, la collaborazione tra i prestatori di servizi della società dell’informazione e i titolari dei diritti tramite dialoghi fra i portatori di interessi, al fine di definire le migliori prassi, ad esempio l'uso di tecnologie adeguate e proporzionate per il riconoscimento dei contenuti, tenendo conto tra l’altro della natura dei servizi, della disponibilità delle tecnologie e della loro efficacia alla luce degli sviluppi tecnologici.</p></div>"} ] } , 
            {   "id": "title_4__chapter_3", 
            "uri" : "2016/0593/tit_4/cpt_3/ita", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPO 3", "subject" : "Equa remunerazione di autori e artisti (interpreti o esecutori) a livello contrattuale", "titleHtml" : "CAPO 3", "subjectHtml" : "Equa remunerazione di autori e artisti (interpreti o esecutori) a livello contrattuale", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_14", 
            "uri" : "2016/0593/art_14/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 14", "subject" : "Obbligo di trasparenza", "titleHtml" : "Articolo 14", "subjectHtml" : "Obbligo di trasparenza", "content" : "<div id=\"div_art_14\">1.<p contains=\"p\">Gli Stati membri provvedono a che gli autori e gli artisti (interpreti o esecutori) ricevano, periodicamente e tenendo conto delle specificità di ciascun settore, informazioni tempestive, adeguate e sufficienti sullo sfruttamento delle loro opere ed esecuzioni da parte di coloro ai quali hanno concesso in licenza o trasferito i diritti, in particolare per quanto riguarda le modalità di sfruttamento, i proventi generati e la remunerazione dovuta.</p>2.<p contains=\"p\">L’obbligo di cui al paragrafo 1 è proporzionato ed effettivo e garantisce un livello adeguato di trasparenza in ogni settore. Tuttavia, nel caso in cui l’onere amministrativo da esso derivante fosse sproporzionato rispetto ai proventi generati dallo sfruttamento dell’opera o esecuzione, gli Stati membri possono adeguare l’obbligo di cui al paragrafo 1, a condizione che esso continui a sussistere e garantisca un livello di trasparenza adeguato.</p>3.<p contains=\"p\">Gli Stati membri possono decidere che l’obbligo di cui al paragrafo 1 non sussiste quando il contributo dell’autore o dell’artista (interprete o esecutore) non è significativo rispetto al complesso dell'opera o esecuzione.</p>4.<p contains=\"p\">Il paragrafo 1 non si applica alle entità soggette agli obblighi in materia di trasparenza stabiliti dalla direttiva 2014/26/UE.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0593/art_15/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 15", "subject" : "Meccanismo di adeguamento contrattuale", "titleHtml" : "Articolo 15", "subjectHtml" : "Meccanismo di adeguamento contrattuale", "content" : "<div id=\"div_art_15\"><p contains=\"p\">Gli Stati membri garantiscono che gli autori e gli artisti (interpreti o esecutori) abbiano il diritto di chiedere una remunerazione ulteriore adeguata alla parte con cui hanno stipulato un contratto per lo sfruttamento dei diritti se la remunerazione inizialmente concordata risulta sproporzionatamente bassa rispetto ai proventi e ai benefici originati in un secondo tempo dallo sfruttamento delle loro opere o esecuzioni.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0593/art_16/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 16", "subject" : "Meccanismo di risoluzione delle controversie", "titleHtml" : "Articolo 16", "subjectHtml" : "Meccanismo di risoluzione delle controversie", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Gli Stati membri dispongono che le controversie relative all’obbligo di trasparenza ai sensi dell’articolo 14 e al meccanismo di adeguamento contrattuale di cui all’articolo 15 possano essere oggetto di un'apposita procedura di risoluzione extragiudiziale, su base volontaria.</p></div>"} ] } ] } , 
            {   "id": "title_5", 
            "uri" : "2016/0593/tit_5/ita", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITOLO V", "subject" : "DISPOSIZIONI FINALI", "titleHtml" : "TITOLO V", "subjectHtml" : "DISPOSIZIONI FINALI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0593/art_17/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 17", "subject" : "Modifiche di altre direttive", "titleHtml" : "Articolo 17", "subjectHtml" : "Modifiche di altre direttive", "content" : "<div id=\"div_art_17\">1.<p contains=\"p\">La direttiva 96/9/CE è così modificata:</p>(a)<p contains=\"p\">all'articolo 6, paragrafo 2, la lettera b) è sostituita dalla seguente:</p><p contains=\"p\">\"b) allorché l’impiego ha esclusivamente finalità illustrativa per uso didattico o di ricerca scientifica, sempreché si indichi la fonte, nei limiti di quanto giustificato dallo scopo non commerciale perseguito, fatte salve le eccezioni e la limitazione previste dalla direttiva [presente direttiva];\";</p>(b)<p contains=\"p\">all'articolo 9, la lettera b) è sostituita dalla seguente:</p><p contains=\"p\">\"b) qualora si tratti di un'estrazione per finalità illustrativa per uso didattico o di ricerca scientifica, sempreché si indichi la fonte, nei limiti di quanto giustificato dallo scopo non commerciale perseguito, fatte salve le eccezioni e la limitazione previste direttiva [presente direttiva];\".</p>2.<p contains=\"p\">La direttiva 2001/29/CE è così modificata:</p>(a)<p contains=\"p\">all'articolo 5, paragrafo 2, la lettera c) è sostituita dalla seguente:</p><p contains=\"p\">\"c) gli atti di riproduzione specifici effettuati da biblioteche accessibili al pubblico, istituti di istruzione, musei o archivi che non tendono ad alcun vantaggio economico o commerciale, diretto o indiretto, fatte salve le eccezioni e la limitazione previste dalla direttiva [presente direttiva];\";</p>(b)<p contains=\"p\">all’articolo 5, paragrafo 3, la lettera a) è sostituita dalla seguente:</p><p contains=\"p\">\"b) allorché l'utilizzo ha esclusivamente finalità illustrativa per uso didattico o di ricerca scientifica, sempreché, salvo in caso di impossibilità, si indichi la fonte, compreso il nome dell'autore, nei limiti di quanto giustificato dallo scopo non commerciale perseguito, fatte salve le eccezioni e la limitazione previste dalla direttiva [presente direttiva];\";</p>(c)<p contains=\"p\">all’articolo 12, paragrafo 4, sono aggiunte le lettere seguenti:</p><p contains=\"p\">\"e) esaminare l’impatto del recepimento della direttiva [presente direttiva] sul funzionamento del mercato interno e segnalare le eventuali difficoltà inerenti a tale recepimento;</p><p contains=\"p\">f) facilitare lo scambio di informazioni sui pertinenti sviluppi della legislazione e della giurisprudenza, nonché sull’applicazione pratica delle misure adottate dagli Stati membri per attuare la direttiva [presente direttiva];</p><p contains=\"p\">g) discutere di qualunque altro problema conseguente all’applicazione della direttiva [presente direttiva].\".</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0593/art_18/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 18", "subject" : "Applicazione nel tempo", "titleHtml" : "Articolo 18", "subjectHtml" : "Applicazione nel tempo", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">La presente direttiva si applica a tutte le opere e altro materiale protetti dalla legislazione degli Stati membri nel settore del diritto d'autore al [data citata all'articolo 21, paragrafo 1] o in data successiva.</p>2.<p contains=\"p\">Le disposizioni di cui all’articolo 11 si applicano anche alle pubblicazioni di carattere giornalistico antecedenti la data del [data citata all'articolo 21, paragrafo 1].</p>3.<p contains=\"p\">La presente direttiva si applica fatti salvi gli atti conclusi e i diritti acquisiti prima del [data citata all'articolo 21, paragrafo 1].</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0593/art_19/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 19", "subject" : "Disposizione transitoria", "titleHtml" : "Articolo 19", "subjectHtml" : "Disposizione transitoria", "content" : "<div id=\"div_art_19\"><p contains=\"p\">Gli accordi di licenza o di trasferimento dei diritti di autori ed artisti (interpreti o esecutori) sono soggetti all'obbligo di trasparenza di cui all’articolo 14 a decorrere dal [un anno dopo la data di cui all’articolo 21, paragrafo 1].</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0593/art_20/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 20", "subject" : "Protezione dei dati personali", "titleHtml" : "Articolo 20", "subjectHtml" : "Protezione dei dati personali", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Il trattamento dei dati personali nel quadro della presente direttiva è effettuato in conformità delle direttive 95/46/CE e 2002/58/CE.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0593/art_21/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 21", "subject" : "Recepimento", "titleHtml" : "Articolo 21", "subjectHtml" : "Recepimento", "content" : "<div id=\"div_art_21\">1.<p contains=\"p\">Gli Stati membri mettono in vigore le disposizioni legislative, regolamentari e amministrative necessarie per conformarsi alla presente direttiva entro il [12 mesi dall'entrata in vigore]. Essi ne informano immediatamente la Commissione.</p><p contains=\"p\">Le disposizioni adottate dagli Stati membri contengono un riferimento alla presente direttiva o sono corredate di tale riferimento all'atto della pubblicazione ufficiale. Le modalità del riferimento sono stabilite dagli Stati membri.</p>2.<p contains=\"p\">Gli Stati membri comunicano alla Commissione il testo delle disposizioni principali di diritto interno che adottano nel settore disciplinato dalla presente direttiva.</p></div>"} , 
            {   "id": "art_22", 
            "uri" : "2016/0593/art_22/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 22", "subject" : "Riesame", "titleHtml" : "Articolo 22", "subjectHtml" : "Riesame", "content" : "<div id=\"div_art_22\">1.<p contains=\"p\">Non prima del [cinque anni dopo la data di cui all’articolo 21, paragrafo 1] la Commissione procede a un riesame della presente direttiva e trasmette al Parlamento europeo, al Consiglio e al Comitato economico e sociale europeo una relazione sulle sue principali conclusioni.</p>2.<p contains=\"p\">Gli Stati membri forniscono alla Commissione le informazioni necessarie per elaborare la relazione di cui al paragrafo 1.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0593/art_23/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 23", "subject" : "Entrata in vigore", "titleHtml" : "Articolo 23", "subjectHtml" : "Entrata in vigore", "content" : "<div id=\"div_art_23\"><p contains=\"p\">La presente direttiva entra in vigore il ventesimo giorno successivo alla pubblicazione nella Gazzetta ufficiale dell'Unione europea.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0593/art_24/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 24", "subject" : "Destinatari", "titleHtml" : "Articolo 24", "subjectHtml" : "Destinatari", "content" : "<div id=\"div_art_24\"><p contains=\"p\">Gli Stati membri sono destinatari della presente direttiva.</p></div>"} ] }  
            ]
            } 
        