{   "id": "ACT", 
            "uri" : "2016/0593/ces", "idFmxElement" : "act","num" : "0593", "eli_lang_code" : "ces", "year" : "2016", "commented" : "true", "title" : "Návrh SMĚRNICE EVROPSKÉHO PARLAMENTU A RADY ", "subject" : "o autorském právu na jednotném digitálním trhu ", "titleHtml" : "<p>Návrh</p><p>SMĚRNICE EVROPSKÉHO PARLAMENTU A RADY</p>", "subjectHtml" : "<p>o autorském právu na jednotném digitálním trhu</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0593/preamble/ces", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EVROPSKÝ PARLAMENT A RADA EVROPSKÉ UNIE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">s ohledem na Smlouvu o fungování Evropské unie, a zejména na článek 114 této smlouvy,</p><p contains=\"p\">s ohledem na návrh Evropské komise,</p><p contains=\"p\">po postoupení návrhu legislativního aktu vnitrostátním parlamentům,</p><p contains=\"p\">s ohledem na stanovisko Evropského hospodářského a sociálního výboru<p contains=\"p\">Úř. věst. C , , s. .</p>,</p><p contains=\"p\">s ohledem na stanovisko Výboru regionů<p contains=\"p\">Úř. věst. C , , s. .</p>,</p><p contains=\"p\">v souladu s řádným legislativním postupem,</p><p contains=\"p\">vzhledem k těmto důvodům:</p>(1)<p contains=\"p\">Smlouva stanoví vytvoření vnitřního trhu a zavedení systému zajišťujícího, aby hospodářská soutěž na vnitřním trhu nebyla narušována. K dosažení těchto cílů by měla dále přispět harmonizace právních předpisů členských států týkajících se autorského práva a práv s ním souvisejících.</p>(2)<p contains=\"p\">Směrnice, které byly přijaty v oblasti autorského práva a práv s ním souvisejících, zajišťují vysokou úroveň ochrany nositelů práv a vytvářejí rámec, v němž může probíhat využívání děl a jiných předmětů ochrany. Tento harmonizovaný právní rámec přispívá k dobrému fungování vnitřního trhu; stimuluje inovace, tvořivost, investice a produkci nového obsahu, a to i v digitálním prostředí. Ochrana poskytovaná tímto právním rámcem rovněž přispívá k dosažení cíle Unie, kterým je respektování a podpora kulturní rozmanitosti, a zároveň zdůrazňuje společné evropské kulturní dědictví. Ustanovení čl. 167 odst. 4 Smlouvy o fungování Evropské unie požaduje, aby Unie ve své činnosti přihlížela ke kulturním hlediskům.</p>(3)<p contains=\"p\">Rychlý vývoj technologií i nadále mění způsob, jakým jsou vytvářena, produkována, distribuována a využívána díla a jiné předměty ochrany. Průběžně se objevují nové obchodní modely a noví aktéři. Cíle a zásady stanovené rámcem Unie v oblasti autorského práva jsou i nadále platné. Stále však přetrvává právní nejistota nositelů práv i uživatelů, pokud jde o některá užití děl a jiných předmětů ochrany v digitálním prostředí, včetně užití přeshraničních. Jak je uvedeno ve sdělení Komise nazvaném<p contains=\"p\">COM(2015) 626 final.</p>, je třeba stávající rámec Unie v oblasti autorského práva v některých oblastech upravit a doplnit. Tato směrnice stanoví pravidla umožňující přizpůsobit některé výjimky a omezení digitálnímu a přeshraničnímu prostředí, a rovněž opatření, která mají usnadnit některé postupy udělování licencí týkající se šíření komerčně nedostupných děl a online dostupnosti audiovizuálních děl na platformách videa na vyžádání s cílem zajistit širší přístup k obsahu. Aby bylo možné dosáhnout řádně fungujícího tržního prostředí pro autorské právo, měla by existovat rovněž pravidla upravující práva k publikacím, používání děl a jiných předmětů ochrany poskytovateli online služeb, kteří ukládají obsah nahrávaný uživateli a umožňují k němu přístup, a transparentnost smluv autorů a výkonných umělců.</p>(4)<p contains=\"p\">Tato směrnice vychází z pravidel stanovených ve směrnicích, jež jsou v této oblasti aktuálně platné, zejména ve směrnici Evropského parlamentu a Rady 96/9/ES<p contains=\"p\">Směrnice Evropského parlamentu a Rady 96/9/ES ze dne 11. března 1996 o právní ochraně databází (Úř. věst. L 77, 27.3.1996, s. 20).</p>, ve směrnici Evropského parlamentu a Rady 2001/29/ES<p contains=\"p\">Směrnice Evropského parlamentu a Rady 2001/29/ES ze dne 22. května 2001 o harmonizaci určitých aspektů autorského práva a práv s ním souvisejících v informační společnosti (Úř. věst. L 167, 22.6.2001, s. 10).</p>, ve směrnici Evropského parlamentu a Rady 2006/115/ES<p contains=\"p\">Směrnice Evropského parlamentu a Rady 2006/115/ES ze dne 12. prosince 2006 o právu na pronájem a půjčování a o některých právech v oblasti duševního vlastnictví souvisejících s autorským právem (Úř. věst. L 376, 27.12.2006, s. 28).</p>, ve směrnici Evropského parlamentu a Rady 2009/24/ES<p contains=\"p\">Směrnice Evropského parlamentu a Rady 2009/24/ES ze dne 23. dubna 2009 o právní ochraně počítačových programů (Úř. věst. L 111, 5.5.2009, s. 16).</p>, ve směrnici Evropského parlamentu a Rady 2012/28/EU<p contains=\"p\">Směrnice Evropského parlamentu a Rady 2012/28/EU ze dne 25. října 2012 o některých povolených způsobech užití osiřelých děl (Úř. věst. L 299, 27.10.2012, s. 5).</p>a ve směrnici Evropského parlamentu a Rady 2014/26/EU<p contains=\"p\">Směrnice Evropského parlamentu a Rady 2014/26/EU ze dne 26. února 2014 o kolektivní správě autorského práva a práv s ním souvisejících a udělování licencí pro více území k právům k užití hudebních děl online na vnitřním trhu (Úř. věst. L 84, 20.3.2014, s. 72).</p>, a doplňuje je.</p>(5)<p contains=\"p\">V oblasti výzkumu, vzdělávání a zachování kulturního dědictví umožňují digitální technologie nové typy užití, které nejsou jednoznačně upraveny stávajícími pravidly Unie o výjimkách a omezeních. Volitelná povaha výjimek a omezení stanovených ve směrnicích 2001/29/ES, 96/9/ES a 2009/24/ES v těchto oblastech může mít navíc negativní dopad na fungování vnitřního trhu. To má zvláštní význam v případě přeshraničních užití, která v digitálním prostředí nabývají stále více na důležitosti. Proto by měly být stávající výjimky a omezení v právních předpisech Unie, které mají význam pro vědecký výzkum, výuku a zachování kulturního dědictví, ve světle těchto nových způsobů užití přehodnoceny. Je třeba zavést povinné výjimky nebo omezení pro využívání technologií vytěžování textů a dat v oblasti vědeckého výzkumu, pro ilustrační účel při vyučování v digitálním prostředí a pro zachování kulturního dědictví. Na užití, na která se výjimky nebo omezení stanovené touto směrnicí nevztahují, by se měly i nadále vztahovat výjimky a omezení stanovené v právních předpisech Unie. Směrnice 96/9/ES a 2001/29/ES by měly být přizpůsobeny.</p>(6)<p contains=\"p\">Výjimky a omezení stanovené touto směrnicí usilují o dosažení spravedlivé rovnováhy mezi právy a zájmy autorů a dalších nositelů práv na jedné straně a uživatelů na straně druhé. Lze je uplatnit pouze v některých zvláštních případech, které nejsou v rozporu s běžným způsobem využívání děl nebo jiných předmětů ochrany a jimiž nejsou nepřiměřeně dotčeny oprávněné zájmy nositelů práv.</p>(7)<p contains=\"p\">Ochrana technologických prostředků stanovená ve směrnici 2001/29/ES má i nadále zásadní význam pro zajištění ochrany a účinného výkonu práv přiznávaných autorům a</p>(8)<p contains=\"p\">Nové technologie umožňují provádět automatizovanou výpočetní analýzu informací v digitální podobě, například textu, zvuků, obrazů nebo dat, obecně nazývanou vytěžování textů a dat. Tyto technologie umožňují výzkumným pracovníkům zpracovávat velké množství informací za účelem získávání nových poznatků a objevování nových trendů. Ačkoliv technologie vytěžování textů a dat jsou rozšířeny v celé digitální ekonomice, je všeobecně uznáváno, že vytěžování textů a dat může mít přínos zejména pro výzkumnou obec, a tím podpořit inovace. V Evropské unii se však výzkumné organizace, jako jsou univerzity a výzkumné ústavy, potýkají s právní nejistotou, pokud jde o rozsah, v němž mohou vytěžování textů a dat z obsahu provádět. V některých případech může vytěžování textů a dat zahrnovat úkony chráněné autorským právem a/nebo zvláštním právem na ochranu databází, zejména rozmnožování děl nebo jiných předmětů ochrany a/nebo vytěžování obsahu databáze. V případech, na které se nevztahuje výjimka nebo omezení, by bylo od nositelů práv vyžadováno k provádění těchto úkonů povolení. Vytěžování textů a dat lze provádět rovněž ve vztahu k pouhým skutečnostem nebo údajům, které nejsou chráněny autorským právem, a v takových případech by žádné povolení vyžadováno nebylo.</p>(9)<p contains=\"p\">Právní předpisy Unie již nyní stanoví určité výjimky a omezení zahrnující užití pro účely vědeckého výzkumu, které se mohou vztahovat na úkony vytěžování textů a dat. Tyto výjimky a omezení jsou však dobrovolné a ne zcela uzpůsobené využívání technologií ve vědeckém výzkumu. Navíc v případech, kdy mají výzkumní pracovníci zákonný přístup k obsahu, například na základě předplatného publikací nebo licencí na otevřený přístup, mohou podmínky těchto licencí vytěžování textů a dat vylučovat. Jelikož se výzkum stále častěji provádí za pomoci digitálních technologií, existuje riziko, že konkurenceschopné postavení Unie jako výzkumného prostoru utrpí, nebudou-li v oblasti vytěžování textů a dat podniknuty kroky k řešení právní nejistoty.</p>(10)<p contains=\"p\">Tuto právní nejistotu je třeba řešit stanovením povinné výjimky z práva na rozmnožování a rovněž z práva zakázat vytěžování databáze. Touto novou výjimkou by neměla být dotčena stávající povinná výjimka pro dočasné úkony rozmnožení, stanovené v čl. 5 odst. 1 směrnice 2001/29, která by se měla i nadále vztahovat na techniky vytěžování textů a dat, jež nezahrnují pořizování kopií nad rámec této výjimky. Výzkumné organizace by měly tuto výjimku využívat rovněž v případě, kdy se zapojí do partnerství veřejného a soukromého sektoru.</p>(11)<p contains=\"p\">Výzkumné organizace v celé Unii zahrnují širokou škálu subjektů, jejichž primárním cílem je provádět vědecký výzkum, případně tak činit společně s poskytováním vzdělávacích služeb. Vzhledem k různorodosti těchto subjektů je důležité shodnout se na jednotném výkladu uživatelů výjimky. Navzdory různým právním formám a strukturám mají výzkumné organizace v jednotlivých členských státech zpravidla společné to, že působí buď na neziskové bázi, nebo v souvislosti s posláním ve veřejném zájmu uznávaným daným státem. Takové poslání ve veřejném zájmu může být zohledněno například prostřednictvím veřejných prostředků nebo prostřednictvím</p>(12)<p contains=\"p\">Vzhledem k potenciálně vysokému počtu žádostí o přístup k jejich dílům nebo jiným předmětům ochrany a o stažení těchto děl nebo jiných předmětů ochrany by nositelé práv měli mít možnost uplatňovat opatření v případě, že existuje riziko ohrožení bezpečnosti a integrity systému nebo databází, v nichž jsou tato díla nebo jiné předměty ochrany uloženy. Tato opatření by neměla jít nad rámec toho, co je nezbytné k dosažení cíle spočívajícího v zajištění bezpečnosti a integrity systému, a neměla by narušit účinné uplatňování výjimky.</p>(13)<p contains=\"p\">Není potřeba poskytovat nositelům práv náhradu za užití v rámci výjimky pro vytěžování textů a dat zavedené touto směrnicí, neboť vzhledem k povaze a rozsahu této výjimky by měla být utrpěná škoda minimální.</p>(14)<p contains=\"p\">Ustanovení čl. 5 odst. 3 písm. a) směrnice 2001/29/ES umožňuje členským státům zavést výjimku nebo omezení práva na rozmnožování, sdělování veřejnosti a zpřístupňování veřejnosti výhradně (mimo jiné) pro ilustrační účel při vyučování. Navíc čl. 6 odst. 2 písm. b) a čl. 9 písm. b) směrnice 96/9/ES povoluje užívání databáze a vytěžování nebo zužitkování podstatné části jejího obsahu pro účely názorného vyučování. Rozsah těchto výjimek nebo omezení ve vztahu k digitálním užitím je nejasný. Kromě toho je nejasné rovněž to, zda by se tyto výjimky nebo omezení použily v případě, kdy by vyučování bylo poskytováno online, tedy dálkově. Stávající rámec navíc nestanoví přeshraniční účinek. Tato situace může brzdit rozvoj digitálně podporovaných výukových činností a dálkového vzdělávání. Proto je zavedení nové povinné výjimky či omezení nezbytné pro zajištění plné právní jistoty vzdělávacích zařízení při užívání děl nebo jiných předmětů ochrany pro digitální výukové činnosti, včetně činností probíhajících online a přeshraničně.</p>(15)<p contains=\"p\">Zatímco dálkové vzdělávání a přeshraniční vzdělávací programy jsou většinou vyvíjeny na vysokoškolské úrovni, digitální nástroje a zdroje jsou stále častěji využívány na všech úrovních vzdělávání, zejména s cílem zlepšit a obohatit studijní zkušenosti. Výjimka nebo omezení stanovené touto směrnicí by proto mělo být přínosem pro všechna vzdělávací zařízení základního, středního, odborného i vysokého školství v rozsahu, v jakém poskytují svou vzdělávací činnost za nekomerčním účelem. Organizační struktura a způsoby financování vzdělávacího zařízení nejsou rozhodujícími faktory pro určení nekomerční povahy dané činnosti.</p>(16)<p contains=\"p\">Výjimka nebo omezení by se měla vztahovat na digitální užití děl a jiných předmětů ochrany, jako je užití částí nebo úryvků děl k podpoře, obohacení nebo doplnění výuky, včetně souvisejících vzdělávacích činností. Užití děl nebo jiných předmětů ochrany v rámci této výjimky nebo omezení by mělo probíhat pouze v souvislosti s výukovými a vzdělávacími činnostmi prováděnými pod záštitou vzdělávacích zařízení, a to i v průběhu zkoušek, a být omezeno na to, co je pro účely takovýchto činností nezbytné. Výjimka nebo omezení by se měla vztahovat jak na užití prostřednictvím digitálních prostředků ve třídě, tak na online užití přes zabezpečenou elektronickou síť vzdělávacího zařízení, k níž by měl být chráněný přístup, zejména pomocí postupů ověřování. Výjimka nebo omezení by měla být chápána tak, že zahrnuje zvláštní potřeby v oblasti přístupnosti pro osoby se zdravotním postižením v souvislosti s ilustračním účelem při vyučování.</p>(17)<p contains=\"p\">V řadě členských států jsou zavedena různá opatření založená na provádění výjimky stanovené ve směrnici 2001/29/ES nebo na licenčních dohodách upravujících další užití s cílem usnadnit užití děl a jiných předmětů ochrany ke vzdělávacím účelům. Tato opatření byla zpravidla vyvinuta s přihlédnutím k potřebám vzdělávacích zařízení a k různým úrovním vzdělávání. Ačkoli je nezbytné harmonizovat rozsah nové povinné výjimky nebo omezení ve vztahu k digitálním užitím a přeshraničním výukovým činnostem, mohou se způsoby provádění v jednotlivých členských státech lišit, pokud nebudou účinné uplatňování výjimky či omezení nebo přeshraniční užití omezovat. To by mělo umožnit členským státům, aby vycházely ze stávajících opatření dohodnutých na vnitrostátní úrovni. Členské státy by mohly zejména rozhodnout, že uplatnění výjimky nebo omezení zcela nebo částečně podmíní dostupností příslušných licencí, které by se vztahovaly minimálně na stejná užití jako ta, jež jsou povolena v rámci výjimky. Tento mechanismus by například umožnil upřednostňovat licence na materiály, které jsou primárně určeny pro vzdělávací trh. Aby se předešlo tomu, že tento mechanismus bude pro vzdělávací zařízení znamenat právní nejistotu či administrativní zátěž, měly by členské státy, které tento přístup zvolí, přijmout konkrétní opatření, která zajistí, aby režimy udělování licencí umožňujících digitální užití děl nebo jiných předmětů ochrany pro ilustrační účel při vyučování byly snadno dostupné a aby vzdělávací zařízení byly o existenci těchto režimů udělování licencí informovány.</p>(18)<p contains=\"p\">K úkonu uchování může být zapotřebí rozmnožení díla nebo jiného předmětu ochrany ve sbírce instituce kulturního dědictví, a v důsledku toho i povolení příslušných nositelů práv. Instituce kulturního dědictví se podílejí na uchovávání svých sbírek pro budoucí generace. Digitální technologie nabízejí nové způsoby, jak zachovat dědictví obsažené v těchto sbírkách, ale přinášejí i nové výzvy. S ohledem na tyto nové výzvy je třeba přizpůsobit stávající právní rámec stanovením povinné výjimky z práva na rozmnožování, která tyto úkony uchování umožní.</p>(19)<p contains=\"p\">Rozdílné přístupy členských států k úkonům uchování prováděným institucemi kulturního dědictví brání v přeshraniční spolupráci a ve sdílení prostředků umožňujících uchování institucemi kulturního dědictví na vnitřním trhu, což vede k neefektivnímu využívání zdrojů.</p>(20)<p contains=\"p\">Členské státy by proto měly mít povinnost stanovit výjimku umožňující institucím kulturního dědictví rozmnožovat díla a jiné předměty ochrany, jež se trvale nacházejí v jejich sbírkách, pro účely uchování, například s cílem řešit technologické zastarávání nebo degradaci původních nosičů. Tato výjimka by měla umožňovat zhotovení kopií pomocí vhodného nástroje, prostředku nebo technologie uchovávání v požadovaném množství a kdykoli v průběhu životnosti díla nebo jiného předmětu ochrany, avšak pouze v rozsahu nezbytném pro vytvoření kopie za účelem uchování.</p>(21)<p contains=\"p\">Pro účely této směrnice by se mělo mít za to, že díla a jiné předměty ochrany se trvale nacházejí ve sbírce instituce kulturního dědictví, pokud tato instituce kulturního dědictví vlastní jejich kopie nebo je má v trvalém držení, například v důsledku převodu vlastnictví nebo licenčních dohod.</p>(22)<p contains=\"p\">Instituce kulturního dědictví by měly mít k dispozici jednoznačný rámec pro digitalizaci a šíření komerčně nedostupných děl nebo jiných předmětů ochrany, a to i přes hranice. Ze zvláštního charakteru sbírek komerčně nedostupných děl však vyplývá, že získání předchozího souhlasu jednotlivých nositelů práv může být velmi obtížné. Může tomu tak být například v důsledku stáří těchto děl nebo jiných předmětů ochrany, jejich omezené obchodní hodnoty nebo skutečnosti, že nikdy nebyly určeny</p>(23)<p contains=\"p\">Členské státy by měly mít v rámci stanoveném touto směrnicí možnost zvolit si v souladu se svými právními tradicemi, postupy nebo okolnostmi konkrétní typ mechanismu umožňujícího rozšířit licence na komerčně nedostupná díla i na práva nositelů práv, kteří nejsou zastoupeni organizací kolektivní správy. Tyto mechanismy mohou zahrnovat udělování rozšířených kolektivních licencí a právní domněnky zastoupení.</p>(24)<p contains=\"p\">Pro účely těchto mechanismů udělování licencí je důležitý přísný a řádně fungující systém kolektivní správy. Tento systém zahrnuje zejména pravidla řádné správy, transparentnosti a podávání zpráv, jakož i to, že budou pravidelně, s náležitou péčí a přesně rozdělovány a vypláceny částky příslušející nositelům práv, jak je stanoveno ve směrnici 2014/26/EU. Všichni nositelé práv by měli mít k dispozici další vhodná ochranná opatření a zároveň by měli mít možnost uplatnění těchto mechanismů na svá díla nebo jiné předměty ochrany vyloučit. Podmínky spojené s těmito mechanismy by neměly mít vliv na jejich praktický význam pro instituce kulturního dědictví.</p>(25)<p contains=\"p\">Vzhledem k rozmanitosti děl a jiných předmětů ochrany ve sbírkách institucí kulturního dědictví je důležité, aby byly mechanismy udělování licencí zavedené touto směrnicí dostupné a aby bylo možné je v praxi uplatňovat na různé typy děl a jiných předmětů ochrany včetně fotografií, zvukových záznamů a audiovizuálních děl. Aby bylo možné zohlednit zvláštnosti různých kategorií děl a jiných předmětů ochrany, pokud jde o režimy zveřejňování a distribuce, a usnadnit použitelnost těchto mechanismů, může být nezbytné, aby členské státy stanovily pro praktické uplatňování těchto mechanismů udělování licencí konkrétní požadavky a postupy. Je vhodné, aby členské státy tato rozhodnutí konzultovaly s nositeli práv, s uživateli i s organizacemi kolektivní správy.</p>(26)<p contains=\"p\">Z důvodu mezinárodní zdvořilosti by se mechanismy udělování licencí na digitalizaci a šíření komerčně nedostupných děl stanovené touto směrnicí neměly vztahovat na díla nebo jiné předměty ochrany, které byly poprvé vydány, nebo nebyly-li vydány, které byly poprvé odvysílány ve třetí zemi, nebo v případě kinematografických či audiovizuálních děl na díla, jejichž producent má sídlo nebo obvyklé bydliště ve třetí zemi. Tyto mechanismy by se rovněž neměly vztahovat na díla nebo jiné předměty ochrany státních příslušníků třetích zemí, vyjma případů, kdy jsou poprvé vydány, nebo nebyly-li vydány, které byly poprvé odvysílány na území členského státu, nebo v případě kinematografických či audiovizuálních děl na díla, jejichž producent má sídlo nebo obvyklé bydliště v členském státě.</p>(27)<p contains=\"p\">Vzhledem k tomu, že projekty masové digitalizace mohou od institucí kulturního dědictví vyžadovat významné investice, neměly by jim žádné licence udělené na základě mechanismů stanovených touto směrnicí bránit ve vytváření přiměřených příjmů, které jim umožní pokrýt náklady na tuto licenci a náklady na digitalizaci a šíření děl a jiných předmětů ochrany, na které se tato licence vztahuje.</p>(28)<p contains=\"p\">Informacím o budoucím a stávajícím užívání komerčně nedostupných děl a jiných předmětů ochrany institucemi kulturního dědictví na základě mechanismů udělování licencí stanovených touto směrnicí a o opatřeních zavedených pro všechny nositele práv s cílem vyloučit uplatňování licencí na jejich díla nebo jiné předměty ochrany by se mělo dostat náležité publicity. To je důležité zejména v případě, že k užitím dochází<p contains=\"p\">Nařízení Evropského parlamentu a Rady (EU) č. 386/2012 ze dne 19. dubna 2012, kterým se Úřadu pro harmonizaci na vnitřním trhu (ochranné známky a průmyslové vzory) svěřují úkoly související s prosazováním práv duševního vlastnictví, včetně sdružování zástupců veřejného a soukromého sektoru v podobě Evropského střediska pro sledování porušování práv duševního vlastnictví (Úř. věst. L 129, 16.5.2012, s. 1).</p>je některými úkoly a činnostmi pověřen Úřad Evropské unie pro duševní vlastnictví; tyto úkoly a činnosti jsou financovány s využitím jeho vlastních rozpočtových prostředků a jejich cílem je usnadňovat a podporovat činnost vnitrostátních orgánů, soukromého sektoru a orgánů Unie v boji proti porušování práv duševního vlastnictví, včetně předcházení tomuto porušování. Je proto vhodné svěřit zřízení a spravování evropského portálu, který tyto informace zpřístupní, uvedenému úřadu.</p>(29)<p contains=\"p\">Služby na vyžádání mohou sehrát rozhodující úlohu při šíření evropských děl v celé Evropské unii. Dohody o online využívání těchto děl však mohou narážet na problémy spojené s udělováním licencí na práva. Tyto problémy mohou nastat například v případě, že nositel práv pro dané území nemá o online využívání díla zájem, nebo pokud existují problémy v souvislosti s časovými okny využívání.</p>(30)<p contains=\"p\">Aby tato směrnice usnadnila udělování licencí na práva k audiovizuálním dílům platformám videa na vyžádání, ukládá členským státům povinnost zřídit mechanismus vyjednávání umožňující stranám, které si přejí uzavřít dohodu, využít pomoci nestranného orgánu. Tento orgán by se měl s těmito stranami setkat a pomoci jim při vyjednávání tím, že jim poskytne odborné externí poradenství. V této souvislosti by členské státy měly rozhodnout o podmínkách fungování mechanismu vyjednávání včetně načasování a trvání pomoci při vyjednávání a úhrady nákladů. Členské státy by měly zajistit, aby administrativní a finanční zátěž byla i nadále přiměřená, a zaručovala tak účinnost fóra pro vyjednávání.</p>(31)<p contains=\"p\">Zásadním předpokladem pro zajištění kvalitní žurnalistiky a přístupu občanů k informacím je svobodný a pluralitní tisk. Ten zásadním způsobem přispívá k veřejné diskusi a řádnému fungování demokratické společnosti. Při přechodu od tištěných k digitálním médiím čelí vydavatelé tiskových publikací problémům v souvislosti s udělováním licencí na online užití jejich publikací a s návratností investic. Pokud nejsou vydavatelé tiskových publikací uznáni jako nositelé práv, je udělování licencí a jejich prosazování v digitálním prostředí často složité a neefektivní.</p>(32)<p contains=\"p\">Je třeba uznávat a dále podporovat organizační a finanční příspěvek vydavatelů k výrobě tiskových publikací, aby byla zajištěna udržitelnost vydavatelského odvětví. Je proto nezbytné zajistit na úrovni Unie harmonizovanou právní ochranu tiskových publikací v souvislosti s jejich digitálním užitím. Tato ochrana by měla být účinně zaručena tím, že se do právních předpisů Unie zavedou na rozmnožování tiskových publikací a jejich zpřístupňování veřejnosti v souvislosti s digitálním užitím práva související s autorským právem.</p>(33)<p contains=\"p\">Pro účely této směrnice je třeba definovat pojem tiskové publikace tak, aby zahrnoval pouze novinářské publikace zveřejněné poskytovatelem služeb, které jsou periodicky nebo pravidelně aktualizovány v jakýchkoli médiích, za účelem informování nebo zábavy. Tyto publikace by zahrnovaly například deníky, týdenní nebo měsíční časopisy s obecnou nebo speciální tématikou a zpravodajské internetové stránky. Na</p>(34)<p contains=\"p\">Práva udělená vydavatelům tiskových publikací podle této směrnice by měla mít stejný rozsah jako práva na rozmnožování a zpřístupňování veřejnosti stanovená ve směrnici 2001/29/ES, pokud jde o digitální užití. Měla by rovněž podléhat stejným ustanovením o výjimkách a omezeních, která se vztahují na práva vymezená ve směrnici 2001/29/ES, včetně výjimky týkající se citátů pro takové účely, jako je kritika nebo recenze, stanovené v čl. 5 odst. 3 písm. d) uvedené směrnice.</p>(35)<p contains=\"p\">Ochranou poskytnutou vydavatelům tiskových publikací podle této směrnice by neměla být dotčena práva autorů a jiných nositelů práv k dílům a jiným předmětům ochrany, které jsou jejich součástí, a to i pokud jde o rozsah, v jakém mohou autoři a jiní nositelé práv využívat svá díla a jiné předměty ochrany nezávisle na tiskové publikaci, jejíž jsou součástí. Proto by vydavatelé tiskových publikací neměli mít možnost dovolávat se vůči autorům a jiným nositelům práv ochrany, která jim byla poskytnuta. Tím nejsou dotčena smluvní ujednání uzavřená mezi vydavateli tiskových publikací na jedné straně a autory a jinými nositeli práv na straně druhé.</p>(36)<p contains=\"p\">Vydavatelé včetně vydavatelů tiskových publikací, knih nebo vědeckých publikací často fungují na základě převodu autorských práv na základě smluvních dohod nebo zákonných ustanovení. V této souvislosti vydavatelé investují za předpokladu, že budou moci využívat díla obsažená ve svých publikacích, a v některých případech přicházejí o výnosy, jsou-li tato díla užívána na základě výjimek nebo omezení, jako jsou výjimky a omezení pro kopírování pro osobní potřebu a reprografii. V řadě členských států se odměna za užití v rámci těchto výjimek rozděluje mezi autory a vydavatele. Aby členské státy tuto situaci zohlednily a zvýšily právní jistotu pro všechny zúčastněné strany, měly by mít možnost stanovit, že pokud autor převedl svá práva na vydavatele, poskytl mu na ně licenci nebo se jinak svými díly podílel na publikaci a pokud jsou zavedeny systémy pro náhradu škody způsobené výjimkou nebo omezením, mají vydavatelé nárok na podíl z této náhrady, přičemž důkazní břemeno vydavatele spočívající v prokázání tohoto nároku by nemělo přesáhnout požadavky v rámci již zavedeného systému.</p>(37)<p contains=\"p\">V posledních letech nabylo fungování trhu s online obsahem na složitosti. Online služby poskytující přístup k obsahu chráněnému autorským právem, který je nahráván jejich uživateli bez účasti nositelů práv, zaznamenaly vzestup a staly se hlavním zdrojem přístupu k online obsahu. To ovlivňuje možnosti nositelů práv určovat, zda a za jakých podmínek budou jejich díla a jiné předměty ochrany užity, a rovněž jejich možnosti získat za to přiměřenou odměnu.</p>(38)<p contains=\"p\">Pokud poskytovatelé služeb informační společnosti ukládají díla chráněná autorským právem nebo jiné předměty ochrany nahrávané jejich uživateli a zpřístupňují je veřejnosti, čímž překračují rámec pouhého poskytnutí fyzického zařízení a provádějí úkon sdělení veřejnosti, jsou povinni uzavřít s nositeli práv licenční dohody, pokud nejsou způsobilí pro výjimku z odpovědnosti stanovenou v článku 14 směrnice Evropského parlamentu a Rady 2000/31/ES<p contains=\"p\">Směrnice Evropského parlamentu a Rady 2000/31/ES ze dne 8. června 2000 o některých právních aspektech služeb informační společnosti, zejména elektronického obchodu, na vnitřním trhu (Úř. věst. L 178, 17.7.2000, s. 1).</p>.</p><p contains=\"p\">Pokud jde o článek 14, je třeba ověřit, zda poskytovatel služeb hraje aktivní úlohu včetně toho, že optimalizuje prezentace nahraných děl nebo předmětů ochrany nebo je propaguje, a to bez ohledu na povahu prostředků, které k tomu použije.</p><p contains=\"p\">Pro zajištění fungování jakékoli licenční dohody by poskytovatelé služeb informační společnosti, kteří ukládají velké množství děl chráněných autorským právem nebo jiných předmětů ochrany nahrávaných jejich uživateli a poskytují k nim přístup veřejnosti, měli přijmout vhodná a přiměřená opatření k zajištění ochrany těchto děl nebo jiných předmětů ochrany, jako je zavedení účinných technologií. Tato povinnost by měla platit i v případě, že jsou poskytovatelé služeb informační společnosti způsobilí pro výjimku z odpovědnosti stanovenou v článku 14 směrnice 2000/31/ES.</p>(39)<p contains=\"p\">Spolupráce mezi poskytovateli služeb informační společnosti, kteří ukládají velké množství děl chráněných autorským právem nebo jiných předmětů ochrany nahrávaných jejich uživateli a poskytují k nim přístup veřejnosti, a nositeli práv, má zásadní význam pro fungování technologií, jako jsou technologie rozpoznávání obsahu. V takových případech by nositelé práv měli poskytnout potřebné údaje umožňující těmto službám identifikovat jejich obsah a tyto služby by měly být vůči nositelům práv transparentní s ohledem na použité technologie, aby bylo možné posoudit jejich vhodnost. Tyto služby by měly nositelům práv poskytovat zejména informace o typu využívaných technologií, o způsobu, jak fungují, a o jejich úspěšnosti při rozpoznávání obsahu nositelů práv. Tyto technologie by rovněž měly nositelům práv umožňovat získat od poskytovatelů služeb informační společnosti informace o používání jejich obsahu, na nějž se vztahuje určitá dohoda.</p>(40)<p contains=\"p\">Někteří nositelé práv jako autoři a výkonní umělci potřebují informace, které jim umožní posoudit ekonomickou hodnotu jejich práv harmonizovaných podle právních předpisů Unie. Je tomu tak zejména v případě, kdy tito nositelé práv udělují licenci nebo provádějí převod práv za úplatu. Vzhledem k tomu, že autoři a výkonní umělci mívají při udělování licencí nebo převodu svých práv slabší smluvní postavení, potřebují informace, které jim umožní posoudit trvalou ekonomickou hodnotu jejich práv v porovnání s odměnami, které za licenci nebo převod obdrželi, často se však setkávají s nedostatkem transparentnosti. Proto je z hlediska transparentnosti a vyváženosti systému, který odměňování autorů a výkonných umělců upravuje, důležité, aby s nimi jejich smluvní protějšky nebo jejich právní nástupci sdíleli dostatečné informace.</p>(41)<p contains=\"p\">Při plnění povinností transparentnosti je třeba zohlednit zvláštnosti jednotlivých odvětví tvorby obsahu a práv autorů a výkonných umělců v jednotlivých odvětvích. Členské státy by měly vést konzultace se všemi zúčastněnými stranami vzhledem k tomu, že by to mělo pomoci stanovit odvětvové požadavky. Za jednu z možností, jak dosáhnout dohody mezi příslušnými zúčastněnými stranami ohledně transparentnosti, by mělo být považováno kolektivní vyjednávání. Aby bylo možné přizpůsobit stávající postupy podávání zpráv povinnostem transparentnosti, mělo by být stanoveno přechodné období. Povinnosti transparentnosti se nemusí vztahovat na dohody uzavřené s organizacemi kolektivní správy, protože ty již podléhají povinnostem transparentnosti podle směrnice 2014/26/EU.</p>(42)<p contains=\"p\">Některé smlouvy o využívání práv harmonizovaných na úrovni Unie jsou uzavírány na dlouhou dobu, a proto autorům a výkonným umělcům poskytují jen omezenou možnost je se svými smluvními protějšky nebo právními nástupci opětovně projednat. Aniž je dotčeno právo rozhodné pro smlouvy v členských státech, měl by tudíž existovat mechanismus úpravy odměn pro případy, kdy je odměna původně dohodnutá</p>(43)<p contains=\"p\">Autoři a výkonní umělci se často zdráhají domáhat se svých práv proti svým smluvním partnerům před soudem či tribunálem. Členské státy by proto měly zajistit postup alternativního řešení sporů, který by řešil nároky spojené s povinnostmi transparentnosti a mechanismem smluvních úprav.</p>(44)<p contains=\"p\">Cílů této směrnice, totiž modernizace určitých aspektů rámce Unie v oblasti autorského práva, jež má zohlednit technologický vývoj a nové kanály distribuce chráněného obsahu na vnitřním trhu, nemůže být uspokojivě dosaženo na úrovni členských států, ale z důvodu jejich rozsahu, účinků a přeshraničního rozměru jich může být lépe dosaženo na úrovni Unie. Z tohoto důvodu může Unie přijmout opatření v souladu se zásadou subsidiarity stanovenou v článku 5 Smlouvy o Evropské unii. V souladu se zásadou proporcionality stanovenou v uvedeném článku nepřekračuje tato směrnice rámec toho, co je nezbytné pro dosažení těchto cílů.</p>(45)<p contains=\"p\">Tato směrnice ctí základní práva a dodržuje zásady uznávané zejména Listinou základních práv Evropské unie. Proto je třeba tuto směrnici vykládat a uplatňovat v souladu s těmito právy a zásadami.</p>(46)<p contains=\"p\">Jakékoli zpracování osobních údajů podle této směrnice by mělo dodržovat základní práva, včetně práva na respektování soukromého a rodinného života a práva na ochranu osobních údajů podle článků 7 a 8 Listiny základních práv Evropské unie, a musí být v souladu se směrnicí Evropského parlamentu a Rady 95/46/ES<p contains=\"p\">Směrnice Evropského parlamentu a Rady 95/46/ES ze dne 24. října 1995 o ochraně fyzických osob v souvislosti se zpracováním osobních údajů a o volném pohybu těchto údajů (Úř. věst. L 281, 23.11.1995, s. 31). Tato směrnice se zrušuje s účinností ode dne 25. května 2018 a nahrazuje se nařízením Evropského parlamentu a Rady (EU) 2016/679 ze dne 27. dubna 2016 o ochraně fyzických osob v souvislosti se zpracováním osobních údajů a o volném pohybu těchto údajů a o zrušení směrnice 95/46/ES (obecné nařízení o ochraně osobních údajů) (Úř. věst. L 119, 4.5.2016, s. 1).</p>a se směrnicí Evropského parlamentu a Rady 2002/58/ES<p contains=\"p\">Směrnice Evropského parlamentu a Rady 2002/58/ES ze dne 12. července 2002 o zpracování osobních údajů a ochraně soukromí v odvětví elektronických komunikací (Směrnice o soukromí a elektronických komunikacích) (Úř. věst. L 201, 31.7.2002, s. 37), nyní ve znění směrnic 2006/24/ES a 2009/136/ES označované jako „směrnice o soukromí a elektronických komunikacích“.</p>.</p>(47)<p contains=\"p\">V souladu se Společným politickým prohlášením členských států a Komise ze dne 28. září 2011 o informativních dokumentech<p contains=\"p\">Úř. věst. C 369, 17.12.2011, s. 14.</p>se členské státy zavázaly, že v odůvodněných případech doplní oznámení o opatřeních přijatých za účelem provedení směrnice ve vnitrostátním právu o jeden či více dokumentů s informacemi o vztahu mezi jednotlivými složkami směrnice a příslušnými částmi vnitrostátních nástrojů přijatých za účelem provedení směrnice ve vnitrostátním právu. Ve vztahu k této směrnici považuje normotvůrce předložení těchto dokumentů za odůvodněné,</p><p contains=\"p\">PŘIJALY TUTO SMĚRNICI:</p></div>"}, "sections" : [{   "id": "title_1", 
            "uri" : "2016/0593/tit_1/ces", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HLAVA I", "subject" : "OBECNÁ USTANOVENÍ", "titleHtml" : "HLAVA I", "subjectHtml" : "OBECNÁ USTANOVENÍ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0593/art_1/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 1", "subject" : "Předmět a oblast působnosti", "titleHtml" : "Článek 1", "subjectHtml" : "Předmět a oblast působnosti", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Tato směrnice stanoví pravidla, jejichž cílem je další harmonizace právních předpisů Unie použitelných pro autorské právo a práva s ním související v rámci vnitřního trhu, zejména s přihlédnutím k digitálním a přeshraničním užitím chráněného obsahu. Stanoví rovněž pravidla pro výjimky a omezení a pro usnadnění udělování licencí, jakož i pravidla, jejichž cílem je zajistit řádně fungující trh pro využívání děl a jiných předmětů ochrany.</p>2.<p contains=\"p\">S výjimkou případů uvedených v článku 6 tato směrnice ponechává nedotčena a nijak neovlivňuje stávající pravidla stanovená ve směrnicích, jež jsou v této oblasti aktuálně platné, zejména ve směrnicích 96/9/ES, 2001/29/ES, 2006/115/ES, 2009/24/ES, 2012/28/EU a 2014/26/EU.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0593/art_2/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 2", "subject" : "Definice", "titleHtml" : "Článek 2", "subjectHtml" : "Definice", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Pro účely této směrnice se použijí tyto definice:</p>1)<p contains=\"p\">„</p>a)<p contains=\"p\">na neziskovém základě nebo tak, že zpětně investuje všechny své zisky do svého vědeckého výzkumu, nebo</p>b)<p contains=\"p\">v souladu s posláním ve veřejném zájmu uznávaným členským státem</p><p contains=\"p\">takovým způsobem, že přístup k výsledkům tohoto vědeckého výzkumu není přednostně umožněn podniku, který na tuto organizaci vykonává rozhodující vliv;</p>2)<p contains=\"p\">„</p>3)<p contains=\"p\">„</p>4)<p contains=\"p\">„</p></div>"} ] } , 
            {   "id": "title_2", 
            "uri" : "2016/0593/tit_2/ces", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HLAVA II", "subject" : "OPATŘENÍ PRO PŘIZPŮSOBENÍ VÝJIMEK A OMEZENÍ DIGITÁLNÍMU A PŘESHRANIČNÍMU PROSTŘEDÍ", "titleHtml" : "HLAVA II", "subjectHtml" : "OPATŘENÍ PRO PŘIZPŮSOBENÍ VÝJIMEK A OMEZENÍ DIGITÁLNÍMU A PŘESHRANIČNÍMU PROSTŘEDÍ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_3", 
            "uri" : "2016/0593/art_3/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 3", "subject" : "Vytěžování textů a dat", "titleHtml" : "Článek 3", "subjectHtml" : "Vytěžování textů a dat", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Členské státy stanoví výjimku z práv stanovených v článku 2 směrnice 2001/29/ES, v čl. 5 písm. a) a čl. 7 odst. 1 směrnice 96/9/ES a v čl. 11 odst. 1 této směrnice s ohledem na rozmnožování a extrakce prováděné výzkumnými organizacemi za účelem vytěžování textů a dat z děl nebo jiných předmětů ochrany, k nimž mají zákonný přístup, pro účely vědeckého výzkumu.</p>2.<p contains=\"p\">Jakékoli smluvní ustanovení, které je v rozporu s výjimkou uvedenou v odstavci 1, je nevymahatelné.</p>3.<p contains=\"p\">Nositelé práv mohou uplatňovat opatření k zajištění bezpečnosti a integrity sítí a databází, v nichž jsou díla nebo jiné předměty ochrany uloženy. Tato opatření nepřekročí rámec toho, co je k dosažení tohoto cíle nezbytné.</p>4.<p contains=\"p\">Členské státy podporují nositele práv a výzkumné organizace v tom, aby k uplatňování opatření uvedených v odstavci 3 vymezily společně dohodnuté osvědčené postupy.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0593/art_4/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 4", "subject" : "Užití děl a jiných předmětů ochrany při digitálních a přeshraničních výukových činnostech", "titleHtml" : "Článek 4", "subjectHtml" : "Užití děl a jiných předmětů ochrany při digitálních a přeshraničních výukových činnostech", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Členské státy stanoví výjimku z práv nebo omezení práv stanovených v článcích 2 a 3 směrnice 2001/29/ES, v čl. 5 písm. a) a v čl. 7 odst. 1 směrnice 96/9/ES, v čl. 4 odst. 1 směrnice 2009/24/ES a v čl. 11 odst. 1 této směrnice s cílem umožnit digitální užití děl a jiných předmětů ochrany výhradně pro ilustrační účel při vyučování v rozsahu opodstatněném sledovaným nekomerčním účelem, pokud toto užití:</p>a)<p contains=\"p\">probíhá v prostorách vzdělávacího zařízení nebo prostřednictvím zabezpečené elektronické sítě přístupné pouze žákům nebo studentům a vyučujícím vzdělávacího zařízení;</p>b)<p contains=\"p\">je doplněno uvedením zdroje včetně jména autora, je-li to možné.</p>2.<p contains=\"p\">Členské státy mohou stanovit, že výjimka přijatá podle odstavce 1 neplatí obecně, případně se nevztahuje na konkrétní typy děl či jiných předmětů ochrany, pokud jsou odpovídající licence povolující úkony uvedené v odstavci 1 snadno dostupné na trhu.</p><p contains=\"p\">Členské státy, které využijí ustanovení prvního pododstavce, přijmou nezbytná opatření umožňující zajistit náležitou dostupnost a viditelnost licencí povolujících úkony uvedené v odstavci 1 pro vzdělávací zařízení.</p>3.<p contains=\"p\">Má se za to, že k užití děl a jiných předmětů ochrany výhradně pro ilustrační účel při vyučování prostřednictvím zabezpečených elektronických sítí, prováděnému v souladu s ustanoveními vnitrostátních právních předpisů přijatých podle tohoto článku, dochází výhradně v členském státě, v němž je vzdělávací zařízení usazeno.</p>4.<p contains=\"p\">Členské státy mohou stanovit spravedlivou náhradu škody, již utrpí nositelé práv v důsledku užití jejich děl nebo jiných předmětů ochrany podle odstavce 1.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0593/art_5/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 5", "subject" : "Zachování kulturního dědictví", "titleHtml" : "Článek 5", "subjectHtml" : "Zachování kulturního dědictví", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Členské státy stanoví výjimku z práv stanovených v článku 2 směrnice 2001/29/ES, v čl. 5 písm. a) a v čl. 7 odst. 1 směrnice 96/9/ES, v čl. 4 odst. 1 písm. a) směrnice 2009/24/ES a v čl. 11 odst. 1 této směrnice, jež umožňuje institucím kulturního dědictví pořizovat kopie děl nebo jiných předmětů ochrany, které se trvale nacházejí v jejich sbírkách, v jakémkoli formátu či na jakémkoli médiu, a to výhradně za účelem uchování těchto děl nebo jiných předmětů ochrany a v rozsahu, který je pro toto uchování nezbytný.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0593/art_6/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 6", "subject" : "Společná ustanovení", "titleHtml" : "Článek 6", "subjectHtml" : "Společná ustanovení", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Na výjimky a omezení stanovené v této hlavě se použije čl. 5 odst. 5 a čl. 6 odst. 4 první, třetí a pátý pododstavec směrnice 2001/29/ES.</p></div>"} ] } , 
            {   "id": "title_3", 
            "uri" : "2016/0593/tit_3/ces", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HLAVA III", "subject" : "OPATŘENÍ KE ZLEPŠENÍ POSTUPŮ UDĚLOVÁNÍ LICENCÍ A ZAJIŠTĚNÍ ŠIRŠÍHO PŘÍSTUPU K OBSAHU", "titleHtml" : "HLAVA III", "subjectHtml" : "OPATŘENÍ KE ZLEPŠENÍ POSTUPŮ UDĚLOVÁNÍ LICENCÍ A ZAJIŠTĚNÍ ŠIRŠÍHO PŘÍSTUPU K OBSAHU", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_3__chapter_1", 
            "uri" : "2016/0593/tit_3/cpt_1/ces", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLA 1", "subject" : "Komerčně nedostupná díla", "titleHtml" : "KAPITOLA 1", "subjectHtml" : "Komerčně nedostupná díla", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0593/art_7/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 7", "subject" : "Užití komerčně nedostupných děl institucemi kulturního dědictví", "titleHtml" : "Článek 7", "subjectHtml" : "Užití komerčně nedostupných děl institucemi kulturního dědictví", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Členské státy zajistí, že pokud organizace kolektivní správy uzavře s institucí kulturního dědictví jménem svých členů nevýhradní licenci pro nekomerční účely na digitalizaci a distribuci komerčně nedostupných děl nebo jiných předmětů ochrany, které se trvale nacházejí ve sbírce této instituce, a na jejich sdělování veřejnosti nebo zpřístupnění, může být tato nevýhradní licence rozšířena – nebo se může mít za to, že se vztahuje – na nositele práv stejné kategorie jako ti, na které se tato licence vztahuje a kteří nejsou touto organizací kolektivní správy zastoupeni, pokud:</p>a)<p contains=\"p\">v organizaci kolektivní správy jsou na základě pověření nositelů práv široce zastoupeni nositelé práv v kategorii děl nebo jiných předmětů ochrany a práv, která jsou předmětem licence;</p>b)<p contains=\"p\">všem nositelům práv je s ohledem na podmínky licence zaručeno stejné zacházení;</p>c)<p contains=\"p\">všichni nositelé práv mohou kdykoliv vznést námitku proti tomu, aby jejich díla nebo jiné předměty ochrany byly považovány za komerčně nedostupné, a vyloučit uplatnění licence na svá díla nebo jiné předměty ochrany.</p>2.<p contains=\"p\">Dílo nebo jiný předmět ochrany se považují za komerčně nedostupné, pokud celé dílo nebo jiný předmět ochrany nejsou v žádném ze svých překladů, verzí a ztvárnění dostupné veřejnosti prostřednictvím obvyklých obchodních kanálů, a nelze důvodně předpokládat, že se takovými stanou.</p><p contains=\"p\">Členské státy po konzultaci s nositeli práv, organizacemi kolektivní správy a institucemi kulturního dědictví zajistí, aby požadavky používané při určování toho, zda lze na díla nebo jiné předměty ochrany udělit licenci v souladu s odstavcem 1, nepřekračovaly rámec toho, co je nezbytné a přiměřené, a nevylučovaly možnost přiznat status komerční nedostupnosti sbírce jako celku, lze-li důvodně předpokládat, že všechna díla nebo jiné předměty ochrany v této sbírce jsou komerčně nedostupné.</p>3.<p contains=\"p\">Členské státy zajistí, aby byla přijata vhodná propagační opatření, pokud jde o:</p>a)<p contains=\"p\">považování děl nebo jiných předmětů ochrany za komerčně nedostupné;</p>b)<p contains=\"p\">licenci, a zejména jejího uplatnění na nezastoupené nositele práv;</p>c)<p contains=\"p\">možnosti nositelů práv vznést námitku podle odst. 1 písm. c),</p><p contains=\"p\">a to i během přiměřené lhůty před zahájením digitalizace a distribuce těchto děl nebo jiných předmětů ochrany, a jejich sdělování veřejnosti nebo zpřístupnění.</p>4.<p contains=\"p\">Členské státy zajistí, aby o licenci podle odstavce 1 bylo zažádáno u organizace kolektivní správy považované za reprezentativní pro daný členský stát, v němž:</p>a)<p contains=\"p\">byly díla nebo zvukové záznamy poprvé vydány, nebo nebyly-li vydány, v němž byly poprvé odvysílány, s výjimkou kinematografických a audiovizuálních děl;</p>b)<p contains=\"p\">mají producenti děl sídlo nebo obvyklé bydliště, pokud jde o díla kinematografická a audiovizuální, nebo</p>c)<p contains=\"p\">je usazena instituce kulturního dědictví, nebylo-li možné ani s vynaložením přiměřeného úsilí určit členský stát nebo třetí zemi podle písmen a) a b).</p>5.<p contains=\"p\">Odstavce 1, 2 a 3 se nepoužijí na díla nebo jiné předměty ochrany státních příslušníků třetích zemí, kromě případů, kdy se použije odst. 4 písm. a) a b).</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0593/art_8/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 8", "subject" : "Přeshraniční užití", "titleHtml" : "Článek 8", "subjectHtml" : "Přeshraniční užití", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Díla nebo jiné předměty ochrany, na které se vztahuje licence udělená v souladu s článkem 7, mohou být užity institucí kulturního dědictví v souladu s podmínkami udělené licence ve všech členských státech.</p>2.<p contains=\"p\">Členské státy zajistí, aby informace, které umožňují identifikaci děl nebo jiných předmětů ochrany, na které se vztahuje licence udělená v souladu s článkem 7, a informace o možnosti nositelů práv vznést námitku podle čl. 7 odst. 1 písm. c), byly zpřístupněny veřejnosti na jednotném online portálu po dobu nejméně šesti měsíců před zahájením digitalizace a distribuce děl nebo jiných předmětů ochrany, a před zahájením jejich sdělování veřejnosti nebo zpřístupnění v jiných členských státech než ve státě, v němž byla licence udělena, a po celou dobu platnosti licence.</p>3.<p contains=\"p\">Portál uvedený v odstavci 2 zřizuje a spravuje Úřad Evropské unie pro duševní vlastnictví v souladu s nařízením (EU) č. 386/2012.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0593/art_9/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 9", "subject" : "Dialog se zúčastněnými stranami", "titleHtml" : "Článek 9", "subjectHtml" : "Dialog se zúčastněnými stranami", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Členské státy zajistí pravidelný dialog mezi organizacemi zastupujícími uživatele a nositele práv a veškerými dalšími příslušnými organizacemi zúčastněných stran s cílem posilovat význam a využitelnost mechanismů udělování licencí uvedených v čl. 7 odst. 1, zajišťovat účinnost ochranných opatření pro nositele práv uvedené v této kapitole, zejména pokud jde o propagační opatření, a případně pomáhat při stanovování požadavků uvedených v čl. 7 odst. 2 druhém pododstavci, a to vše podle jednotlivých odvětví.</p></div>"} ] } , 
            {   "id": "title_3__chapter_2", 
            "uri" : "2016/0593/tit_3/cpt_2/ces", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLA 2", "subject" : "Přístup k audiovizuálním dílům na platformách videa na vyžádání a jejich dostupnost", "titleHtml" : "KAPITOLA 2", "subjectHtml" : "Přístup k audiovizuálním dílům na platformách videa na vyžádání a jejich dostupnost", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_10", 
            "uri" : "2016/0593/art_10/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 10", "subject" : "Mechanismus vyjednávání", "titleHtml" : "Článek 10", "subjectHtml" : "Mechanismus vyjednávání", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Členské státy zajistí, že pokud strany, jež chtějí uzavřít dohodu za účelem zpřístupnění audiovizuálních děl na platformách videa na vyžádání, narazí na problémy v souvislosti s udělením licence na práva, bude jim k dispozici pomoc nestranného orgánu s odpovídajícími zkušenostmi. Tento orgán poskytuje pomoc při vyjednávání a pomáhá dosáhnout dohody.</p><p contains=\"p\">Členské státy oznámí Komisi orgán uvedený v odstavci 1 nejpozději do [data uvedeného v čl. 21 odst. 1].</p></div>"} ] } ] } , 
            {   "id": "title_4", 
            "uri" : "2016/0593/tit_4/ces", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HLAVA IV", "subject" : "OPATŘENÍ K DOSAŽENÍ ŘÁDNĚ FUNGUJÍCÍHO TRHU V OBLASTI AUTORSKÉHO PRÁVA", "titleHtml" : "HLAVA IV", "subjectHtml" : "OPATŘENÍ K DOSAŽENÍ ŘÁDNĚ FUNGUJÍCÍHO TRHU V OBLASTI AUTORSKÉHO PRÁVA", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_4__chapter_1", 
            "uri" : "2016/0593/tit_4/cpt_1/ces", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLA 1", "subject" : "Práva k publikacím", "titleHtml" : "KAPITOLA 1", "subjectHtml" : "Práva k publikacím", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0593/art_11/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 11", "subject" : "Ochrana tiskových publikací v souvislosti s digitálním užitím", "titleHtml" : "Článek 11", "subjectHtml" : "Ochrana tiskových publikací v souvislosti s digitálním užitím", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Členské státy poskytnou vydavatelům tiskových publikací práva stanovená v článku 2 a v čl. 3 odst. 2 směrnice 2001/29/ES k digitálnímu užití jejich tiskových publikací.</p>2.<p contains=\"p\">Právy uvedenými v odstavci 1 nejsou dotčena a nijak ovlivněna žádná práva, která právní předpisy Unie poskytují autorům a jiným nositelům práv v souvislosti s díly a jinými předměty ochrany, které jsou součástí tiskové publikace. Těchto práv se nelze vůči těmto autorům a jiným nositelům práv dovolávat, a zejména je nesmí zbavit práva využívat svá díla a jiné předměty ochrany nezávisle na tiskové publikaci, jejíž jsou součástí.</p>3.<p contains=\"p\">Ve vztahu k právům uvedeným v odstavci 1 se použijí obdobně články 5 až 8 směrnice 2001/29/ES a směrnice 2012/28/EU.</p>4.<p contains=\"p\">Práva uvedená v odstavci 1 uplynou 20 let po zveřejnění tiskové publikace. Tato lhůta se počítá od prvního dne měsíce ledna roku následujícího po dni zveřejnění.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0593/art_12/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 12", "subject" : "Nároky na spravedlivou odměnu", "titleHtml" : "Článek 12", "subjectHtml" : "Nároky na spravedlivou odměnu", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Členské státy mohou stanovit, že pokud autor převede právo na vydavatele nebo mu udělí licenci na toto právo, představuje tento převod nebo licence dostatečný právní základ pro to, aby si vydavatel mohl nárokovat podíl na odměně za užití díla, na které se vztahuje výjimka z převedeného nebo licencovaného práva nebo jeho omezení.</p></div>"} ] } , 
            {   "id": "title_4__chapter_2", 
            "uri" : "2016/0593/tit_4/cpt_2/ces", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLA 2", "subject" : "Některé způsoby užití chráněného obsahu online službami", "titleHtml" : "KAPITOLA 2", "subjectHtml" : "Některé způsoby užití chráněného obsahu online službami", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_13", 
            "uri" : "2016/0593/art_13/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 13", "subject" : "Užití chráněného obsahu poskytovateli služeb informační společnosti, kteří ukládají a zpřístupňují velké množství děl a jiných předmětů ochrany nahrávaných jejich uživateli", "titleHtml" : "Článek 13", "subjectHtml" : "Užití chráněného obsahu poskytovateli služeb informační společnosti, kteří ukládají a zpřístupňují velké množství děl a jiných předmětů ochrany nahrávaných jejich uživateli", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Poskytovatelé služeb informační společnosti, kteří ukládají velké množství děl a jiných předmětů ochrany nahrávaných jejich uživateli a zpřístupňují je veřejnosti, přijmou ve spolupráci s nositeli práv opatření, která zajistí fungování dohod uzavřených s nositeli práv ohledně užití jejich děl nebo jiných předmětů ochrany nebo která zabrání tomu, aby byla prostřednictvím jejich služeb dostupná díla nebo jiný předmět ochrany, který nositelé práv na základě spolupráce s poskytovateli služeb identifikují. Tato opatření, např. používání účinných technologií rozpoznávání obsahu, musí být vhodná a přiměřená. Poskytovatelé služeb poskytují nositelům práv dostatečné informace o fungování a zavedení těchto opatření a případně jim podávají i odpovídající zprávy o rozpoznání a užití děl a jiných předmětů ochrany.</p>2.<p contains=\"p\">Členské státy zajistí, aby poskytovatelé služeb uvedení v odstavci 1 zavedli mechanismy pro vyřizování stížností a zjednání nápravy, které budou uživatelům k dispozici v případě sporů o uplatňování opatření uvedených v odstavci 1.</p>3.<p contains=\"p\">Členské státy případně umožní spolupráci poskytovatelů služeb informační společnosti s nositeli práv prostřednictvím dialogů se zúčastněnými stranami, aby vymezily osvědčené postupy, jako jsou vhodné a přiměřené technologie rozpoznávání obsahu, mimo jiné s přihlédnutím k povaze těchto služeb, dostupnosti technologií a jejich účinnosti s ohledem na technologický vývoj.</p></div>"} ] } , 
            {   "id": "title_4__chapter_3", 
            "uri" : "2016/0593/tit_4/cpt_3/ces", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLA 3", "subject" : "Spravedlivá odměna ve smlouvách autorů a výkonných umělců", "titleHtml" : "KAPITOLA 3", "subjectHtml" : "Spravedlivá odměna ve smlouvách autorů a výkonných umělců", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_14", 
            "uri" : "2016/0593/art_14/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 14", "subject" : "Povinnost transparentnosti", "titleHtml" : "Článek 14", "subjectHtml" : "Povinnost transparentnosti", "content" : "<div id=\"div_art_14\">1.<p contains=\"p\">Členské státy zajistí, aby subjekty, kterým autoři a výkonní umělci udělili licenci na svá práva nebo na ně tato práva převedli, těmto autorům a výkonným umělcům pravidelně a s přihlédnutím ke zvláštnostem jednotlivých odvětví poskytovaly včasné, přiměřené a dostatečné informace o využívání jejich děl a výkonů, zejména pokud jde o způsoby využívání, vytvářené příjmy a odměny, které jim náleží.</p>2.<p contains=\"p\">Povinnost podle odstavce 1 musí být přiměřená a účinná a musí zajišťovat odpovídající úroveň transparentnosti v jednotlivých odvětvích. V případech, kdy by administrativní zátěž vyplývající z této povinnosti byla s ohledem na příjmy plynoucí z využívání díla nebo výkonu neúměrná, však členské státy mohou povinnost podle odstavce 1 upravit za předpokladu, že tato povinnost zůstane i nadále účinná a zajistí vhodnou úroveň transparentnosti.</p>3.<p contains=\"p\">Členské státy mohou rozhodnout, že se povinnost podle odstavce 1 neuplatní, pokud příspěvek autora nebo výkonného umělce k celkovému dílu nebo výkonu není významný.</p>4.<p contains=\"p\">Odstavec 1 se nepoužije na subjekty, které podléhají povinnostem transparentnosti stanoveným ve směrnici 2014/26/EU.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0593/art_15/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 15", "subject" : "Mechanismus smluvních úprav", "titleHtml" : "Článek 15", "subjectHtml" : "Mechanismus smluvních úprav", "content" : "<div id=\"div_art_15\"><p contains=\"p\">Členské státy zajistí, aby byli autoři a výkonní umělci oprávněni požádat o dodatečnou a přiměřenou odměnu od strany, s níž uzavřeli smlouvu o využívání práv, pokud je původně sjednaná odměna nepřiměřeně nízká ve srovnání s následnými příslušnými příjmy a výhodami vyplývajícími z využívání děl nebo výkonů.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0593/art_16/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 16", "subject" : "Mechanismus řešení sporů", "titleHtml" : "Článek 16", "subjectHtml" : "Mechanismus řešení sporů", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Členské státy zajistí, aby spory týkající se povinnosti transparentnosti podle článku 14 a mechanismu smluvních úprav podle článku 15 mohly být podrobeny dobrovolnému postupu alternativního řešení sporů.</p></div>"} ] } ] } , 
            {   "id": "title_5", 
            "uri" : "2016/0593/tit_5/ces", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HLAVA V", "subject" : "ZÁVĚREČNÁ USTANOVENÍ", "titleHtml" : "HLAVA V", "subjectHtml" : "ZÁVĚREČNÁ USTANOVENÍ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0593/art_17/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 17", "subject" : "Změny jiných směrnic", "titleHtml" : "Článek 17", "subjectHtml" : "Změny jiných směrnic", "content" : "<div id=\"div_art_17\">1.<p contains=\"p\">Směrnice 96/9/ES se mění takto:</p>a)<p contains=\"p\">v čl. 6 odst. 2 se písm. b) nahrazuje tímto:</p><p contains=\"p\">„b) užívání databáze výlučně pro účely názorného vyučování nebo vědeckého výzkumu, je-li uveden pramen, v rozsahu odůvodněném sledovaným nevýdělečným účelem, aniž jsou dotčeny výjimky a omezení stanovené ve směrnici [v této směrnici];“</p>b)<p contains=\"p\">v článku 9 se písm. b) nahrazuje tímto:</p><p contains=\"p\">„b) jde-li o vytěžování pro účely názorného vyučování nebo vědeckého výzkumu, je-li uveden pramen, v rozsahu odůvodněném sledovaným nevýdělečným cílem, aniž jsou dotčeny výjimky a omezení stanovené ve směrnici [v této směrnici];“.</p>2.<p contains=\"p\">Směrnice 2001/29/ES se mění takto:</p>a)<p contains=\"p\">v čl. 5 odst. 2 se písm. c) nahrazuje tímto:</p><p contains=\"p\">„c) u zvláštních úkonů rozmnožování uskutečněných veřejně přístupnými knihovnami, vzdělávacími zařízeními nebo muzei nebo archivy, které nesledují přímý ani nepřímý hospodářský nebo komerční prospěch, aniž jsou dotčeny výjimky a omezení stanovené ve směrnici [v této směrnici];“</p>b)<p contains=\"p\">v čl. 5 odst. 3 se písm. a) nahrazuje tímto:</p><p contains=\"p\">„a) užití pouze pro ilustrační účel při vyučování nebo při vědeckém výzkumu, pokud je uveden zdroj včetně jména autora, je-li to možné, a to v rozsahu opodstatněném sledovaným nekomerčním účelem, aniž jsou dotčeny výjimky a omezení stanovené ve směrnici [v této směrnici];“</p>c)<p contains=\"p\">v čl. 12 odst. 4 se doplňují nové body, které znějí:</p><p contains=\"p\">„e) přezkoumávat dopad provádění směrnice ve vnitrostátním právu [této směrnice] na fungování vnitřního trhu a upozorňovat na jakékoliv obtíže při tomto provádění;</p><p contains=\"p\">„f) usnadňovat výměnu informací o příslušném vývoji právních předpisů a judikatury, jakož i o praktickém uplatňování opatření přijatých členskými státy za účelem provádění směrnice [této směrnice];</p><p contains=\"p\">g) projednávat jakékoli jiné otázky vyplývající z uplatňování směrnice [této směrnice].“</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0593/art_18/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 18", "subject" : "Časová působnost", "titleHtml" : "Článek 18", "subjectHtml" : "Časová působnost", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Tato směrnice se vztahuje na všechna díla a jiné předměty ochrany, které jsou chráněny právními předpisy členských států v oblasti autorského práva k [datu uvedenému v čl. 21 odst. 1] nebo k pozdějšímu datu.</p>2.<p contains=\"p\">Ustanovení článku 11 se vztahují rovněž na tiskové publikace vydané před [datem uvedeným v čl. 21 odst. 1].</p>3.<p contains=\"p\">Používáním této směrnice nejsou dotčeny akty uzavřené a práva nabytá před [datem uvedeným v čl. 21 odst. 1].</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0593/art_19/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 19", "subject" : "Přechodné ustanovení", "titleHtml" : "Článek 19", "subjectHtml" : "Přechodné ustanovení", "content" : "<div id=\"div_art_19\"><p contains=\"p\">Dohody o udělení licenci nebo převodu práv autorů a výkonných umělců podléhají povinnosti transparentnosti v článku 14 od [jednoho roku od data uvedeného v čl. 21 odst. 1].</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0593/art_20/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 20", "subject" : "Ochrana osobních údajů", "titleHtml" : "Článek 20", "subjectHtml" : "Ochrana osobních údajů", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Zpracování osobních údajů provedené v rámci této směrnice se provádí v souladu se směrnicemi 95/46/ES a 2002/58/ES.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0593/art_21/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 21", "subject" : "Provedení", "titleHtml" : "Článek 21", "subjectHtml" : "Provedení", "content" : "<div id=\"div_art_21\">1.<p contains=\"p\">Členské státy uvedou v účinnost právní a správní předpisy nezbytné pro dosažení souladu s touto směrnicí nejpozději do [12 měsíců po jejím vstupu v platnost]. Neprodleně sdělí Komisi znění těchto předpisů.</p><p contains=\"p\">Tyto předpisy přijaté členskými státy musí obsahovat odkaz na tuto směrnici nebo musí být takový odkaz učiněn při jejich úředním vyhlášení. Způsob odkazu si stanoví členské státy.</p>2.<p contains=\"p\">Členské státy sdělí Komisi znění hlavních ustanovení vnitrostátních právních předpisů, které přijmou v oblasti působnosti této směrnice.</p></div>"} , 
            {   "id": "art_22", 
            "uri" : "2016/0593/art_22/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 22", "subject" : "Přezkum", "titleHtml" : "Článek 22", "subjectHtml" : "Přezkum", "content" : "<div id=\"div_art_22\">1.<p contains=\"p\">Komise provede nejdříve [pět let po datu uvedeném v čl. 21 odst. 1] přezkum této směrnice a předloží zprávu o hlavních zjištěních Evropskému parlamentu, Radě a Evropskému hospodářskému a sociálnímu výboru.</p>2.<p contains=\"p\">Členské státy poskytnou Komisi informace, jež jsou k vypracování zprávy uvedené v odstavci 1 nezbytné.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0593/art_23/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 23", "subject" : "Vstup v platnost", "titleHtml" : "Článek 23", "subjectHtml" : "Vstup v platnost", "content" : "<div id=\"div_art_23\"><p contains=\"p\">Tato směrnice vstupuje v platnost dvacátým dnem po vyhlášení v Úředním věstníku Evropské unie.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0593/art_24/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 24", "subject" : "Příjemci", "titleHtml" : "Článek 24", "subjectHtml" : "Příjemci", "content" : "<div id=\"div_art_24\"><p contains=\"p\">Tato směrnice je určena členským státům.</p></div>"} ] }  
            ]
            } 
        