{   "id": "ACT", 
            "uri" : "2016/0593/slv", "idFmxElement" : "act","num" : "0593", "eli_lang_code" : "slv", "year" : "2016", "commented" : "true", "title" : "Predlog DIREKTIVA EVROPSKEGA PARLAMENTA IN SVETA ", "subject" : "o avtorskih pravicah na enotnem digitalnem trgu ", "titleHtml" : "<p>Predlog</p><p>DIREKTIVA EVROPSKEGA PARLAMENTA IN SVETA</p>", "subjectHtml" : "<p>o avtorskih pravicah na enotnem digitalnem trgu</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0593/preamble/slv", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EVROPSKI PARLAMENT IN SVET EVROPSKE UNIJE STA –</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">ob upoštevanju Pogodbe o delovanju Evropske unije in zlasti člena 114 Pogodbe,</p><p contains=\"p\">ob upoštevanju predloga Evropske komisije,</p><p contains=\"p\">po posredovanju osnutka zakonodajnega akta nacionalnim parlamentom,</p><p contains=\"p\">ob upoštevanju mnenja Evropskega ekonomsko-socialnega odbora<p contains=\"p\">UL C , , str. .</p>,</p><p contains=\"p\">ob upoštevanju mnenja Odbora regij<p contains=\"p\">UL C , , str. .</p>,</p><p contains=\"p\">v skladu z rednim zakonodajnim postopkom,</p><p contains=\"p\">ob upoštevanju naslednjega:</p>(1)<p contains=\"p\">Pogodba predvideva vzpostavitev notranjega trga in vzpostavitev sistema, ki bo zagotavljal, da se konkurenca na notranjem trgu ne izkrivlja. Harmonizacija zakonov držav članic o avtorski in sorodnih pravicah bi morala nadalje prispevati k uresničitvi navedenih ciljev.</p>(2)<p contains=\"p\">Direktive, ki so bile sprejete na področju avtorske in sorodnih pravic, zagotavljajo visoko stopnjo varstva imetnikov pravic in vzpostavljajo okvir, v katerem lahko pride do izkoriščanja del in drugih zaščitenih predmetov urejanja. Ta harmonizirani pravni okvir prispeva k dobremu delovanju notranjega trga, saj spodbuja inovacije, ustvarjalnost, naložbe in produciranje novih vsebin, tudi v digitalnem okolju. Zaščita, ki jo zagotavlja ta pravni okvir prispeva tudi k doseganju cilja Unije glede spoštovanja in spodbujanja kulturne raznolikosti ter hkrati skupno kulturno dediščino postavlja v ospredje. V skladu s členom 167(4) Pogodbe o delovanju Evropske unije (v nadaljnjem besedilu: PDEU) mora Unija pri svoji dejavnosti upoštevati kulturne vidike.</p>(3)<p contains=\"p\">S hitrim tehnološkim razvojem se še naprej spreminja tudi način ustvarjanja, produciranja, distribucije in izkoriščanja del in drugih predmetov urejanja. Še naprej se pojavljajo novi poslovni modeli in novi akterji. Cilji in načela okvira Unije za avtorske pravice še vedno veljajo. Vendar tako za imetnike pravic kot za uporabnike ostaja prisotna pravna negotovost v zvezi z nekaterimi, vključno s čezmejnimi, uporabami del in drugih predmetov urejanja v digitalnem okolju. Kot je zapisano v sporočilu Komisije z naslovom „Na poti k sodobnemu, bolj evropskemu okviru za avtorske pravice“<p contains=\"p\">COM(2015) 626 final.</p>, je trenutni okvir Unije za avtorske pravice na nekaterih področjih treba prilagoditi in dopolniti. Ta direktiva določa pravila za prilagoditev nekaterih izjem in omejitev digitalnemu in čezmejnemu okolju ter ukrepe za poenostavitev nekaterih postopkov licenciranja v zvezi z razširjanjem razprodanih del in spletno razpoložljivostjo avdiovizualnih del na platformah videa na zahtevo, s čimer bi se zagotovil širši dostop do vsebin. Za oblikovanje dobro delujočega trga za avtorske pravice bi morala biti določena tudi pravila glede pravic v publikacijah, glede uporabe del in drugih predmetov urejanja s strani ponudnikov spletnih storitev, ki shranjujejo in zagotavljajo dostop do vsebin, ki jih naložijo uporabniki teh storitev, ter glede preglednosti pogodb z avtorji in izvajalci.</p>(4)<p contains=\"p\">Ta direktiva temelji na pravilih iz trenutno veljavnih direktiv s teh področij in jih dopolnjuje; zlasti gre za pravila iz Direktive 96/9/ES Evropskega parlamenta in Sveta<p contains=\"p\">Direktiva 96/9/ES Evropskega parlamenta in Sveta z dne 11. marca 1996 o pravnem varstvu baz podatkov (UL L 77, 27.3.1996, str. 20).</p>, Direktive 2001/29/ES Evropskega parlamenta in Sveta<p contains=\"p\">Direktiva 2001/29/ES Evropskega parlamenta in Sveta z dne 22. maja 2001 o usklajevanju določenih vidikov avtorske in sorodnih pravic v informacijski družbi (UL L 167, 22.6.2001, str. 10).</p>, Direktive 2006/115/ES Evropskega parlamenta in Sveta<p contains=\"p\">Direktiva 2006/115/ES Evropskega parlamenta in Sveta z dne 12. decembra 2006 o pravici dajanja v najem in pravici posojanja ter o določenih pravicah, sorodnih avtorski pravici, na področju intelektualne lastnine (UL L 376, 27.12.2006, str. 28)</p>, Direktive 2009/24/ES Evropskega parlamenta in Sveta<p contains=\"p\">Direktiva 2009/24/ES Evropskega parlamenta in Sveta z dne 23. aprila 2009 o pravnem varstvu računalniških programov (UL L 111, 5.5.2009, str. 16).</p>, Direktive 2012/28/EU Evropskega parlamenta in Sveta<p contains=\"p\">Direktiva 2012/28/EU Evropskega parlamenta in Sveta z dne 25. oktobra 2012 o nekaterih dovoljenih uporabah osirotelih del (UL L 299, 27.10.2012, str. 5).</p>ter Direktive 2014/26/EU Evropskega parlamenta in Sveta<p contains=\"p\">Direktiva 2014/26/EU Evropskega parlamenta in Sveta z dne 26. februarja 2014 o kolektivnem upravljanju avtorske in sorodnih pravic ter izdajanju več ozemeljskih licenc za pravice za glasbena dela za spletno uporabo na notranjem trgu (UL L 84, 20.3.2014, str. 72).</p>.</p>(5)<p contains=\"p\">Na področju raziskav, izobraževanja in ohranjanja kulturne dediščine digitalne tehnologije omogočajo nove vrste uporab, ki niso jasno zajete v trenutna pravila Unije o izjemah in omejitvah. Poleg tega lahko neobvezna narava izjem in omejitev na teh področjih, kot so določene v direktivah 2001/29/ES, 96/9/ES in 2009/24/ES, negativno vpliva na delovanje notranjega trga. To je zlasti pomembno z vidika čezmejnih uporab, ki v digitalnem okolju postajajo vse pomembnejše. Zato bi bilo treba obstoječe izjeme in omejitve iz prava Unije, povezane z znanstvenimi raziskavami, poučevanjem in ohranjanjem kulturne dediščine, ponovno oceniti ob upoštevanju teh novih uporab. Uvesti bi bilo treba obvezne izjeme ali omejitve glede uporabe tehnologij za besedilno in podatkovno rudarjenje na področju znanstvenih raziskav, glede ilustracij pri poučevanju v digitalnem okolju in za namene ohranjanja kulturne dediščine. Za uporabe, ki niso zajete v izjemah ali omejitvah iz te direktive, bi morale še naprej veljati izjeme in omejitve iz prava Unije. Direktivi 96/9/ES in 2001/29/ES bi bilo treba prilagoditi.</p>(6)<p contains=\"p\">Cilj izjem in omejitev iz te direktive je doseči pravično ravnotežje med pravicami in interesi avtorjev in drugih imetnikov pravic na eni ter uporabnikov na drugi strani. Uporabijo se lahko samo v določenih posebnih primerih, ki niso v nasprotju z normalnim izkoriščanjem del ali drugih predmetov urejanja in ne pomenijo nerazumnega posega v legitimne interese imetnikov pravic.</p>(7)<p contains=\"p\">Varstvo tehničnih ukrepov, kot je določeno v Direktivi 2001/29/ES, ostaja bistvenega pomena za zagotavljanje varstva in učinkovitega izvajanja pravic, ki so avtorjem in</p>(8)<p contains=\"p\">Nove tehnologije omogočajo avtomatizirano računalniško analizo informacij v digitalni obliki, na primer besedil, zvočnega ali slikovnega gradiva ali podatkov, za kar se v splošnem uporablja izraz besedilno in podatkovno rudarjenje. Te tehnologije raziskovalcem omogočajo obdelavo velikih količin informacij, s čimer lahko pridobijo nova znanja in odkrijejo nove trende. Tehnologije za besedilno in podatkovno rudarjenje so razširjene v vseh vejah digitalnega gospodarstva, vendar se v splošnem priznava, da lahko besedilno in podatkovno rudarjenje v splošnem koristi predvsem raziskovalni skupnosti in pri tem spodbuja inovativnost. Vendar se v Uniji raziskovalne organizacije, kot so univerze in raziskovalni inštituti, soočajo s pravno negotovostjo v zvezi s tem, v kolikšni meri lahko izvajajo besedilno in podatkovno rudarjenje po vsebinah. V nekaterih primerih lahko besedilno in podatkovno rudarjenje vključuje dejanja, zaščitena z avtorsko pravico, in/ali podatkovne zbirke, zaščitene s pravico sui generis, zlasti reproduciranje del in drugih predmetov urejanja in/ali pridobivanje izvlečkov vsebine podatkovnih zbirk. Če ni nobene veljavne izjeme ali omejitve, morajo takšna dejanja odobriti imetniki pravic. Kadar se besedilno in podatkovno rudarjenje opravi na podlagi golih dejstev ali podatkov, ki niso zaščiteni z avtorskimi pravicami, odobritev ni potrebna.</p>(9)<p contains=\"p\">Pravo Unije že določa nekaj izjem in omejitev, ki zajemajo uporabe za namene znanstvenih raziskav in bi se lahko uporabljale tudi za dejanja v okviru besedilnega in podatkovnega rudarjenja. Vendar te izjeme in omejitve niso obvezne in niso v celoti prilagojene uporabi tehnologij v okviru znanstvenih raziskav. Poleg tega lahko v primerih, ko imajo raziskovalci zakonit dostop do vsebin, na primer z naročnino na publikacije ali z licenco za odprt dostop, licenčni pogoji izključujejo besedilno in podatkovno rudarjenje. Raziskave se vse pogosteje izvajajo s pomočjo digitalne tehnologije, zato obstaja tveganje, da bi bil ogrožen konkurenčni položaj Unije kot raziskovalnega območja, če ne bodo sprejeti ukrepi za odpravo pravne negotovosti v zvezi z besedilnim in podatkovnim rudarjenjem.</p>(10)<p contains=\"p\">To pravno negotovost bi bilo treba odpraviti z zagotovitvijo obvezne izjeme v zvezi s pravico reproduciranja in pravico do preprečitve pridobivanja izvlečkov iz podatkovnih zbirk. Nova izjema ne bi smela posegati v veljavno obvezno izjemo v zvezi z začasnimi dejanji reproduciranja iz člena 5(1) Direktive 2001/29/ES, ki bi se morala še naprej uporabljati za tehnike besedilnega in podatkovnega rudarjenja, ki ne vključujejo izdelave kopij, ki bi presegale področje uporabe navedene izjeme. Izjemo lahko izkoristijo tudi raziskovalne organizacije ob sklepanju javno-zasebnih partnerstev.</p>(11)<p contains=\"p\">Raziskovalne organizacije po vsej Uniji zajemajo širok spekter subjektov, katerih prvotni cilj je opravljanje znanstvenih raziskav ali opravljanje znanstvenih raziskav v kombinaciji z nudenjem izobraževalnih storitev. Zaradi raznolikosti teh subjektov je pomembno, da se sprejme enotno razumevanje, kdo so lahko upravičenci izjeme. Raziskovalnim organizacijam v vseh državah članicah je kljub različnim pravnim</p>(12)<p contains=\"p\">Glede na potencialno visoko število zahtevkov za dostop do njihovih del in drugih predmetov urejanja ter prenašanja le-teh bi bilo treba imetnikom pravic omogočiti sprejetje ukrepov, kadar obstaja tveganje za varnost in celovitost sistema ali podatkovne zbirke, kjer gostujejo dela ali drugi predmeti urejanja. Ti ukrepi ne bi smeli presegati tistega, kar je potrebno za zagotovitev varnosti in celovitosti sistema, in ne bi smeli ogroziti učinkovite uporabe izjeme.</p>(13)<p contains=\"p\">Imetnikom pravic ni treba zagotoviti nadomestila za uporabe, zajete z izjemo v zvezi z besedilnim in podatkovnim rudarjenjem, uvedeno s to direktivo, ker bi morala biti z vidika narave in področja uporabe te izjeme škoda minimalna.</p>(14)<p contains=\"p\">Člen 5(3)(a) Direktive 2001/29/ES državam članicam omogoča, da uvedejo izjemo od ali omejitev pravice reproduciranja, priobčitve javnosti in dajanja na voljo javnosti, katerih edini namen je, med drugim, podajanje ilustracij pri poučevanju. Poleg tega člen 6(2)(b) in člen 9(b) Direktive 96/9/ES dovoljujeta uporabo podatkovne zbirke in pridobivanje izvlečkov ali ponovno uporabo bistvenega dela njene vsebine za namen ilustracij pri poučevanju. Področje uporabe teh izjem ali omejitev pri digitalnih uporabah ni jasno določeno. Poleg tega ni povsem jasno, ali naj bi se te izjeme ali omejitve uporabljale tudi pri poučevanju preko spleta in s tem na daljavo. Prav tako v obstoječem okviru ni določb o čezmejnem učinku. Ta situacija bi lahko ovirala razvoj digitalno podprtih dejavnosti poučevanja in učenja na daljavo. Zato je potrebna uvedba nove obvezne izjeme ali omejitve, s katero bi se izobraževalnim ustanovam zagotovila popolna pravna varnost glede uporabe del ali drugih predmetov urejanja pri digitaliziranih dejavnostih poučevanja, vključno s spletnim in čezmejnim poučevanjem.</p>(15)<p contains=\"p\">Učenje na daljavo in čezmejni izobraževalni programi se razvijajo predvsem na visokošolski ravni, digitalna orodja in viri pa se vse pogosteje uporabljajo na vseh ravneh izobraževanja, zlasti z namenom izboljšanja in oplemenitenja učne izkušnje. Izjema ali omejitev iz te direktive bi zato morala koristiti vsem osnovnošolskim, srednješolskim, poklicnim in visokošolskim izobraževalnim ustanovam pri izobraževalnih dejavnostih, ki jih izvajajo v nekomercialne namene. Organizacijska struktura in način financiranja izobraževalne ustanove nista odločilna dejavnika pri določanju, ali je dejavnost komercialne narave ali ne.</p>(16)<p contains=\"p\">Izjema ali omejitev bi morala zajemati digitalne uporabe del in drugih predmetov urejanja, kot je na primer uporaba delov ali izvlečkov iz del v podporo, oplemenitenje ali dopolnitev poučevanja, vključno s povezanimi učnimi dejavnostmi. Uporaba del ali drugih predmetov urejanja, zajeta v izjemi ali omejitvi, bi morala biti omejena na dejavnost poučevanja in učne dejavnosti, za izvajanje katerih so odgovorne izobraževalne ustanove, vključno s preverjanji znanja, ter na tisto, kar je potrebno za doseganje cilja teh dejavnosti. Izjema ali omejitev bi morala zajemati tako uporabo z digitalnimi pripomočki v učilnici kot tudi spletne uporabe preko varne elektronske mreže izobraževalne ustanove, do katere bi moral biti dostop zaščiten, po možnosti z avtentikacijskimi postopki. Izjema ali omejitev bi se morala razumeti kot</p>(17)<p contains=\"p\">Za lažjo uporabo del in drugih predmetov urejanja v izobraževalne namene so v številnih državah članicah vzpostavljene različne ureditve, ki temeljijo na izvajanju izjeme iz Direktive 2001/29/ES ali sporazumih o licenciranju, ki zajemajo nadaljnje uporabe. Takšne ureditve so bile običajno razvite ob upoštevanju potreb izobraževalnih ustanov in na različnih ravneh izobraževanja. Ker je bistvenega pomena harmonizirati področje uporabe nove obvezne izjeme ali omejitve glede digitalne uporabe in dejavnosti čezmejnega poučevanja, se načini izvajanja lahko med posameznimi državami članicami razlikujejo, kolikor ne ovirajo učinkovite uporabe izjeme ali omejitve ali čezmejne uporabe. To bi moralo državam članicam omogočiti, da nadgradijo obstoječe dogovore, sklenjene na nacionalni ravni. Zlasti bi se države članice lahko odločile, da uporabo izjeme ali omejitve v celoti ali delno pogojujejo z razpoložljivostjo ustreznih licenc, ki zajemajo najmanj enake uporabe kakor tiste, ki so dovoljene na podlagi izjeme. Ta mehanizem bi na primer omogočil dajanje prednosti licencam za gradiva, ki so v prvi vrsti namenjena izobraževalnemu trgu. Da se prepreči, da bi tak mehanizem povzročil pravno negotovost ali upravno breme za izobraževalne ustanove, bi morale države članice, ki sprejmejo takšen pristop, sprejeti konkretne ukrepe, da se zagotovi, da so sheme licenciranja, ki omogočajo digitalne uporabe del ali drugih predmetov urejanja za namene ilustracij pri poučevanju, na voljo na preprost način in da so izobraževalne ustanove seznanjene z obstojem takih shem licenciranja.</p>(18)<p contains=\"p\">Dejanje ohranjanja lahko zahteva reprodukcijo dela ali drugega predmeta urejanja v zbirki ustanove za varstvo kulturne dediščine in torej dovoljenje ustreznega imetnika pravic. Ustanove za varstvo kulturne dediščine se ukvarjajo z ohranjanjem svojih zbirk za prihodnje rodove. Digitalne tehnologije ponujajo nove načine za ohranjanje kulturne dediščine v navedenih zbirkah, ustvarjajo pa tudi nove izzive. Glede na te nove izzive je treba prilagoditi obstoječi pravni okvir z določitvijo obvezne izjeme od pravice reproduciranja, da se omogočijo navedena dejanja ohranjanja.</p>(19)<p contains=\"p\">Različni pristopi ustanov za varstvo kulturne dediščine v državah članicah glede dejanj ohranjanja kulturne dediščine ovirajo čezmejno sodelovanje in izmenjavo sredstev za ohranjanje ustanov za varstvo kulturne dediščine na notranjem trgu, kar povzroča neučinkovito uporabo virov.</p>(20)<p contains=\"p\">Države članice bi zato morale zagotoviti izjemo, s katero bi ustanovam za varstvo kulturne dediščine dovolile trajno reproduciranje del in drugih predmetov urejanja v svojih zbirkah za namene ohranjanja, na primer za reševanje tehnološke zastarelosti ali razkroja prvotnih nosilcev. Takšna izjema bi morala omogočiti izdelavo izvodov z ustreznim orodjem, sredstvom ali tehnologijo za ohranjanje v zahtevanem številu in kadar koli v življenjskem ciklu dela ali drugega predmeta urejanja v zahtevanem obsegu izključno za izdelavo izvoda za namene ohranjanja.</p>(21)<p contains=\"p\">Za namene te direktive bi se moralo šteti, da so dela in drugi predmeti urejanja trajno v zbirki ustanove za kulturno dediščino, kadar so izvodi v lasti ali trajni hrambi ustanove za varstvo kulturne dediščine, na primer kot posledica prenosa lastništva ali licenčnih sporazumov.</p>(22)<p contains=\"p\">Ustanove za varstvo kulturne dediščine bi morale imeti koristi od jasnega okvira za digitalizacijo in razširjanje razprodanih del ali drugih predmetov urejanja, tudi čezmejno. Vendar posebne značilnosti zbirk razprodanih del pomenijo, da bi bila pridobitev predhodnega soglasja posameznih imetnikov pravic lahko zelo težavna.</p>(23)<p contains=\"p\">Države članice bi morale v skladu s svojimi pravnimi običaji, praksami ali okoliščinami v okviru iz te direktive imeti prožnost pri izbiranju posebne vrste mehanizma, ki omogoča razširitev licenc za razprodana dela na pravice imetnikov pravic, ki jih ne zastopa organizacija za kolektivno upravljanje. Taki mehanizmi lahko vključujejo razširjeno kolektivno licenciranje in domneve glede zastopanja.</p>(24)<p contains=\"p\">Za te mehanizme licenciranja je pomemben temeljit in dobro delujoč sistem kolektivnega upravljanja. Navedeni sistem zlasti vključuje pravila glede dobrega upravljanja, preglednosti in poročanja ter redno, skrbno in natančno razdeljevanje in plačilo zneskov, do katerih so upravičeni posamezni imetniki pravic, kot jih določa Direktiva 2014/26/EU. Dodatni ustrezni zaščitni ukrepi bi morali biti na voljo za vse imetnike pravic, ki bi morali imeti možnost izključitve takih mehanizmov za svoja dela ali druge predmete urejanja. Pogoji, povezani z navedenimi mehanizmi, ne bi smeli vplivati na njihovo praktični pomen za ustanove za kulturno dediščino.</p>(25)<p contains=\"p\">Ob upoštevanju raznolikosti del in drugih predmetov urejanja v zbirkah ustanov za kulturno dediščino , ki se nahajajo v zbirkah institucij, je pomembno, da se mehanizmi licenciranja, ki jih uvaja ta direktiva, so na voljo in jih je mogoče uporabiti v praksi za različne vrste del in druge predmete urejanja, vključno s fotografijami, zvočnimi posnetki in avdiovizualnimi deli. Da bi se odrazile posebnosti različnih kategorij del in drugih predmetov urejanja v zvezi z načini objave in distribucije ter olajšala uporabnost navedenih mehanizmov, bi države članice morda morale uvesti posebne zahteve in postopke za praktično uporabo navedenih mehanizmov licenciranja. Primerno je, da se države članice pri tem posvetujejo z imetniki pravic, uporabniki in organizacijami za kolektivno upravljanje.</p>(26)<p contains=\"p\">Zaradi mednarodne pravne kurtoazije se mehanizmi licenciranja za digitalizacijo in razširjanje razprodanih del iz te direktive ne bi smeli uporabljati za dela ali druge predmete urejanja, ki so bila najprej objavljena ali – če niso bila objavljena – predvajana, v tretji državi ali v primeru kinematografskih ali avdiovizualnih del za dela, katerih producent ima svoj sedež ali običajno prebivališče v tretji državi. Navedeni mehanizmi se prav tako ne bi smeli uporabljati za dela ali druge predmete urejanja državljanov tretjih držav, razen če so bila najprej objavljena ali – če niso bila objavljena – predvajana, na ozemlji države članice ali v primeru kinematografskih ali avdiovizualnih del za dela, katerih producent ima svoj sedež ali običajno prebivališče v tretji državi.</p>(27)<p contains=\"p\">ker projekti masovne digitalizacije lahko pomenijo znatne naložbe za ustanove za kulturno dediščino, jim licence, odobrene v okviru mehanizmov, predvidenih v tej direktivi, ne bi smele preprečiti ustvarjanja razumnih prihodkov za kritje stroškov in stroškov za digitalizacijo in razširjanje del in drugih predmetov urejanja, ki jih zajema dovoljenje.</p>(28)<p contains=\"p\">Informacije o prihodnji in tekoči uporabi razprodanih del in drugih predmetov urejanja s strani ustanov za kulturno dediščino na podlagi mehanizmov licenciranja iz te direktive in ureditvah, ki so vzpostavljene za vse imetnike pravic, da bi lahko izključili uporabo licenc za njihova dela ali druge predmete urejanja, bi morale biti ustrezno objavljene. To je zlasti pomembno, kadar uporaba poteka prek meja na notranjem trgu.<p contains=\"p\">Uredba (EU) št. 386/2012 Evropskega parlamenta in Sveta z dne 19. aprila 2012 o pooblastitvi Urada za usklajevanje na notranjem trgu (blagovne znamke in modeli) za naloge v zvezi z uveljavljanjem pravic intelektualne lastnine, vključno z organiziranjem srečanj predstavnikov javnega in zasebnega sektorja v okviru Evropskega opazovalnega urada za kršitve pravic intelektualne lastnine (UL L 129, 16.5.2012, str. 1).</p>je Urad Evropske unije za intelektualno lastnino pooblaščen za nekatere naloge in dejavnosti, ki se financirajo iz njegovih lastnih proračunskih sredstev in katerih namen je olajšati in podpirati dejavnosti nacionalnih organov, zasebnega sektorja in institucij Unije pri boju proti kršitvam pravic intelektualne lastnine, vključno s preprečevanjem teh kršitev. Zato se je ustrezno zaupati navedenemu uradu nalogo vzpostavitve in upravljanja evropskega portala, ki bi take informacije dal na voljo.</p>(29)<p contains=\"p\">Storitve na zahtevo bi lahko imele odločilno vlogo pri razširjanju evropskih del po vsej Evropski uniji. Vendar pa pri sporazumih o spletnem izkoriščanju takih del lahko pride do težav v zvezi z licenciranjem pravic. Do njih lahko pride, na primer, ko imetnik pravice za zadevno območje ni zainteresiran za spletno izkoriščanje dela ali kadar obstajajo vprašanja, povezana z okni izkoriščanja.</p>(30)<p contains=\"p\">Za lažje licenciranje pravic v avdiovizualnih delih na platformah videa na zahtevo ta direktiva od držav članic zahteva, da vzpostavijo pogajalski mehanizem, ki stranem, ki so pripravljene skleniti sporazum, omogoča, da uporabijo pomoč nepristranskega organa. Organ bi se moral sestati z obema stranema in pomagati pri pogajanjih s strokovnim in zunanjim svetovanjem. Glede na navedeno bi morale države članice določiti pogoje delovanja mehanizma pogajanja, vključno s časovnim razporedom in trajanjem pomoči za pogajanja in nošenja stroškov. Države članice bi morale zagotoviti sorazmernost upravnih in finančnih obremenitev, da se zagotovi učinkovitost pogajalskega foruma.</p>(31)<p contains=\"p\">Svobodni in pluralni mediji so bistvenega pomena za zagotavljanje kakovostnega novinarstva in dostopa državljanov do informacij. Temeljno prispevajo k javni razpravi in pravilnemu delovanju demokratične družbe. Pri prehodu iz tiskanih v digitalne medije se založniki medijskih publikacij soočajo s težavami pri izdajanju licenc za spletno uporabo svojih publikacij in povrnitvi naložb. Ker založniki medijskih publikacij niso priznani kot imetniki pravic, sta licenciranje in izvrševanje v digitalnem okolju pogosto kompleksna in neučinkovita.</p>(32)<p contains=\"p\">Priznati je treba organizacijski in finančni prispevek založnikov pri proizvodnji tiskanih publikacij ter ju dodatno spodbujati, da se zagotovi trajnost založniške panoge. Zato je treba na ravni Unije zagotoviti harmonizirano pravno varstvo za tiskane publikacije v zvezi z digitalnimi uporabami. Tako varstvo bi bilo treba uspešno zagotoviti tako, da bi v pravo Unije uvedli avtorskim sorodne pravice za reproduciranje in dajanje na voljo tiskanih publikacij v zvezi z digitalnimi uporabami.</p>(33)<p contains=\"p\">Za namene te direktive je treba opredeliti pojem tiskane publikacije tako, da zajema le medijske publikacije, ki jih objavi ponudnik storitve, ki se občasno ali redno posodabljajo v vseh medijih za obveščanje ali zabavo. Take publikacije bi na primer vključevale dnevne časopise, tedenske ali mesečne revije splošnega ali posebnega interesa in spletne strani z aktualno-informativnimi vsebinami. Periodičnih publikacije, ki se objavijo v znanstvene ali akademske namene, na primer znanstvene revije, ne bi smela zajemati zaščita, ki se prizna medijskih publikacijam na podlagi te</p>(34)<p contains=\"p\">Pravice, ki se s to direktivo dajejo založnikom medijskih publikacij, bi morale imeti enako področje uporabe kakor pravice do reproduciranja in dajanja na voljo javnosti, zagotovljene z Direktivo 2001/29/ES, kar zadeva digitalno uporabo. Zanje bi morale veljati tudi enake določbe o izjemah in omejitvah kot za tiste, ki se uporabljajo za pravice, zagotovljene z Direktivo 2001/29/ES, vključno z izjemo za namene citiranja, kot je kritika ali ocena, določena v členu 5(3)(d) navedene direktive.</p>(35)<p contains=\"p\">Zaščita, ki je s to direktivo zagotovljena založnikom medijskih publikacij, ne bi smela vplivati na pravice avtorjev in drugih imetnikov pravic v delih in drugih predmetih urejanja, ki so zajete v njih, vključno glede obsega, v katerem lahko avtorji in drugi imetniki pravic izkoriščajo svoja dela ali druge predmete urejanja neodvisno od medijske publikacije, katere del so. Zato založnikom medijskih publikacij ne bi smelo biti omogočeno, da prekličejo zaščito, ki jih je bila priznana, napram avtorjem in drugim imetnikom pravic. To ne posega v pogodbene ureditve, sklenjene med založniki medijskih publikacij na eni strani in avtorji ter drugimi imetniki pravic na drugi strani.</p>(36)<p contains=\"p\">Založniki, tudi založniki medijskih publikacij, knjig ali znanstvenih publikacij, pogosto delujejo na podlagi prenosa avtorjevih pravic s pogodbenimi dogovori ali zakonskimi določbami. V tej zvezi založniki vlagajo z namenom izkoriščanja del, ki jih vsebujejo njihove publikacije, in lahko v nekaterih primerih izgubijo prihodke, če se taka dela uporabljajo v okviru izjem ali omejitev, kot so izjeme ali omejitve za zasebno kopiranje in reprografijo. V več državah članicah si nadomestilo za uporabo v okviru teh izjem delijo avtorji in založniki. Da bi lahko države članice upoštevale ta položaj in izboljšale pravno varnost za vse udeležene strani, bi jim moralo biti dovoljeno določiti, da imajo založniki takrat, kadar je avtor prenesel svoje pravice založniku ali mu zanje podelil licenco oziroma s svojimi deli kako drugače prispeva k publikaciji in so vzpostavljeni sistemi za zagotavljanje nadomestila za škodo, ki jo je utrpel zaradi izjeme ali omejitve, pravico zahtevati del takega nadomestila, pri čemer breme za založnika, da utemelji svoj zahtevek, ne sme presegati bremena, ki je določeno v veljavnem sistemu.</p>(37)<p contains=\"p\">V zadnjih letih je postalo delovanje trga s spletno vsebino kompleksnejše. Spletne storitve, ki omogočajo dostop do avtorsko zaščitenih vsebin, ki so jih naložili njihovi uporabniki, ne da bi se obrnili na imetnike pravic, so se razširile in postale glavni viri spletnega dostopa do vsebin. To vpliva na možnosti imetnikov pravic, da ugotovijo, ali in pod katerimi pogoji se uporabljajo njihovo delo ali drugi predmeti urejanja, ter kakšne so njihove možnosti, da bodo zanje dobili ustrezno nadomestilo.</p>(38)<p contains=\"p\">Če izvajalci storitev informacijske družbe hranijo avtorsko zaščitena dela ali druge predmete urejanja, ki so jih naložili njihovi uporabniki, ali javnosti omogočajo dostop do njih, s tem pa njihova dejavnost presega zgolj zagotavljanje fizičnih zmogljivosti in gre pri njej za priobčitev javnosti, so dolžni skleniti licenčne sporazume z imetniki pravic, če niso upravičeni do izjeme glede odgovornosti iz člena 14 Direktive 2000/31/ES Evropskega parlamenta in Sveta<p contains=\"p\">Direktiva 2000/31/ES Evropskega parlamenta in Sveta z dne 8. junija 2000 o nekaterih pravnih vidikih storitev informacijske družbe, zlasti elektronskega poslovanja na notranjem trgu (UL L 178, 17.7.2000, str. 1).</p>.</p><p contains=\"p\">Glede na člen 14 je treba preveriti, ali ima ponudnik storitev dejavno vlogo, tudi z optimizacijo predstavitve naloženih del ali predmetov urejanja ali njihove promocije, ne glede na naravo sredstev, ki jih v ta namen uporablja.</p><p contains=\"p\">Da bi kakršen koli licenčni dogovor lahko deloval, bi morali ponudniki storitev informacijske družbe, ki hranijo velike količine avtorsko zaščitenih del ali drugih predmetov urejanja, ki so jih naložili njihovi uporabniki, ali javnosti omogočajo dostop do njih, sprejeti primerne in sorazmerne ukrepe za zagotovitev zaščite del ali drugih predmetov urejanja, kot je uporaba učinkovitih tehnologij. Ta obveznost bi morala veljati tudi, če so ponudniki storitev informacijske družbe upravičeni do izjeme glede odgovornosti iz člena 14 Direktive 2000/31/ES.</p>(39)<p contains=\"p\">Sodelovanje med izvajalci storitev informacijske družbe, ki hranijo velike količine avtorsko zaščitenih del ali drugih predmetov urejanja, ki so jih naložili njihovi uporabniki, ali javnosti omogočajo dostop do njih, in imetniki pravic, je bistvenega pomena za delovanje tehnologij, kot so tehnologije za prepoznavanje vsebine. V takih primerih bi morali imetniki pravic zagotoviti potrebne podatke, s katerimi bi omogočili, da storitve prepoznajo njihovo vsebino, storitve pa bi morale biti pregledne za imetnike pravic glede uporabljenih tehnologij, da bi bila omogočena ocena njihove ustreznosti. Storitve bi morale imetnikom pravic zagotoviti predvsem informacije o vrsti uporabljene tehnologije, načinu njenega upravljanja in stopnji njihove uspešnosti pri prepoznavanju vsebin imetnikov pravic. Te tehnologije bi morale imetnikom pravic omogočati tudi, da od ponudnikov storitev informacijske družbe pridobijo informacije o uporabi njihovih vsebin, za katere velja dogovor.</p>(40)<p contains=\"p\">Nekateri imetniki pravic, kot so avtorji in izvajalci, informacije potrebujejo za oceno gospodarske vrednosti svojih pravic, ki so harmonizirane s pravom Unije. To še posebej velja, če taki imetniki pravic podeljujejo licenco ali prenos pravic v zameno za nadomestilo. Avtorji in izvajalci so pri podeljevanju licenc ali prenosu svojih pravic navadno v podrejenem pogodbenem položaju, zato potrebujejo informacije, da bi lahko ocenili nadaljnjo gospodarsko vrednost svojih pravic v primerjavi z nadomestilom, ki so ga prejeli za licenco ali prenos teh pravic, vendar pogosto naletijo na pomanjkljivo preglednost. Deljenje ustreznih informacij s strani nasprotnih pogodbenih strank ali njihovih pravnih naslednikov je zato pomembno za preglednost in uravnoteženost sistema, ki ureja nadomestilo za avtorje in izvajalce.</p>(41)<p contains=\"p\">Pri uporabi obveznosti glede preglednosti bi bilo treba upoštevati posebnosti različnih vsebinskih sektorjev in pravic avtorjev in izvajalcev v vsakem sektorju. Države članice bi se morale posvetovati z vsemi zadevnimi zainteresiranimi stranmi, saj bi to pripomoglo k določitvi posebnih zahtev za posamezne sektorje. Kot možnost za dosego dogovora med zadevnimi zainteresiranimi stranmi glede preglednosti bi bilo treba preučiti kolektivna pogajanja. Da bi sedanje prakse poročanja lahko prilagodili obveznostim glede preglednosti, bi bilo treba določiti prehodno obdobje. Ni treba, da bi se obveznosti glede preglednosti uporabljale za dogovore, sklenjene med organizacijami za kolektivno upravljanje pravic, saj zanje že veljajo obveznosti glede preglednosti v skladu z Direktivo 2014/26/EU.</p>(42)<p contains=\"p\">Nekatere pogodbe za izkoriščanje pravic, harmoniziranih na ravni Unije so dolgotrajne in nudijo avtorjem in izvajalcem le malo možnosti, da bi se o njih ponovno pogajali s svojimi nasprotnimi pogodbenimi strankami ali njihovimi pravimi nasledniki. Zato bi moral brez poseganja v zakonodajo, ki se za pogodbe uporablja v državah članicah, obstajati mehanizem za prilagoditev nadomestila za primere, ko je nadomestilo, ki je bilo prvotno dogovorjeno v okviru licence ali prenosa pravic, nesorazmerno nizko v</p>(43)<p contains=\"p\">Avtorji in izvajalci svoje pravice napram svojim pogodbenim partnerje pogosto neradi uveljavljajo pred sodiščem. Zato bi morale države članice zagotoviti alternativen postopek reševanja sporov, ki bi obravnaval zahtevke, povezane z obveznostjo glede preglednosti, in mehanizem prilagoditve pogodbe.</p>(44)<p contains=\"p\">Ciljev te direktive, zlasti posodobitve nekaterih vidikov pravnega okvira Unije o avtorskih pravicah, da bi bil upoštevan tehnološki razvoj in novi kanali za distribucijo zaščitene vsebine na notranjem trgu, ne morejo v zadostni meri doseči države članice, temveč jih je mogoče zaradi obsega, učinkov in čezmejne razsežnosti bolje doseči na ravni Unije. Unija lahko zato sprejme ukrepe v skladu z načelom subsidiarnosti iz člena 5 Pogodbe o Evropski uniji. V skladu z načelom sorazmernosti iz navedenega člena ta direktiva ne presega tistega, kar je potrebno za doseganje navedenih ciljev.</p>(45)<p contains=\"p\">Ta Direktiva spoštuje temeljne pravice in upošteva načela, ki so opredeljena zlasti v Listini Evropske unije o temeljnih pravicah. Skladno s tem bi bilo treba to direktivo razlagati in uporabljati v skladu z navedenimi pravicami in načeli.</p>(46)<p contains=\"p\">Pri vsaki obdelavi osebnih podatkov na podlagi te direktive bi se morale spoštovati temeljne pravice, vključno s pravico do spoštovanja zasebnega in družinskega življenja in pravico do varstva osebnih podatkov iz členov 7 in 8 Listine Evropske unije o temeljnih pravicah, taka obdelava pa mora biti v skladu z Direktivo 95/46/ES Evropskega parlamenta in Sveta<p contains=\"p\">Direktiva Evropskega parlamenta in Sveta 95/46/ES z dne 24. oktobra 1995 o varstvu posameznikov pri obdelavi osebnih podatkov in o prostem pretoku takih podatkov (UL L 281, 23.11.1995, str. 31). Ta direktiva se razveljavi z učinkom od 25. maja 2018 in se nadomesti z Uredbo (EU) 2016/679 Evropskega parlamenta in Sveta z dne 27. aprila 2016 o varstvu posameznikov pri obdelavi osebnih podatkov in o prostem pretoku takih podatkov ter o razveljavitvi Direktive 95/46/ES (Splošna uredba o varstvu podatkov) (UL L 119, 4.5.2016, str. 1).</p>ter Direktivo 2002/58/ES Evropskega parlamenta in Sveta<p contains=\"p\">Direktiva 2002/58/ES Evropskega parlamenta in Sveta z dne 12. julija 2002 o obdelavi osebnih podatkov in varstvu zasebnosti na področju elektronskih komunikacij (Direktiva o zasebnosti in elektronskih komunikacijah), (UL L 201, 31.7.2002, str. 37), po spremembi z direktivama 2006/24/ES in 2009/136/ES imenovana „direktiva o e-zasebnosti“.</p>.</p>(47)<p contains=\"p\">V skladu s skupnimi političnimi izjavami držav članic in Komisije o obrazložitvenih dokumentih<p contains=\"p\">UL C 369, 17.12.2011, str. 14.</p>z dne 28. septembra 2011 so se države članice zavezale, da v upravičenih primerih obvestilu o ukrepih za prenos v nacionalno zakonodajo priložijo enega ali več dokumentov, s katerimi obrazložijo razmerje med sestavnimi deli direktive in ustreznimi deli nacionalnih instrumentov za prenos direktiv v nacionalno zakonodajo. Zakonodajalec meni, da je predložitev takih dokumentov v primeru te direktive upravičena –</p><p contains=\"p\">STA SPREJELA NASLEDNJO DIREKTIVO:</p></div>"}, "sections" : [{   "id": "title_1", 
            "uri" : "2016/0593/tit_1/slv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "NASLOV I", "subject" : "SPLOŠNE DOLOČBE", "titleHtml" : "NASLOV I", "subjectHtml" : "SPLOŠNE DOLOČBE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0593/art_1/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 1", "subject" : "Predmet urejanja in področje uporabe", "titleHtml" : "Člen 1", "subjectHtml" : "Predmet urejanja in področje uporabe", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Ta direktiva določa pravila, katerih namen je nadaljnja harmonizacija prava Unije, ki se uporablja za avtorske in sorodne pravice v okviru notranjega trga ob upoštevanju zlasti digitalnih in čezmejnih uporab zaščitene vsebine. Določa tudi pravila o izjemah in omejitvah, o olajšanju licenciranja ter pravila, katerih namen je zagotavljati dobro delujoč trg za izkoriščanje del in drugih predmetov urejanja.</p>2.<p contains=\"p\">Razen v primerih iz člena 6 ta direktiva ne posega v obstoječa pravila iz trenutno veljavnih direktiv na tem področju, zlasti direktiv 96/9/ES, 2001/29/ES, 2006/115/ES, 2009/24/ES, 2012/28/EU in 2014/26/EU, ter nanje v ničemer ne vpliva.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0593/art_2/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 2", "subject" : "Opredelitve", "titleHtml" : "Člen 2", "subjectHtml" : "Opredelitve", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Za namene te direktive se uporabljajo naslednje opredelitve pojmov:</p>(1)<p contains=\"p\">„raziskovalna organizacija“ pomeni univerzo, raziskovalno ustanovo ali drugo organizacijo, katere glavni cilj je izvajati znanstvene raziskave ali izvajati znanstvene raziskave ter opravljati izobraževalne storitve:</p>(a)<p contains=\"p\">na nepridobitni osnovi ali z reinvestiranjem vsega dobička v svoje znanstvene raziskave; ali</p>(b)<p contains=\"p\">na podlagi naloge v javnem interesu, ki jo priznava država članica;</p><p contains=\"p\">na način, da dostopa do rezultatov znanstvenih raziskav ne more prednostno uživati podjetje, ki izvaja odločilen vpliv na tako organizacijo;</p>(2)<p contains=\"p\">„besedilno in podatkovno rudarjenje“ pomeni vsako avtomatsko analitično tehniko, katere namen je analiza besedila in podatkov v digitalni obliki, da se ustvarijo informacije, kot so vzorci, trendi in korelacije;</p>(3)<p contains=\"p\">„ustanova za varstvo kulturne dediščine“ pomeni javno dostopno knjižnico ali muzej, arhiv ali filmsko ustanovo ali ustanovo za avdio dediščino;</p>(4)<p contains=\"p\">„medijska publikacija“ pomeni postavitev zbirke književnih del novinarske narave, ki lahko zajema tudi druga dela ali predmete urejanja ter predstavlja posamezni del v periodični ali redno posodabljani publikaciji pod istim naslovom, kot je časopis ali revija splošnega ali posebnega interesa, ki ima namen obveščanja o novicah ali drugih temah ter je objavljena v katerem koli mediju na pobudo ponudnika storitev, za katero je uredniško odgovoren in jo nadzira.</p></div>"} ] } , 
            {   "id": "title_2", 
            "uri" : "2016/0593/tit_2/slv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "NASLOV II", "subject" : "UKREPI ZA PRILAGODITEV IZJEM IN OMEJITEV DIGITALNIM IN ČEZMEJNIM OKOLJEM", "titleHtml" : "NASLOV II", "subjectHtml" : "UKREPI ZA PRILAGODITEV IZJEM IN OMEJITEV DIGITALNIM IN ČEZMEJNIM OKOLJEM", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_3", 
            "uri" : "2016/0593/art_3/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 3", "subject" : "Tekstovno in podatkovno rudarjenje", "titleHtml" : "Člen 3", "subjectHtml" : "Tekstovno in podatkovno rudarjenje", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Države članice določijo izjemo od pravic iz člena 2 Direktive 2001/29/ES, členov 5(a) in 7(1) Direktive 96/9/ES in člena 11(1) te direktive za reprodukcije in pridobivanje izvlečkov vsebine, ki jih opravijo raziskovalne organizacije, da bi izvajale besedilno in podatkovno rudarjenje na delih ali drugih predmetih urejanja, do katerih imajo zakonit dostop za namene znanstvenega raziskovanja.</p>2.<p contains=\"p\">Vsako pogodbeno določilo, ki nasprotuje izjemi iz odstavka 1, je neizvršljivo.</p>3.<p contains=\"p\">Imetniki pravic imajo pravico, da uporabijo ukrepe za zagotovitev varnosti in celovitosti omrežij in podatkovnih zbirk, kjer gostujejo dela ali drugi predmeti urejanja. Taki ukrepi ne presegajo tistega, kar je potrebno za doseganje navedenega cilja.</p>4.<p contains=\"p\">Države članice spodbujajo imetnike pravic in raziskovalne organizacije k opredelitvi skupno dogovorjenih najboljših praks o uporabi ukrepov iz odstavka 3.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0593/art_4/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 4", "subject" : "Uporaba del in drugih predmetov urejanja v dejavnostih digitalnega in čezmejnega poučevanja", "titleHtml" : "Člen 4", "subjectHtml" : "Uporaba del in drugih predmetov urejanja v dejavnostih digitalnega in čezmejnega poučevanja", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Države članice uredijo izjemo ali omejitev pravic iz členov 2 in 3 Direktive 2001/29/ES, členov 5(a) in 7(1) Direktive 96/9/ES, člena 4(1) Direktive 2009/24/ES in člena 11(1) te direktive, da bi omogočile digitalno uporabo del in drugih predmetov urejanja izključno za namen ilustracije pri poučevanju, kolikor to upravičuje nekomercialni namen, ki ga je treba doseči, pod pogojem da:</p>(a)<p contains=\"p\">uporaba poteka v prostorih izobraževalne ustanove ali prek varnega elektronskega omrežja, ki je dostopno zgolj učencem ali študentom izobraževalne ustanove in učiteljskemu osebju;</p>(b)<p contains=\"p\">uporabo spremlja navedba vira, vključno z avtorjevim imenom, razen če se to izkaže za nemogoče.</p>2.<p contains=\"p\">Države članice lahko določijo, da se sprejeta izjema skladno z odstavkom 1 ne uporablja na splošno ali v zvezi s posebnimi vrstami del ali drugih predmetov urejanja, če so ustrezne licence, ki dovoljujejo opisana dejanja v odstavku 1, na enostaven način na voljo na trgu.</p><p contains=\"p\">Države članice, ki izkoristijo določbo iz prvega pododstavka, sprejmejo potrebne ukrepe, da zagotovijo ustrezno razpoložljivost in vidnost licenc, ki dovoljujejo dejanja, opisana v odstavku 1, za izobraževalne ustanove.</p>3.<p contains=\"p\">Za uporabo del ali drugih predmetov urejanja izključno za ilustracije pri poučevanju prek varnih elektronskih omrežij, opravljeno v skladu z določbami nacionalne zakonodaje, sprejetimi skladno s tem členom, se šteje, da je potekala izključno v državi članici, v kateri ima izobraževalna ustanova sedež.</p>4.<p contains=\"p\">Države članice lahko določijo pravično nadomestilo za škodo, ki jo utrpijo imetniki pravic zaradi uporabe njihovih del ali drugih predmetov urejanja skladno z odstavkom 1.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0593/art_5/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 5", "subject" : "Ohranjanje kulturne dediščine:", "titleHtml" : "Člen 5", "subjectHtml" : "Ohranjanje kulturne dediščine:", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Države članice uredijo izjemo od pravic iz člena 2 Direktive 2001/29/ES, členov 5(a) in 7(1) Direktive 96/9/ES, člena 4(1)(a) Direktive 2009/24/ES in člena 11(1) te direktive, ki ustanovam za varstvo kulturne dediščine dovoljuje izdelavo izvodov vseh del ali predmetov urejanja, ki so trajno v njihovih zbirkah, v vseh formatih ali medijih, izključno za namen ohranjanja takih del ali drugih predmetov urejanja in kolikor je to za tako ohranjanje potrebno.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0593/art_6/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 6", "subject" : "Skupne določbe", "titleHtml" : "Člen 6", "subjectHtml" : "Skupne določbe", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Člen 5(5) in prvi, tretji ter peti pododstavek člena 6(4) Direktive 2001/29/ES se uporabljajo za izjeme in omejitev iz tega naslova.</p></div>"} ] } , 
            {   "id": "title_3", 
            "uri" : "2016/0593/tit_3/slv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "NASLOV III", "subject" : "UKREPI ZA BOLJŠE PRAKSE LICENCIRANJA IN ZAGOTOVITEV ŠIRŠEGA DOSTOPA DO VSEBINE", "titleHtml" : "NASLOV III", "subjectHtml" : "UKREPI ZA BOLJŠE PRAKSE LICENCIRANJA IN ZAGOTOVITEV ŠIRŠEGA DOSTOPA DO VSEBINE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_3__chapter_1", 
            "uri" : "2016/0593/tit_3/cpt_1/slv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVJE 1", "subject" : "Razprodana dela:", "titleHtml" : "POGLAVJE 1", "subjectHtml" : "Razprodana dela:", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0593/art_7/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 7", "subject" : "Uporaba razprodanih del s strani ustanov za varstvo kulturne dediščine", "titleHtml" : "Člen 7", "subjectHtml" : "Uporaba razprodanih del s strani ustanov za varstvo kulturne dediščine", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Države članice zagotovijo, da kadar organizacija za kolektivno upravljanje pravic v imenu svojih članov sklene neizključno licenco za nekomercialne namene z ustanovo za varstvo kulturne dediščine za digitalizacijo, distribucijo, priobčitev javnosti ali dajanje na voljo razprodanih del ali drugih predmetov urejanja, ki so trajno v zbirkah ustanove, se uporaba take neizključne licence lahko razširi, ali pa se zanjo to lahko domneva, na imetnike pravic iste kategorije, kot so tisti, ki jih zajema licenca, in ki jih ne zastopa kolektivna organizacija za upravljanje pravic, pod pogojem, da:</p>(a)<p contains=\"p\">je kolektivna organizacija za upravljanje pravic na podlagi pooblastil imetnikov pravic široko reprezentativna glede na imetnike pravic v tej kategoriji del ali drugih predmetov urejanja ter pravic, ki so predmet licence;</p>(b)<p contains=\"p\">je vsem imetnikom pravic zagotovljeno enako obravnavanje v zvezi s pogoji iz licence;</p>(c)<p contains=\"p\">vsi imetniki pravic lahko kadar koli vložijo ugovor v zvezi s svojimi deli ali drugimi predmeti urejanja, za katere se šteje, da so razprodana, in izključijo uporabo licence za svoja dela ali druge predmete urejanja.</p>2.<p contains=\"p\">Delo ali predmet urejanja se šteje za razprodano, kadar celotno delo ali drug predmet urejanja v vseh svojih prevodih, različicah in pojavitvah ni na voljo javnosti po običajnih trgovinskih kanalih ter ni mogoče razumno pričakovati, da bo postalo na voljo javnosti.</p><p contains=\"p\">Država članica po posvetovanju z imetniki pravic, kolektivnimi organizacijami za upravljanje pravic in ustanovami za varstvo kulturne dediščine zagotovi, da zahteve, ki se uporabljajo za ugotavljanje, ali se dela in drugi predmeti urejanja lahko licencirajo v skladu z odstavkom 1, ne presegajo tistega, kar je potrebno in razumno, ter ne preprečuje možnosti, da se za zbirko kot celoto ugotovi status razprodanega dela, kadar se lahko razumno domneva, da so vsa dela ali drugi predmeti urejanja v zbirki razprodani.</p>3.<p contains=\"p\">Države članice zagotovijo, da se sprejmejo ustrezni ukrepi za obveščanje javnosti o:</p>(a)<p contains=\"p\">označitvi del ali drugih predmetov urejanja kot razprodanih;</p>(b)<p contains=\"p\">licenci in zlasti njeni uporabi za nezastopane imetnike pravic;</p>(c)<p contains=\"p\">možnosti ugovora imetnikov pravic iz točke (c) odstavka 1;</p><p contains=\"p\">tudi v razumnem roku, preden se dela ali drugi predmeti urejanja digitalizirajo, distribuirajo, priobčijo javnosti ali dajo na voljo.</p>4.<p contains=\"p\">Države članice zagotovijo, da licence iz odstavka 1 pridobiva organizacija za kolektivno upravljanje pravic, ki je reprezentativna v državi članici, kjer:</p>(a)<p contains=\"p\">so bila dela ali fonogrami prvič objavljeni, oziroma če niso bila, kjer so bila prvič predvajana, razen kinematografskih in avdiovizualnih del;</p>(b)<p contains=\"p\">imajo producenti del svoj sedež ali običajno prebivališče v primerih kinematografskih in avdiovizualnih del; ali</p>(c)<p contains=\"p\">ima sedež ustanova za varstvo kulturne dediščine, kadar države članice ali tretje države po razumnih prizadevanjih ni bilo mogoče določiti v skladu s točkama (a) in (b).</p>5.<p contains=\"p\">Odstavki 1, 2 in 3 se ne uporabljajo za dela ali druge predmete urejanja državljanov tretjih držav, razen kadar se uporabljata točki (a) in (b) odstavka 4.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0593/art_8/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 8", "subject" : "Čezmejne uporabe", "titleHtml" : "Člen 8", "subjectHtml" : "Čezmejne uporabe", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Dela ali drugi predmeti urejanja, ki jih zajemajo izdane licence v skladu s členom 7, lahko uporablja ustanova za varstvo kulturne dediščine v skladu z licenčnimi pogoji v vseh državah članicah.</p>2.<p contains=\"p\">Države članice zagotovijo, da so informacije, ki omogočajo identifikacijo del ali drugih predmetov urejanja, ki jih zajema licenca, izdana v skladu s členom 7, in informacije o možnosti ugovora imetnikov pravic iz člena 7(1)(c) javno dostopne na enotnem spletnem portalu najmanj šest mesecev, preden so dela ali drugi predmeti urejanja digitalizirani, distribuirani, priobčeni javnosti ali dani na voljo v državah članicah razen tiste, kjer je bila licenca izdana, in sicer za celotno obdobje trajanje licence.</p>3.<p contains=\"p\">Portal iz odstavka 2 vzpostavi in upravlja Urad Evropske unije za intelektualno lastnino v skladu z Uredbo (EU) št. 386/2012.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0593/art_9/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 9", "subject" : "Dialog z zainteresiranimi stranmi", "titleHtml" : "Člen 9", "subjectHtml" : "Dialog z zainteresiranimi stranmi", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Države članice zagotovijo reden dialog med reprezentativnimi organizacijami uporabnikov in imetnikov pravic ter vseh drugih relevantnih organizacij, da bi na ravni posameznega sektorja spodbudile relevantnost in uporabnost mehanizmov licenciranja iz člena 7(1), zagotovile učinkovitost zaščitnih ukrepov za imetnike pravic iz tega poglavja, zlasti glede ukrepov za obveščanje javnosti, in, kadar se uporablja, pripomogle k določitvi zahtev iz drugega pododstavka člena 7(2).</p></div>"} ] } , 
            {   "id": "title_3__chapter_2", 
            "uri" : "2016/0593/tit_3/cpt_2/slv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVJE 2", "subject" : "Dostop do avdiovizualnih del na platformah videa na zahtevo in njihova razpoložljivost", "titleHtml" : "POGLAVJE 2", "subjectHtml" : "Dostop do avdiovizualnih del na platformah videa na zahtevo in njihova razpoložljivost", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_10", 
            "uri" : "2016/0593/art_10/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 10", "subject" : "Mehanizem pogajanja", "titleHtml" : "Člen 10", "subjectHtml" : "Mehanizem pogajanja", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Kadar se strani, ki želita skleniti sporazum za namen dajanja na voljo avdiovizualnih del na platformah videa na zahtevo, soočata s težavami v zvezi z licenciranjem pravic, države članice zagotovijo, da se strani lahko opreta na pomoč nepristranskega organa z ustreznimi izkušnjami. Navedeni organ zagotovi pomoč pri pogajanjih in doseganju sporazumov.</p><p contains=\"p\">Najpozneje do [datum iz člena 21(1)] države članice Komisijo uradno obvestijo o organu iz odstavka 1.</p></div>"} ] } ] } , 
            {   "id": "title_4", 
            "uri" : "2016/0593/tit_4/slv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "NASLOV IV", "subject" : "UKREPI ZA OBLIKOVANJE DOBRO DELUJOČEGA TRGA ZA AVTORSKE PRAVICE", "titleHtml" : "NASLOV IV", "subjectHtml" : "UKREPI ZA OBLIKOVANJE DOBRO DELUJOČEGA TRGA ZA AVTORSKE PRAVICE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_4__chapter_1", 
            "uri" : "2016/0593/tit_4/cpt_1/slv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVJE 1", "subject" : "Pravice v publikacijah", "titleHtml" : "POGLAVJE 1", "subjectHtml" : "Pravice v publikacijah", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0593/art_11/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 11", "subject" : "Zaščita medijskih publikacij v zvezi z digitalnimi uporabami", "titleHtml" : "Člen 11", "subjectHtml" : "Zaščita medijskih publikacij v zvezi z digitalnimi uporabami", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Države članice založnikom medijskih publikacij zagotovijo pravice iz člena 2 in člena 3(2) Direktive 2001/29/ES za digitalno uporabo njihovih medijskih publikacij.</p>2.<p contains=\"p\">Pravice iz odstavka 1 ne krnijo pravic iz prava Unije za avtorje in druge imetnike pravic v zvezi z deli in drugimi predmeti urejanja, vključenimi v medijsko publikacijo, in v nobenem pogledu ne vplivajo nanje. Na take pravice se ni dovoljeno sklicevati napram navedenim avtorjem in drugim imetnikom pravic ter se jih zlasti ne sme prikrajšati za pravico izkoriščanja njihovih del in drugih predmetov urejanja, neodvisno od medijske publikacije, v katero so vključeni.</p>3.<p contains=\"p\">Členi 5 do 8 Direktive 2001/29/ES in Direktive 2012/28/EU se smiselno uporabljajo za pravice iz odstavka 1.</p>4.<p contains=\"p\">Pravice iz odstavka 1 prenehajo veljati 20 let po objavi medijske publikacije. Ta rok začne teči prvega januarja tistega leta, ki sledi datumu objave.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0593/art_12/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 12", "subject" : "Zahtevki za pravično nadomestilo", "titleHtml" : "Člen 12", "subjectHtml" : "Zahtevki za pravično nadomestilo", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Kadar je avtor prenesel na založnika ali jo pri njem licenciral, lahko države članice določijo, da tak prenos ali licenca pomeni zadostno pravno podlago za založnika, da zahteva delež nadomestila za uporabe dela na podlagi izjeme ali omejitve prenesene ali licencirane pravice.</p></div>"} ] } , 
            {   "id": "title_4__chapter_2", 
            "uri" : "2016/0593/tit_4/cpt_2/slv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVJE 2", "subject" : "Določene uporabe zaščitene vsebine s strani spletnih storitev", "titleHtml" : "POGLAVJE 2", "subjectHtml" : "Določene uporabe zaščitene vsebine s strani spletnih storitev", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_13", 
            "uri" : "2016/0593/art_13/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 13", "subject" : "Uporaba zaščitene vsebine s strani ponudnikov storitev informacijske družbe, ki shranjujejo in dajejo dostop do obsežnih količin del in drugih predmetov urejanja, ki jih naložijo njihovi uporabniki", "titleHtml" : "Člen 13", "subjectHtml" : "Uporaba zaščitene vsebine s strani ponudnikov storitev informacijske družbe, ki shranjujejo in dajejo dostop do obsežnih količin del in drugih predmetov urejanja, ki jih naložijo njihovi uporabniki", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Ponudniki storitev informacijske družbe, ki shranjujejo in javnosti zagotavljajo dostop do obsežnih količin del ali drugih predmetov urejanja, ki jih naložijo njihovi uporabniki, v sodelovanju z imetniki pravic sprejmejo ukrepe za zagotovitev izvajanja sporazumov za uporabo njihovih del ali predmetov urejanja, sklenjenih z imetniki pravic, ali za preprečitev razpoložljivosti del ali drugih predmetov urejanja v okviru njihovih storitev, ki so bili ugotovljeni v sodelovanju s ponudniki storitev. Navedeni ukrepi, kot je na primer uporaba učinkovitih tehnologij za prepoznavanje vsebine, so ustrezni in sorazmerni. Ponudniki storitev imetnikom pravic zagotavljajo ustrezne informacije o delovanju in izvajanju ukrepov ter, kadar je to ustrezno, ustrezno poročajo o prepoznavanju in uporabi del in drugih predmetov urejanja.</p>2.<p contains=\"p\">Države članice zagotovijo, da ponudniki storitev iz odstavka 1 vzpostavijo mehanizme za pritožbe in odškodnine, ki so na voljo uporabnikom v primeru sporov glede uporabe ukrepov iz odstavka 1.</p>3.<p contains=\"p\">Države članice po potrebi olajšajo sodelovanje med ponudniki storitev informacijske družbe in imetniki pravic v okviru dialoga zainteresiranih strani, da bi se s tem določile najboljše prakse, kot so na primer ustrezne in sorazmerne tehnologije prepoznavanja vsebin, pri čemer se med drugim upošteva narava storitev, razpoložljivost tehnologij in njihova učinkovitost glede na tehnološki razvoj.</p></div>"} ] } , 
            {   "id": "title_4__chapter_3", 
            "uri" : "2016/0593/tit_4/cpt_3/slv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVJE 3", "subject" : "Pravično nadomestilo v pogodbah avtorjev in izvajalcev", "titleHtml" : "POGLAVJE 3", "subjectHtml" : "Pravično nadomestilo v pogodbah avtorjev in izvajalcev", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_14", 
            "uri" : "2016/0593/art_14/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 14", "subject" : "Obveznost glede preglednosti", "titleHtml" : "Člen 14", "subjectHtml" : "Obveznost glede preglednosti", "content" : "<div id=\"div_art_14\">1.<p contains=\"p\">Države članice zagotovijo, da avtorji in izvajalci redno in ob upoštevanju posebnosti vsakega sektorja prejmejo pravočasne, ustrezne in zadostne informacije o izkoriščanju njihovih del in izvedb od tistih, pri katerih so licencirali svoje pravice ali jih nanje prenesli, zlasti o načinih izkoriščanja, ustvarjenih prihodkih in nadomestilu, ki jim pripada.</p>2.<p contains=\"p\">Obveznost iz odstavka 1 je sorazmerna in učinkovita ter v vsakem sektorju zagotavlja primerno raven preglednosti. Kadar pa bi bilo upravno breme zaradi obveznosti nesorazmerno glede na prihodke, ustvarjene z izkoriščanjem dela ali izvedbe, lahko države članice obveznost iz odstavka 1 prilagodijo, če ostane učinkovita in zagotavlja ustrezno stopnjo preglednosti.</p>3.<p contains=\"p\">Države članice lahko odločijo, da se obveznost iz odstavka 1 ne uporablja, če avtorjev ali izvajalčev prispevek glede na celotno delo ali izvedbo ni znaten.</p>4.<p contains=\"p\">Odstavek 1 se ne uporablja za subjekte, za katere veljajo obveznosti glede preglednosti iz Direktive 2014/26/EU.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0593/art_15/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 15", "subject" : "Mehanizem prilagoditve pogodbe", "titleHtml" : "Člen 15", "subjectHtml" : "Mehanizem prilagoditve pogodbe", "content" : "<div id=\"div_art_15\"><p contains=\"p\">Države članice zagotovijo, da so avtorji in izvajalci upravičeni, da zahtevajo dodatno, primerno nadomestilo od druge strani, s katero so sklenili pogodbo za izkoriščanje pravic, kadar je prvotno dogovorjeno nadomestilo nesorazmerno nizko v primerjavi z naknadnimi relevantnimi prihodki in koristmi, ki izvirajo iz izkoriščanja del ali izvedb.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0593/art_16/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 16", "subject" : "Mehanizem za reševanje sporov", "titleHtml" : "Člen 16", "subjectHtml" : "Mehanizem za reševanje sporov", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Države članice zagotovijo, da se spori v zvezi z obveznostjo glede preglednosti na podlagi člena 14 in mehanizma prilagoditve pogodbe na podlagi člena 15 lahko predložijo v postopku prostovoljnega, alternativnega reševanja sporov.</p></div>"} ] } ] } , 
            {   "id": "title_5", 
            "uri" : "2016/0593/tit_5/slv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "NASLOV V", "subject" : "KONČNE DOLOČBE", "titleHtml" : "NASLOV V", "subjectHtml" : "KONČNE DOLOČBE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0593/art_17/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 17", "subject" : "Spremembe drugih direktiv", "titleHtml" : "Člen 17", "subjectHtml" : "Spremembe drugih direktiv", "content" : "<div id=\"div_art_17\">1.<p contains=\"p\">Direktiva 96/9/ES se spremeni:</p>(a)<p contains=\"p\">V členu 6(2) se točka (b) nadomesti z naslednjim:</p><p contains=\"p\">„(b) kadar se uporablja izključno v namen ilustracije pri poučevanju ali znanstvenem raziskovanju, če se navede vir, in v obsegu, ki ga upravičuje nekomercialni namen, ki naj se doseže, brez poseganja v izjeme in omejitev iz Direktive [ta direktiva];“</p>(b)<p contains=\"p\">V členu 9 se točka (b) nadomesti z naslednjim:</p><p contains=\"p\">„(b) v primeru jemanja izvlečkov v namen ilustracije pri poučevanju ali znanstvenem raziskovanju, če se navede vir, in v obsegu, ki ga upravičuje nekomercialni namen, ki naj se doseže, brez poseganja v izjeme in omejitev iz Direktive [ta direktiva];“</p>2.<p contains=\"p\">Direktiva 2001/29/ES se spremeni:</p>(a)<p contains=\"p\">v členu 5(2) se točka (c) nadomesti z naslednjim:</p><p contains=\"p\">„(c) v zvezi s posebnimi dejanji reproduciranja, ki jih izvedejo javno dostopne knjižnice, izobraževalne ustanove, muzeji ali arhivi in katerih cilj ni neposredna ali posredna ekonomska ali komercialna korist, brez poseganja v izjeme in omejitev iz Direktive [ta direktiva];“</p>(b)<p contains=\"p\">V členu 5(3) se točka (a) nadomesti z naslednjim:</p><p contains=\"p\">„(b) uporaba izključno v namen ilustracije pri poučevanju ali znanstvenem raziskovanju, če se navede vir, vključno z imenom in priimkom avtorja, razen če se to izkaže za nemogoče, in v obsegu, ki ga upravičuje nekomercialni namen, ki naj se doseže, brez poseganja v izjeme in omejitev iz Direktive [ta direktiva];“</p>(c)<p contains=\"p\">V členu 12(4) se dodata naslednji točki:</p><p contains=\"p\">„(e) preučitev učinka prenosa Direktive [ta direktiva] na delovanje notranjega trga in opozoriti na morebitne težave pri prenosu;</p><p contains=\"p\">„(f) omogočanje izmenjave informacij o ustreznem razvoju zakonodaje in sodne prakse, pa tudi o praktični uporabi ukrepov, ki so jih države članice sprejele za izvajanje Direktive [ta direktiva];</p><p contains=\"p\">(g) razpravljanje o drugih vprašanjih, ki izhajajo iz uporabe Direktive [ta direktiva].“</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0593/art_18/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 18", "subject" : "Čas uporabe", "titleHtml" : "Člen 18", "subjectHtml" : "Čas uporabe", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Ta direktiva se uporablja za vsa dela in druge predmete urejanja, zaščitene z zakonodajo držav članic na področju avtorskega prava dne [datum iz člena 21(1)] ali pozneje.</p>2.<p contains=\"p\">Določbe iz člena 11 se uporabljajo tudi za medijske publikacije, objavljene pred [datum iz člena 21(1)].</p>3.<p contains=\"p\">Ta direktiva se uporablja brez poseganja v katere koli sklenjene akte in pravice, pridobljene pred [datum iz člena 21(1)].</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0593/art_19/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 19", "subject" : "Prehodna določba", "titleHtml" : "Člen 19", "subjectHtml" : "Prehodna določba", "content" : "<div id=\"div_art_19\"><p contains=\"p\">Za sporazume za licenciranje ali prenos pravic avtorjev in izvajalcev velja obveznost glede preglednosti iz člena 14 od [eno leto po datumu iz člena 21(1)].</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0593/art_20/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 20", "subject" : "Varstvo osebnih podatkov", "titleHtml" : "Člen 20", "subjectHtml" : "Varstvo osebnih podatkov", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Obdelava osebnih podatkov v okviru te direktive se izvede v skladu z direktivama 95/46/ES in 2002/58/ES.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0593/art_21/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 21", "subject" : "Prenos v nacionalno zakonodajo", "titleHtml" : "Člen 21", "subjectHtml" : "Prenos v nacionalno zakonodajo", "content" : "<div id=\"div_art_21\">1.<p contains=\"p\">Države članice sprejmejo zakone in druge predpise, potrebne za uskladitev s to direktivo, najpozneje v [12 mesecih po začetku veljavnosti]. Besedilo navedenih predpisov nemudoma sporočijo Komisiji.</p><p contains=\"p\">Države članice se v sprejetih predpisih sklicujejo na to direktivo ali pa sklic nanjo navedejo ob njihovi uradni objavi. Način sklicevanja določijo države članice.</p>2.<p contains=\"p\">Države članice sporočijo Komisiji besedilo temeljnih predpisov nacionalne zakonodaje, sprejete na področju, ki ga ureja ta direktiva.</p></div>"} , 
            {   "id": "art_22", 
            "uri" : "2016/0593/art_22/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 22", "subject" : "Pregled", "titleHtml" : "Člen 22", "subjectHtml" : "Pregled", "content" : "<div id=\"div_art_22\">1.<p contains=\"p\">Ne prej kot [pet let po datumu iz člena 21(1)] Komisija izvede pregled te direktive in predloži poročilo o glavnih ugotovitvah Evropskemu parlamentu, Svetu in Evropskemu ekonomsko-socialnemu odboru.</p>2.<p contains=\"p\">Države članice zagotovijo Komisiji vse potrebne informacije za pripravo poročila iz odstavka 1.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0593/art_23/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 23", "subject" : "Začetek veljavnosti", "titleHtml" : "Člen 23", "subjectHtml" : "Začetek veljavnosti", "content" : "<div id=\"div_art_23\"><p contains=\"p\">Ta direktiva začne veljati dvajseti dan po objavi v Uradnem listu Evropske unije.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0593/art_24/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 24", "subject" : "Naslovniki", "titleHtml" : "Člen 24", "subjectHtml" : "Naslovniki", "content" : "<div id=\"div_art_24\"><p contains=\"p\">Ta direktiva je naslovljena na države članice.</p></div>"} ] }  
            ]
            } 
        