{   "id": "ACT", 
            "uri" : "2016/0593/lit", "idFmxElement" : "act","num" : "0593", "eli_lang_code" : "lit", "year" : "2016", "commented" : "true", "title" : "Pasiūlymas EUROPOS PARLAMENTO IR TARYBOS DIREKTYVA ", "subject" : "dėl autorių teisių bendrojoje skaitmeninėje rinkoje ", "titleHtml" : "<p>Pasiūlymas</p><p>EUROPOS PARLAMENTO IR TARYBOS DIREKTYVA</p>", "subjectHtml" : "<p>dėl autorių teisių bendrojoje skaitmeninėje rinkoje</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0593/preamble/lit", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPOS PARLAMENTAS IR EUROPOS SĄJUNGOS TARYBA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">atsižvelgdami į Sutartį dėl Europos Sąjungos veikimo, ypač į jos 114 straipsnį,</p><p contains=\"p\">atsižvelgdami į Europos Komisijos pasiūlymą,</p><p contains=\"p\">teisėkūros procedūra priimamo akto projektą perdavus nacionaliniams parlamentams,</p><p contains=\"p\">atsižvelgdami į Europos ekonomikos ir socialinių reikalų komiteto nuomonę<p contains=\"p\">OL C , , p. .</p>,</p><p contains=\"p\">atsižvelgdami į Regionų komiteto nuomonę<p contains=\"p\">OL C , , p. .</p>,</p><p contains=\"p\">laikydamiesi įprastos teisėkūros procedūros,</p><p contains=\"p\">kadangi:</p>(1)<p contains=\"p\">Sutartyje numatyta sukurti vidaus rinką ir įteisinti sistemą, užtikrinančią, kad konkurencija vidaus rinkoje nebūtų iškraipoma. Tų tikslų turėtų padėti siekti valstybių narių autorių ir gretutinių teisių įstatymų derinimas;</p>(2)<p contains=\"p\">autorių teisių ir gretutinių teisių srityje priimtomis direktyvomis užtikrinta aukšto lygio teisių turėtojų apsauga ir sukurta sistema, pagal kurią įmanomas kūrinių ir kitų saugomų objektų naudojimas. Suderinta teisinė sistema padeda vidaus rinkai veikti sklandžiai ir skatina inovacijas, kūrybiškumą, investicijas ir naujo turinio gamybą, be kita ko, skaitmeninėje aplinkoje. Šioje teisinėje sistemoje numatyta apsauga taip pat padeda siekti Sąjungos tikslo saugoti ir puoselėti kultūrų įvairovę, kartu iškeliant bendrą Europos kultūros paveldą. Sutarties dėl Europos Sąjungos veikimo 167 straipsnio 4 dalyje reikalaujama, kad Sąjunga imdamasi veiksmų atsižvelgtų į kultūros aspektus;</p>(3)<p contains=\"p\">dėl sparčios technologinės plėtros nesiliauja keitęsi kūrinių ir kitų objektų kūrimo, gamybos, platinimo ir panaudojimo būdai. Atsiranda vis naujų verslo modelių ir naujų rinkos dalyvių. Sąjungos autorių teisių sistemoje išdėstyti tikslai ir principai neprarado reikšmės. Tačiau ir teisių turėtojams, ir naudotojams stinga teisinio tikrumo dėl kūrinių ir kitų objektų tam tikrų naudojimo būdų, įskaitant tarpvalstybinio naudojimo būdus, skaitmeninėje aplinkoje. Kaip nurodyta Komisijos komunikate „Šiuolaikiškos ir labiau visai Europai pritaikytos autorių teisių sistemos kūrimas“<p contains=\"p\">COM(2015) 626 final.</p>, kai kuriose srityse būtina pritaikyti ir papildyti galiojančią Sąjungos autorių teisių sistemą. Šia direktyva nustatytos taisyklės, kuriomis tam tikros išimtys ir apribojimai pritaikomi skaitmeninei ir tarpvalstybinei aplinkai, ir priemonės, padėsiančios palengvinti tam tikrą licencijų teikimo tvarką, susijusią su kūrinių, kuriais nebeprekiaujama, sklaida ir internetiniu audiovizualinių kūrinių pasiekiamumu užsakomųjų vaizdo programų platformose, siekiant padidinti galimybes susipažinti su turiniu. Siekiant sukurti sklandžiai veikiančią autorių teisių prekyvietę, taip pat reikėtų taisyklių dėl teisių į publikacijas, internetinių paslaugų teikėjų, kurie saugo naudotojų įkeltą turinį ir suteikia galimybę su juo susipažinti, vykdomo kūrinių ir kitų objektų naudojimo ir dėl autorių bei atlikėjų sutarčių skaidrumo;</p>(4)<p contains=\"p\">ši direktyva grindžiama šioje srityje šiuo metu galiojančiose direktyvose, visų pirma Europos Parlamento ir Tarybos direktyvoje 96/9/EB<p contains=\"p\">1996 m. kovo 11 d. Europos Parlamento ir Tarybos direktyva 96/9/EB dėl duomenų bazių teisinės apsaugos, OL L 77, 1996 3 27, p. 20–28.</p>, Europos Parlamento ir Tarybos direktyvoje 2001/29/EB<p contains=\"p\">2001 m. gegužės 22 d. Europos Parlamento ir Tarybos direktyva 2001/29/EB dėl autorių teisių ir gretutinių teisių informacinėje visuomenėje tam tikrų aspektų suderinimo, OL L 167, 2001 6 22, p. 10–19.</p>, Europos Parlamento ir Tarybos direktyvoje 2006/115/EB<p contains=\"p\">2006 m. gruodžio 12 d. Europos Parlamento ir Tarybos direktyva 2006/115/EB dėl nuomos ir panaudos teisių bei tam tikrų teisių, gretutinių autorių teisėms, intelektinės nuosavybės srityje, OL L 376, 2006 12 27, p. 28–35.</p>, Europos Parlamento ir Tarybos direktyvoje 2009/24/EB<p contains=\"p\">2009 m. balandžio 23 d. Europos Parlamento ir Tarybos direktyva 2009/24/EB dėl kompiuterių programų teisinės apsaugos, OL L 111, 2009 5 5, p. 16–22.</p>, Europos Parlamento ir Tarybos direktyvoje 2012/28/ES<p contains=\"p\">2012 m. spalio 25 d. Europos Parlamento ir Tarybos direktyva 2012/28/ES dėl tam tikro leistino nenustatytų autorių teisių kūrinių naudojimo, OL L 299, 2012 10 27, p. 5–12.</p>ir Europos Parlamento ir Tarybos direktyvoje 2014/26/ES<p contains=\"p\">2014 m. vasario 26 d. Europos Parlamento ir Tarybos direktyva 2014/26/ES dėl kolektyvinio autorių teisių ir gretutinių teisių administravimo ir daugiateritorių licencijų naudoti muzikos kūrinius internete teikimo vidaus rinkoje, OL L 84, 2014 3 20, p. 72–98.</p>, išdėstytomis taisyklėmis ir jas papildo;</p>(5)<p contains=\"p\">mokslinių tyrimų, švietimo ir kultūros paveldo išsaugojimo srityse dėl skaitmeninių technologijų tapo įmanomi naujų tipų naudojimo būdai, kuriems akivaizdžiai netaikomos galiojančios Sąjungos taisyklės dėl išimčių ir apribojimų. Be to, vidaus rinkos veikimas gali nukentėti dėl to, kad direktyvose 2001/29/EB, 96/9/EB ir 2009/24/EB nustatytos išimtys ir apribojimai šiose srityse yra laisvai pasirenkami. Tai ypač pasakytina apie tarpvalstybinio naudojimo būdus, kurie skaitmeninėje aplinkoje įgyja vis didesnę reikšmę. Todėl tikslinga atsižvelgiant į tuos naujus naudojimo būdus iš naujo įvertinti galiojančias moksliniams tyrimams, mokomajam darbui ir kultūros paveldo išsaugojimui svarbias Sąjungos teisės išimtis ir apribojimus. Turėtų būti nustatytos privalomos tekstų ir duomenų gavybos technologijų naudojimo būdų išimtys ar apribojimai mokslinių tyrimų srityje, mokomojo darbo iliustracijų tikslais skaitmeninėje aplinkoje ir kultūros paveldo išsaugojimo srityje. Naudojimo būdams, kuriems netaikomi šioje direktyvoje nustatyti išimtys ar apribojimai, toliau taikomos esamos Sąjungos teisės išimtys ar apribojimai. Direktyvos 96/9/EB ir 2001/29/EB turėtų būti pritaikytos;</p>(6)<p contains=\"p\">šia direktyva nustatytomis išimtimis ir apribojimu siekiama teisingos pusiausvyros, kai vienoje teisių ir interesų svarstyklių pusėje autoriai ir kiti teisių turėtojai, o kitoje naudotojai. Jie gali būti taikomi tik tam tikrais specialiais atvejais, kai nekyla kliūčių naudoti kūrinį ar kitą objektą įprastiniu būdu ir be reikalo nepažeidžiami teisėti teisių turėtojų interesai;</p>(7)<p contains=\"p\">siekiant autoriams ir kitiems teisių turėtojams užtikrinti apsaugą ir galimybę veiksmingai naudotis pagal Sąjungos teisę suteiktomis teisėmis, ir toliau labai svarbi</p>(8)<p contains=\"p\">naujos technologijos sudaro sąlygas automatinei skaičiuojamajai skaitmeninio pavidalo informacijos, tokios kaip tekstas, garsai, vaizdai ar duomenys, analizei, paprastai vadinamai tekstų ir duomenų gavyba. Tos technologijos leidžia mokslininkams apdoroti didelius informacijos kiekius ir taip gauti naujų žinių ir atpažinti naujas tendencijas. Tekstų ir duomenų gavybos technologijos vyrauja skaitmeninėje ekonomikoje, tačiau plačiai pripažįstama, kad tekstų ir duomenų gavyba gali būti ypač naudinga mokslininkų bendruomenei ir taip paskatinti inovacijas. Tačiau Sąjungoje mokslinių tyrimų organizacijoms, tokioms kaip universitetai ir mokslinių tyrimų institutai, trūksta teisinio tikrumo, kokiu mastu jos gali vykdyti turinio tekstų ir duomenų gavybą. Tam tikrais atvejais tekstų ir duomenų gavybos dalis gali būti autorių teisių ir (arba) sui generis duomenų bazės gamintojo teisės saugomi veiksmai, visų pirma kūrinių ar kitų objektų atgaminimas ir (arba) duomenų bazės turinio perkėlimas. Kai netaikoma jokia išimtis ar apribojimas, reikėtų gauti teisių turėtojų leidimą atlikti tokius veiksmus. Tekstų ir duomenų gavybai taip pat gali būti naudojami autorių teisės nesaugomi paprasti faktai ar duomenys, ir šiais atvejais leidimo nereikia;</p>(9)<p contains=\"p\">Sąjungos teisėje jau nustatyta tam tikrų naudojimo moksliniams tikslams būdų išimčių ir apribojimų, kurie gali būti taikomi tekstų ir duomenų gavybos veiksmams. Tačiau šie išimtys ir apribojimai yra laisvai pasirenkami ir ne iki galo pritaikyti prie mokslo tyrimų srityje naudojamų technologijų. Be to, kai mokslininkai gali teisėtai susipažinti su turiniu, pavyzdžiui, prenumeruodami publikacijas ar įgydami atviros prieigos licencijas, licencijų sąlygose tekstų ir duomenų gavyba gali būti neleidžiama. Kadangi vis daugiau mokslinių tyrimų vykdoma naudojantis skaitmenine technologija, kyla grėsmė, kad nesiėmus priemonių šalinti su tekstų ir duomenų gavyba susijusio teisinio netikrumo nukentės Sąjungos, kaip mokslinių tyrimų erdvės, konkurencinė padėtis;</p>(10)<p contains=\"p\">šį teisinį netikrumą reikėtų šalinti nustatant privalomą atgaminimo teisės ir teisės neleisti perkelti duomenų iš duomenų bazės išimtį. Nauja išimtis neturėtų pažeisti Direktyvos 2001/29/EB 5 straipsnio 1 dalyje nustatytos galiojančios privalomos laikinų atgaminimo veiksmų išimties, kuri turėtų būti toliau taikoma tekstų ir duomenų gavybos būdams, kuriais nekopijuojama daugiau, nei leidžiama pagal tą išimtį. Išimtis taip pat turėtų būti naudinga į viešojo ir privačiojo sektorių partnerystę įsitraukiančioms mokslinių tyrimų organizacijoms;</p>(11)<p contains=\"p\">mokslinių tyrimų organizacijos visoje Sąjungoje yra labai įvairūs subjektai, kurių svarbiausias tikslas yra vykdyti mokslinius tyrimus arba tai daryti kartu teikiant švietimo paslaugas. Dėl tokių subjektų įvairovės svarbu vienodai suprasti, kas yra išimties naudos gavėjai. Nepaisant teisinių formų ir struktūrų įvairovės, mokslinių tyrimų organizacijos visose valstybėse narėse paprastai turi vieną bendrą bruožą – jos veikia arba nesiekdamos pelno, arba vykdydamos valstybės pripažintą su viešuoju interesu susijusį uždavinį. Tokį su viešuoju interesu susijusį uždavinį gali rodyti, pavyzdžiui, viešasis finansavimas arba nuostatos nacionalinės teisės aktuose ar viešojo</p>(12)<p contains=\"p\">numatant galimai didelį prieigos prašymų ir kūrinių ar kitų objektų atsisiuntimų skaičių, teisių turėtojams turėtų būti leista taikyti priemones, kai kyla rizika, kad sistemos ar duomenų bazių, kuriose priglobti kūriniai ar kiti objektai, saugumas ir vientisumas galėtų atsidurti pavojuje. Tomis priemonėmis neturėtų būti siekiama daugiau, nei būtina, kad būtų užtikrintas sistemos saugumas ir vientisumas, ir jos neturėtų trukdyti veiksmingai taikyti išimtį;</p>(13)<p contains=\"p\">nėra reikalo teisių turėtojams nustatyti kompensacijos už naudojimo būdus, taikomus pagal šia direktyva nustatytą tekstų ir duomenų gavybos išimtį, nes, turint omenyje išimties pobūdį ir taikymo sritį, nuostoliai turėtų būti minimalūs;</p>(14)<p contains=\"p\">Direktyvos 2001/29/EB 5 straipsnio 3 dalies a punkte valstybėms narėms leidžiama nustatyti teisių atgaminti, viešai paskelbti ir padaryti viešai prieinamą vien iliustracijos tikslais, be kita ko, mokomajame darbe, išimtį ar apribojimą. Be to, Direktyvos 96/9/EB 6 straipsnio 2 dalies b punkte ir 9 straipsnio b punkte leidžiama naudoti duomenų bazes ir perkelti arba panaudoti didelę jų turinio dalį mokymo iliustracijoms. Šių išimčių ar apribojimų taikymo skaitmeninio naudojimo būdams sritis yra neaiški. Be to, trūksta aiškumo, ar tos išimtys arba apribojimai būtų taikomi, kai mokoma internetu, taigi nuotoliniu būdu. Be to, esama sistema nereglamentuojamas tarpvalstybinis poveikis. Ši padėtis gali kliudyti plėtoti mokymą naudojant skaitmenines technologijas ir nuotolinį mokymąsi. Todėl būtina nustatyti naują privalomą išimtį ar apribojimą siekiant užtikrinti, kad švietimo įstaigos, kurios skaitmeninėje mokymo veikloje, be kita ko, internetu ir tarpvalstybiniu mastu, naudoja kūrinius ar kitus objektus, turėtų visišką teisinį tikrumą;</p>(15)<p contains=\"p\">nors nuotolinio mokymosi ir tarpvalstybinio švietimo programos labiausiai išplėtotos aukštojo mokslo lygmeniu, skaitmeninės priemonės ir ištekliai vis labiau naudojami visais švietimo lygmenimis, ypač siekiant pagerinti ir praplėsti mokymosi patirtį. Todėl šia direktyva nustatyta išimtis ar apribojimas turėtų būti naudingi visoms švietimo veiklą nekomerciniais tikslais vykdančioms pradinio, vidurinio, profesinio ir aukštojo mokslo įstaigoms. Švietimo įstaigos organizacinė struktūra ir finansavimo priemonės nėra lemiami veiksniai nustatant, ar veikla yra nekomercinio pobūdžio;</p>(16)<p contains=\"p\">išimtis ar apribojimas turėtų būti taikomi skaitmeninio kūrinių ir kitų objektų naudojimo būdams, tokiems kaip kūrinių dalių ar ištraukų naudojimas mokymo veiklai, įskaitant susijusią mokymosi veiklą, paremti, paįvairinti ar papildyti. Kūriniai ar kiti objektai pagal išimtį ar apribojimą turėtų būti naudojami tik mokymo ir mokymosi veiklos, už kurią atsakingos švietimo įstaigos, kontekste, įskaitant per egzaminus, ir ne daugiau, negu būtina tokios veiklos reikmėms. Išimtis ar apribojimas turėtų aprėpti ir skaitmeninių priemonių naudojimą klasėje, ir internetinį naudojimą per švietimo įstaigos saugųjį elektroninį tinklą, kurio prieiga turėtų būti apsaugota, pirmiausia autentiškumo patvirtinimo procedūromis. Išimtis ar apribojimas turėtų būti suprasti, kaip apimantys specialius neįgalių asmenų prieinamumo poreikius, susijusius su mokomojo darbo iliustracijomis;</p>(17)<p contains=\"p\">siekiant palengvinti kūrinių ir kitų objektų naudojimą švietimo reikmėms, kai kuriose valstybėse narėse galioja skirtinga tvarka, kuri pagrįsta Direktyva 2001/29/EB nustatytos išimties įgyvendinimu arba kitiems naudojimo būdams taikomais</p>(18)<p contains=\"p\">išsaugojimo veiksmui vykdyti gali reikėti atgaminti kultūros paveldo įstaigos rinkinyje esantį kūrinį ar kitą objektą, taigi gali reikėti gauti atitinkamų teisių turėtojų leidimą. Kultūros paveldo įstaigos dirba savo rinkinių išsaugojimo ateities kartoms darbą. Skaitmeninės technologijos atveria naujų kelių išsaugoti tuose rinkiniuose laikomą paveldą, tačiau kelia ir naujų iššūkių. Atsižvelgiant į tuos iššūkius, būtina pritaikyti galiojančią teisinę sistemą – nustatyti privalomą atgaminimo teisės išimtį, kad būtų galima vykdyti tuos išsaugojimo veiksmus;</p>(19)<p contains=\"p\">skirtingi valstybių narių požiūriai į kultūros paveldo įstaigų vykdomą išsaugojimo veiksmus trikdo kultūros paveldo įstaigų tarpvalstybinį bendradarbiavimą ir dalijimąsi išsaugojimo priemonėmis vidaus rinkoje, todėl ištekliai naudojami neveiksmingai;</p>(20)<p contains=\"p\">todėl valstybės narės turėtų nustatyti išimtį, kad kultūros paveldo įstaigos galėtų išsaugojimo tikslais atgaminti jų rinkiniuose nuolat esančius kūrinius ir kitus objektus, pavyzdžiui, dėl technologinio senėjimo ar autentiškų eksponatų irimo. Tokia išimtis leistų daryti kopijas ir reikiamą jų skaičių tinkamu išsaugojimo instrumentu, priemone ar technologija bet kuriuo kūrinio ar kito objekto egzistavimo momentu, kiek to reikia norint pagaminti kopiją vien išsaugojimo tikslais;</p>(21)<p contains=\"p\">šioje direktyvoje turėtų būti laikoma, kad kūriniai ir kiti objektai nuolat yra kultūros paveldo įstaigos rinkinyje, kai jie priklauso kultūros paveldo įstaigai ar yra joje nuolat laikomi, pavyzdžiui, perleidus nuosavybę ar pagal licencijos suteikimo susitarimą;</p>(22)<p contains=\"p\">kultūros paveldo įstaigoms turėtų būti naudinga aiški kūrinių ar kitų objektų, kuriais nebeprekiaujama, skaitmeninimo ir sklaidos, be kita ko, tarpvalstybiniu mastu, sistema. Tačiau dėl kūrinių, kuriais nebeprekiaujama, rinkinių ypatybių gauti atskirų teisių turėtojų išankstinį sutikimą gali būti labai keblu. To priežastis gali būti, pavyzdžiui, kūrinių ar kitų objektų amžius, ribota komercinė vertė arba tai, kad jie niekad nebuvo skirti naudoti komerciškai. Todėl būtina nustatyti priemones, skirtas licencijų dėl teisių į kūrinius, kuriais nebeprekiaujama ir kurie yra kultūros paveldo įstaigų rinkiniuose, teikimo procesui palengvinti, ir taip leisti sudaryti susitarimus, kurių poveikis vidaus rinkoje yra tarpvalstybinis;</p>(23)<p contains=\"p\">valstybėms narėms turėtų būti leista, nenutolstant nuo šia direktyva nustatytos sistemos, pagal savo teisines tradicijas, praktiką ar aplinkybes lanksčiai pasirinkti, kokio specifinio tipo bus mechanizmas, kuriuo leidžiama licencijas dėl kūrinių, kuriais</p>(24)<p contains=\"p\">šių licencijų teikimo mechanizmų reikmėms svarbu, kad veiktų griežta ir sklandžiai veikianti kolektyvinio administravimo sistema. Ta sistema pirmiausia apima gero valdymo, skaidrumo ir ataskaitų teikimo taisykles ir reguliarų, stropų ir tikslų mokėtinų sumų paskirstymą ir išmokėjimą atskiriems teisių turėtojams, kaip nustatyta Direktyvoje 2014/26/ES. Visiems teisių turėtojams turėtų būti prieinamos papildomos tinkamos apsaugos priemonės, ir jie turėtų turėti galimybę neleisti tokių mechanizmų taikyti jų kūriniams ir kitiems objektams. Su šiais mechanizmais siejamos sąlygos neturėtų apriboti jų praktinės reikšmės kultūros paveldo įstaigoms;</p>(25)<p contains=\"p\">kadangi kultūros paveldo įstaigų rinkiniuose saugomi labai įvairūs kūriniai ir kiti objektai, svarbu, kad šioje direktyvoje numatyti licencijų suteikimo mechanizmai egzistuotų ir galėtų būti praktiškai naudojami įvairių tipų kūriniams ir kitiems objektams, įskaitant fotografijas, garso įrašus ir audiovizualinius kūrinius. Siekiant atsižvelgti į kūrinių ir kitų objektų skirtingų kategorijų ypatumus, susijusius su skelbimo ir platinimo būdais, ir padaryti tuos mechanizmus patogesnius naudoti, valstybėms narėms gali tekti nustatyti specialius tų licencijų teikimo mechanizmų praktinio taikymo reikalavimus ir procedūras. To imantis valstybėms narėms tikslinga konsultuotis su teisių turėtojais, naudotojais ir kolektyvinio administravimo organizacijomis;</p>(26)<p contains=\"p\">tarptautinio mandagumo (comitas gentium) sumetimais šia direktyva nustatyti mechanizmai teikti licencijas skaitmeninti kūrinius, kuriais nebeprekiaujama, ir juos skleisti neturėtų būti taikomi kūriniams ar kitiems objektams, kurie pirmą kartą išleisti ar, jei nebuvo išleisti, pirmą kartą transliuoti trečiojoje šalyje, arba (kinematografinių ar audiovizualinių kūrinių atveju) kūriniams, kurių gamintojo būstinė ar įprastinė gyvenamoji vieta yra trečiojoje šalyje. Tie mechanizmai taip pat neturėtų būti taikomi trečiųjų šalių piliečių kūriniams ar kitiems objektams, išskyrus juos pirmą kartą išleidžiant, ar, jei nebuvo išleisti, pirmą kartą transliuojant valstybės narės teritorijoje, arba (kinematografinių ar audiovizualinių kūrinių atveju) kūriniams, kurių gamintojo būstinė ar įprastinė gyvenamoji vieta yra valstybėje narėje;</p>(27)<p contains=\"p\">kadangi masiško skaitmeninimo projektai kultūros paveldo įstaigoms gali reikšti dideles išlaidas, bet kokios pagal šia direktyva nustatytus mechanizmus suteiktos licencijos neturėtų joms trukdyti gauti pagrįstų įplaukų, kad būtų padengtos licencijų ir kūrinių ir kitų objektų, kurioms ji taikoma, skaitmeninimo ir sklaidos išlaidos;</p>(28)<p contains=\"p\">reikėtų tinkamai paviešinti informaciją, kaip kultūros paveldo įstaigos naudoja ir ateityje naudos kūrinius ir kitus objektus, kuriais nebeprekiaujama, laikydamosi šia direktyva nustatytų mechanizmų teikti licencijas ir galiojančios tvarkos, pagal kurią visi teisių turėtojai gali neleisti taikyti licencijų savo kūriniams ar kitiems objektams. Tai ypač svarbu, kai naudojimas vyksta tarpvalstybiniu mastu vidaus rinkoje. Todėl tikslinga numatyti Sąjungai vieno viešai prieinamo internetinio portalo sukūrimą, kad tokia informacija būtų prieinama visuomenei pagrįstą laikotarpį iki pasinaudojimo tarpvalstybiniu mastu. Pagal Europos Parlamento ir Tarybos reglamentą (ES) Nr. 386/2012<p contains=\"p\">2012 m. balandžio 19 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 386/2012 dėl su intelektinės nuosavybės teisių užtikrinimu susijusių užduočių pavedimo Vidaus rinkos derinimo tarnybai (prekių ženklai ir dizainas), įskaitant Europos intelektinės nuosavybės teisių pažeidimų stebėsenos centro sudarymą iš viešojo ir privačiojo sektorių atstovų, OL L 129, 2012 5 16, p. 1–6.</p>, Europos Sąjungos intelektinės nuosavybės tarnybai pavedamos tam tikros jos biudžeto lėšomis finansuotinos užduotys ir veikla, kurių tikslas yra palengvinti nacionalinių valdžios institucijų, privačiojo sektoriaus ir Sąjungos institucijų veiklą, skirtą kovai su intelektinės nuosavybės teisių pažeidimais, įskaitant jų prevenciją, ir šią veiklą remti. Todėl steigiant ir valdant Europos portalą, kuriame galima susipažinti su tokia informacija, tikslinga pasinaudoti ta tarnyba;</p>(29)<p contains=\"p\">užsakomųjų audiovizualinės žiniasklaidos paslaugų vaidmuo gali būti lemiamas vykdant Europos kūrinių sklaidą visoje Europos Sąjungoje. Tačiau susitarimams naudoti tokius kūrinius internete gali kilti kliūčių, susijusių su licencijomis suteikti teises. Tokios problemos gali kilti, pavyzdžiui, kai teisių turėtojas konkrečioje teritorijoje nėra suinteresuotas internetiniu kūrinio naudojimu arba kai kyla problemų, susijusių su naudojimo tvarkaraščiais;</p>(30)<p contains=\"p\">siekiant, kad būtų lengviau teikti licencijas dėl teisių į audiovizualinius kūrinius užsakomųjų vaizdo programų platformose, šia direktyva reikalaujama, kad valstybės narės sukurtų derybų mechanizmą, leidžiantį susitarimą sudaryti norinčioms šalimis sulaukti nešališko subjekto paramos. Subjektas turėtų susitikti su šalimis ir teikdamas profesionalias išorės konsultacijas padėti derėtis. Todėl valstybės narės turėtų nuspręsti, kokiomis sąlygomis veiks derybų mechanizmas, be kita ko, tai, kada per derybas teikiama parama, kiek jos teikiama ir kas padengia jos išlaidas. Valstybės narės turėtų užtikrinti administracinės ir finansinės naštos proporcingumą, kad derybų forumas būtų veiksmingas;</p>(31)<p contains=\"p\">siekiant užtikrinti kokybišką žurnalistiką ir piliečių galimybę susipažinti su informacija, būtina laisva pliuralistinė spauda. Ji iš esmės prisideda prie viešų diskusijų ir sklandaus demokratinės visuomenės veikimo. Vykstant perėjimui nuo spaudos prie skaitmeninio formato, spaudos publikacijų leidėjams kyla problemų suteikti savo publikacijų naudojimo internete licencijas ir susigrąžinti savo investicijas. Kol spaudos publikacijų leidėjai nėra pripažinti teisių turėtojais, teikti licencijas ir užtikrinti vykdymą skaitmeninėje aplinkoje dažnai sudėtinga ir neveiksminga;</p>(32)<p contains=\"p\">reikia pripažinti leidėjų organizacinį ir finansinį įnašą į spaudos publikacijų gamybą ir toliau jį skatinti siekiant užtikrinti spaudos pramonės tvarumą. Todėl Sąjungos lygmeniu būtina suteikti suderintą skaitmeniniais būdais naudojamų spaudos publikacijų teisinę apsaugą. Tokią apsaugą reikėtų efektyviai užtikrinti Sąjungos teisėje nustatant skaitmeninio naudojimo būdų teises, susijusias su autorių teisėmis atgaminti ir padaryti viešai prieinamas spaudos publikacijas;</p>(33)<p contains=\"p\">šios direktyvos reikmėms būtina taip apibrėžti spaudos publikacijos sąvoką, kad ji apimtų tik paslaugų teikėjo paskelbtas žurnalistų publikacijas, kurios periodiškai ar reguliariai atnaujinamos bet kurioje laikmenoje informacijos ar pramogų tikslais. Tai būtų, pavyzdžiui, bendro pobūdžio ar specializuotų dienraščių, savaitraščių ar mėnraščių ir žinių svetainių publikacijos. Moksliniais ar akademiniais tikslais skelbiamoms periodinėms publikacijoms, pavyzdžiui, mokslo žurnaluose, neturėtų būti taikoma pagal šią direktyvą spaudos publikacijoms suteikta apsauga. Ši apsauga netaikoma hipersaitų įterpimo veiksmams, nes jie nėra viešas paskelbimas;</p>(34)<p contains=\"p\">pagal šią direktyvą spaudos publikacijų leidėjams suteiktų teisių taikymo sritis turėtų būti tokia pati kaip Direktyvoje 2001/29/EB nustatytų teisių atgaminti ir padaryti viešai prieinamą, kiek tai susiję su skaitmeninio naudojimo būdais. Joms taip pat turėtų būti taikomos tos pačios išimčių ir apribojimų nuostatos, kaip ir tos, kurios taikomos Direktyva 2001/29/EB nustatytoms teisėms, įskaitant tos direktyvos 5 straipsnio 3 dalies d punkte nustatytą išimtį dėl citavimo kritikos ar apžvalgos tikslais;</p>(35)<p contains=\"p\">pagal šią direktyvą spaudos publikacijų leidėjams suteikta apsauga neturėtų paveikti į jas integruotų kūrinių ir kitų objektų autorių ir kitų teisių turėtojų teisių, be kita ko, kiek tai susiję su mastu, kokiu autoriai ir kiti teisių turėtojai gali naudotis savo kūriniais ir kitais objektais nepriklausomai nuo spaudos publikacijų, į kurias jie integruoti. Todėl spaudos publikacijų leidėjams neturėtų būti galima naudotis jiems suteikta apsauga autorių ir kitų teisių turėtojų nenaudai. Tai nedaro poveikio sutartinėms nuostatoms, dėl kurių susitarė spaudos publikacijų leidėjai, kaip viena šalis, ir autorių bei kiti teisių turėtojai, kaip kita šalis;</p>(36)<p contains=\"p\">leidėjų, įskaitant spaudos publikacijų, knygų ar mokslinių publikacijų leidėjus, veikla dažnai grindžiama tuo, kad autorių teisės perleidžiamos pagal sutartinius susitarimus arba teisės aktų nuostatas. Tokiomis aplinkybėmis leidėjai investuoja tam, kad būtų naudojamasi jų publikacijose esančiais kūriniais, ir kai kuriais atvejais gali netekti įplaukų, jei tokie kūriniai naudojami pagal išimtis ar apribojimus, pavyzdžiui, kopijuojami asmeniniam naudojimui ir atgaminami reprografijos būdu. Keliose valstybėse narėse kompensacijos už naudojimo būdus, kuriems taikomos šios išimtys, padalijamos autoriams ir leidėjams. Siekiant atsižvelgti į tokią padėtį ir pagerinti visų šalių, kurioms tai aktualu, teisinį tikrumą, valstybėms narėms turėtų būti leista nustatyti, kad, kai autorius perleido savo teises ar suteikė jų licenciją leidėjui arba kitaip prisideda savo kūriniais prie publikacijos ir kai veikia dėl išimties ar apribojimo patirto nuostolio kompensavimo sistemos, leidėjams leidžiama reikalauti tokios kompensacijos dalies, o leidėjo prievolė pagrįsti savo reikalavimą neturėtų viršyti to, kas reikalaujama pagal galiojančią sistemą;</p>(37)<p contains=\"p\">pastaraisiais metais internetinio turinio prekyvietės veikimas tapo vis sudėtingesnis. Internetinės paslaugos, suteikiančios galimybę susipažinti su autorių teisių saugomu turiniu, kurį įkėlė jų naudotojai nedalyvaujant teisių turėtojams, suklestėjo ir tapo pagrindiniu galimybės susipažinti su turiniu internete šaltiniu. Tai turi įtakos teisių turėtojų galimybėms nustatyti, ar ir kokiomis sąlygomis jų kūriniai ir kiti objektai gali būti naudojami, ir jų galimybėms už tai gauti tinkamą atlygį;</p>(38)<p contains=\"p\">kai informacinės visuomenės paslaugų teikėjai saugo autorių teisių saugomus kūrinius ar kitus objektus, kuriuos įkėlė jų naudotojai, ir suteikia visuomenei galimybę su jais susipažinti, taigi atlieka viešo paskelbimo veiksmą, o ne vien teikia fizines priemones, jie privalo su teisių turėtojais sudaryti susitarimus teikti licencijas, išskyrus atvejus, kai jiems gali būti taikomas Europos Parlamento ir Tarybos direktyvos 2000/31/EB<p contains=\"p\">2000 m. birželio 8 d. Europos Parlamento ir Tarybos direktyva 2000/31/EB dėl kai kurių informacinės visuomenės paslaugų, ypač elektroninės komercijos, teisinių aspektų vidaus rinkoje, OL L 178, 2000 7 17, p. 1–16.</p>14 straipsnyje numatytas atleidimas nuo atsakomybės.</p><p contains=\"p\">Kiek tai susiję su 14 straipsniu, reikia patikrinti, ar paslaugų teikėjo vaidmuo yra aktyvus, be kita ko, ar jis gerina įkeltų kūrinių arba objektų pateikimą ir ar juos reklamuoja, nepriklausomai nuo tam tikslui naudojamų priemonių pobūdžio.</p><p contains=\"p\">Siekiant užtikrinti bet kokio susitarimo suteikti licenciją veikimą, informacinės visuomenės paslaugų teikėjai, kurie saugo didžiulius jų naudotojų įkeltų autorių teisių saugomų kūrinių ir kitų objektų kiekius ir suteikia visuomenei galimybę su jais susipažinti, turėtų imtis tinkamų proporcingų priemonių užtikrinti kūrinių ir kitų objektų apsaugą, pavyzdžiui, įdiegdami efektyvias technologijas. Ši prievolė turėtų būti taikoma ir tada, kai informacinės visuomenės paslaugų teikėjams gali būti taikomas Direktyvos 2000/31/EB 14 straipsnyje numatytas atleidimas nuo atsakomybės;</p>(39)<p contains=\"p\">norint, kad veiktų technologijos, tokios kaip turinio atpažinimo technologijos, būtinas informacinės visuomenės paslaugų teikėjų, kurie saugo didžiulius jų naudotojų įkeltų autorių teisių saugomų kūrinių ar kitų objektų kiekius ir suteikia visuomenei galimybę su jais susipažinti, ir teisių turėtojų bendradarbiavimas. Tokiais atvejais teisių turėtojai turėtų suteikti reikiamų duomenų, kad paslaugų teikėjai aptiktų jų turinį, o paslaugų teikėjai turėtų teisių turėtojus supažindinti su įdiegtomis technologijomis, kad būtų galima įvertinti, ar jos tinkamos. Visų pirma, paslaugų teikėjai turėtų informuoti teisių turėtojus, koks naudojamų technologijų tipas ir veikimo būdas ir kiek teisių turėtojų turinio pavyksta jomis atpažinti. Tos technologijos taip pat turėtų leisti teisių turėtojams gauti iš informacinės visuomenės paslaugų teikėjų informacijos, kaip naudojamas jų turinys, kuriam taikomas susitarimas;</p>(40)<p contains=\"p\">tam tikriems teisių turėtojams, tokiems kaip autoriai ir atlikėjai, reikia informacijos, kad būtų galima įvertinti savo teisių, kurios suderintos pagal Sąjungos teisę, ekonominę vertę. Tai ypač aktualu tada, kai tokie teisių turėtojai suteikia licenciją arba perleidžia teises mainais už atlygį. Derėdamiesi dėl savo teisių licencijos suteikimo arba perleisdami savo teises autoriai ir atlikėjai sutartiniuose santykiuose dažnai yra silpnesnė šalis, todėl jiems reikia informacijos norint įvertinti nuolatinę savo teisių ekonominę vertę, palyginti su atlygiu, gautu už licenciją ar perleidimą, tačiau jie dažnai susiduria su skaidrumo stoka. Todėl siekiant autorių ir atlikėjų atlygius reglamentuojančios sistemos skaidrumo ir pusiausvyros svarbu, kad kitos sutarties šalys ar jų teisių perėmėjai dalytųsi tinkama informacija;</p>(41)<p contains=\"p\">įgyvendinant skaidrumo prievoles reikėtų atsižvelgti į skirtingų turinio sektorių ir kiekvieno sektoriaus autorių ir atlikėjų teisių ypatumus. Valstybės narės turėtų konsultuotis su visomis suinteresuotosiomis šalimis, nes tai turėtų padėti nustatyti sektorinius reikalavimus. Kolektyvines derybas reikėtų laikyti galimybe pasiekti atitinkamų suinteresuotųjų šalių susitarimą dėl skaidrumo. Reikėtų nustatyti pereinamąjį laikotarpį, kad prie skaidrumo reikalavimų būtų galima pritaikyti esamą ataskaitų teikimo tvarką. Skaidrumo reikalavimų nereikia taikyti susitarimams, sudarytiems su kolektyvinio administravimo organizacijomis, nes jiems jau taikomi Direktyvos 2014/26/ES skaidrumo reikalavimai;</p>(42)<p contains=\"p\">tam tikros Sąjungos lygmeniu suderintų teisių naudojimo sutartys yra ilgalaikės ir teikia mažai galimybių autoriams ir atlikėjams iš naujo derėtis su kitomis sutarties šalimis arba jų teisių perėmėjais. Todėl, nepažeidžiant valstybėse narėse taikomos sutarčių teisės, turėtų veikti atlygio pritaikymo mechanizmas, taikomas atvejams, kai iš pradžių sutartas atlygis už licenciją ar teisių perleidimą yra neproporcingai mažas, palyginti su susijusiomis įplaukomis ir nauda, gautomis naudojant kūrinius ar atlikimo įrašą, be kita ko, atsižvelgiant į šia direktyva užtikrintą skaidrumą. Įvertinant padėtį reikėtų atsižvelgti į konkrečias kiekvieno atvejo aplinkybes ir į skirtingų turinio sektorių ypatumus ir praktiką. Kai šalys nesusitaria dėl atlygio pritaikymo, autorius ar atlikėjas turėtų turėti teisę pateikti ieškinį teismui ar kitai kompetentingai institucijai;</p>(43)<p contains=\"p\">autoriai ir atlikėjai dažnai vengia užtikrinti savo teisių kitų sutarties partnerių atžvilgiu vykdymą teisme. Todėl valstybės narės turėtų numatyti alternatyvaus ginčų sprendimo procedūrą, pagal kurią būti svarstomi ieškiniai, susiję su skaidrumo prievolėmis ir sutarčių pritaikymo mechanizmu;</p>(44)<p contains=\"p\">šios direktyvos tikslų, konkrečiai, tam tikrų Sąjungos autorių teisių sistemos aspektų modernizavimo siekiant atsižvelgti į technologinę plėtrą ir naujas saugomo turinio platinimo grandines vidaus rinkoje, valstybės narės negali deramai pasiekti, o dėl jų masto, poveikio ir tarpvalstybinio aspekto tų tikslų geriau siekti Sąjungos lygmeniu.</p>(45)<p contains=\"p\">šioje direktyvoje gerbiamos pagrindinės teisės ir laikomasi principų, pripažįstamų visų pirma Europos Sąjungos pagrindinių teisių chartijoje. Taigi ši direktyva turėtų būti aiškinama ir taikoma laikantis tų teisių ir principų;</p>(46)<p contains=\"p\">tvarkant bet kokius asmens duomenis pagal šią direktyvą, turėtų būti gerbiamos pagrindinės teisės, įskaitant teisę į privatų ir šeimos gyvenimą ir teisę į asmens duomenų apsaugą pagal Europos Sąjungos pagrindinių teisių chartijos 7 ir 8 straipsnius, ir jie turi būti tvarkomi laikantis Europos Parlamento ir Tarybos direktyvos 95/46/EB<p contains=\"p\">1995 m. spalio 24 d. Europos Parlamento ir Tarybos direktyva 95/46/EB dėl asmenų apsaugos tvarkant asmens duomenis ir dėl laisvo tokių duomenų judėjimo, OL L 281, 1995 11 23, p. 31–50. Ši direktyva nustos galioti 2018 m. gegužės 25 d. ir bus pakeista 2016 m. balandžio 27 d. Europos Parlamento ir Tarybos reglamentu (ES) 2016/679 dėl fizinių asmenų apsaugos tvarkant asmens duomenis ir dėl laisvo tokių duomenų judėjimo ir kuriuo panaikinama Direktyva 95/46/EB (Bendrasis duomenų apsaugos reglamentas) (OL L 119, 2016 5 4, p. 1–88).</p>ir Europos Parlamento ir Tarybos direktyvos 2002/58/EB<p contains=\"p\">2002 m. liepos 12 d. Europos Parlamento ir Tarybos direktyva 2002/58/EB dėl asmens duomenų tvarkymo ir privatumo apsaugos elektroninių ryšių sektoriuje (Direktyva dėl privatumo ir elektroninių ryšių), OL L 201, 2002 7 31, p. 37–47, iš dalies pakeista direktyvomis 2006/24/EB ir 2009/136/EB, vadinamoji e. privatumo direktyva.</p>;</p>(47)<p contains=\"p\">pagal 2011 m. rugsėjo 28 d. Bendrą valstybių narių ir Komisijos politinį pareiškimą dėl aiškinamųjų dokumentų<p contains=\"p\">OL C 369, 2011 12 17, p. 14.</p>valstybės narės pagrįstais atvejais prie pranešimų apie perkėlimo priemones įsipareigojo pridėti vieną ar daugiau dokumentų, kuriuose paaiškinamos direktyvos sudėtinių dalių ir nacionalinių perkėlimo priemonių atitinkamų dalių sąsajos. Šios direktyvos atveju teisės aktų leidėjas laikosi nuomonės, kad tokių dokumentų perdavimas yra pagrįstas,</p><p contains=\"p\">PRIĖMĖ ŠIĄ DIREKTYVĄ:</p></div>"}, "sections" : [{   "id": "title_1", 
            "uri" : "2016/0593/tit_1/lit", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "I ANTRAŠTINĖ DALIS", "subject" : "BENDROSIOS NUOSTATOS", "titleHtml" : "I ANTRAŠTINĖ DALIS", "subjectHtml" : "BENDROSIOS NUOSTATOS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0593/art_1/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1 straipsnis", "subject" : "Dalykas ir taikymo sritis", "titleHtml" : "1 straipsnis", "subjectHtml" : "Dalykas ir taikymo sritis", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Šioje direktyvoje išdėstytos taisyklės, kuriomis siekiama labiau suderinti autorių ir gretutinėms teisėms vidaus rinkoje taikomą Sąjungos teisę atsižvelgiant, visų pirma, į saugomo turinio skaitmeninio ir tarpvalstybinio naudojimo būdus. Joje taip pat išdėstytos išimčių ir apribojimų taisyklės, licencijų suteikimo palengvinimo taisyklės ir taisyklės, kuriomis siekiama užtikrinti sklandžiai veikiančią kūrinių ir kitų objektų naudojimo prekyvietę.</p>2.<p contains=\"p\">Išskyrus 6 straipsnyje nurodytus atvejus, ši direktyva nekeičia esamų taisyklių, nustatytų šioje srityje galiojančiomis direktyvomis, visų pirma direktyvomis 96/9/EB, 2001/29/EB, 2006/115/EB, 2009/24/EB, 2012/28/ES ir 2014/26/ES, ir joms nedaro jokio poveikio.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0593/art_2/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2 straipsnis", "subject" : "Apibrėžtys", "titleHtml" : "2 straipsnis", "subjectHtml" : "Apibrėžtys", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Šioje direktyvoje vartojamų terminų apibrėžtys:</p>(1)<p contains=\"p\">mokslinių tyrimų organizacija – universitetas, mokslinių tyrimų institutas ar bet kuri kita organizacija, kurios svarbiausias tikslas yra vykdyti mokslinius tyrimus arba vykdyti mokslinius tyrimus ir teikti švietimo paslaugas:</p>(a)<p contains=\"p\">nesiekiant pelno arba visą pelną reinvestuojant į savo mokslinius tyrimus arba</p>(b)<p contains=\"p\">vykdant valstybės narės pripažintus su viešuoju interesu susijusius uždavinius</p><p contains=\"p\">taip, kad įmonė, turinti esminės įtakos tokiai organizacijai, neturėtų pirmenybės susipažinti su mokslinių tyrimų rezultatais;</p>(2)<p contains=\"p\">tekstų ir duomenų gavyba – bet koks automatizuotas analitinis metodas, kuriuo siekiama analizuoti skaitmeninės formos tekstą ir duomenis, kad būtų gauta informacijos, tokios kaip modeliai, tendencijos ir koreliacijos;</p>(3)<p contains=\"p\">kultūros paveldo įstaiga – viešai prieinama biblioteka, muziejus, archyvas ar filmų arba garso įrašų paveldo įstaiga;</p>(4)<p contains=\"p\">spaudos publikacija – užrašytas žurnalistinio pobūdžio literatūrinių kūrinių rinkinys, išleistas bet kokioje laikmenoje paslaugų teikėjo iniciatyva, jam prisiėmus redakcinę atsakomybę ir kontroliuojant, kurio dalis gali būti ir kiti kūriniai ar objektai ir kuris sudaro atskirą vienetą bendrą pavadinimą turinčiame periodiniame ar reguliariai atnaujinamame leidinyje, tokiame kaip laikraštis arba bendro pobūdžio ar specializuotas žurnalas, kurio paskirtis yra suteikti su naujienomis ar kitomis temomis susijusios informacijos.</p></div>"} ] } , 
            {   "id": "title_2", 
            "uri" : "2016/0593/tit_2/lit", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "II ANTRAŠTINĖ DALIS", "subject" : "PRIEMONĖS, KURIOMIS IŠIMTYS IR APRIBOJIMAI PRITAIKOMI PRIE SKAITMENINĖS IR TARPVALSTYBINĖS APLINKOS", "titleHtml" : "II ANTRAŠTINĖ DALIS", "subjectHtml" : "PRIEMONĖS, KURIOMIS IŠIMTYS IR APRIBOJIMAI PRITAIKOMI PRIE SKAITMENINĖS IR TARPVALSTYBINĖS APLINKOS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_3", 
            "uri" : "2016/0593/art_3/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3 straipsnis", "subject" : "Tekstų ir duomenų gavyba", "titleHtml" : "3 straipsnis", "subjectHtml" : "Tekstų ir duomenų gavyba", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Valstybės narės nustato Direktyvos 2001/29/EB 2 straipsnyje, Direktyvos 96/9/EB 5 straipsnio a punkte ir 7 straipsnio 1 dalyje ir šios direktyvos 11 straipsnio 1 dalyje nustatytų teisių išimtį dėl mokslinių tyrimų organizacijų atlikto atgaminimo ir perkėlimo siekiant atlikti kūrinių ar kitų objektų, su kuriais jos gali teisėtai susipažinti, tekstų ir duomenų gavybą mokslinių tyrimų tikslais.</p>2.<p contains=\"p\">Netaikoma jokia 1 dalimi nustatytai išimčiai prieštaraujanti sutartinė nuostata.</p>3.<p contains=\"p\">Teisių turėtojams leidžiama taikyti priemones, užtikrinančias tinklų ir duomenų bazių, kuriuose priglobti kūriniai ar kiti objektai, saugumas ir vientisumas. Tokiomis priemonėmis neviršijama to, kas būtina nurodytiems tikslams pasiekti.</p>4.<p contains=\"p\">Valstybės narės skatina teisių turėtojus ir mokslinių tyrimų organizacijas apibrėžti bendrai sutartą su 3 dalyje nurodytomis priemonėmis susijusią geriausią praktiką.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0593/art_4/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4 straipsnis", "subject" : "Kūrinių ir kitų objektų naudojimas skaitmeninėje ir tarpvalstybinėje mokymo veikloje", "titleHtml" : "4 straipsnis", "subjectHtml" : "Kūrinių ir kitų objektų naudojimas skaitmeninėje ir tarpvalstybinėje mokymo veikloje", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Valstybės narės nustato Direktyvos 2001/29/EB 2 ir 3 straipsniuose, Direktyvos 96/9/EB 5 straipsnio a punkte ir 7 straipsnio 1 dalyje, Direktyvos 2009/24/EB 4 straipsnio 1 dalyje ir šios direktyvos 11 straipsnio 1 dalyje nustatytų teisių išimtį ar apribojimą, kad leistų skaitmeninį kūrinių ir kitų objektų naudojimą tik mokymo iliustracijoms, įrodžius nekomercinį siekiamų tikslų pobūdį, su sąlyga, kad naudojimas:</p>(a)<p contains=\"p\">vyksta švietimo įstaigos patalpose ar per švietimo įstaigos saugųjį elektroninį tinklą, kurio prieigą turi tik švietimo įstaigos moksleiviai ar studentai ir mokytojai (dėstytojai);</p>(b)<p contains=\"p\">vyksta nurodant šaltinį, įskaitant autoriaus pavardę, nebent tai neįmanoma.</p>2.<p contains=\"p\">Valstybės narės gali nustatyti, kad pagal 1 dalį priimta išimtis netaikoma apskritai ar specifinių tipų kūrinių ar kitų objektų atžvilgiu, jei rinkoje galima lengvai gauti tinkamų licencijų, kuriomis leidžiami 1 dalyje aprašyti veiksmai.</p><p contains=\"p\">Valstybės narės, kurios naudojasi pirmos pastraipos nuostata, imasi reikiamų priemonių, kad licencijos, kuriomis leidžiami 1 dalyje aprašyti veiksmai, būtų prieinamos ir matomos švietimo įstaigoms.</p>3.<p contains=\"p\">Kūrinių ir kitų objektų naudojimas tik mokymo iliustracijoms per saugiuosius elektroninius tinklus, vykdomas laikantis pagal šį straipsnį priimtų nacionalinės teisės aktų nuostatų, laikomas vykstančiu tik valstybėje narėje, kurioje įsisteigusi švietimo įstaiga.</p>4.<p contains=\"p\">Valstybės narės gali numatyti teisingą kompensaciją už teisių turėtojų patirtą nuostolį dėl jų kūrinių ar kitų objektų naudojimo pagal 1 dalį.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0593/art_5/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5 straipsnis", "subject" : "Kultūros paveldo išsaugojimas", "titleHtml" : "5 straipsnis", "subjectHtml" : "Kultūros paveldo išsaugojimas", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Valstybės narės nustato Direktyvos 2001/29/EB 2 straipsnyje, Direktyvos 96/9/EB 5 straipsnio a punkte ir 7 straipsnio 1 dalyje, Direktyvos 2009/24/EB 4 straipsnio 1 dalies a punkte ir šios direktyvos 11 straipsnio 1 dalyje nustatytų teisių išimtį, leisdamos kultūros paveldo įstaigoms daryti bet kurių jų rinkiniuose nuolat esančių kūrinių ar kitų objektų kopijas bet kokiu formatu ar bet kokioje laikmenoje vien tokių kūrinių ar kitų objektų išsaugojimo tikslais ir tiek, kiek tai būtina jiems išsaugoti.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0593/art_6/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "6 straipsnis", "subject" : "Bendrosios nuostatos", "titleHtml" : "6 straipsnis", "subjectHtml" : "Bendrosios nuostatos", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Šioje antraštinėje dalyje nustatytoms išimtims ir apribojimui taikomos Direktyvos 2001/29/EB 5 straipsnio 5 dalis ir 6 straipsnio 4 dalies pirma, trečia ir penkta pastraipos.</p></div>"} ] } , 
            {   "id": "title_3", 
            "uri" : "2016/0593/tit_3/lit", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "III ANTRAŠTINĖ DALIS", "subject" : "LICENCIJŲ TEIKIMO TVARKOS TOBULINIMO IR DIDESNIŲ GALIMYBIŲ SUSIPAŽINTI SU TURINIU UŽTIKRINIMO PRIEMONĖS", "titleHtml" : "III ANTRAŠTINĖ DALIS", "subjectHtml" : "LICENCIJŲ TEIKIMO TVARKOS TOBULINIMO IR DIDESNIŲ GALIMYBIŲ SUSIPAŽINTI SU TURINIU UŽTIKRINIMO PRIEMONĖS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_3__chapter_1", 
            "uri" : "2016/0593/tit_3/cpt_1/lit", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "1 SKYRIUS", "subject" : "Kūriniai, kuriais nebeprekiaujama", "titleHtml" : "1 SKYRIUS", "subjectHtml" : "Kūriniai, kuriais nebeprekiaujama", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0593/art_7/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "7 straipsnis", "subject" : "Kultūros paveldo įstaigų vykdomas kūrinių, kuriais nebeprekiaujama, naudojimas", "titleHtml" : "7 straipsnis", "subjectHtml" : "Kultūros paveldo įstaigų vykdomas kūrinių, kuriais nebeprekiaujama, naudojimas", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Valstybės narės nustato, kad kai kolektyvinio administravimo organizacija savo narių vardu suteikia kultūros paveldo įstaigai nekomercinės paskirties neišimtinę licenciją dėl įstaigos rinkiniuose nuolat esančių kūrinių ar kitų objektų, kuriais nebeprekiaujama, skaitmeninimo, platinimo, viešo skelbimo ar pateikimo naudotis, į tokios neišimtinės licencijos taikymo sritį galima įtraukti ir kolektyvinio administravimo organizacijos neatstovaujamus tos pačios kategorijos teisių turėtojus, kaip ir tie, kuriems taikoma licencija, arba preziumuoti, kad ji jiems taikoma, jei:</p>(a)<p contains=\"p\">kolektyvinio administravimo organizacija pagal teisių turėtojų įgaliojimus plačiai atstovauja kategorijų, kurioms priklauso licencijos aprėpiami kūriniai ar kiti objektai ir teisės, teisių turėtojams;</p>(b)<p contains=\"p\">visiems teisių turėtojams užtikrinamos vienodos sąlygos, kiek tai susiję su licencijos nuostatomis;</p>(c)<p contains=\"p\">visi teisių turėtojai bet kuriuo metu gali paprieštarauti dėl jų kūrinių ir kitų objektų laikymo tais, kuriais nebeprekiaujama, ir išbraukti savo darbus ar kitus objektus iš licencijos taikymo srities.</p>2.<p contains=\"p\">Laikoma, kad kūriniu ar kitu objektu nebeprekiaujama, kai visas kūrinys ar kitas objektas, visi jo vertimai, versijos ir apraiškos, nėra visuomenei pasiekiami įprastais prekybos srautais ir negalima pagrįstai tikėtis, kad taip įvyks.</p><p contains=\"p\">Valstybės narės, konsultuodamosi su teisių turėtojais, kolektyvinio administravimo organizacijomis ir kultūros paveldo įstaigomis, užtikrina, kad reikalavimai, pagal kuriuos nustatoma, ar kūriniams ir kitiems objektams gali būti suteikta licencija pagal 1 dalį, nebūtų didesni, nei būtina ir pagrįsta, ir neatimtų galimybės nustatyti, ar nebeprekiaujama visu rinkiniu, kai pagrįsta preziumuoti, kad nebeprekiaujama visais rinkinio kūriniais ar kitais objektais.</p>3.<p contains=\"p\">Valstybės narės nustato, kad būtų imtasi tinkamų viešinimo priemonių dėl:</p>(a)<p contains=\"p\">kūrinių ar kitų objektų laikymo tais, kuriais nebeprekiaujama;</p>(b)<p contains=\"p\">licencijos, ypač dėl jos taikymo neatstovaujamiems teisių turėtojams;</p>(c)<p contains=\"p\">1 dalies c punkte nurodytos teisių turėtojų galimybės prieštarauti;</p><p contains=\"p\">be kita ko, per pagrįstą laikotarpį iki kūrinių ar kitų objektų skaitmeninimo, platinimo, viešo paskelbimo ar pateikimo naudotis.</p>4.<p contains=\"p\">Valstybės narės užtikrina, kad 1 dalyje nurodytų licencijų būtų prašoma iš kolektyvinio administravimo organizacijos, kuri yra reprezentatyvi valstybėje narėje, kurioje:</p>(a)<p contains=\"p\">kūriniai ar fonogramos buvo pirmiausia išleisti arba, jei išleisti nebuvo, kurioje jie pirmą kartą transliuoti, išskyrus kinematografinius ir audiovizualinius kūrinius;</p>(b)<p contains=\"p\">yra kūrinių gamintojų būstinė ar įprastinė gyvenamoji vieta, jei tai kinematografiniai ir audiovizualiniai kūriniai, arba</p>(c)<p contains=\"p\">yra įsisteigusi kultūros paveldo įstaiga, kai po pakankamų pastangų pagal a ir b punktus nebuvo galima nustatyti valstybės narės ar trečiosios šalies.</p>5.<p contains=\"p\">1, 2 ir 3 dalys netaikomos trečiųjų šalių piliečių kūriniams ir kitiems objektams, išskyrus kai taikomi 4 dalies a ir b punktai.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0593/art_8/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "8 straipsnis", "subject" : "Tarpvalstybinio naudojimo būdai", "titleHtml" : "8 straipsnis", "subjectHtml" : "Tarpvalstybinio naudojimo būdai", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Kūrinius ar kitus objektus, kuriems taikoma pagal 7 straipsnį suteikta licencija, kultūros paveldo įstaiga, laikydamasi licencijos sąlygų, gali naudoti visose valstybėse narėse.</p>2.<p contains=\"p\">Valstybės narės užtikrina, kad informacija, leidžianti nustatyti kūrinius ar kitus objektus, kuriems taikoma pagal 7 straipsnį suteikta licencija, ir informacija apie 7 straipsnio 1 dalies c punkte nurodytą teisių turėtojų galimybę prieštarauti būtų viešai prieinamos viename internetiniame portale bent šešis mėnesius iki kūrinių ar kitų objektų skaitmeninimo, platinimo, viešo paskelbimo ar pateikimo naudotis kitose valstybėse narėse, nei ta, kurioje suteikta licencija, ir per visą licencijos galiojimo laiką.</p>3.<p contains=\"p\">2 dalyje nurodytą portalą pagal Reglamentą (ES) Nr. 386/2012 sukuria ir administruoja Europos Sąjungos intelektinės nuosavybės tarnyba.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0593/art_9/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "9 straipsnis", "subject" : "Suinteresuotųjų šalių dialogas", "titleHtml" : "9 straipsnis", "subjectHtml" : "Suinteresuotųjų šalių dialogas", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Valstybės narės užtikrina reguliarų naudotojų ir teisių turėtojų reprezentatyvių organizacijų ir kitų svarbių suinteresuotųjų šalių dialogą, kad kiekvienam sektoriui tinkamu būdu didėtų 7 straipsnio 1 dalyje nurodytų licencijų suteikimo mechanizmų reikšmė ir jie taptų patogesni naudoti, kad būtų užtikrintas šiame skyriuje nurodytų teisių turėtojų apsaugos priemonių efektyvumas, ypač kiek tai susiję su viešinimo priemonėmis, ir kad, kai tinka, būtų prisidėta prie 7 straipsnio 2 dalies antroje pastraipoje nurodytų reikalavimų suformulavimo.</p></div>"} ] } , 
            {   "id": "title_3__chapter_2", 
            "uri" : "2016/0593/tit_3/cpt_2/lit", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "2 SKYRIUS", "subject" : "Galimybė susipažinti su audiovizualiniais kūriniais ir jų pasiekiamumas užsakomųjų vaizdo programų platformose", "titleHtml" : "2 SKYRIUS", "subjectHtml" : "Galimybė susipažinti su audiovizualiniais kūriniais ir jų pasiekiamumas užsakomųjų vaizdo programų platformose", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_10", 
            "uri" : "2016/0593/art_10/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "10 straipsnis", "subject" : "Derybų mechanizmas", "titleHtml" : "10 straipsnis", "subjectHtml" : "Derybų mechanizmas", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Valstybės narės užtikrina, kad, kai šalims norint sudaryti susitarimą tam, kad audiovizualiniai kūriniai būtų pasiekiami užsakomųjų vaizdo programų platformose, kyla sunkumų gauti licencijas dėl teisių, jos galėtų sulaukti atitinkamos patirties turinčio nešališko subjekto paramos. Subjektas teikia paramą per derybas ir padeda pasiekti susitarimus.</p><p contains=\"p\">Ne vėliau kaip [21 straipsnio 1 dalyje minima data] valstybės narės praneša Komisijai apie 1 dalyje nurodytą subjektą.</p></div>"} ] } ] } , 
            {   "id": "title_4", 
            "uri" : "2016/0593/tit_4/lit", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "IV ANTRAŠTINĖ DALIS", "subject" : "SKLANDŽIAI VEIKIANČIOS AUTORIŲ TEISIŲ PREKYVIETĖS KŪRIMO PRIEMONĖS", "titleHtml" : "IV ANTRAŠTINĖ DALIS", "subjectHtml" : "SKLANDŽIAI VEIKIANČIOS AUTORIŲ TEISIŲ PREKYVIETĖS KŪRIMO PRIEMONĖS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_4__chapter_1", 
            "uri" : "2016/0593/tit_4/cpt_1/lit", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "1 SKYRIUS", "subject" : "Teisės į publikacijas", "titleHtml" : "1 SKYRIUS", "subjectHtml" : "Teisės į publikacijas", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0593/art_11/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "11 straipsnis", "subject" : "Su skaitmeninio naudojimo būdais susijusi spaudos publikacijų apsauga", "titleHtml" : "11 straipsnis", "subjectHtml" : "Su skaitmeninio naudojimo būdais susijusi spaudos publikacijų apsauga", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Valstybės narės spaudos publikacijų leidėjams suteikia Direktyvos 2001/29/EB 2 straipsniu ir 3 straipsnio 2 dalimi nustatytas teises dėl jų spaudos publikacijų skaitmeninio naudojimo.</p>2.<p contains=\"p\">1 dalyje nurodytos teisės nekeičia Sąjungos teisėje nustatytų autorių ir kitų teisių turėtojų teisių, susijusių su kūriniais ir kitais objektais, įtrauktais į spaudos publikaciją, ir joms nedaro jokio poveikio. Tokiomis teisėmis negalima naudotis autorių ir kitų teisių turėtojų nenaudai ir visų pirma jos negali atimti iš jų teisės naudoti savo kūrinius ir kitus objektus nepriklausomai nuo spaudos publikacijos, į kurią jie yra įtraukti.</p>3.<p contains=\"p\">1 dalyje nurodytų teisių atžvilgiu mutatis mutandis taikomi Direktyvos 2001/29/EB 5–8 straipsniai ir Direktyva 2012/28/ES.</p>4.<p contains=\"p\">1 dalyje nurodytos teisės išnyksta praėjus 20 metų po spaudos publikacijos paskelbimo. Šis terminas skaičiuojamas nuo metų, einančių po paskelbimo datos, sausio pirmos dienos.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0593/art_12/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "12 straipsnis", "subject" : "Teisingos kompensacijos reikalavimai", "titleHtml" : "12 straipsnis", "subjectHtml" : "Teisingos kompensacijos reikalavimai", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Valstybės narės gali nustatyti, kad, autoriui perleidus teisę ar suteikus jos licenciją leidėjui, toks perleidimas ar licencija yra pakankamas teisinis pagrindas leidėjui reikalauti dalies kompensacijos už kūrinio naudojimą pagal perleistos ar licencijuotos teisės išimtį ar apribojimą.</p></div>"} ] } , 
            {   "id": "title_4__chapter_2", 
            "uri" : "2016/0593/tit_4/cpt_2/lit", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "2 SKYRIUS", "subject" : "Tam tikri internetinių paslaugų teikėjų būdai naudoti saugomą turinį", "titleHtml" : "2 SKYRIUS", "subjectHtml" : "Tam tikri internetinių paslaugų teikėjų būdai naudoti saugomą turinį", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_13", 
            "uri" : "2016/0593/art_13/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "13 straipsnis", "subject" : "Informacinės visuomenės paslaugų teikėjų, kurie saugo didžiulius jų naudotojų įkeltų kūrinių ir kitų objektų kiekius ir suteikia galimybę su jais susipažinti, vykdomas saugomo turinio naudojimas", "titleHtml" : "13 straipsnis", "subjectHtml" : "Informacinės visuomenės paslaugų teikėjų, kurie saugo didžiulius jų naudotojų įkeltų kūrinių ir kitų objektų kiekius ir suteikia galimybę su jais susipažinti, vykdomas saugomo turinio naudojimas", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Informacinės visuomenės paslaugų teikėjai, kurie saugo didžiulius jų naudotojų įkeltų kūrinių ir kitų objektų kiekius ir suteikia galimybę su jais susipažinti, bendradarbiaudami su teisių turėtojais imasi priemonių užtikrinti, kad veiktų su teisių turėtojais sudaryti susitarimai dėl jų kūrinių ar kitų objektų naudojimo, arba neleisti naudojantis jų paslaugų teikimo priemone pasiekti turinio ar kito objekto, kurį bendradarbiaudami su paslaugų teikėjais nurodė teisių turėtojai. Tos priemonės, tokios kaip veiksmingo turinio atpažinimo technologijų naudojimas, turi būti tinkamos ir proporcingos. Paslaugų teikėjai suteikia teisių turėtojams pakankamai</p>2.<p contains=\"p\">Valstybės narės užtikrina, kad 1 dalyje nurodyti paslaugų teikėjai sukurtų skundų pateikimo ir teisių gynimo mechanizmus, kuriais naudotojai gali naudotis kilus ginčams dėl 1 dalyje nurodytų priemonių taikymo.</p>3.<p contains=\"p\">Kai tinka, valstybės narės palengvina informacinės visuomenės paslaugų teikėjų ir teisių turėtojų bendradarbiavimą organizuodamos suinteresuotųjų šalių dialogus, kad būtų nustatyta geriausia praktika, tokia kaip tinkamos ir proporcingos turinio atpažinimo technologijos, atsižvelgdamos, be kita ko, į paslaugų pobūdį, technologijų pasiekiamumą ir efektyvumą, turint omenyje technologinę plėtrą.</p></div>"} ] } , 
            {   "id": "title_4__chapter_3", 
            "uri" : "2016/0593/tit_4/cpt_3/lit", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "3 SKYRIUS", "subject" : "Teisingas atlygis pagal autorių ir atlikėjų sutartis", "titleHtml" : "3 SKYRIUS", "subjectHtml" : "Teisingas atlygis pagal autorių ir atlikėjų sutartis", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_14", 
            "uri" : "2016/0593/art_14/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "14 straipsnis", "subject" : "Skaidrumo prievolė", "titleHtml" : "14 straipsnis", "subjectHtml" : "Skaidrumo prievolė", "content" : "<div id=\"div_art_14\">1.<p contains=\"p\">Valstybės narės užtikrina, kad autoriai ir atlikėjai iš tų subjektų, kuriems suteikė licenciją arba perleido savo teises, reguliariai ir, atsižvelgiant į kiekvieno sektoriaus ypatumus, laiku gautų tinkamą ir pakankamą informaciją apie jų kūrinių ir atlikimo įrašų naudojimą, visų pirma apie naudojimo būdus, gautas įplaukas ir priklausantį atlygį.</p>2.<p contains=\"p\">1 dalies prievolė turi būti proporcinga ir veiksminga ir užtikrinti tinkamo lygio skaidrumą kiekviename sektoriuje. Tačiau tais atvejais, kai dėl prievolės atsirandanti administracinė našta būtų neproporcinga pagal įplaukas, gautas naudojant kūrinį ar atlikimo įrašą, valstybės narės gali 1 dalies prievolę pritaikyti, su sąlyga, kad prievolė lieka veiksminga ir užtikrina tinkamo lygio skaidrumą.</p>3.<p contains=\"p\">Valstybės narės gali nuspręsti, kad 1 dalies prievolė netaikoma, kai autoriaus ar atlikėjo įnašas nėra reikšmingas atsižvelgiant į visą kūrinį ar atlikimo įrašą.</p>4.<p contains=\"p\">1 dalis netaikoma subjektams, kuriems galioja Direktyva 2014/26/ES nustatyti skaidrumo reikalavimai.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0593/art_15/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "15 straipsnis", "subject" : "Sutarčių pritaikymo mechanizmas", "titleHtml" : "15 straipsnis", "subjectHtml" : "Sutarčių pritaikymo mechanizmas", "content" : "<div id=\"div_art_15\"><p contains=\"p\">Valstybės narės užtikrina, kad autoriai ir atlikėjai turėtų teisę paprašyti tinkamo papildomo atlygio iš subjekto, su kuriuo jie sudarė sutartį dėl teisių naudojimo, kai iš pradžių sutartas atlygis yra neproporcingai mažas, palyginti su vėlesnėmis susijusiomis įplaukomis ir nauda, gauta naudojant kūrinius ar atlikimo įrašus.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0593/art_16/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "16 straipsnis", "subject" : "Ginčų sprendimo mechanizmas", "titleHtml" : "16 straipsnis", "subjectHtml" : "Ginčų sprendimo mechanizmas", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Valstybės narės nustato, kad ginčai dėl skaidrumo prievolės pagal 14 straipsnį ir sutarčių pritaikymo mechanizmo pagal 15 straipsnį gali būti pateikti spręsti pagal savanorišką alternatyvią ginčų sprendimo procedūrą.</p></div>"} ] } ] } , 
            {   "id": "title_5", 
            "uri" : "2016/0593/tit_5/lit", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "V ANTRAŠTINĖ DALIS", "subject" : "BAIGIAMOSIOS NUOSTATOS", "titleHtml" : "V ANTRAŠTINĖ DALIS", "subjectHtml" : "BAIGIAMOSIOS NUOSTATOS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0593/art_17/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "17 straipsnis", "subject" : "Kitų direktyvų pakeitimai", "titleHtml" : "17 straipsnis", "subjectHtml" : "Kitų direktyvų pakeitimai", "content" : "<div id=\"div_art_17\">1.<p contains=\"p\">Direktyva 96/9/EB iš dalies keičiama taip:</p>(a)<p contains=\"p\">6 straipsnio 2 dalies b punktas pakeičiamas taip:</p><p contains=\"p\">„b) jeigu duomenų bazė naudojama tik mokymo ar mokslinių tyrimų iliustracijoms, nurodant informacijos šaltinį ir įrodžius nekomercinį siekiamų tikslų pobūdį, nepažeidžiant Direktyvoje [šioje direktyvoje] nustatytų išimčių ir apribojimo;“</p>(b)<p contains=\"p\">9 straipsnio b punktas pakeičiamas taip:</p><p contains=\"p\">„b) perkelti bazės duomenis tik mokymo ar mokslinių tyrimų iliustracijoms, nurodęs informacijos šaltinį ir įrodęs nekomercinį siekiamų tikslų pobūdį, nepažeisdamas Direktyvoje [šioje direktyvoje] nustatytų išimčių ir apribojimo;“</p>2.<p contains=\"p\">Direktyva 2001/29/EB iš dalies keičiama taip:</p>(a)<p contains=\"p\">5 straipsnio 2 dalies c punktas pakeičiamas taip:</p><p contains=\"p\">„c) kai atgaminama specifiniais atvejais viešosiose bibliotekose, mokymo įstaigose ar muziejuose arba archyvuose, nesiekiant tiesioginės ar netiesioginės ekonominės ar komercinės naudos, nepažeidžiant Direktyvoje [šioje direktyvoje] nustatytų išimčių ir apribojimo;“</p>(b)<p contains=\"p\">5 straipsnio 3 dalies a punktas pakeičiamas taip:</p><p contains=\"p\">„a) naudojama vien iliustracijos tikslais mokomajame arba mokslo tiriamajame darbe, jeigu nurodomas šaltinis, įskaitant autoriaus vardą, išskyrus atvejus, kai tai padaryti neįmanoma, ir tiek, kiek tai pateisina nekomerciniai tikslai, nepažeidžiant Direktyvoje [šioje direktyvoje] nustatytų išimčių ir apribojimo;“</p>(c)<p contains=\"p\">12 straipsnio 4 dalis papildoma šiais punktais:</p><p contains=\"p\">„e) nagrinėti Direktyvos [šios direktyvos] perkėlimo poveikį vidaus rinkos veikimui ir atskleisti perkėlimo sunkumus;</p><p contains=\"p\">f) lengvinti keitimąsi informacija apie atitinkamus teisės aktų ir precedentų teisės pokyčius ir apie tai, kaip praktiškai taikomos priemonės, kurių ėmėsi valstybės narės Direktyvai [šiai direktyvai] įgyvendinti;</p><p contains=\"p\">g) aptarti visus kitus klausimus, kylančius taikant Direktyvą [šią direktyvą].“</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0593/art_18/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "18 straipsnis", "subject" : "Taikymas", "titleHtml" : "18 straipsnis", "subjectHtml" : "Taikymas", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Ši direktyva taikoma visiems kūriniams ir kitiems objektams, kurie saugomi autorių teisių srities valstybių narių teisės aktais [21 straipsnio 1 dalyje minimą datą] arba vėliau.</p>2.<p contains=\"p\">11 straipsnio nuostatos taip pat taikomos spaudos publikacijoms, paskelbtoms po [21 straipsnio 1 dalyje minimos datos].</p>3.<p contains=\"p\">Ši direktyva taikoma nepažeidžiant jokių iki [21 straipsnio 1 dalyje minimos datos] atliktų veiksmų ir įgytų teisių.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0593/art_19/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "19 straipsnis", "subject" : "Pereinamojo laikotarpio nuostata", "titleHtml" : "19 straipsnis", "subjectHtml" : "Pereinamojo laikotarpio nuostata", "content" : "<div id=\"div_art_19\"><p contains=\"p\">Susitarimams dėl autorių ir atlikėjų teisių licencijos ar perleidimo nuo [vienų metų po 21 straipsnio 1 dalyje minimos datos] taikoma 14 straipsnio skaidrumo prievolė.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0593/art_20/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "20 straipsnis", "subject" : "Asmens duomenų apsauga", "titleHtml" : "20 straipsnis", "subjectHtml" : "Asmens duomenų apsauga", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Įgyvendinant šią direktyvą asmens duomenys tvarkomi pagal direktyvas 95/46/EB ir 2002/58/EB.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0593/art_21/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "21 straipsnis", "subject" : "Perkėlimas", "titleHtml" : "21 straipsnis", "subjectHtml" : "Perkėlimas", "content" : "<div id=\"div_art_21\">1.<p contains=\"p\">Valstybės narės užtikrina, kad įsigaliotų įstatymai ir kiti teisės aktai, būtini, kad šios direktyvos būtų laikomasi ne vėliau kaip nuo [12 mėnesių nuo šios direktyvos įsigaliojimo]. Jos nedelsdamos pateikia Komisijai tų teisės aktų nuostatų tekstą.</p><p contains=\"p\">Valstybės narės, priimdamos tas nuostatas, daro jose nuorodą į šią direktyvą arba tokia nuoroda daroma jas oficialiai skelbiant. Nuorodos darymo tvarką nustato valstybės narės.</p>2.<p contains=\"p\">Valstybės narės pateikia Komisijai šios direktyvos taikymo srityje priimtų nacionalinės teisės aktų pagrindinių nuostatų tekstus.</p></div>"} , 
            {   "id": "art_22", 
            "uri" : "2016/0593/art_22/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "22 straipsnis", "subject" : "Peržiūra", "titleHtml" : "22 straipsnis", "subjectHtml" : "Peržiūra", "content" : "<div id=\"div_art_22\">1.<p contains=\"p\">Ne anksčiau kaip [penkeri metai po 21 straipsnio 1 dalyje minimos datos] Komisija atlieka direktyvos vertinimą ir pateikia pagrindinių išvadų ataskaitą Europos Parlamentui, Tarybai ir Europos ekonomikos ir socialinių reikalų komitetui.</p>2.<p contains=\"p\">Valstybės narės teikia Komisijai informaciją, kurios reikia rengiant 1 dalyje nurodytą ataskaitą.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0593/art_23/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "23 straipsnis", "subject" : "Įsigaliojimas", "titleHtml" : "23 straipsnis", "subjectHtml" : "Įsigaliojimas", "content" : "<div id=\"div_art_23\"><p contains=\"p\">Ši direktyva įsigalioja dvidešimtą dieną po jos paskelbimo Europos Sąjungos oficialiajame leidinyje.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0593/art_24/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "24 straipsnis", "subject" : "Adresatai", "titleHtml" : "24 straipsnis", "subjectHtml" : "Adresatai", "content" : "<div id=\"div_art_24\"><p contains=\"p\">Ši direktyva skirta valstybėms narėms.</p></div>"} ] }  
            ]
            } 
        