{   "id": "ACT", 
            "uri" : "2016/0593/nld", "idFmxElement" : "act","num" : "0593", "eli_lang_code" : "nld", "year" : "2016", "commented" : "true", "title" : "Voorstel voor een RICHTLIJN VAN HET EUROPEES PARLEMENT EN DE RAAD ", "subject" : "inzake auteursrechten in de digitale eengemaakte markt ", "titleHtml" : "<p>Voorstel voor een</p><p>RICHTLIJN VAN HET EUROPEES PARLEMENT EN DE RAAD</p>", "subjectHtml" : "<p>inzake auteursrechten in de digitale eengemaakte markt</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0593/preamble/nld", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">HET EUROPEES PARLEMENT EN DE RAAD VAN DE EUROPESE UNIE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Gezien het Verdrag betreffende de werking van de Europese Unie, en met name artikel 114,</p><p contains=\"p\">Gezien het voorstel van de Europese Commissie,</p><p contains=\"p\">Na toezending van het ontwerp van wetgevingshandeling aan de nationale parlementen,</p><p contains=\"p\">Gezien het advies van het Europees Economisch en Sociaal Comité<p contains=\"p\">PB C , , blz. .</p>,</p><p contains=\"p\">Gezien het advies van het Comité van de Regio's<p contains=\"p\">PB C , , blz. .</p>,</p><p contains=\"p\">Handelend volgens de gewone wetgevingsprocedure,</p><p contains=\"p\">Overwegende hetgeen volgt:</p>(1)<p contains=\"p\">Het Verdrag voorziet in de totstandbrenging van een interne markt en de invoering van een regeling waardoor wordt verzekerd dat de mededinging binnen de interne markt niet wordt vervalst. De harmonisatie van de wetgeving van de lidstaten inzake auteursrechten en naburige rechten moet bijdragen tot het bereiken van deze doelstellingen.</p>(2)<p contains=\"p\">De richtlijnen die op het gebied van auteursrechten en naburige rechten zijn vastgesteld, voorzien in een hoge mate van bescherming voor rechthebbenden en creëren daarmee een kader waarbinnen de exploitatie van werken en ander beschermd materiaal kan plaatsvinden. Dit geharmoniseerde rechtskader draagt bij tot de goede werking van de interne markt; het stimuleert innovatie, creativiteit, investeringen en aanmaak van nieuwe inhoud, ook in de digitale omgeving. De bescherming die dit rechtskader verleent, draagt ook bij tot de doelstelling van de Unie om de culturele verscheidenheid te eerbiedigen en te bevorderen en brengt tegelijkertijd het gemeenschappelijke culturele erfgoed van Europa voor het voetlicht. Artikel 167, lid 4, van het Verdrag betreffende de werking van de Europese Unie schrijft voor dat de Unie bij haar optreden rekening houdt met de culturele aspecten.</p>(3)<p contains=\"p\">Door snelle digitale ontwikkelingen blijven zich veranderingen doorzetten in de manier waarop werken en ander beschermd materiaal tot stand komen, geproduceerd, verspreid en geëxploiteerd worden. Steeds nieuwe bedrijfsmodellen en nieuwe actoren dienen zich aan. De doelstellingen en de beginselen van het door de Unie vastgestelde kader voor auteursrechten blijven gezond. Toch blijft er zowel voor rechthebbenden als voor gebruikers juridische onzekerheid bestaan met betrekking tot bepaalde toepassingen, waaronder grensoverschrijdende toepassingen, van werken en ander<p contains=\"p\">COM(2015) 626 final.</p>, moeten op sommige gebieden aanpassingen en aanvullingen worden aangebracht in het huidige kader voor auteursrechten van de Unie. Deze richtlijn voorziet in regels voor de aanpassing van een aantal uitzonderingen en beperkingen in de digitale en grensoverschrijdende omgeving, alsook maatregelen om bepaalde licentiepraktijken te bevorderen wat betreft de verspreiding van werken die niet meer in de handel zijn, en de onlinebeschikbaarheid van audiovisuele werken op video-on-demandplatforms om een ruimere toegang tot inhoud te garanderen. Met het oog op een goede werking van de markt voor auteursrechten moeten er ook voorschriften komen over rechten in publicaties, over het gebruik van werken en ander beschermd materiaal door aanbieders van onlinediensten die door gebruikers geüploade inhoud opslaan en toegang daartoe verlenen, en over transparantie in contracten van auteurs en uitvoerende kunstenaars.</p>(4)<p contains=\"p\">Deze richtlijn is gebaseerd op en vormt een aanvulling op de regels van de thans van kracht zijnde richtlijnen op dit gebied, met name Richtlijn 96/9/EG van het Europees Parlement en de Raad<p contains=\"p\">Richtlijn 96/9/EG van het Europees Parlement en de Raad van 11 maart 1996 betreffende de rechtsbescherming van databanken (PB L 77 van 27.3.1996, blz. 20).</p>, Richtlijn 2001/29/EG van het Europees Parlement en de Raad<p contains=\"p\">Richtlijn 2001/29/EG van het Europees Parlement en de Raad van 22 mei 2001 betreffende de harmonisatie van bepaalde aspecten van het auteursrecht en de naburige rechten in de informatiemaatschappij (PB L 167 van 22.6.2001, blz. 10).</p>, Richtlijn 2006/115/EG van het Europees Parlement en de Raad<p contains=\"p\">Richtlijn 2006/115/EG van het Europees Parlement en de Raad van 12 december 2006 betreffende het verhuurrecht, het uitleenrecht en bepaalde naburige rechten op het gebied van intellectuele eigendom (PB L 376 van 27.12.2006, blz. 28).</p>, Richtlijn 2009/24/EG van het Europees Parlement en de Raad<p contains=\"p\">Richtlijn 2009/24/EG van het Europees Parlement en de Raad van 23 april 2009 betreffende de rechtsbescherming van computerprogramma's (PB L 111 van 5.5.2009, blz. 16).</p>, Richtlijn 2012/28/EU van het Europees Parlement en de Raad<p contains=\"p\">Richtlijn 2012/28/EU van het Europees Parlement en de Raad van 25 oktober 2012 inzake bepaalde toegestane gebruikswijzen van verweesde werken (PB L 299 van 27.10.2012, blz. 5).</p>en Richtlijn 2014/26/EU van het Europees Parlement en de Raad<p contains=\"p\">Richtlijn 2014/26/EU van het Europees Parlement en de Raad van 26 februari 2014 betreffende het collectieve beheer van auteursrechten en naburige rechten en de multiterritoriale licentieverlening van rechten inzake muziekwerken voor onlinegebruik op de interne markt (PB L 84, 20.3.2014, blz. 72).</p>.</p>(5)<p contains=\"p\">Op het gebied van onderzoek, opleiding en behoud van cultureel erfgoed maken digitale technologieën nieuwe soorten toepassingen mogelijk die niet duidelijk onder de huidige EU-regels inzake uitzonderingen en beperkingen vallen. Het facultatieve karakter van uitzonderingen en beperkingen waarin de Richtlijnen 2001/29/EG, 96/9/EG en 2009/24/EG op deze gebieden voorzien, kan bovendien een negatief effect hebben op de werking van de interne markt. Dit geldt in het bijzonder voor grensoverschrijdende toepassingen, die steeds belangrijker worden in de digitale omgeving. Daarom moeten de bestaande uitzonderingen en beperkingen in het recht van de Unie die van belang zijn voor wetenschappelijk onderzoek, onderwijs en behoud van het cultureel erfgoed, aan een nieuwe beoordeling worden onderworpen in het licht van deze nieuwe toepassingen. Er moeten verplichte uitzonderingen of beperkingen worden ingevoerd voor het gebruik van tekst- en dataminingtechnologieën op het gebied van wetenschappelijk onderzoek, illustratie bij onderwijs in de digitale omgeving en voor het behoud van cultureel erfgoed. Voor</p>(6)<p contains=\"p\">De bij deze verordening ingestelde uitzonderingen en beperkingen beogen een billijk evenwicht te bewerkstelligen tussen de rechten en belangen van auteurs en andere rechthebbenden enerzijds, en die van gebruikers anderzijds. Zij kunnen alleen in bepaalde bijzondere gevallen worden toegepast, mits daarmee geen afbreuk wordt gedaan aan de normale exploitatie van de werken of andere beschermde materialen en de wettige belangen van de rechthebbenden niet onredelijk worden geschaad.</p>(7)<p contains=\"p\">De bij Richtlijn 2001/29/EG ingestelde bescherming van technische voorzieningen blijft van essentieel belang om de bescherming en de daadwerkelijke uitoefening van de rechten van auteurs en andere rechthebbenden krachtens het recht van de Unie te verzekeren. Deze bescherming moet worden gehandhaafd maar ook moet worden verzekerd dat het gebruik van technische voorzieningen het genot van de bij deze richtlijn ingestelde uitzonderingen en beperkingen, die van bijzonder belang zijn in een online-omgeving, niet in de weg staat. De rechthebbenden moeten de kans krijgen daarvoor te zorgen met vrijwillige maatregelen. Zij moeten vrij blijven in de keuze van de vorm en de voorwaarden om de begunstigden van de bij deze richtlijn ingestelde uitzonderingen en beperkingen de middelen daartoe te verschaffen, op voorwaarde dat deze middelen passend zijn. Bij gebreke van vrijwillig genomen maatregelen moeten de lidstaten overeenkomstig artikel 6, lid 4, eerste alinea, van Richtlijn 2001/29/EG passende maatregelen nemen.</p>(8)<p contains=\"p\">Nieuwe technologieën maken geautomatiseerde computeranalyse van informatie in digitale vorm, zoals tekst, geluid, beeld en gegevens, die algemeen bekend is als tekst- en datamining, mogelijk. Dankzij deze technologieën kunnen onderzoekers grote hoeveelheden informatie verwerken en zodoende nieuwe kennis verwerven en nieuwe tendensen ontdekken. Hoewel technologieën voor tekst- en datamining een grote rol spelen in de digitale economie, wordt in brede kring erkend dat tekst- en datamining in het bijzonder gunstig kan zijn voor de onderzoeksgemeenschap en op die wijze innovatie kan aanmoedigen. Onderzoekorganisaties zoals universiteiten en onderzoeksinstituten worden in de Unie echter geconfronteerd met rechtsonzekerheid over de mate waarin zij tekst- en datamining van inhoud kunnen verrichten. In bepaalde gevallen kan tekst- en datamining handelingen inhouden die onder het auteursrecht en/of het sui generis databankenrecht vallen, met name wanneer sprake is van reproductie van werken of andere beschermde materialen en/of opvraging van inhoud uit een databank. Indien er geen uitzondering of beperking van toepassing is, zou een toestemming van de rechthebbenden vereist zijn om dergelijke handelingen te verrichten. Tekst- en datamining kan ook verricht worden met betrekking tot zuivere feiten of gegevens die niet auteursrechtelijk zijn beschermd en in dergelijke gevallen zou geen toestemming vereist zijn.</p>(9)<p contains=\"p\">De EU-wetgeving bepaalt reeds een aantal uitzonderingen en beperkingen voor toepassingen in wetenschappelijk onderzoek die in het geval van handelingen van tekst- en datamining kunnen worden ingeroepen. Deze uitzonderingen en beperkingen zijn echter facultatief en niet volledig afgestemd op het gebruik van technologieën in wetenschappelijk onderzoek. Wanneer onderzoekers wettige toegang tot inhoud verkrijgen, bijvoorbeeld door middel van abonnementen op tijdschriften of licenties voor open toegang, is het verder mogelijk dat de voorwaarden van de licentie tekst- en datamining uitsluiten. Aangezien onderzoek steeds meer wordt verricht met assistentie van digitale technologie, bestaat het gevaar dat de Unie als onderzoekruimte in haar</p>(10)<p contains=\"p\">Dit gebrek aan rechtszekerheid moet worden aangepakt door te voorzien in een verplichte uitzondering op het reproductierecht alsmede in het recht om opvraging uit een databank te verhinderen. De nieuwe uitzondering mag geen afbreuk doen aan de bestaande dwingende uitzondering voor tijdelijke reproductiehandelingen als vastgesteld in artikel 5, lid 1, van Richtlijn 2001/29, die van toepassing moet blijven voor tekst- en dataminingtechnieken waarin geen kopieën worden gemaakt die verder gaan dan de toepassingssfeer van deze uitzondering. Onderzoeksorganisaties moeten ook van de uitzondering kunnen gebruikmaken in het geval van publiek-private partnerschappen.</p>(11)<p contains=\"p\">Onderzoeksinstellingen in de gehele Unie bestaan uit een ruim gamma van diensten die in de eerste plaats tot doel hebben wetenschappelijk onderzoek te verrichten of samen met het onderzoek onderwijsdiensten aan te bieden. Vanwege de diversiteit van dergelijke diensten is het belangrijk een gemeenschappelijke afspraak te maken over de begunstigden van de afwijking. Ondanks de verschillen in rechtsvormen en structuren is het gemeenschappelijke kenmerk van de onderzoeksorganisaties in de lidstaten over het algemeen dat zij handelen zonder winstoogmerk of in het kader van een door de staat erkende taak van openbaar belang. Een dergelijke taak van openbaar belang kan bijvoorbeeld blijken uit de publieke financiering of uit de regelingen die daarvoor getroffen zijn in nationale wetgeving of overheidsopdrachten. Tegelijkertijd mogen organisaties waarop commerciële ondernemingen een beslissende invloed uitoefenen en derhalve controle kunnen uitoefenen vanwege structurele situaties zoals de hoedanigheid van aandeelhouder of vennoot, die aanleiding kunnen geven tot bevoorrechte toegang tot de resultaten van het onderzoek, niet worden beschouwd als onderzoeksorganisaties in de zin van deze richtlijn.</p>(12)<p contains=\"p\">Aangezien het aantal verzoeken om toegang en de hoeveelheid downloads van hun werken of andere beschermde materialen zeer hoog kan zijn, moeten rechthebbenden de mogelijkheid krijgen om maatregelen te nemen wanneer het risico bestaat op aantasting van de veiligheid en integriteit van het systeem of van de gegevensbanken waar de hosting van de werken of andere materialen plaatsvindt. Deze maatregelen mogen niet verder gaan dan wat noodzakelijk om de doelstelling, namelijk de veiligheid en de integriteit van het systeem, te verwezenlijken en mogen de daadwerkelijke toepassing van de uitzondering niet in de weg staan.</p>(13)<p contains=\"p\">Het is niet nodig te voorzien in een compensatie voor rechthebbenden in de gevallen waarin de bij deze richtlijn ingestelde uitzondering voor tekst- en datamining wordt toegepast, aangezien het nadeel gelet op de aard en het toepassingsgebied van de uitzondering minimaal zou moeten zijn.</p>(14)<p contains=\"p\">Artikel 5, lid 3, onder a), van Richtlijn 2001/29/EG staat de lidstaten toe om beperkingen of restricties te stellen op de rechten inzake reproductie, mededeling aan het publiek en beschikbaarstelling voor het publiek wanneer deze rechten uitsluitend dienen, onder meer, voor toelichting bij het onderwijs. Voorts staan artikel 6, lid 2, onder b), en artikel 9, onder b), van Richtlijn 96/9/EG het gebruik van een gegevensbank en de opvraging of het hergebruik van een substantieel deel van de inhoud daarvan toe ter illustratie bij onderwijs. Wat het toepassingsgebied betreft, is het onduidelijk of deze uitzonderingen of beperkingen ook gelden voor digitale toepassingen. Bovendien is het onduidelijk of deze uitzonderingen of beperkingen zouden gelden wanneer het onderwijs online en dus op afstand wordt gegeven. Voorts</p>(15)<p contains=\"p\">Hoewel de ontwikkeling van afstandsonderwijs en grensoverschrijdende onderwijsprogramma’s hoofdzakelijk op het niveau van hoger onderwijs plaatsvindt, worden digitale instrumenten en middelen in toenemende mate gebruikt op alle onderwijsniveaus, met name om de leerervaring te verbeteren en te verrijken. De uitzondering of beperking als bedoeld in deze richtlijn moet bijgevolg ten goede komen aan alle onderwijsinstellingen in het lager, middelbaar, beroeps- en hoger onderwijs voor zover zij hun onderwijsactiviteiten met niet-commerciële doeleinden verrichten. De organisatiestructuur en de financiering van een onderwijsinstelling zijn niet van doorslaggevend belang om de niet-commerciële aard van de activiteit te bepalen.</p>(16)<p contains=\"p\">De uitzondering of beperking moet betrekking hebben op digitaal gebruik van werken en andere materialen, zoals het gebruik van delen of uittreksels om de onderwijs- en de daaraan verbonden leeractiviteiten te ondersteunen, te verrijken of aan te vullen. Het gebruik van de werken of andere materialen overeenkomstig de uitzondering of beperking mag alleen plaatsvinden in het kader van onderwijs- en leeractiviteiten die onder de verantwoordelijkheid van onderwijsinstellingen vallen, ook tijdens examens, en dient beperkt te blijven tot hetgeen noodzakelijk is voor het doel van deze activiteiten. De uitzondering of beperking dient te gelden zowel voor toepassing in digitale leermiddelen in de klas als onlinegebruik via het beveiligde elektronische netwerk van onderwijsinstelling, en de toegang daartoe dient te worden beschermd, met name door authenticatieprocedures. De uitzondering of beperking wordt wat illustratie bij het onderwijs betreft ook geacht te gelden voor de speciale toegankelijkheidsbehoeften van personen met een beperking.</p>(17)<p contains=\"p\">In een aantal lidstaten bestaan, op basis van de toepassing van de in Richtlijn 2001/29/EG bedoelde uitzondering of van licentieovereenkomsten voor verder gebruik, verschillende regelingen om het educatief gebruik van werken en andere materialen te vergemakkelijken. Deze regelingen zijn doorgaans ontwikkeld rekening houdend met de behoeften van onderwijsinstellingen en verschillende onderwijsniveaus. Hoewel het van essentieel belang is het toepassingsgebied van de nieuwe dwingende uitzondering of beperking met betrekking tot digitale toepassingen en grensoverschrijdende onderwijsactiviteiten te harmoniseren, kunnen de toepassingsvoorwaarden verschillen naargelang van de lidstaat, voor zover deze geen belemmering vormen voor de effectieve toepassing van de uitzondering of beperking op grensoverschrijdende gevallen. Dit moet de lidstaten de mogelijkheid bieden om voort te bouwen op de bestaande regelingen op nationaal niveau. Met name kunnen de lidstaten besluiten de toepassing van de uitzondering of beperking geheel of gedeeltelijk afhankelijk te stellen van de beschikbaarheid van passende licenties, die voor ten minste dezelfde toepassingen gelden als die welke volgens de uitzondering zijn toegestaan. Met dit mechanisme zou het bijvoorbeeld mogelijk zijn voorrang te geven aan licenties voor materialen die in de eerste plaats bedoeld zijn voor de onderwijsmarkt. Om te voorkomen dat een dergelijk mechanisme leidt tot rechtsonzekerheid of administratieve lasten voor onderwijsinstellingen, moeten de lidstaten die voor deze aanpak kiezen, concrete maatregelen nemen om ervoor te</p>(18)<p contains=\"p\">Een handeling die voor bewaringsdoeleinden wordt gesteld, kan de reproductie van werken of andere materialen in de collectie van een instelling voor cultureel erfgoed vereisen, en bijgevolg kan de toestemming van de betrokken rechthebbenden daarvoor nodig kan zijn. Instellingen voor cultureel erfgoed zijn bezig met het bewaren van hun collecties voor toekomstige generaties. Digitale technologieën bieden nieuwe mogelijkheden om het erfgoed te bewaren dat in deze collecties vervat ligt, maar brengen ook nieuwe uitdagingen mee. Om in te gaan op deze nieuwe uitdagingen moet het huidige rechtskader worden aangepast en moet worden voorzien in een dwingende uitzondering op het reproductierecht, zodat deze handelingen met bewaringsdoeleinden mogelijk worden.</p>(19)<p contains=\"p\">De uiteenlopende aanpak die in de lidstaten wordt gekozen voor bewaringsactiviteiten van instellingen voor cultureel erfgoed, vormt voor deze instellingen een hinderpaal om over de grenzen heen samen te werken en middelen voor bewaring te delen in de interne markt, hetgeen leidt tot een inefficiënt gebruik van middelen.</p>(20)<p contains=\"p\">Het is derhalve noodzakelijk dat de lidstaten voorzien in een uitzondering zodat instellingen voor cultureel erfgoed in hun collecties werken en andere beschermde materialen die permanent deel uitmaken van hun collecties, voor bewaringsdoeleinden kunnen reproduceren, bijvoorbeeld om rekening te houden met technologische veroudering of aantasting van de oorspronkelijke dragers. Op basis van een dergelijke uitzondering wordt het mogelijk kopieën te maken door middel van de geschikte bewaringsinstrumenten, -middelen of -technologieën, in het vereiste aantal en op elk moment in de levenscyclus van een werk of ander materiaal, voor zover dit noodzakelijk is om een kopie te produceren die alleen bestemd is voor bewaringsdoeleinden.</p>(21)<p contains=\"p\">Voor de toepassing van deze richtlijn worden werken en andere materialen geacht permanent deel uit te maken van de collectie van een instelling voor cultureel erfgoed wanneer kopieën eigendom zijn of permanent in het bezit zijn van de instelling voor cultureel erfgoed, bijvoorbeeld ten gevolge van een overdracht van eigendom of licentieovereenkomsten.</p>(22)<p contains=\"p\">Instellingen voor cultureel erfgoed moeten profiteren van een duidelijk kader voor de digitalisering en verspreiding, ook over de grenzen heen, van werken of andere beschermde materialen die niet meer in de handel zijn. Wegens de specifieke kenmerken van de collecties van werken die niet meer in de handel zijn, kan het echter zeer moeilijk worden de voorafgaande toestemming van de individuele rechthebbenden te verkrijgen. Dit kan bijvoorbeeld te wijten zijn aan de ouderdom van de werken en andere materialen, hun geringe commerciële waarde of het feit dat zij nooit voor commerciële doeleinden bestemd waren. Er moeten dan ook maatregelen worden genomen om de licentieverlening van rechten op werken die niet meer in de handel zijn en die zich in collecties van instellingen voor cultureel erfgoed bevinden, te vereenvoudigen en derhalve het sluiten van overeenkomsten met grensoverschrijdend effect in de interne markt mogelijk te maken.</p>(23)<p contains=\"p\">De lidstaten moeten binnen het bij deze richtlijn gestelde kader flexibiliteit krijgen om het specifieke soort mechanisme te kiezen waarmee licenties voor werken die niet meer in de handel zijn, in overeenstemming met hun juridische tradities, praktijken of</p>(24)<p contains=\"p\">Voor de toepassing van deze licentiemechanismen is een strikt en goed functionerend systeem voor collectief rechtenbeheer belangrijk. Dat systeem omvat met name regels inzake goed bestuur, transparantie en verslaglegging, alsook regelmatige, zorgvuldige en nauwkeurige verdeling en uitbetaling van de bedragen die aan individuele rechthebbenden verschuldigd zijn, zoals bepaald in Richtlijn 2014/26/EU. Er moeten passende aanvullende waarborgen beschikbaar zijn voor alle rechthebbenden, die de mogelijkheid moeten krijgen om de toepassing van dergelijke mechanismen op hun werken of andere materialen uit te sluiten. De voorwaarden die aan deze mechanismen verbonden worden, mogen de praktische relevantie daarvan voor instellingen voor cultureel erfgoed niet aantasten.</p>(25)<p contains=\"p\">Gelet op de diversiteit van de werken en andere materialen in de collecties van instellingen voor cultureel erfgoed is het van belang dat de bij deze richtlijn ingevoerde mechanismen voor licentieverlening beschikbaar zijn en in de praktijk kunnen worden ingezet voor verschillende soorten werken en andere materialen, waaronder foto’s, geluidsopnamen en audiovisuele werken. Om rekening te houden met de specifieke kenmerken van verschillende categorieën werken en andere materialen wat de wijze van publicatie en distributie betreft, en om de bruikbaarheid van deze mechanismen te bevorderen, kan het zijn dat lidstaten specifieke voorschriften en procedures moeten instellen voor de praktische toepassing van die licentieregelingen. Het is aangewezen dat de lidstaten rechthebbenden, gebruikers en organisaties voor collectief beheer raadplegen wanneer zij dat doen.</p>(26)<p contains=\"p\">Volgens de internationale geplogenheden mogen de bij deze richtlijn ingestelde licentieverleningsmechanismen voor digitalisering en verspreiding van werken die niet meer in de handel zijn, niet gelden voor werken of andere materialen die voor de eerste maal gepubliceerd zijn, of indien er geen sprake is van publicatie, voor de eerste maal uitgezonden zijn in een derde land, of in het geval van cinematografische of audiovisuele werken voor werken waarvan de producent zijn zetel of gewone verblijfplaats in een derde land heeft. Deze mechanismen mogen evenmin worden toegepast op werken of andere materialen van onderdanen van derde landen, behalve wanneer deze voor het eerst zijn gepubliceerd of, indien er geen sprake is van publicatie, voor het eerst zijn uitgezonden op het grondgebied van een lidstaat of, in het geval van cinematografische of audiovisuele werken, op werken waarvan de producent zijn zetel of gewone verblijfplaats in een lidstaat heeft.</p>(27)<p contains=\"p\">Aangezien grootschalige digitaliseringsprojecten aanzienlijke investeringen door instellingen voor cultureel erfgoed kunnen inhouden, mogen de volgens de mechanismen van deze richtlijn verleende licenties voor deze instellingen geen hinderpaal vormen om redelijke inkomsten te genereren voor de dekking van de kosten voor de licentie en de digitalisering en verspreiding van de onder de licentie vallende werken en andere beschermde materialen.</p>(28)<p contains=\"p\">Er moet op passende wijze informatie worden bekendgemaakt over het huidige en toekomstige gebruik van werken en andere materialen die niet meer in de handel zijn, dat instellingen voor cultureel erfgoed maken op basis van de bij deze richtlijn ingestelde mechanismen voor licentieverlening, en over de bestaande regelingen voor alle rechthebbenden om de toepassing van licenties op hun werken of andere<p contains=\"p\">Verordening (EU) nr. 386/2012 van het Europees Parlement en de Raad van 19 april 2012 tot toewijzing aan het Harmonisatiebureau voor de interne markt (merken, tekeningen en modellen) van taken die verband houden met de handhaving van intellectuele-eigendomsrechten, met inbegrip van de vergadering van vertegenwoordigers van de publieke en private sector als Europees Waarnemingscentrum voor inbreuken op intellectuele-eigendomsrechten (PB L 129 van 16.5.2012, blz. 1).</p>wordt het Bureau voor intellectuele eigendom van de Europese Unie belast met bepaalde taken en activiteiten, die het met behulp van de eigen begrotingsmiddelen financiert, met als doel de activiteiten van nationale autoriteiten, de particuliere sector en de instellingen van de Unie te faciliteren en te ondersteunen bij het bestrijden maar ook bij het voorkomen van inbreuken op intellectuele-eigendomsrechten. Daarom is het aangewezen een beroep te doen op dat Bureau voor de oprichting en het beheer van een Europees portaal ten aanzien waar deze informatie toegankelijk wordt gesteld.</p>(29)<p contains=\"p\">On-demanddiensten kunnen een doorslaggevende rol spelen in de verspreiding van Europese werken in de gehele Europese Unie. Bij het sluiten van overeenkomsten over de online-exploitatie van deze werken kunnen er zich echter moeilijkheden voordoen in verband met de licentieverlening voor rechten. Dergelijke kwesties kunnen bijvoorbeeld opduiken wanneer de houder van de rechten voor een bepaald grondgebied niet geïnteresseerd is in de online-exploitatie van het werk of in geval van problemen in verband met mogelijkheden tot exploitatie.</p>(30)<p contains=\"p\">Om de licentieverlening voor rechten op audiovisuele werken op video-on-demandplatforms te bevorderen, verplicht deze richtlijn de lidstaten ertoe een onderhandelingsmechanisme op te zetten waarin partijen die bereid zijn om een overeenkomst te sluiten, een beroep kunnen doen op de bijstand van een onpartijdige instantie. Deze instantie moet de partijen bijeenbrengen en hen met professionele en externe adviesverlening ondersteunen bij de onderhandelingen. In dat verband moeten de lidstaten bepalen onder welke voorwaarden het onderhandelingsmechanisme moet verlopen, met inbegrip van de timing en duur van de bijstand bij de onderhandelingen en de toewijzing van de kosten. De lidstaten moeten ervoor zorgen dat de administratieve en financiële lasten evenredig blijven om de efficiëntie van het onderhandelingsforum te garanderen.</p>(31)<p contains=\"p\">Een vrije en pluralistische pers is van essentieel belang voor de kwaliteit van de journalistiek en de toegang van burgers tot informatie. Zij levert een fundamentele bijdrage tot het publieke debat en de goede werking van een democratische samenleving. Bij de overgang van de drukpers naar de digitale media worden persuitgevers geconfronteerd met problemen om licenties te verlenen voor onlinegebruik van hun publicaties en daarbij hun investeringen terug te verdienen. Aangezien uitgevers van perspublicaties niet als rechthebbenden worden erkend, is het verlenen en het handhaven van licenties in de digitale omgeving vaak complex en inefficiënt.</p>(32)<p contains=\"p\">De organisatorische en financiële bijdrage die uitgevers leveren in de aanmaak van publicaties van de pers, dient te worden erkend en verder aangemoedigd om de duurzaamheid van het uitgeversbedrijf te garanderen. Daarom moet op het niveau van</p>(33)<p contains=\"p\">Voor de toepassing van deze richtlijn dient een definitie te worden vastgesteld van het begrip perspublicatie in die zin dat het alleen betrekking heeft op journalistieke publicaties, uitgegeven door een dienstenaanbieder, die in welke media dan ook periodiek of regelmatig worden bijgewerkt, met de bedoeling te informeren of te vermaken. Dergelijke publicaties omvatten bijvoorbeeld dag-, week- of maandbladen met een algemene of specifieke inhoud en websites voor nieuws. Periodieke publicaties die voor wetenschappelijk of academische doeleinden worden uitgegeven, zoals wetenschappelijke bladen, mogen niet vallen onder de bescherming die krachtens deze richtlijn aan perspublicaties wordt verleend. Deze bescherming strekt zich niet uit tot handelingen van hyperlinking die geen mededeling aan het publiek vormen.</p>(34)<p contains=\"p\">De krachtens deze richtlijn aan uitgevers van perspublicaties verleende rechten dienen dezelfde strekking te hebben als de in Richtlijn 2001/29/EG bedoelde rechten van reproductie en beschikbaarstelling aan het publiek, voor zover het om digitale toepassingen gaat. Zij moeten ook worden onderworpen aan dezelfde bepalingen inzake uitzonderingen en beperkingen als die welke gelden voor de in Richtlijn 2001/29/EG bedoelde rechten, waaronder de uitzondering voor citaten ten behoeve van kritieken of recensies, als vastgesteld in artikel 5, lid 3, onder d), van die richtlijn.</p>(35)<p contains=\"p\">De bescherming die uit hoofde van deze richtlijn aan uitgevers van perspublicaties wordt verleend, mag geen afbreuk doen aan de rechten van auteurs en andere rechthebbenden op de daarin opgenomen werken en andere materialen, ook wat betreft de reikwijdte waarin auteurs en andere rechthebbenden hun werken of andere beschermde materialen onafhankelijk van de perspublicatie waarvan deze deel uitmaken, kunnen exploiteren. Daarom mogen uitgevers van perspublicaties zich niet beroepen op de hun verleende bescherming ten aanzien van auteurs en andere rechthebbenden. Dit geldt onverminderd contractuele regelingen tussen uitgevers van perspublicaties enerzijds en auteurs en andere rechthebbenden anderzijds.</p>(36)<p contains=\"p\">Uitgevers, waaronder uitgevers van perspublicaties, boeken of wetenschappelijke werken, ontplooien hun activiteiten vaak op basis van de overdracht van de rechten van auteurs krachtens contractuele overeenkomsten of wettelijke regelingen. In dit verband verrichten uitgevers een investering met het oog op de exploitatie van de in hun publicaties vervatte werken en kunnen zij in sommige gevallen van inkomsten verstoken blijven wanneer het gebruik van deze werken onder een uitzondering of beperking valt zoals in het geval van kopiëren voor privégebruik en reprografie. In een aantal lidstaten wordt de compensatie voor onder deze uitzonderingen vallende toepassingen gedeeld tussen auteurs en uitgevers. Om rekening te houden met deze situatie en om de rechtszekerheid voor alle betrokken partijen te verbeteren, moeten de lidstaten kunnen bepalen dat, wanneer een auteur zijn rechten heeft overgedragen of in licentie heeft gegeven aan een uitgever of met zijn werken op een andere wijze bijdraagt aan een publicatie, en wanneer er systemen bestaan om een compensatie te verlenen voor het door de uitzondering of beperking veroorzaakte nadeel, uitgevers aanspraak kunnen maken op een deel van deze compensatie, terwijl de lasten voor de uitgever om zijn aanspraak te staven niet verder mogen gaan dan hetgeen nodig is in het kader van het bestaande systeem.</p>(37)<p contains=\"p\">De afgelopen jaren is de werking van de markt voor online-inhoud complexer geworden. Onlinediensten met toegang tot auteursrechtelijk beschermde inhoud die door gebruikers ervan is geüpload zonder dat de rechthebbenden hierbij betrokken zijn, floreren welig en vormen nu een belangrijke bron van toegang tot online-inhoud. Dit heeft invloed op de mogelijkheden voor rechthebbenden om te bepalen of, en onder welke voorwaarden, hun werken en andere materialen worden gebruikt, alsmede op hun kansen om hiervoor een passende vergoeding te verkrijgen.</p>(38)<p contains=\"p\">Wanneer aanbieders van diensten van de informatiemaatschappij voorzien in de opslag van en de toegang tot auteursrechtelijk beschermde werken of andere materialen die door de gebruikers ervan zijn geüpload, en zodoende verder gaan dan de loutere beschikbaarstelling van fysieke faciliteiten en een handeling van mededeling aan het publiek verrichten, zijn zij verplicht licentieovereenkomsten met rechthebbenden te sluiten, tenzij zij in aanmerking komen voor de vrijstelling van aansprakelijkheid waarin artikel 14 van Richtlijn 2000/31/EG van het Europees Parlement en de Raad<p contains=\"p\">Richtlijn nr. 2000/31/EG van het Europees Parlement en de Raad van 8 juni 2000 betreffende bepaalde juridische aspecten van de diensten van de informatiemaatschappij, met name de elektronische handel, in de interne markt (PB L 178 van 17.7.2000, blz. 1).</p>voorziet.</p><p contains=\"p\">Met betrekking tot artikel 14 moet worden nagegaan of de dienstverlener een actieve rol speelt, onder meer door de presentatie van de geüploade werken of andere materialen te optimaliseren of door deze te promoten, ongeacht de aard van de daarvoor gebruikte middelen.</p><p contains=\"p\">Om de werking van een licentieovereenkomst te verzekeren moeten aanbieders van diensten van de informatiemaatschappij die zich bezighouden met het opslaan van en het verlenen van publieke toegang tot grote hoeveelheden door hun gebruikers geüploade auteursrechtelijk beschermde werken of andere materialen, passende en evenredige maatregelen nemen, zoals de toepassing van doeltreffende technologieën, om de bescherming van werken of andere materialen te garanderen. Deze verplichting moet ook van toepassing zijn wanneer de aanbieders van diensten van de informatiemaatschappij in aanmerking komen voor de in artikel 14 van Richtlijn 2000/31/EG omschreven vrijstelling van aansprakelijkheid.</p>(39)<p contains=\"p\">Voor de werking van technologieën, zoals technologieën voor herkenning van inhoud, is het van uiterst belang dat aanbieders van diensten van de informatiemaatschappij die zich bezighouden met het opslaan van en het verlenen van publieke toegang tot grote hoeveelheden door de gebruikers ervan geüploade auteursrechtelijk beschermde werken of andere materialen, samenwerking aangaan met rechthebbenden. In dergelijke gevallen moeten de rechthebbenden de nodige gegevens verstrekken om de diensten in staat te stellen hun inhoud te onderzoeken, en moeten de diensten met betrekking tot de gebruikte technologieën transparant zijn ten aanzien van de rechthebbenden, die de geschiktheid ervan moeten kunnen beoordelen. De diensten moeten rechthebbenden met name voorzien van informatie over de aard van de gebruikte technologieën, de manier waarop deze worden toegepast en de mate waarin hiermee resultaten worden geboekt bij de herkenning van inhoud van rechthebbenden. Deze technologieën moeten rechthebbenden ook in staat stellen om van aanbieders van diensten van de informatiemaatschappij informatie te verkrijgen over het gebruik van hun inhoud waarop een overeenkomst van toepassing is.</p>(40)<p contains=\"p\">Bepaalde rechthebbenden, zoals auteurs en uitvoerende kunstenaars, hebben informatie nodig om de economische waarde te kunnen schatten van hun rechten die</p>(41)<p contains=\"p\">Bij het opleggen van transparantieverplichtingen dient rekening te worden gehouden met de specifieke kenmerken van de verschillende inhoudsindustrieën en met de rechten van auteurs en uitvoerende kunstenaars in elke sector. De lidstaten moeten overleg plegen met alle relevante belanghebbenden om uit te zoeken welke sectorspecifieke voorschriften noodzakelijk zijn. Collectieve onderhandelingen moet worden beschouwd als een mogelijkheid om tussen de relevante belanghebbenden overeenstemming te bereiken met betrekking tot transparantie. Om de huidige rapportagepraktijken aan de transparantieverplichtingen te kunnen aanpassen, dient te worden voorzien in een overgangsperiode. De transparantievoorschriften hoeven niet te worden toegepast op overeenkomsten met organisaties voor collectief beheer als die welke reeds aan transparantieverplichtingen zijn onderworpen uit hoofde van Richtlijn 2014/26/EU.</p>(42)<p contains=\"p\">In bepaalde gevallen gelden voor de exploitatie van op het niveau van de Unie geharmoniseerde rechten langlopende contracten die auteurs en uitvoerende kunstenaars weinig mogelijkheden bieden om hierover nieuwe onderhandelingen aan te gaan met hun contractpartners of hun rechtsopvolgers. Onverminderd het recht dat van toepassing is op contracten in de lidstaten, dient daarom een mechanisme te worden ingevoerd, ook in het licht van de transparantie die deze richtlijn verzekert, om de vergoeding aan te passen in gevallen waarin de oorspronkelijke volgens de licentie of de overdracht van rechten overeengekomen vergoeding onevenredig laag is ten opzichte van de betrokken inkomsten en voordelen ten gevolge van de exploitatie van het werk of de vastlegging van de uitvoering. Bij de beoordeling van de situatie moet rekening worden gehouden met de specifieke omstandigheden van elk geval, alsmede met de specifieke kenmerken en praktijken van de verschillende inhoudsindustrieën. Indien de partijen het niet eens worden over de aanpassing van de vergoeding, moet de auteur of de uitvoerende kunstenaar het recht hebben om een vordering in te stellen bij een rechtbank of een andere bevoegde autoriteit.</p>(43)<p contains=\"p\">Auteurs en uitvoerende kunstenaars aarzelen vaak om hun rechten ten aanzien van hun contractpartners af te dwingen voor een rechterlijke instantie. De lidstaten moeten dan ook voorzien in een procedure voor alternatieve geschillenbeslechting om vorderingen in verband met transparantieverplichtingen en het contractaanpassingsmechanisme te behandelen.</p>(44)<p contains=\"p\">De doelstellingen van deze richtlijn, namelijk de modernisering van bepaalde aspecten van het auteursrechtenkader van de Unie om rekening te houden met technologische ontwikkelingen en nieuwe distributiekanalen voor beschermde inhoud in de interne markt, kunnen niet voldoende worden verwezenlijkt door de lidstaten, maar kunnen vanwege de omvang, de effecten en de grensoverschrijdende dimensie beter worden verwezenlijkt op het niveau van de Unie. De EU kan derhalve maatregelen treffen overeenkomstig het in artikel 5 van het Verdrag betreffende de Europese Unie</p>(45)<p contains=\"p\">Deze richtlijn eerbiedigt de grondrechten en neemt de beginselen in acht die met name zijn erkend in het Handvest van de grondrechten van de Europese Unie. Derhalve dient deze richtlijn in het licht van deze rechten en beginselen te worden uitgelegd en toegepast.</p>(46)<p contains=\"p\">De verwerking van persoonsgegevens in het kader van deze richtlijn dient te geschieden in overeenstemming met de grondrechten, met inbegrip van het recht op de eerbiediging van het privéleven en van het familie- en gezinsleven en het recht op bescherming van persoonsgegevens uit hoofde van de artikelen 7 en 8 van het Handvest van de grondrechten van de Europese Unie, en daarbij moeten Richtlijn 95/46/EG van het Europees Parlement en de Raad<p contains=\"p\">Richtlijn 95/46/EG van het Europees Parlement en de Raad van 24 oktober 1995 betreffende de bescherming van natuurlijke personen in verband met de verwerking van persoonsgegevens en betreffende het vrije verkeer van die gegevens (PB L 281 van 23.11.1995, blz. 31). Deze richtlijn wordt ingetrokken met ingang van 25 mei 2018 en zal worden vervangen door Verordening (EU) 2016/679 van het Europees Parlement en de Raad van 27 april 2016 betreffende de bescherming van natuurlijke personen in verband met de verwerking van persoonsgegevens en betreffende het vrije verkeer van die gegevens en tot intrekking van Richtlijn 95/46/EG (algemene verordening gegevensbescherming) (PB L 119 van 4.5.2016, blz. 1).</p>en Richtlijn 2002/58/EG van het Europees Parlement en de Raad<p contains=\"p\">Richtlijn 2002/58/EG van het Europees Parlement en de Raad van 12 juli 2002 betreffende de verwerking van persoonsgegevens en de bescherming van de persoonlĳke levenssfeer in de sector elektronische communicatie (richtlijn voor de gegevensbescherming voor elektronische communicatie) (PB L 201 van 31.7.2002, blz. 37), \"e-privacyrichtlijn\" genoemd, zoals gewijzigd bij Richtlijn 2006/24/EG en Richtlijn 2009/136/EG.</p>worden nageleefd.</p>(47)<p contains=\"p\">Overeenkomstig de gezamenlijke politieke verklaring van de lidstaten en de Commissie van 28 september 2011 over toelichtende stukken<p contains=\"p\">PB C 369 van 17.12.2011, blz. 14.</p>hebben de lidstaten zich ertoe verbonden om in gerechtvaardigde gevallen de kennisgeving van hun omzettingsmaatregelen vergezeld te doen gaan van één of meer stukken waarin het verband tussen de onderdelen van een richtlijn en de overeenkomstige delen van de nationale omzettingsinstrumenten wordt toegelicht. Met betrekking tot deze richtlijn acht de wetgever de toezending van dergelijke stukken gerechtvaardigd,</p><p contains=\"p\">HEBBEN DE VOLGENDE RICHTLIJN VASTGESTELD:</p></div>"}, "sections" : [{   "id": "title_1", 
            "uri" : "2016/0593/tit_1/nld", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITEL I", "subject" : "ALGEMENE BEPALINGEN", "titleHtml" : "TITEL I", "subjectHtml" : "ALGEMENE BEPALINGEN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0593/art_1/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Onderwerp en toepassingsgebied", "titleHtml" : "Artikel 1", "subjectHtml" : "Onderwerp en toepassingsgebied", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Bij deze richtlijn worden voorschriften vastgesteld die gericht zijn op verdere harmonisatie van de wetgeving van de Unie met betrekking tot auteursrechten en naburige rechten in het kader van de interne markt, rekening houdend met name met digitaal en grensoverschrijdend gebruik van beschermde inhoud. Zij bevat ook regels inzake uitzonderingen en beperkingen en inzake de bevordering van de licentieverlening, alsmede regels om te zorgen voor een goed werkende markt voor exploitatie van werken en andere beschermde materialen.</p>2.<p contains=\"p\">Behalve in de in artikel 6 bedoelde gevallen doet deze richtlijn geen afbreuk aan en is zij op generlei wijze van invloed op de bestaande regels die zijn vastgelegd in de op dit gebied geldende richtlijnen, met name de Richtlijnen 96/9/EG, 2001/29/EG, 2006/115/EG, 2009/24/EG, 2012/28/EU en 2014/26/EU.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0593/art_2/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "Definities", "titleHtml" : "Artikel 2", "subjectHtml" : "Definities", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Voor de toepassing van deze richtlijn wordt verstaan onder:</p>(1)<p contains=\"p\">„onderzoeksorganisatie”: een universiteit, een onderzoekinstelling of een andere organisatie die hoofdzakelijk tot doel heeft wetenschappelijk onderzoek te verrichten of wetenschappelijk onderzoek te verrichten en onderwijsdiensten te verstrekken:</p>(a)<p contains=\"p\">zonder winstoogmerk of door herinvestering van alle winst in haar wetenschappelijk onderzoek; of</p>(b)<p contains=\"p\">op grond van een door een lidstaat erkende taak van algemeen belang;</p><p contains=\"p\">op zodanige wijze dat de toegang tot de door het wetenschappelijk onderzoek voortgebrachte resultaten niet op preferentiële basis kan worden aangewend door een onderneming die een beslissende invloed heeft op dit soort organisatie;</p>(2)<p contains=\"p\">„tekst- en datamining”: een geautomatiseerde analysetechniek voor ontleding van tekst en gegevens in digitale vorm om informatie te genereren zoals patronen, trends en onderlinge verbanden;</p>(3)<p contains=\"p\">„instelling voor cultureel erfgoed”: een voor het publiek toegankelijke bibliotheek, museum of archief of een instelling voor cinematografisch of audiovisueel erfgoed;</p>(4)<p contains=\"p\">\"perspublicatie”: een vastlegging van een verzameling literaire werken van journalistieke aard, die ook andere werken of materialen kan omvatten en die een afzonderlijk element onder één titel vormt in een periodiek uitgegeven of regelmatig bijgewerkte publicatie, zoals een krant of een tijdschrift met een algemene of specifieke inhoud, met als doel informatie te verstrekken over nieuws of andere onderwerpen en die via een of ander medium wordt gepubliceerd op initiatief van of onder redactionele verantwoordelijkheid en controle van een dienstverlener.</p></div>"} ] } , 
            {   "id": "title_2", 
            "uri" : "2016/0593/tit_2/nld", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITEL II", "subject" : "MAATREGLEN OM UITZONDERINGEN EN BEPERKINGEN AAN TE PASSEN AAN DE DIGITALE EN GRENSOVERSCHRIJDENDE OMGEVING", "titleHtml" : "TITEL II", "subjectHtml" : "MAATREGLEN OM UITZONDERINGEN EN BEPERKINGEN AAN TE PASSEN AAN DE DIGITALE EN GRENSOVERSCHRIJDENDE OMGEVING", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_3", 
            "uri" : "2016/0593/art_3/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3", "subject" : "Tekst- en datamining", "titleHtml" : "Artikel 3", "subjectHtml" : "Tekst- en datamining", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">De lidstaten voorzien in een uitzondering op de rechten bedoeld in artikel 2 van Richtlijn 2001/29/EG, artikel 5, onder a), en artikel 7, lid 1, van Richtlijn 96/9/EG en artikel 11, lid 1, van deze richtlijn voor reproducties en opvragingen door onderzoekorganisaties om tekst- en datamining te verrichten op werken of andere materialen waartoe zij legale toegang hebben met het oog op wetenschappelijk onderzoek.</p>2.<p contains=\"p\">Elke contractuele bepaling die in strijd is met de in lid 1 bedoelde uitzondering, is niet afdwingbaar.</p>3.<p contains=\"p\">Rechthebbenden kunnen maatregelen nemen met het oog op de veiligheid en de integriteit van de netwerken en gegevensbanken waar de werken of andere materialen worden gehost. Deze maatregelen gaan niet verder dan wat nodig is om die doelstelling te verwezenlijken.</p>4.<p contains=\"p\">De lidstaten moedigen rechthebbenden en onderzoeksorganisaties aan om algemeen aanvaarde beste praktijken vast te stellen met betrekking tot de toepassing van de in lid 3 bedoelde maatregelen.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0593/art_4/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "Gebruik van werken en andere beschermde materialen in digitale en grensoverschrijdende onderwijsactiviteiten", "titleHtml" : "Artikel 4", "subjectHtml" : "Gebruik van werken en andere beschermde materialen in digitale en grensoverschrijdende onderwijsactiviteiten", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">De lidstaten voorzien in een uitzondering of beperking op de rechten bedoeld in de artikelen 2 en 3 van Richtlijn 2001/29/EG, artikel 5, onder a), en artikel 7, lid 1, van Richtlijn 96/9/EG, artikel 4, lid 1, van Richtlijn 2009/24/EG en artikel 11, lid 1, van deze richtlijn om digitaal gebruik van werken en andere materialen dat uitsluitend dient voor illustratie bij het onderwijs, mogelijk te maken voor zover dit wordt gerechtvaardigd door het te bereiken niet-commerciële doel, op voorwaarde dat het gebruik:</p>(a)<p contains=\"p\">plaatsvindt in de gebouwen van een onderwijsinstelling of door middel van een beveiligd elektronisch netwerk dat alleen toegankelijk is voor de leerlingen of studenten en het onderwijzend personeel van de onderwijsinstelling;</p>(b)<p contains=\"p\">vergezeld gaat van de vermelding van de bron, waaronder de naam van de auteur, tenzij dit niet mogelijk blijkt.</p>2.<p contains=\"p\">De lidstaten kunnen bepalen dat de krachtens lid 1 vastgestelde uitzondering niet van toepassing is in het algemeen of met betrekking tot specifieke soorten werken of andere materialen, voor zover passende licenties om de in lid 1 beschreven handelingen toe te staan, vlot beschikbaar zijn op de markt.</p><p contains=\"p\">De lidstaten die gebruik maken van de in de eerste alinea bedoelde bepaling, nemen de nodige maatregelen om voor onderwijsinstellingen een passende beschikbaarheid en zichtbaarheid van de licenties voor de in lid 1 beschreven handelingen te waarborgen.</p>3.<p contains=\"p\">Het gebruik van werken en andere materialen dat uitsluitend dient voor illustratie bij het onderwijs via beveiligde elektronische netwerken overeenkomstig de bepalingen van nationaal recht ter uitvoering van dit artikel, wordt geacht uitsluitend plaats te vinden in de lidstaat waar de onderwijsinstelling is gevestigd.</p>4.<p contains=\"p\">De lidstaten kunnen voorzien in een billijke vergoeding voor het nadeel dat rechthebbenden hebben geleden ten gevolg van het gebruik van hun werken of andere materialen uit hoofde van lid 1.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0593/art_5/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5", "subject" : "Behoud van het cultureel erfgoed", "titleHtml" : "Artikel 5", "subjectHtml" : "Behoud van het cultureel erfgoed", "content" : "<div id=\"div_art_5\"><p contains=\"p\">De lidstaten voorzien in een uitzondering op de rechten bedoeld in artikel 2 van Richtlijn 2001/29/EG, artikel 5, onder a), en artikel 7, lid 1, van Richtlijn 96/9/EG, artikel 4, lid 1, onder a), van Richtlijn 2009/24/EG en artikel 11, lid 1, van deze richtlijn, op grond waarvan instellingen voor cultureel erfgoed kopieën van werken of andere materialen die permanent deel uitmaken van hun collectie, in welke vorm of welk medium ook kunnen maken, met als enig doel het behoud van dergelijke werken of andere materialen en voor zover dit noodzakelijk voor het behoud daarvan.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0593/art_6/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 6", "subject" : "Gemeenschappelijke bepalingen", "titleHtml" : "Artikel 6", "subjectHtml" : "Gemeenschappelijke bepalingen", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Artikel 5, lid 5, en artikel 6, lid 4, eerste, derde en vijfde alinea, van Richtlijn 2001/29/EG zijn van toepassing op de uitzonderingen en beperkingen waarin deze titel voorziet.</p></div>"} ] } , 
            {   "id": "title_3", 
            "uri" : "2016/0593/tit_3/nld", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITEL III", "subject" : "MAATREGELEN OM DE LICENTIEVERLENING TE VERBETEREN EN EEN RUIMERE TOEGANG TOT INHOUD TE VERZEKEREN", "titleHtml" : "TITEL III", "subjectHtml" : "MAATREGELEN OM DE LICENTIEVERLENING TE VERBETEREN EN EEN RUIMERE TOEGANG TOT INHOUD TE VERZEKEREN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_3__chapter_1", 
            "uri" : "2016/0593/tit_3/cpt_1/nld", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HOOFDSTUK 1", "subject" : "Werken die niet meer in de handel zijn", "titleHtml" : "HOOFDSTUK 1", "subjectHtml" : "Werken die niet meer in de handel zijn", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0593/art_7/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 7", "subject" : "Gebruik van werken die niet meer in de handel zijn door instelling voor cultureel erfgoed", "titleHtml" : "Artikel 7", "subjectHtml" : "Gebruik van werken die niet meer in de handel zijn door instelling voor cultureel erfgoed", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">De lidstaten bepalen dat wanneer een organisatie voor collectief beheer namens haar leden met een instelling voor cultureel erfgoed een niet-exclusieve licentie voor niet-commerciële doeleinden sluit voor de digitalisering, de distributie, de mededeling aan het publiek of de beschikbaarstelling van niet meer in de handel zijnde werken of andere materialen die permanent deel uitmaken van hun collectie, deze niet-exclusieve licentie kan worden uitgebreid tot of kan worden geacht te gelden voor rechthebbenden van dezelfde categorie als die waarvoor de licentie geldt, die niet door de organisatie voor collectief beheer worden vertegenwoordigd, op voorwaarde dat:</p>(a)<p contains=\"p\">de organisatie voor collectief beheer op basis van mandaten van rechthebbenden in ruime mate representatief is voor de rechthebbenden in de categorie werken of andere materialen en voor de rechten die het voorwerp uitmaken van de licentie;</p>(b)<p contains=\"p\">gelijke behandeling wordt gewaarborgd voor alle rechthebbenden met betrekking tot de voorwaarden van de licentie;</p>(c)<p contains=\"p\">alle rechthebbenden te allen tijde bezwaar kunnen maken tegen het feit dat hun werken of andere materialen worden geacht niet meer in de handel te zijn, en de toepassing van de licentie op hun werken of andere materialen kunnen uitsluiten.</p>2.<p contains=\"p\">Een werk of ander materiaal wordt geacht niet meer in de handel te zijn wanneer het gehele werk of ander materiaal, in alle bijbehorende vertalingen, versies en uitingen, niet beschikbaar is voor het publiek via de gebruikelijke kanalen van de handel en redelijkerwijs niet kan worden verwacht dat het in de handel zal worden gebracht.</p><p contains=\"p\">De lidstaten zorgen ervoor, in overleg met rechthebbenden, organisaties voor collectief beheer en instellingen voor cultureel erfgoed, dat de voorschriften om te bepalen of werken en andere materialen overeenkomstig lid 1 in licentie kunnen worden gegeven, niet verder gaan dan hetgeen noodzakelijk en redelijk is en niet de mogelijkheid uitsluiten om te bepalen dat een collectie in haar geheel de status van niet in de handel zijnd werk of materiaal krijgt wanneer redelijkerwijs kan worden aangenomen dat alle werken of andere materialen in de collectie niet meer in de handel zijn.</p>3.<p contains=\"p\">De lidstaten bepalen dat de nodige publiciteitsmaatregelen worden genomen met betrekking tot:</p>(a)<p contains=\"p\">de aanname dat werken of andere beschermde materialen niet meer in de handel zijn;</p>(b)<p contains=\"p\">de licentie, en met name de toepassing ervan op niet-vertegenwoordigde rechthebbenden;</p>(c)<p contains=\"p\">de mogelijkheid voor rechthebbenden om bezwaar te maken, als bedoeld in punt c) van lid 1;</p><p contains=\"p\">gedurende een redelijke termijn voordat de werken of andere materialen worden gedigitaliseerd, gedistribueerd, aan het publiek meegedeeld of beschikbaar worden gesteld.</p>4.<p contains=\"p\">De lidstaten zorgen ervoor dat de in lid 1 bedoelde licenties worden aangevraagd bij een organisatie voor collectief beheer die representatief is voor de lidstaat waar:</p>(a)<p contains=\"p\">de werken of fonogrammen voor het eerst zijn gepubliceerd of, indien er geen publicatie heeft plaatsgevonden, waar zij voor het eerst zijn uitgezonden, uitgezonderd voor cinematografische en audiovisuele werken;</p>(b)<p contains=\"p\">de producenten van de werken hun zetel of gewone verblijfplaats hebben, voor cinematografische en audiovisuele werken; of</p>(c)<p contains=\"p\">de instelling voor cultureel erfgoed is gevestigd, wanneer het na redelijke inspanningen niet mogelijk was overeenkomstig de punten a) en b) een lidstaat of een derde land te bepalen.</p>5.<p contains=\"p\">De leden 1, 2 en 3 zijn niet van toepassing op werken of andere materialen van ingezetenen van derde landen uitgezonderd wanneer de punten a) en b) van lid 4 van toepassing zijn.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0593/art_8/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 8", "subject" : "Grensoverschrijdende toepassingen", "titleHtml" : "Artikel 8", "subjectHtml" : "Grensoverschrijdende toepassingen", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Werken of andere materialen die onder een krachtens artikel 7 verleende licentie vallen, kunnen in overeenstemming met de voorwaarden van de licentie door de instelling voor cultureel erfgoed worden gebruikt in alle lidstaten.</p>2.<p contains=\"p\">De lidstaten zorgen ervoor dat informatie om de identificatie van onder een licentie uit hoofde van artikel 7 vallende werken of andere materialen mogelijk te maken en informatie over de mogelijkheden van rechthebbenden om bezwaar te maken als bedoeld in artikel 7, lid 1, onder c), gedurende ten minste zes maanden voordat de werken of andere materialen worden gedigitaliseerd, gedistribueerd, aan het publiek meegedeeld of beschikbaar worden gesteld in andere lidstaten dan die waarin de licentie wordt verleend, en voor de hele geldigheidsduur van de licentie, voor het publiek toegankelijk wordt gesteld via één portaalsite.</p>3.<p contains=\"p\">De in lid 2 bedoelde portaalsite wordt overeenkomstig Verordening (EU) nr. 386/2012 opgericht en beheerd door het Bureau voor intellectuele eigendom van de Europese Unie.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0593/art_9/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 9", "subject" : "Dialoog met belanghebbenden", "titleHtml" : "Artikel 9", "subjectHtml" : "Dialoog met belanghebbenden", "content" : "<div id=\"div_art_9\"><p contains=\"p\">De lidstaten verzekeren een regelmatige dialoog met representatieve organisaties van gebruikers en rechthebbenden en met andere relevante belangenorganisaties om per sector de relevantie en de bruikbaarheid van de in artikel 7, lid 1, bedoelde mechanismen voor licentieverlening te bevorderen, om de efficiëntie van de in dit hoofdstuk omschreven waarborgen voor rechthebbenden, met name wat publiciteitsmaatregelen betreft, te verzekeren en indien nodig bijstand te verlenen bij het opstellen van de in artikel 7, lid 2, tweede alinea, bedoelde voorschriften.</p></div>"} ] } , 
            {   "id": "title_3__chapter_2", 
            "uri" : "2016/0593/tit_3/cpt_2/nld", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HOOFDSTUK 2", "subject" : "Toegang tot en beschikbaarheid van audiovisuele werken op video-on-demandplatforms", "titleHtml" : "HOOFDSTUK 2", "subjectHtml" : "Toegang tot en beschikbaarheid van audiovisuele werken op video-on-demandplatforms", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_10", 
            "uri" : "2016/0593/art_10/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 10", "subject" : "Onderhandelingsmechanisme", "titleHtml" : "Artikel 10", "subjectHtml" : "Onderhandelingsmechanisme", "content" : "<div id=\"div_art_10\"><p contains=\"p\">De lidstaten zorgen ervoor dat, wanneer partijen die een overeenkomst wensen te sluiten voor de beschikbaarstelling van audiovisuele op video-on-demandplatforms, moeilijkheden ondervinden met betrekking tot de licentieverlening voor de rechten, zij een beroep kunnen doen op de bijstand van een onpartijdige instantie met relevante ervaring. Deze instantie verleent bijstand bij de onderhandelingen en de sluiting van overeenkomsten.</p><p contains=\"p\">Uiterlijk op [de in artikel 21, lid 1, genoemde datum] stellen de lidstaten de Commissie in kennis van het in de eerste alinea bedoelde orgaan.</p></div>"} ] } ] } , 
            {   "id": "title_4", 
            "uri" : "2016/0593/tit_4/nld", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITEL IV", "subject" : "MAATREGELEN OM DE GOEDE WERKING VAN DE MARKT VOOR AUTEURSRECHTEN TE VERZEKEREN", "titleHtml" : "TITEL IV", "subjectHtml" : "MAATREGELEN OM DE GOEDE WERKING VAN DE MARKT VOOR AUTEURSRECHTEN TE VERZEKEREN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_4__chapter_1", 
            "uri" : "2016/0593/tit_4/cpt_1/nld", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HOOFDSTUK 1", "subject" : "Rechten op publicaties", "titleHtml" : "HOOFDSTUK 1", "subjectHtml" : "Rechten op publicaties", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0593/art_11/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 11", "subject" : "Bescherming van perspublicaties met betrekking tot digitale toepassingen", "titleHtml" : "Artikel 11", "subjectHtml" : "Bescherming van perspublicaties met betrekking tot digitale toepassingen", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">De lidstaten verlenen uitgevers van perspublicaties de in artikel 2 en artikel 3, lid 2, van Richtlijn 2001/29/EG bedoelde rechten voor het digitale gebruik van hun perspublicaties.</p>2.<p contains=\"p\">De in lid 1 bedoelde rechten doen niet af en zijn op generlei wijze van invloed op rechten waarin de wetgeving van de Unie voorziet voor auteurs en andere rechthebbenden ten aanzien van werken en andere materialen die in een perspublicaties zijn opgenomen. Deze rechten kunnen niet worden tegengeworpen aan deze auteurs en andere rechthebbenden en kunnen hen in het bijzonder niet het recht ontnemen om hun werken en andere materialen te exploiteren onafhankelijk van de perspublicatie waarin zij zijn opgenomen.</p>3.<p contains=\"p\">De artikelen 5 tot en met 8 van Richtlijn 2001/29/EG en Richtlijn 2012/28/EU zijn van overeenkomstige toepassing op de in lid 1 bedoelde rechten.</p>4.<p contains=\"p\">De in lid 1 bedoelde rechten vervallen 20 jaar na het verschijnen van de perspublicatie. Deze termijn wordt berekend vanaf de eerste dag van januari van het jaar volgend op de datum van publicatie.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0593/art_12/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 12", "subject" : "Recht op billijke vergoeding", "titleHtml" : "Artikel 12", "subjectHtml" : "Recht op billijke vergoeding", "content" : "<div id=\"div_art_12\"><p contains=\"p\">De lidstaten kunnen bepalen dat, wanneer een auteur een recht aan een uitgever heeft overgedragen of in licentie heeft gegeven, deze overdracht of licentie voor de uitgever een afdoende rechtsgrondslag vormt om aanspraak te maken op een deel van de vergoeding voor het gebruik van het werk in het kader van een uitzondering of beperking op het overgedragen of in licentie gegeven recht.</p></div>"} ] } , 
            {   "id": "title_4__chapter_2", 
            "uri" : "2016/0593/tit_4/cpt_2/nld", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HOOFDSTUK 2", "subject" : "Bepaalde vormen van gebruik van beschermde inhoud door onlinediensten", "titleHtml" : "HOOFDSTUK 2", "subjectHtml" : "Bepaalde vormen van gebruik van beschermde inhoud door onlinediensten", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_13", 
            "uri" : "2016/0593/art_13/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 13", "subject" : "Gebruik van beschermde inhoud door aanbieders van diensten van de informatiemaatschappij die grote hoeveelheden door hun gebruikers geüploade werken en andere materialen opslaan en toegang daartoe verlenen", "titleHtml" : "Artikel 13", "subjectHtml" : "Gebruik van beschermde inhoud door aanbieders van diensten van de informatiemaatschappij die grote hoeveelheden door hun gebruikers geüploade werken en andere materialen opslaan en toegang daartoe verlenen", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Aanbieders van diensten van de informatiemaatschappij die grote hoeveelheden door hun gebruikers geüploade werken en andere materialen opslaan en publieke toegang daartoe verlenen, nemen in samenwerking met rechthebbenden maatregelen om de werking van overeenkomsten met rechthebbenden voor het gebruik van hun werken of andere materialen te verzekeren en om via samenwerking met de dienstenaanbieders te voorkomen dat op hun diensten door rechthebbenden aangewezen werken of andere materialen beschikbaar worden gesteld. Deze</p>2.<p contains=\"p\">De lidstaten zorgen ervoor dat de in lid 1 bedoelde dienstverleners klacht- en schadevergoedingsmechanismen instellen die beschikbaar zijn voor gebruikers in geval van geschillen over de toepassing van de in lid 1 bedoelde maatregelen.</p>3.<p contains=\"p\">De lidstaten bevorderen indien nodig de samenwerking tussen aanbieders van diensten van de informatiemaatschappij en rechthebbenden door middel van dialogen met belanghebbenden om beste praktijken, zoals passende en evenredige technologieën voor herkenning van inhoud, te bepalen rekening houdend onder meer met de aard van de diensten, de beschikbaarheid van technologieën en de doeltreffendheid ervan in het licht van de technologische ontwikkelingen.</p></div>"} ] } , 
            {   "id": "title_4__chapter_3", 
            "uri" : "2016/0593/tit_4/cpt_3/nld", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HOOFDSTUK 3", "subject" : "Billijke vergoeding van auteurs en uitvoerende kunstenaars in contracten", "titleHtml" : "HOOFDSTUK 3", "subjectHtml" : "Billijke vergoeding van auteurs en uitvoerende kunstenaars in contracten", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_14", 
            "uri" : "2016/0593/art_14/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 14", "subject" : "Transparantieverplichting", "titleHtml" : "Artikel 14", "subjectHtml" : "Transparantieverplichting", "content" : "<div id=\"div_art_14\">1.<p contains=\"p\">De lidstaten zorgen ervoor dat auteurs en uitvoerende kunstenaars op regelmatige basis en rekening houdend met de specifieke kenmerken van elke sector tijdige, passende en toereikende informatie betreffende de exploitatie van hun werken en uitvoeringen ontvangen van de personen aan wie zij hun rechten hebben overgedragen of in licentie gegeven, met name wat betreft de wijze van exploitatie, de voortgebrachte inkomsten en de verschuldigde vergoeding.</p>2.<p contains=\"p\">De in lid 1 bedoelde verplichting is evenredig en doeltreffend en waarborgt een passend niveau van transparantie in elke sector. In gevallen waarin de uit de verplichting voortvloeiende administratieve lasten onevenredig zouden zijn rekening houdend met de bij de exploitatie of de uitvoering van het werk voortgebrachte inkomsten, kunnen de lidstaten de in lid 1 bedoelde verplichting echter aanpassen, op voorwaarde dat de verplichting doeltreffend blijft en een passend niveau van transparantie waarborgt.</p>3.<p contains=\"p\">De lidstaten kunnen bepalen dat de in lid 1 bedoelde verplichting niet van toepassing is wanneer de bijdrage van de auteur of de uitvoerende kunstenaar niet significant is gelet op het geheel van het werk of de uitvoering.</p>4.<p contains=\"p\">Lid 1 is niet van toepassing op de entiteiten die onderworpen zijn aan de transparantieverplichtingen als vastgesteld in Richtlijn 2014/26/EU.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0593/art_15/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 15", "subject" : "Mechanisme voor aanpassing van contracten", "titleHtml" : "Artikel 15", "subjectHtml" : "Mechanisme voor aanpassing van contracten", "content" : "<div id=\"div_art_15\"><p contains=\"p\">De lidstaten zorgen ervoor dat auteurs en uitvoerende kunstenaars het recht hebben van de partij met wie zij een contract voor de exploitatie van de rechten hebben gesloten, een aanvullende, passende vergoeding te vragen wanneer de oorspronkelijk overeengekomen vergoeding onevenredig laag is ten opzichte van de desbetreffende inkomsten en voordelen die voortvloeien uit de exploitatie van de werken of uitvoeringen.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0593/art_16/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 16", "subject" : "Mechanisme voor geschillenbeslechting", "titleHtml" : "Artikel 16", "subjectHtml" : "Mechanisme voor geschillenbeslechting", "content" : "<div id=\"div_art_16\"><p contains=\"p\">De lidstaten bepalen dat geschillen betreffende de transparantieverplichting uit hoofde van artikel 14 en het contractaanpassingsmechanisme uit hoofde van artikel 15 kunnen worden onderworpen aan een vrijwillige procedure voor alternatieve geschillenbeslechting.</p></div>"} ] } ] } , 
            {   "id": "title_5", 
            "uri" : "2016/0593/tit_5/nld", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITEL IV", "subject" : "SLOTBEPALINGEN", "titleHtml" : "TITEL IV", "subjectHtml" : "SLOTBEPALINGEN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0593/art_17/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 17", "subject" : "Wijzigingen van andere richtlijnen", "titleHtml" : "Artikel 17", "subjectHtml" : "Wijzigingen van andere richtlijnen", "content" : "<div id=\"div_art_17\">1.<p contains=\"p\">Richtlijn 96/9/EG wordt als volgt gewijzigd:</p>(a)<p contains=\"p\">In artikel 6, lid 2, wordt punt b) vervangen door:</p><p contains=\"p\">„b) wanneer het gebruik betreft alleen ter illustratie bij onderwijs of voor wetenschappelijk onderzoek, met bronvermelding en voor zover door het niet-commerciële doel gerechtvaardigd, onverminderd de uitzonderingen en beperkingen als bedoeld in Richtlijn [deze richtlijn];”</p>(b)<p contains=\"p\">In artikel 9 wordt punt b) vervangen door:</p><p contains=\"p\">„b) opvraging ter illustratie bij onderwijs of voor wetenschappelijk onderzoek, met bronvermelding en voor zover door het niet-commerciële doel gerechtvaardigd, onverminderd de uitzonderingen en beperkingen als bedoeld in Richtlijn [deze richtlijn];”</p>2.<p contains=\"p\">Richtlijn 2001/29/EG wordt als volgt gewijzigd:</p>(a)<p contains=\"p\">In artikel 5, lid 2, wordt punt c) vervangen door:</p><p contains=\"p\">„c) in welbepaalde gevallen, de reproductie door voor het publiek toegankelijke bibliotheken, onderwijsinstellingen of musea, of door archieven die niet het behalen van een direct of indirect economisch of commercieel voordeel nastreven, onverminderd de uitzonderingen en beperkingen als bedoeld in Richtlijn [deze richtlijn];”</p>(b)<p contains=\"p\">In artikel 5, lid 3, wordt punt a) vervangen door:</p><p contains=\"p\">„b) het gebruik uitsluitend als toelichting bij het onderwijs of ten behoeve van het wetenschappelijk onderzoek, op voorwaarde dat de bron, waaronder de naam van de auteur, wordt vermeld, tenzij dit niet mogelijk blijkt, en voor zover het gebruik door het beoogde, niet-commerciële doel wordt gerechtvaardigd, onverminderd de uitzonderingen en beperkingen als bedoeld in Richtlijn [deze richtlijn];”</p>(c)<p contains=\"p\">Aan artikel 12, lid 4, worden de volgende punten toegevoegd:</p><p contains=\"p\">„e) de impact van de omzetting van Richtlijn [deze richtlijn] op de werking van de interne markt onderzoeken en de aandacht vestigen op eventuele moeilijkheden bij de omzetting;</p><p contains=\"p\">(f) uitwisseling van informatie bevorderen over relevante ontwikkelingen in de wetgeving en de rechtspraak en over de praktische toepassing van de maatregelen van de lidstaten voor de tenuitvoerlegging van Richtlijn [deze richtlijn];</p><p contains=\"p\">(g) enige andere kwestie in verband met de toepassing van Richtlijn [deze richtlijn] bespreken.”</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0593/art_18/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 18", "subject" : "Toepassing in de tijd", "titleHtml" : "Artikel 18", "subjectHtml" : "Toepassing in de tijd", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Deze richtlijn is van toepassing op alle werken en andere materialen die op of na [de in artikel 21, lid 1, genoemde datum] door de wetgeving van de lidstaten op het gebied van auteursrechten worden beschermd.</p>2.<p contains=\"p\">De bepalingen van artikel 11 gelden eveneens voor perspublicaties die vóór [de in artikel 21, lid 1, genoemde datum] zijn gepubliceerd.</p>3.<p contains=\"p\">Deze richtlijn is van toepassing onverminderd handelingen die verricht zijn en rechten die verkregen zijn vóór [de in artikel 21, lid 1, genoemde datum].</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0593/art_19/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 19", "subject" : "Overgangsbepaling", "titleHtml" : "Artikel 19", "subjectHtml" : "Overgangsbepaling", "content" : "<div id=\"div_art_19\"><p contains=\"p\">Overeenkomsten voor licentieverlening of overdracht van rechten van auteurs en uitvoerende kunstenaars worden aan de transparantieverplichting op grond van artikel 14 onderworpen met ingang van [één jaar na de in artikel 21, lid 1, genoemde datum].</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0593/art_20/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 20", "subject" : "Bescherming van persoonsgegevens", "titleHtml" : "Artikel 20", "subjectHtml" : "Bescherming van persoonsgegevens", "content" : "<div id=\"div_art_20\"><p contains=\"p\">De verwerking van persoonsgegevens in het kader van deze richtlijn geschiedt in overeenstemming met de Richtlijnen 95/46/EG en 2002/58/EG.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0593/art_21/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 21", "subject" : "Omzetting", "titleHtml" : "Artikel 21", "subjectHtml" : "Omzetting", "content" : "<div id=\"div_art_21\">1.<p contains=\"p\">De lidstaten doen de nodige wettelijke en bestuursrechtelijke bepalingen in werking treden om uiterlijk [12 maanden na de inwerkingtreding] aan deze richtlijn te voldoen. Zij delen de Commissie de tekst van die bepalingen onverwijld mee.</p><p contains=\"p\">Wanneer de lidstaten die bepalingen aannemen, wordt in die bepalingen zelf of bij de officiële bekendmaking ervan naar deze richtlijn verwezen. De regels voor deze verwijzing worden vastgesteld door de lidstaten.</p>2.<p contains=\"p\">De lidstaten delen de Commissie de tekst van de belangrijkste bepalingen van intern recht mee die zij op het onder deze richtlijn vallende gebied vaststellen.</p></div>"} , 
            {   "id": "art_22", 
            "uri" : "2016/0593/art_22/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 22", "subject" : "Evaluatie", "titleHtml" : "Artikel 22", "subjectHtml" : "Evaluatie", "content" : "<div id=\"div_art_22\">1.<p contains=\"p\">Niet eerder dan [vijf jaar na de in artikel 21, lid 1, genoemde datum] verricht de Commissie een evaluatie van deze richtlijn en brengt zij aan het Europees Parlement, de Raad en het Europees Economisch en Sociaal Comité verslag uit over de belangrijkste bevindingen.</p>2.<p contains=\"p\">De lidstaten verstrekken de Commissie de informatie die nodig is om het in lid 1 bedoelde verslag op te stellen.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0593/art_23/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 23", "subject" : "Inwerkingtreding", "titleHtml" : "Artikel 23", "subjectHtml" : "Inwerkingtreding", "content" : "<div id=\"div_art_23\"><p contains=\"p\">Deze richtlijn treedt in werking op de twintigste dag na die van de bekendmaking ervan in het Publicatieblad van de Europese Unie.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0593/art_24/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 24", "subject" : "Adressaten", "titleHtml" : "Artikel 24", "subjectHtml" : "Adressaten", "content" : "<div id=\"div_art_24\"><p contains=\"p\">Deze richtlijn is gericht tot de lidstaten.</p></div>"} ] }  
            ]
            } 
        