{   "id": "ACT", 
            "uri" : "2016/0593/lav", "idFmxElement" : "act","num" : "0593", "eli_lang_code" : "lav", "year" : "2016", "commented" : "true", "title" : "Priekšlikums EIROPAS PARLAMENTA UN PADOMES DIREKTĪVA ", "subject" : "par autortiesībām digitālajā vienotajā tirgū ", "titleHtml" : "<p>Priekšlikums</p><p>EIROPAS PARLAMENTA UN PADOMES DIREKTĪVA</p>", "subjectHtml" : "<p>par autortiesībām digitālajā vienotajā tirgū</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0593/preamble/lav", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EIROPAS PARLAMENTS UN EIROPAS SAVIENĪBAS PADOME,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">ņemot vērā Līgumu par Eiropas Savienības darbību un jo īpaši tā 114. pantu,</p><p contains=\"p\">ņemot vērā Eiropas Komisijas priekšlikumu,</p><p contains=\"p\">pēc leģislatīvā akta projekta nosūtīšanas valstu parlamentiem,</p><p contains=\"p\">ņemot vērā Eiropas Ekonomikas un sociālo lietu komitejas atzinumu<p contains=\"p\">OV C , , . lpp.</p>,</p><p contains=\"p\">ņemot vērā Reģionu komitejas atzinumu<p contains=\"p\">OV C , , . lpp.</p>,</p><p contains=\"p\">saskaņā ar parasto likumdošanas procedūru,</p><p contains=\"p\">tā kā:</p>(1)<p contains=\"p\">Līgums paredz izveidot iekšējo tirgu un radīt tādu sistēmu, kas nodrošinātu, lai konkurence iekšējā tirgū nav izkropļota. Saskaņojot dalībvalstu tiesību aktus par autortiesībām un blakustiesībām, būtu tālāk jāveicina minēto mērķu sasniegšana.</p>(2)<p contains=\"p\">Autortiesību un blakustiesību jomā pieņemtās Savienības direktīvas tiesību īpašniekiem nodrošina augstu aizsardzības līmeni un izveido regulējumu tam, kā iespējams izmantot darbus un citus ar tiesībām aizsargātus objektus. Šis saskaņotais tiesiskais regulējums sekmē iekšējā tirgus labu funkcionēšanu: tas stimulē inovāciju, radošumu, ieguldījumus un jauna satura radīšanu, arī digitālajā vidē. Šā tiesiskā regulējuma nodrošinātā aizsardzība arī palīdz sasniegt Savienības mērķi ievērot un veicināt kultūru daudzveidību, vienlaikus pievēršot uzmanību ES kopīgajam kultūras mantojumam. Līguma par Eiropas Savienības darbību 167. panta 4. punkts prasa, lai Savienība savā rīcībā ņemtu vērā kultūras aspektus.</p>(3)<p contains=\"p\">Straujas tehnoloģiju attīstības ietekmē joprojām mainās darbu un citu tiesību objektu radīšanas, producēšanas, izplatīšanas un izmantošanas veidi. Joprojām parādās jauni darījumdarbības modeļi un jauni darītāji. Savienības autortiesību regulējumā noteiktie principi un mērķi joprojām ir stabili. Tomēr attiecībā uz noteiktiem darbu un citu tiesību objektu izmantošanas veidiem digitālajā vidē, arī pārrobežu izmantošanu, gan tiesību īpašniekiem, gan lietotājiem joprojām trūkst juridiskās noteiktības. Kā teikts Komisijas paziņojumā \"Ceļā uz modernu un eiropeisku autortiesību regulējumu\"<p contains=\"p\">COM(2015) 626 final.</p>, spēkā esošo Savienības autortiesību regulējumu dažās jomās vajag pielāgot un papildināt. Šajā direktīvā paredzēti noteikumi, kā digitālajai videi un pārrobežu videi pielāgot noteiktus izņēmumus un ierobežojumus, un tādi pasākumi, kas, lai nodrošinātu plašāku piekļuvi saturam, atvieglo noteiktu licencēšanas praksi attiecībā uz vairs netirgotu darbu izplatīšanu un attiecībā uz audiovizuālo darbu tiešsaistes pieejamību pieprasījumvideo platformās. Lai izveidotos no autortiesību viedokļa labi funkcionējošs tirgus, būtu nepieciešami arī noteikumi par tiesībām attiecībā uz izdevumiem, par to, kā darbus un citus tiesību objektus izmanto tiešsaistes pakalpojumu sniedzēji, kas glabā un dara piekļūstamu lietotāju augšupielādētu saturu, un par autoru un izpildītāju līgumu pārredzamību.</p>(4)<p contains=\"p\">Šī direktīva balstās uz noteikumiem, kas noteikti ar šajā jomā patlaban spēkā esošajām direktīvām, jo īpaši Eiropas Parlamenta un Padomes Direktīvu 96/9/EK<p contains=\"p\">Eiropas Parlamenta un Padomes 1996. gada 11. marta Direktīva 96/9/EK par datubāzu tiesisko aizsardzību (OV L 77, 27.3.1996., 20.–28. lpp.).</p>, Eiropas Parlamenta un Padomes Direktīvu 2001/29/EK<p contains=\"p\">Eiropas Parlamenta un Padomes 2001. gada 22. maija Direktīva 2001/29/EK par dažu autortiesību un blakustiesību aspektu saskaņošanu informācijas sabiedrībā, (OV L 167, 22.6.2001., 10.–19. lpp.).</p>, Eiropas Parlamenta un Padomes Direktīvu 2006/115/EK<p contains=\"p\">Eiropas Parlamenta un Padomes 2006. gada 12. decembra Direktīva 2006/115/EK par nomas tiesībām un patapinājuma tiesībām, un dažām blakustiesībām intelektuālā īpašuma jomā (OV L 376, 27.12.2006., 28.–35. lpp.).</p>, Eiropas Parlamenta un Padomes Direktīvu 2009/24/EK<p contains=\"p\">Eiropas Parlamenta un Padomes 2009. gada 23. aprīļa Direktīva 2009/24/EK par datorprogrammu tiesisko aizsardzību (OV L 111, 5.5.2009., 16.–22. lpp.).</p>, Eiropas Parlamenta un Padomes 2012/28/ES<p contains=\"p\">Eiropas Parlamenta un Padomes 2012. gada 25. oktobra Direktīva 2012/28/ES par dažiem atļautiem nenosakāmu autortiesību subjektu darbu izmantošanas veidiem (OV L 299, 27.10.2012., 5.–12. lpp.).</p>un Eiropas Parlamenta un Padomes Direktīvu 2014/26/ES<p contains=\"p\">Eiropas Parlamenta un Padomes 2014. gada 26. februāra Direktīva 2014/26/ES par autortiesību un blakustiesību kolektīvo pārvaldījumu un muzikālo darbu tiesību lietošanai tiešsaistē daudzteritoriālo licencēšanu iekšējā tirgū (OV L 84, 20.3.2014., 72.–98. lpp.).</p>.</p>(5)<p contains=\"p\">Pētniecībā, izglītībā un kultūras mantojuma saglabāšanā digitālās tehnoloģijas paver jaunus izmantošanas veidus, ko spēkā esošie Savienības noteikumi par izņēmumiem un ierobežojumiem skaidri neaptver. Turklāt izņēmumi un ierobežojumi, ko šajās jomās paredz Direktīvas 2001/29/EK, 96/9/EK un 2009/24/EK, ir brīvprātīgi un tāpēc var nelabvēlīgi ietekmēt iekšējā tirgus funkcionēšanu. Tas ir īpaši relevanti attiecībā uz izmantošanu pāri robežām, kura digitālajā vidē gūst arvien lielāku nozīmi. Tāpēc spēkā esošie Savienības tiesību izņēmumi un ierobežojumi, kas ir relevanti zinātniskajā pētniecībā, mācību darbā un kultūras mantojuma saglabāšanā, būtu jāpārvērtē šo jauno izmantošanas veidu gaismā. Būtu jāievieš obligāti izņēmumi vai ierobežojumi attiecībā uz tekstizraces un datizraces tehnoloģijām zinātniskajā pētniecībā, mācīšanas ilustrēšanu digitālajā vidē un kultūras mantojuma saglabāšanu. Izmantošanai, uz ko neattiecas šajā direktīvā paredzētie izņēmumi vai ierobežojums, joprojām būtu jāpiemēro Savienības tiesībās pastāvošie izņēmumi un ierobežojumi. Direktīvas 96/9/EK un 2001/29/EK būtu jāpielāgo.</p>(6)<p contains=\"p\">Šajā direktīvā izklāstīto izņēmumu un ierobežojuma nolūks ir panākt taisnīgu līdzsvaru starp autoru un citu tiesību īpašnieku tiesībām un interesēm, no vienas puses, un lietotāju tiesībām un interesēm, no otras puses. Tos var piemērot tikai konkrētos īpašos gadījumos, kas nav pretrunā darba vai citu tiesību objektu parastajai izmantošanai un nepamatoti neaizskar tiesību īpašnieku likumīgās intereses.</p>(7)<p contains=\"p\">Lai būtu nodrošināta autoriem un citiem tiesību īpašniekiem Savienības tiesībās piešķirto tiesību aizsardzība un faktiska izmantošana, joprojām nepieciešams aizsargāt ar Direktīvu 2001/29/EK noteiktos tehnoloģiskos pasākumus. Būtu joprojām jānodrošina šāda aizsardzību, turklāt gādājot, lai tehnoloģisko pasākumu izmantošana</p>(8)<p contains=\"p\">Jaunas tehnoloģijas paver iespēju automātiski datorizēti analizēt tādu digitālas formas informāciju kā teksts, skaņas, attēli vai dati — šo procesu parasti sauc par tekstizraci un datizraci. Šādas tehnoloģijas pētniekiem dod iespēju apstrādāt lielus informācijas daudzumus, lai varētu iegūt jaunas zināšanas un atklāt jaunas tendences. Tekstizraces un datizraces tehnoloģijas digitālajā ekonomikā ir vispārizplatītas, taču ir plaši atzīts, ka tekstizrace un datizrace īpašu labumu var dot pētnieku aprindām un tādējādi sekmēt inovāciju. Tomēr Savienībā tādas pētniecības organizācijas kā universitātes un pētniecības institūti saskaras ar juridisku nenoteiktību attiecībā uz to, kādā apjomā tie drīkst veikt tekstizraci un datizraci. Dažos gadījumos tekstizrace un datizrace var būt saistītas ar darbībām, ko aizsargā autortiesības un/vai sui generis datubāzes tiesības, proti, ar darbu vai citu tiesību objektu reproducēšanu un/vai satura ekstrahēšanu no kādas datubāzes. Ja netiek piemērots izņēmums vai ierobežojums, šādu darbību veikšanai būtu vajadzīga tiesību īpašnieku atļauja. Tekstizraci un datizraci var veikt arī attiecībā uz tīriem faktiem vai datiem, ko neaizsargā autortiesības, un šādos gadījumos atļauja nebūtu vajadzīga.</p>(9)<p contains=\"p\">Savienības tiesību akti jau paredz zināmus izņēmumus un ierobežojumus, kas aptver lietošanu zinātniskas pētniecības vajadzībām un ko var attiecināt uz tekstizraces un datizraces darbībām. Tomēr šie izņēmumi un ierobežojumi ir brīvprātīgi un nav pilnīgi pielāgoti tehnoloģiju lietošanai zinātniskā pētniecībā. Turklāt pētniekiem var būt likumīga piekļuve saturam, piemēram, viņi var būt izdevumu abonenti vai viņiem var būt atvērtas piekļuves licence, taču tekstizrace vai datizrace var neietilpt licences nosacījumos. Tā kā pētniecība arvien vairāk tiek veikta ar digitālās tehnoloģijas palīdzību, nerisinot juridisko nenoteiktību attiecībā uz tekstizraci un datizraci, rodas risks, ka Savienība kā pētniecības teritorija vairs nebūs tik konkurētspējīga.</p>(10)<p contains=\"p\">Šī juridiskā nenoteiktība būtu jārisina, attiecībā uz reproducēšanas tiesībām un arī tiesībām liegt ekstrahēšanu no datubāzes nosakot obligātu izņēmumu. Jaunais izņēmums nedrīkstētu skart līdzšinējo obligāto izņēmumu, kas Direktīvas 2001/29 5. panta 1. punktā paredzēts attiecībā uz pagaidu reproducēšanas darbībām un kas būtu arī turpmāk jāpiemēro tekstizraces un datizraces paņēmieniem, kuri nav saistīti ar kopēšanu ārpus minētā izņēmuma tvēruma. Pētniecības organizācijām būtu jāizmanto izņēmums, arī iesaistoties publiskā un privātā sektora partnerībās.</p>(11)<p contains=\"p\">Pie pētniecības organizācijām visā Savienībā pieder daudzi dažādi tiesību subjekti, kuru galvenais mērķis ir nodarboties ar zinātnisku pētniecību vai ar to nodarboties, vienlaikus sniedzot izglītības pakalpojumus. Tā kā šie tiesību subjekti ir daudzveidīgi, ir svarīgi, lai labumguvējiem par izņēmumu būtu vienota izpratne. Par spīti juridisko formu un struktūru daudzveidībai, pētniecības organizācijām visās dalībvalstīs kopīga iezīme parasti ir tāda, ka tās darbojas vai nu uz bezpeļņas pamata, vai kopsakarā ar valsts atzītām sabiedriskām interesēm. Par šādām sabiedriskām interesēm var liecināt, piemēram, sabiedrisks finansējums vai valsts līmeņa tiesību aktu vai publisku līgumu noteikumi. Tomēr par pētniecības organizācijām šīs direktīvas nozīmē nevajadzētu uzskatīt organizācijas, ko izšķirīgi ietekmē komercuzņēmumi, kuru strukturālais</p>(12)<p contains=\"p\">Paredzot potenciāli daudz pieprasījumu pēc piekļuves tiesību īpašnieku darbiem vai citiem tiesību objektiem un to lejupielādes, ja ir risks, ka pazemināsies darbu vai citu tiesību objektu mitinātāju sistēmu vai datubāzu drošība vai integritāte, tiesību īpašniekiem būtu jāatļauj veikt pasākumus. Šie pasākumi nedrīkstētu pārsniegt to, kas nepieciešams, lai nodrošinātu sistēmas drošību un integritāti, un nedrīkstētu traucēt izņēmuma faktisko piemērošanu.</p>(13)<p contains=\"p\">Sakarā ar izņēmuma dabu un tvērumu kaitējumam vajadzētu būt minimālam, tāpēc par izmantošanu, kas notiek saskaņā ar šīs direktīvas ieviesto tekstizraces un datizraces izņēmumu, kompensāciju tiesību īpašniekiem paredzēt nav nepieciešams.</p>(14)<p contains=\"p\">Direktīvas 2001/29/EK 5. panta 3. punkta a) apakšpunkts dalībvalstīm dod iespēju izņēmumu vai ierobežojumu attiecībā uz savu darbu reproducēšanas, publiskošanas vai publiskas pieejamības došanas tiesībām ieviest cita starpā tikai mācīšanas ilustrēšanas [ilustrācija mācību procesā] nolūkā. Turklāt Direktīvas 96/9/EK 6. panta 2. punkta b) apakšpunkts un 9. panta b) punkts mācīšanās ilustrēšanas [piemērs mācībās] nolūkā atļauj lietot datubāzes un būtisku to satura daļu ekstrahēt vai izmantot atkārtoti. Nav skaidrs, kādā tvērumā šos izņēmumus vai ierobežojumus piemērot digitālai izmantošanai. Turklāt trūkst skaidrības par to, vai šādi izņēmumi vai ierobežojumi būtu jāpiemēro mācīšanai, kas notiek tiešsaistē un tātad ir tālmācība. Vēl jo vairāk, spēkā esošajā regulējumā nav paredzēta darbība pāri robežām. Šī situācija var kavēt digitāli atbalstītas izglītojošās darbības un tālmācības attīstību. Tāpēc ir jāievieš jauns obligāts izņēmums vai ierobežojums, lai būtu drošība, ka, darbus vai citus tiesību objektus izmantojot digitālā izglītojošajā darbībā, arī tiešsaistē un pāri robežām, izglītības iestādes bauda pilnīgu juridisku noteiktību.</p>(15)<p contains=\"p\">Tālmācība un pārrobežu izglītības programmas gan galvenokārt tiek izstrādātas augstākās izglītības līmenī, taču digitālie instrumenti un resursi tiek arvien vairāk izmantoti visos izglītības līmeņos, jo īpaši mācību pieredzes pilnveidošanai un bagātināšanai. Tāpēc vajadzētu būt tā, ka šajā direktīvā paredzēto izņēmumu vai ierobežojumu izmanto visas primārās un sekundārās izglītības, kā arī profesionālās un augstākās izglītības iestādes tiktāl, ciktāl tās nekomerciālā nolūkā veic izglītošanas darbu. Nosakot, vai kādas izglītības iestādes darbība ir nekomerciāla, izšķiroši faktori nav tās organizatoriskā struktūra un finansēšanas veids.</p>(16)<p contains=\"p\">Izņēmumam vai ierobežojumam vajadzētu aptvert darbu un citu tiesību objektu digitālu izmantošanu, piemēram, ka darbu daļas vai fragmentus izmanto, lai atbalstītu, bagātinātu vai papildinātu mācīšanu, tostarp ar to saistīto mācīšanos. Izņēmuma vai ierobežojuma aptvertie darbi vai citi tiesību objekti būtu jāizmanto tikai izglītības iestāžu atbildībā īstenotas mācīšanas un mācīšanās sakarā, arī eksāmenos, un tikai tik, cik šādu darbību nolūkā vajadzīgs. Izņēmumam vai ierobežojumam, aptverot digitālus līdzekļus mācību telpā un tiešsaistes izmantošanu izglītības iestādes drošajā elektroniskajā tīklā, kura piekļuvei vajadzētu būt aizsargātai jo īpaši ar autentificēšanas procedūru, būtu jāattiecas uz izmantošanu abos veidos. Būtu jāuzskata, ka mācīšanas ilustrēšanas kontekstā izņēmums vai ierobežojums aptver specifiskās piekļuves vajadzības, kādas ir personām ar invaliditāti.</p>(17)<p contains=\"p\">Lai darbus un citus tiesību objektus būtu vieglāk izmantot izglītībā, vairākās dalībvalstīs ir noteikta atšķirīga kārtība, kas balstās uz Direktīvā 2001/29/EK paredzētā izņēmuma īstenošanu vai uz licencēšanas nolīgumiem, kuri aptver tālāku izmantošanu. Šāda kārtība parasti ir izstrādāta, ņemot vērā izglītības iestāžu vajadzības</p>(18)<p contains=\"p\">Saglabāšanas darbībai var būt nepieciešams kādas kultūras mantojuma iestādes kolekcijā esošu darbu vai citu tiesību objektu reproducēt un tātad no attiecīgajiem tiesību īpašniekiem saņemt attiecīgu atļauju. Kultūras mantojuma iestādes ir iesaistītas savu kolekciju saglabāšanā nākamajām paaudzēm. Jaunus šo kolekciju mantojuma saglabāšanas veidus piedāvā digitālās tehnoloģijas, taču tās rada arī jaunas problēmas. Ņemot vērā jaunās problēmas, vajadzīgs koriģēt spēkā esošo tiesisko regulējumu, paredzot obligātu izņēmumu attiecībā uz tādām reproducēšanas tiesībām, kas dara iespējamas minētās saglabāšanas darbības.</p>(19)<p contains=\"p\">Dažādu valstu pieeja kultūras mantojuma iestāžu veiktām saglabāšanas darbībām atšķiras, un tas, apgrūtinot pārrobežu sadarbību un to, kā kultūras mantojuma iestādes kopējā tirgū koplieto saglabāšanas līdzekļus, noved pie neefektīvas resursu izmantošanas.</p>(20)<p contains=\"p\">Tāpēc būtu jāizvirza prasība, ka dalībvalstīm jānosaka izņēmums, kas kultūras mantojuma iestādēm atļautu saglabāšanas nolūkā, piemēram, lai risinātu tehnoloģiskas novecošanas problēmu vai sākotnējā datneša nolietošanos, reproducēt to kolekcijās pastāvīgi esošus darbus un citus tiesību objektus Šādam izņēmumam vajadzētu pavērt iespēju, ka ar attiecīgu saglabāšanas rīku, līdzekli vai tehnoloģiju ir iespējams vajadzīgajā skaitā un jebkurā darba vai cita tiesību objekta dzīvescikla brīdī izgatavot tā kopijas tādā apmērā, kāds vajadzīgs, lai varētu izgatavot kopiju vienīgi saglabāšanas nolūkā.</p>(21)<p contains=\"p\">Šajā direktīvā darbi un citi tiesību objekti par kādas kultūras mantojuma iestādes kolekcijā pastāvīgi esošiem būtu jāuzskata, ja, piemēram, īpašumtiesību nodošanas vai licences nolīgumu rezultātā kultūras mantojuma iestādes īpašumā vai pastāvīgā valdījumā ir tā eksemplāri.</p>(22)<p contains=\"p\">Vajadzētu būt tā, ka kultūras mantojuma iestādes attiecībā uz vairs netirgotiem darbiem vai citiem tiesību objektiem var izmantot skaidru (arī pārrobežu vidē īstenotas) digitalizācijas un izplatīšanas regulējumu. Tomēr vairs netirgotu darbu kolekciju īpatnības nozīmē, ka atsevišķo tiesību īpašnieku iepriekšēju piekrišanu iegūt var būt ļoti grūti. Tas var būt, piemēram, sakarā ar darbu vai citu tiesību objektu vecumu, to ierobežoto komercvērtību vai tādā sakarā, ka tos vispār nav bijis paredzēts izmantot komerciālām vajadzībām. Tāpēc nepieciešams paredzēt pasākumus, kas atvieglina tiesību licencēšanu attiecībā uz kultūras mantojuma iestāžu kolekcijās</p>(23)<p contains=\"p\">Dalībvalstīm saskaņā ar savām juridiskajām tradīcijām, praksi vai situāciju vajadzētu spēt šīs direktīvas satvarā elastīgi izvēlēties konkrēta veida mehānismu, ar kuru vairs netirgotu darbu licences iespējams attiecināt uz to tiesību īpašnieku tiesībām, kurus nepārstāv kolektīvā pārvaldījuma organizācija. Pie šādiem mehānismiem var piederēt kolektīva licencēšana un prezumpcija par pārstāvību.</p>(24)<p contains=\"p\">Minētajos licencēšanas mehānismos liela nozīme ir stingrai un labi funkcionējošai kolektīvā pārvaldījuma sistēmai. Konkrētāk, minētajā sistēmā ietilpst Direktīvā 2014/26/ES paredzētie noteikumi par labu pārvaldību, pārredzamību un paziņošanu, kā arī par atsevišķiem tiesību īpašniekiem pienākošos summu regulāru, pienācīgu un precīzu sadalīšanu un samaksu. Vajadzētu būt tā, ka attiecīgi papildu aizsardzības mehānismi ir pieejami visiem tiesību īpašniekiem, kuriem būtu jāsaņem iespēja izslēgt šādu mehānismu piemērošanu saviem darbiem vai citiem tiesību objektiem. Šo mehānismu pavadnosacījumi nedrīkstētu ietekmēt to praktisko nozīmību attiecībā uz kultūras mantojuma iestādēm.</p>(25)<p contains=\"p\">Ņemot vērā, ka kultūras mantojuma iestāžu kolekcijās esošie darbi un citi tiesību objekti ir daudzveidīgi, ir svarīgi, lai ar šo direktīvu ieviestie licencēšanas mehānismi būtu pieejami un praksē izmantojami dažāda veida darbiem un citiem tiesību objektiem, arī fotogrāfijām, skaņu ierakstiem un audiovizuāliem darbiem. Lai būtu atspoguļotas dažādu kategoriju darbu un citu tiesību objektu publicēšanas un izplatīšanas veidu īpatnības un lai minētie mehānismi būtu vieglāk izmantojami, var būt tā, ka dalībvalstīm jāiedibina specifiskas prasības un procedūras attiecībā uz šo licencēšanas mehānismu praktisko piemērošanu. Ir lietderīgi, ka dalībvalstis to dara, konsultējoties ar tiesību īpašniekiem, lietotājiem un kolektīvā pārvaldījuma organizācijām.</p>(26)<p contains=\"p\">Starptautisku savstarpējas atzīšanas apsvērumu dēļ šajā direktīvā paredzētie licencēšanas mehānismi, kas attiecas uz vairs netirgotu darbu digitalizāciju un izplatīšanu, nebūtu jāattiecina uz tādiem darbiem vai citiem tiesību objektiem, kuri pirmo reizi publicēti vai, ja nenotiek publicēšana, pirmo reizi pārraidīti trešā valstī, vai, ja tie ir kinematogrāfiski vai audiovizuāli darbi, uz tāda producenta darbiem, kam trešā valstī atrodas galvenā mītne vai pastāvīgā dzīvesvieta. Šie mehānismi nebūtu jāattiecina arī uz trešo valstu valstspiederīgo darbiem vai citiem tiesību objektiem, ja vien tie pirmo reizi nav publicēti, vai, ja nenotiek publicēšana, pirmo reizi pārraidīti kādas dalībvalsts teritorijā, vai, ja tie ir kinematogrāfiski vai audiovizuāli darbi, uz tāda producenta darbiem, kam dalībvalstī atrodas galvenā mītne vai pastāvīgā dzīvesvieta.</p>(27)<p contains=\"p\">Masveida digitalizācijas projekti var būt saistīti ar kultūras mantojuma iestāžu izdarītiem būtiskiem ieguldījumiem, tādēļ ar licencēm, kas piešķirtas saskaņā ar šajā direktīvā paredzētajiem mehānismiem, nevajadzētu iestādēm liegt gūt tādus saprātīgus ieņēmumus, lai tiktu segtas licences izmaksas un licences aptverto darbu un citu tiesību objektu digitalizēšanas un izplatīšanas izmaksas.</p>(28)<p contains=\"p\">Informācija par to, kā kultūras mantojuma iestādes, balstoties uz šajā direktīvā paredzētajiem licencēšanas mehānismiem un visiem tiesību īpašniekiem ieviesto kārtību, kā izslēgt licenču piemērošanu to darbiem vai citiem tiesību objektiem, turpmāk un pastāvīgi izmanto vairs netirgotus darbus un citus tiesību objektus, būtu attiecīgi jāpublisko. Tas ir īpaši svarīgi, ja izmantošana notiek iekšējā tirgū pāri robežām. Tāpēc ir lietderīgi noteikt normu, kas paredz izveidot vienu publiski<p contains=\"p\">Eiropas Parlamenta un Padomes 2012. gada 19. aprīļa Regula (ES) Nr. 386/2012 par tādu uzdevumu uzticēšanu Iekšējā tirgus saskaņošanas birojam (preču zīmes un dizainparaugi), kuri saistīti ar intelektuālā īpašuma tiesību piemērošanu, tostarp par publiskā un privātā sektora pārstāvju sapulcēšanu Eiropas Intelektuālā īpašuma tiesību pārkāpumu novērošanas centrā (OV L 129, 16.5.2012., 1.–6. lpp.).</p>Eiropas Savienības Intelektuālā īpašuma aģentūrai ir uzticēti noteikti uzdevumi un darbības, kuri tiek finansēti, izmantojot pašas Aģentūras budžeta pasākumus, un kuru nolūks ir veicināt un atbalstīt valstu iestāžu, privātā sektora un Savienības iestāžu darbību intelektuālā īpašuma tiesību pārkāpumu apkarošanā, arī šo pārkāpumu novēršanā. Tāpēc ir lietderīgi, ka izveidot un pārvaldīt Eiropas portālu, kurā tiek darīta pieejama šāda informācija, tiek uzticēts šai Aģentūrai.</p>(29)<p contains=\"p\">Izšķirīga nozīme Eiropas darbu izplatīšanā Eiropas Savienības teritorijā var būt pieprasījumpakalpojumiem. Tomēr nolīgumi par šādu darbu izmantošanu tiešsaistē var saskarties ar grūtībām, kas saistītas ar tiesību licencēšanu. Šādas problēmas var parādīties, piemēram, ja konkrētai teritorijai noteiktais tiesību īpašnieks nav ieinteresēts, lai darbs tiktu izmantots tiešsaistē, vai ja problemātiski ir izmantošanas veidi.</p>(30)<p contains=\"p\">Lai tiesības uz audiovizuāliem darbiem būtu vieglāk licencēt pieprasījumvideo platformās, šī direktīva prasa, lai dalībvalstis izveidotu sarunu mehānismu, kas pusēm, kuras vēlas slēgt nolīgumu, dotu iespēju paļauties uz neitrālas institūcijas palīdzību. Institūcijai būtu ar pusēm jātiekas un jāpalīdz risināt sarunas, sniedzot profesionālas un ārējas konsultācijas. Ņemot vērā šo kontekstu, dalībvalstīm būtu jālemj par sarunu mehānisma darbības nosacījumiem, arī par to, kurā laikā un cik ilgi sarunvedībā palīdzēt un kā segt attiecīgās izmaksas. Lai tiktu garantēta sarunu foruma efektivitāte, dalībvalstīm būtu jāgādā, lai administratīvais un finansiālais slogs joprojām būtu samērīgs.</p>(31)<p contains=\"p\">Lai nodrošinātu kvalitatīvu žurnālistiku un pilsoņu piekļuvi informācijai, nepieciešama ir brīva un plurālistiska prese. Tā sniedz fundamentālu ieguldījumu sabiedriskās diskusijās un demokrātiskas sabiedrības pareizā funkcionēšanā. Pārejā no drukas formāta uz digitālo formātu preses izdevumu izdevēji saskaras ar problēmām, kā licencēt savu izdevumu tiešsaistes izmantošanu un atgūt savus ieguldījumus. Preses izdevumu izdevējus neatzīstot par tiesību īpašniekiem, licencēšana un tiesību piemērošana digitālajā vidē bieži vien kļūst sarežģīta un neefektīva.</p>(32)<p contains=\"p\">Lai būtu nodrošināta izdevējnozares ilgtspējība, vajag atzīt un joprojām atbalstīt izdevēju organizatorisko un finansiālo ieguldījumu preses izdevumu radīšanā. Tāpēc attiecībā uz preses izdevumu digitālu izmantošanu Savienības līmenī vajag nodrošināt saskaņotu juridisko aizsardzību. Šāda aizsardzība būtu faktiski jāgarantē, Savienības tiesībās ieviešot tiesības, kas saistītas ar autortiesībām attiecībā uz to, kā digitālā izmantošanā reproducē un publikai pieejamus dara preses izdevumus.</p>(33)<p contains=\"p\">Šajā direktīvā ir nepieciešams definēt preses izdevuma jēdzienu, ar to aptverot tikai žurnālistiskus izdevumus, kuri paredzēti informēšanai vai izklaidēšanai un kurus jebkādā datnesī publicē un periodiski vai regulāri atjaunina kāds pakalpojumu sniedzējs. Pie tādiem izdevumiem piederētu, piemēram, dienas laikraksti, vispārīgām vai speciālām interesēm veltīti nedēļas vai mēneša žurnāli un ziņu vietnes. Preses izdevumiem ar šo direktīvu piešķirtā aizsardzība nebūtu jāattiecina uz tādiem</p>(34)<p contains=\"p\">Kas attiecas uz digitālu izmantošanu, preses izdevumu izdevējiem ar šo direktīvu piešķirto tiesību tvērumam vajadzētu būt tādam pašam, kāds ir Direktīvā 2001/29/EK paredzētajām reproducēšanas un publiskošanas tiesībām. Uz tām būtu jāattiecina tādas pašas izņēmumu un ierobežojumu normas kā uz Direktīvā 2001/29/EK paredzētajām tiesībām, ieskaitot minētās direktīvas 5. panta 3. punkta d) apakšpunktā paredzēto izņēmumu attiecībā uz citēšanu kritikas vai apskata nolūkā.</p>(35)<p contains=\"p\">Ar šo direktīvu preses izdevumu izdevējiem piešķirtā aizsardzība nedrīkstētu skart tajā ietvertās autoru un citu tiesību īpašnieku tiesības uz darbiem un citiem tiesību objektiem, arī uz to, kādā apmērā autori un citi tiesību īpašnieki savus darbus vai citus tiesību objektus var izmantot neatkarīgi no preses izdevuma, kurā tie iestrādāti. Tāpēc preses izdevumu izdevējiem nevajadzētu spēt sev piešķirto aizsardzību izmantot pret autoriem un citiem tiesību īpašniekiem. Tas neskar līgumiskas vienošanās, kas noslēgtas starp preses izdevumu izdevējiem, no vienas puses, un autoriem un citiem tiesību īpašniekiem, no otras puses.</p>(36)<p contains=\"p\">Izdevēji, ieskaitot preses izdevumu, grāmatu vai zinātnisku publikāciju izdevējus, bieži vien darbojas, balstoties uz autortiesību nodošanu ar līgumiskas vienošanās vai tiesību normu starpniecību. Šajā kontekstā izdevēji, lai varētu izmantot savos izdevumos iekļautos darbus, izdara ieguldījumu un dažos gadījumos, ja darbi tiek lietoti ar tādiem izņēmumiem un ierobežojumiem, kādi attiecas, piemēram, uz privātu kopēšanu un reprografēšanu, var negūt ieņēmumus. Vairākās dalībvalstīs kompensāciju par izmantošanu, uz kuru attiecas šādi izņēmumi, dala autori un izdevēji. Lai šī situācija būtu ņemta vērā un lai visām iesaistītajām pusēm būtu nodrošināta lielāka juridiskā noteiktība, dalībvalstīm būtu jāļauj noteikt, ka, ja autors savas tiesības nodevis vai licencējis izdevējam vai ar saviem darbiem kādā citā veidā iegulda izdevumā un ja ir ieviestas sistēmas, kā kompensēt kāda izņēmuma vai ierobežojuma radīto kaitējumu, izdevējiem ir tiesības pieprasīt daļu no šādas kompensācijas, savukārt izdevējam prasījuma pamatošana nedrīkstētu radīt lielāku slogu, kā spēkā esošajā sistēmā vajadzīgs.</p>(37)<p contains=\"p\">Pēdējos gados tiešsaistes satura tirgus funkcionēšana kļuvusi sarežģītāka. Uzplaukuši un par galvenajiem tiešsaistes satura piekļuves avotiem ir kļuvuši tiešsaistes pakalpojumi, kas paver piekļuvi ar autortiesībām aizsargātam saturam, kuru to lietotāji augšupielādējuši bez tiesību īpašnieku iesaistes. Tas ietekmē tiesību īpašnieku iespējas noteikt, vai un ar kādiem nosacījumiem viņu darbi un citi tiesību objekti tiek izmantoti, kā arī viņu iespējas par to saņemt atbilstīgu atlīdzību.</p>(38)<p contains=\"p\">Ja informācijas sabiedrības pakalpojumu sniedzēji glabā ar autortiesībām aizsargātus darbus vai citus tiesību objektus vai dara tos publiski piekļūstamus, tādējādi nodrošinot vairs ne tikai fizisku infrastruktūru vien un veicot publiskošanas aktu, tiem ir pienākums ar tiesību īpašniekiem slēgt licencēšanas nolīgumus, ja vien uz tiem neattiecas Eiropas Parlamenta un Padomes Direktīvas 2000/31/EK<p contains=\"p\">Eiropas Parlamenta un Padomes 2000. gada 8. jūnija Direktīva 2000/31/EK par dažiem informācijas sabiedrības pakalpojumu tiesiskiem aspektiem, jo īpaši elektronisko tirdzniecību, iekšējā tirgū (OV L 178, 17.7.2000., 1.–16. lpp.).</p>14. pantā paredzētais atbrīvojums no atbildības.</p><p contains=\"p\">Attiecībā uz 14. pantu nepieciešams verificēt, vai pakalpojumu sniedzējam ir aktīva loma, tostarp vai tas optimizē augšupielādēto darbu vai citu tiesību aktu pasniegšanu vai tos reklamē, neatkarīgi no tā, kāda veida līdzekļus šīm darbībām izmanto.</p><p contains=\"p\">Lai nodrošinātu jebkāda licencēšanas nolīguma funkcionēšanu, informācijas sabiedrības pakalpojumu sniedzējiem, kas lielā apjomā glabā un sabiedrībai piekļūstamus dara ar autortiesībām aizsargātus darbus vai citus to lietotāju augšupielādētus tiesību objektus, būtu jāveic atbilstīgi un samērīgi pasākumi, kas nodrošinātu darbu vai citu tiesību objektu aizsardzību, piemēram, jāievieš produktīvas tehnoloģijas. Šādam pienākumam vajadzētu būt spēkā arī, ja informācijas sabiedrības pakalpojumu sniedzēji ir tiesīgi uz Direktīvas 2000/31/EK 14. pantā paredzēto atbrīvojumu no atbildības.</p>(39)<p contains=\"p\">Satura pazīšanas tehnoloģiju un tamlīdzīgu tehnoloģiju funkcionēšanā nepieciešams, lai informācijas sabiedrības pakalpojumu sniedzēji, kas lielā apjomā glabā un sabiedrībai piekļūstamus dara ar autortiesībām aizsargātus darbus vai citus to lietotāju augšupielādētus tiesību objektus, sadarbotos ar tiesību īpašniekiem. Šādos gadījumos tiesību īpašniekiem būtu jāsniedz dati, kas nepieciešami, lai pakalpojumu sniedzēji varētu identificēt īpašniekiem piederošu saturu, un vajadzētu būt tā, ka tiesību īpašniekiem ir pārredzamas pakalpojumos izmantotās tehnoloģijas, lai būtu iespējams novērtēt to lietderību. Konkrētāk, pakalpojumu sniedzējiem būtu tiesību īpašnieki jāinformē par to, kāda veida tehnoloģijas tiek izmantotas, kādā veidā tās tiek ekspluatētas un kāds ir to gadījumu īpatsvars, kuros tiesību īpašnieku saturs tiek veiksmīgi atpazīts. Šīm tehnoloģijām būtu arī tiesību īpašniekiem jādod iespēja, ka viņi no informācijas sabiedrības pakalpojumu sniedzējiem var saņemt informāciju par to, kā tiek izmantots viņiem piederošs saturs, ko reglamentē kāds nolīgums.</p>(40)<p contains=\"p\">Noteiktiem tiesību īpašniekiem, piemēram, autoriem un izpildītājiem, ir vajadzīga informācija, kā novērtēt atbilstoši Savienības tiesībām saskaņoto tiesību ekonomisko vērtību. Jo īpaši tā ir gadījumos, kur šādi tiesību īpašnieki par atlīdzību piešķir licenci vai nodod kādam citam tiesības. Kad autori un izpildītāji piešķir licenci vai nodod tiesības kādam citam, viņu līgumiskais stāvoklis parasti ir vājāks, tāpēc viņiem vajag informāciju, ar kuras palīdzību novērtēt savu tiesību turpmāko ekonomisko vērtību salīdzinājumā ar atlīdzību, kas saņemta par licenci vai tiesību nodošanu, taču bieži vien viņi saskaras ar nepārredzamību. Tāpēc autoru un izpildītāju atlīdzību reglamentējošās sistēmas pārredzamības un līdzsvara labad ir svarīgi, lai autoru un izpildītāju līgumpartneri vai to tiesību pārņēmēji dalītos ar pietiekamu informāciju.</p>(41)<p contains=\"p\">Īstenojot pārredzamības pienākumus, būtu jāņem vērā atšķirīga satura nozaru un katras nozares autoru un izpildītāju tiesību īpatnības. Dalībvalstīm būtu jākonsultējas ar visām attiecīgajām ieinteresētajām personām, jo tādējādi būtu iespējams labāk noteikt nozaru specifiskās prasības. Attiecībā uz to, kā attiecīgajām ieinteresētajām personām vienoties par pārredzamību, būtu jāapsver, vai par vienu no iespējām neizmantot kolektīvas sarunas. Lai pārredzamības pienākumiem varētu pielāgot līdzšinējo ziņošanas praksi, būtu jāparedz pārejas laiks. Pārredzamības pienākumus nevajag piemērot ar kolektīvā pārvaldījuma organizācijām noslēgtajiem nolīgumiem, jo pārredzamības pienākumi uz tiem jau attiecas saskaņā ar Direktīvu 2014/26/ES.</p>(42)<p contains=\"p\">Daži līgumi par Savienības līmenī saskaņotu tiesību izmantošanu ir ilglaika līgumi un autoriem un izpildītājiem dod maz iespēju ar līgumpartneriem vai to tiesību pārņēmējiem vienoties par jauniem nosacījumiem. Tāpēc, neskarot tiesības, ko dalībvalstīs piemēro līgumiem, vajadzētu būt atlīdzības koriģēšanas mehānismam, kas paredzēts gadījumiem, kur saskaņā ar licenci vai tiesību nodošanu sākotnēji salīgtā</p>(43)<p contains=\"p\">Autori un izpildītāji bieži vien nevēlas savas tiesības piemērot pret līguma partneriem tiesā vai tribunālā. Tāpēc dalībvalstīm būtu jāparedz alternatīva strīdu izšķiršanas procedūra, kurā tiek izskatītas prasības, kas saistītas ar pienākumu ievērot caurredzamību un ar līguma koriģēšanas mehānismu.</p>(44)<p contains=\"p\">Šīs direktīvas mērķus, proti, modernizēt noteiktus Savienības autortiesību regulējuma aspektus, lai būtu ņemta vērā tehnoloģiskā attīstība un jauni aizsargāta satura izplatīšanas kanāli iekšējā tirgū, nevar pietiekami sasniegt atsevišķās dalībvalstīs, bet to mēroga, ietekmes un pārrobežu dimensijas dēļ var labāk sasniegt Savienības līmenī. Tāpēc ES var pieņemt pasākumus saskaņā ar Līguma par Eiropas Savienību 5. pantā noteikto subsidiaritātes principu. Saskaņā ar minētajā pantā noteikto proporcionalitātes principu šajā direktīvā paredz vienīgi pasākumus, kas vajadzīgi šo mērķu sasniegšanai.</p>(45)<p contains=\"p\">Šajā direktīvā respektētas pamattiesības un ievēroti principi, kas jo īpaši atzīti Eiropas Savienības Pamattiesību hartā. Tādēļ šī direktīva būtu jāinterpretē un jāpiemēro saskaņā ar minētajām tiesībām un principiem.</p>(46)<p contains=\"p\">Jebkādā personas datu apstrādē saskaņā ar šo direktīvu būtu jārespektē pamattiesības, arī Eiropas Savienības Pamattiesību hartas 7. un 8. pantā paredzētās tiesības uz privātās un ģimenes dzīves neaizskaramību un tiesības uz personas datu aizsardzību, un tai jānotiek atbilstīgi Eiropas Parlamenta un Padomes Direktīvai (95/46/EK)<p contains=\"p\">Eiropas Parlamenta un Padomes 1995. gada 24. oktobra Direktīva 95/46/EK par personu aizsardzību attiecībā uz personas datu apstrādi un šādu datu brīvu apriti, (OV L 281, 23.11.1995., 31.–50. lpp.). Šo direktīvu no 2018. gada 25. maija atceļ un aizstāj ar Eiropas Parlamenta un Padomes 2016. gada 27. aprīļa Regulu (ES) 2016/679 par fizisku personu aizsardzību attiecībā uz personas datu apstrādi un šādu datu brīvu apriti un ar ko atceļ Direktīvu 95/46/EK (Vispārīgā datu aizsardzības regula) (OV L 119, 4.5.2016., 1.–88. lpp.).</p>un Eiropas Parlamenta un Padomes Direktīvai (2002/58/EK)<p contains=\"p\">Eiropas Parlamenta un Padomes Direktīva 2002/58/EK (2002. gada 12. jūlijs) par personas datu apstrādi un privātās dzīves aizsardzību elektronisko komunikāciju nozarē (Direktīva par privāto dzīvi un elektronisko komunikāciju) (OV L 201, 31.7.2002., 37.–47. lpp), kas grozīta ar Direktīvām 2006/24/EK un 2009/136/EK, dēvēta par \"e-privātuma direktīvu\".</p>.</p>(47)<p contains=\"p\">Saskaņā ar Dalībvalstu un Komisijas 2011. gada 28. septembra kopīgo politisko deklarāciju par skaidrojošiem dokumentiem<p contains=\"p\">OV C 369, 17.12.2011., 14. lpp.</p>dalībvalstis ir apņēmušās pamatotos gadījumos ar vienu vai vairākiem dokumentiem, kuri paskaidro sakarību starp kādas direktīvas sastāvdaļām un attiecīgo dalībvalsts līmeņa transponēšanas instrumentu daļām, paziņot savus transponēšanas pasākumus. Attiecībā uz šo direktīvu likumdevējs tādu dokumentu nosūtīšanu uzskata par pamatotu,</p><p contains=\"p\">IR PIEŅĒMUŠI ŠO DIREKTĪVU.</p></div>"}, "sections" : [{   "id": "title_1", 
            "uri" : "2016/0593/tit_1/lav", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "I SADAĻA", "subject" : "VISPĀRĪGI NOTEIKUMI", "titleHtml" : "I SADAĻA", "subjectHtml" : "VISPĀRĪGI NOTEIKUMI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0593/art_1/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1. pants", "subject" : "Priekšmets un darbības joma", "titleHtml" : "1. pants", "subjectHtml" : "Priekšmets un darbības joma", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Šī direktīva nosaka noteikumus, kuru mērķis ir tālāk saskaņot Savienības tiesības, ko iekšējā tirgus satvarā piemēro autortiesībām un blakustiesībām, jo īpaši ņemot vērā aizsargāta satura digitālu izmantošanu un pārrobežu izmantošanu. Tā nosaka arī noteikumus par izņēmumiem un ierobežojumiem, par licenču atvieglojumiem, kā arī noteikumus, kuru nolūks ir nodrošināt darbu un citu tiesību objektu izmantošanai labi funkcionējošu tirgu.</p>2.<p contains=\"p\">Izņemot 6. pantā minētos gadījumus, šī direktīva neskar un nekādi neietekmē spēkā esošos noteikumus, kas noteikti ar šajā jomā patlaban spēkā esošajām direktīvām, jo īpaši Direktīvām 96/9/EK, 2001/29/EK, 2006/115/EK, 2009/24/EK, 2012/28/ES un 2014/26/ES.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0593/art_2/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2. pants", "subject" : "Definīcijas", "titleHtml" : "2. pants", "subjectHtml" : "Definīcijas", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Šajā direktīvā izmanto šādas definīcijas:</p>(1)<p contains=\"p\">\"pētniecības organizācija\" ir universitāte, pētniecības institūts vai jebkāda cita organizācija, kuras galvenais mērķis ir veikt zinātnisku pētniecību vai veikt zinātnisku pētniecību un sniegt izglītības pakalpojumus:</p>(a)<p contains=\"p\">uz bezpeļņas pamata vai visu peļņu ieguldot zinātniskajā pētniecībā vai arī</p>(b)<p contains=\"p\">saskaņā ar dalībvalsts atzītām sabiedrības interesēm</p><p contains=\"p\">tādā veidā, lai zinātniskajā pētniecībā iegūtajiem rezultātiem nevarētu preferenciāli piekļūt uzņēmums, kam uz šādu organizāciju ir izšķiroša ietekme;</p>(2)<p contains=\"p\">\"tekstizrace un datizrace\" ir jebkāds automatizēts analītisks paņēmiens, kura nolūks ir digitālā formā analizēt tekstu un datus, lai iegūtu tādu informāciju kā modeļi, tendences un korelācijas;</p>(3)<p contains=\"p\">\"kultūras mantojuma iestāde\" ir sabiedrībai atvērta bibliotēka vai muzejs, arhīvs vai arī filmu vai audio mantojuma iestāde;</p>(4)<p contains=\"p\">\"preses izdevums\" ir fiksēts žurnālistiskas dabas literāru darbu sakopojums, kurā var ietilpt arī citi darbi vai tiesību objekti un kurš ir atsevišķs vienums periodiskā vai regulāri atjauninātā izdevumā ar vienu nosaukumu, piemēram, laikrakstā vai vispārīgu vai speciālu interešu žurnālā, kura nolūks ir sniegt ar jaunumiem vai citām tēmām saistītu informāciju un kurš ar kāda pakalpojumu sniedzēja iniciatīvu, uz tā redakcionālo atbildību un tā kontrolē ir publicēts jebkādā datnesī.</p></div>"} ] } , 
            {   "id": "title_2", 
            "uri" : "2016/0593/tit_2/lav", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "I SADAĻA", "subject" : "PASĀKUMI, KĀ IZŅĒMUMUS UN IEROBEŽOJUMUS PIELĀGOT DIGITĀLAJAI VIDEI UN PĀRROBEŽU VIDEI", "titleHtml" : "I SADAĻA", "subjectHtml" : "PASĀKUMI, KĀ IZŅĒMUMUS UN IEROBEŽOJUMUS PIELĀGOT DIGITĀLAJAI VIDEI UN PĀRROBEŽU VIDEI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_3", 
            "uri" : "2016/0593/art_3/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3. pants", "subject" : "Tekstizrace un datizrace", "titleHtml" : "3. pants", "subjectHtml" : "Tekstizrace un datizrace", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Attiecībā uz Direktīvas 2001/29/EK 2. pantā, Direktīvas 96/9/EK 5. panta a) punktā un 7. panta 1. punktā un šīs direktīvas 11. panta 1. punktā paredzētajām tiesībām dalībvalstis nosaka izņēmumu, kas attiecas uz reproducēšanu un ekstrahēšanu, kuru pētniecības organizācijas veikušas, lai izdarītu tekstizraci un datizraci darbos vai citos tiesību objektos, kas tiem ir likumīgi piekļūstami zinātniskas pētniecības vajadzībām.</p>2.<p contains=\"p\">Nevar likt pildīt līgumiskus noteikumus, kas ir pretrunā 1. punktā noteiktajam izņēmumam.</p>3.<p contains=\"p\">Tiesību īpašniekiem atļauj veikt pasākumus, kas darbus vai citus tiesību objektus mitinošajiem tīkliem un datubāzēm nodrošina drošību un integritāti. Šādi pasākumi nepārsniedz minētā mērķa sasniegšanai vajadzīgo.</p>4.<p contains=\"p\">Dalībvalstis tiesību īpašniekus un pētniecības organizācijas rosina attiecībā uz 3. pantā minēto pasākumu piemērošanu definēt tādas labās prakses, par kurām panākta kopīga vienošanās.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0593/art_4/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4. pants", "subject" : "Darbu un citu tiesību objektu izmantošana digitālā un pārrobežu izglītojošajā darbībā", "titleHtml" : "4. pants", "subjectHtml" : "Darbu un citu tiesību objektu izmantošana digitālā un pārrobežu izglītojošajā darbībā", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Dalībvalstis paredz tādu Direktīvas 2001/29/EK 2. un 3. pantā, Direktīvas 96/9/EK 5. panta a) punktā un 7. panta 1. punktā, Direktīvas 2009/24/EK 4. panta 1. punktā un šīs direktīvas 11. panta 1. punktā paredzēto tiesību izņēmumus vai ierobežojumus, lai, ciktāl tas pamatojams ar īstenojamo nekomerciālo nolūku, būtu iespējama darbu un citu tiesību objektu digitāla izmantošana vienīgi mācīšanas ilustrēšanai, ja vien šāda izmantošana:</p>(a)<p contains=\"p\">notiek kādas izglītības iestādes telpās vai drošā elektroniskā tīklā, kas piekļūstams tikai izglītības iestādes skolēniem vai studentiem un mācībspēkiem;</p>(b)<p contains=\"p\">notiek, norādot avotu, arī autora vārdu, ja vien tas nav neiespējami.</p>2.<p contains=\"p\">Dalībvalstis var noteikt, ka, ciktāl tirgū ir viegli pieejamas pietiekamas licences, kas piešķir atļauju attiecībā uz 1. punktā aprakstītajām darbībām, atbilstoši 1. punktam pieņemtu izņēmumu nepiemēro vispār vai nepiemēro konkrēta veida darbiem vai citiem tiesību objektiem.</p><p contains=\"p\">Dalībvalstis, kas izmanto pirmās daļas noteikumu, veic pasākumus, kas vajadzīgi, lai nodrošinātu, ka 1. daļā atļauto darbību licences izglītības iestādēm ir pietiekami pieejamas un zināmas.</p>3.<p contains=\"p\">Tiek uzskatīts, ka šā panta kārtībā pieņemtajām valsts tiesību aktu normām atbilstoša, drošos elektroniskajos tīklos īstenota darbu un citu tiesību objektu izmantošana tikai mācību ilustrēšanai notiek vienīgi dalībvalstī, kurā izglītības iestāde veic uzņēmējdarbību.</p>4.<p contains=\"p\">Par kaitējumu, kas tiesību īpašniekiem nodarīts, to darbus vai citus tiesību objektus izmantojot atbilstoši 1. punktam, dalībvalstis var paredzēt taisnīgu kompensāciju.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0593/art_5/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5. pants", "subject" : "Kultūras mantojuma saglabāšana", "titleHtml" : "5. pants", "subjectHtml" : "Kultūras mantojuma saglabāšana", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Dalībvalstis paredz Direktīvas 2001/29/EK 2. pantā, Direktīvas 96/9/EK 5. panta a) punktā un 7. panta 1. punktā, Direktīvas 2009/24/EK 4. panta 1. punkta a) apakšpunktā un šīs Direktīvas 11. panta 1. punktā paredzēto tiesību izņēmumu, kas kultūras mantojuma iestādēm atļauj izgatavot jebkādu to kolekcijās pastāvīgi atrodošos darbu vai citu tiesību objektu kopijas jebkādā formā vai datnesī ar vienīgo mērķi šādus darbus vai citus tiesību objektus saglabāt un tādā apmērā, kā šādai saglabāšanai nepieciešams.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0593/art_6/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "6. pants", "subject" : "Kopīgie noteikumi", "titleHtml" : "6. pants", "subjectHtml" : "Kopīgie noteikumi", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Šajā sadaļā paredzētajiem izņēmumiem un ierobežojumam piemēro Direktīvas 2001/29/EK 5. panta 5. punktu un 6. panta 4. punkta pirmo, trešo un piekto daļu.</p></div>"} ] } , 
            {   "id": "title_3", 
            "uri" : "2016/0593/tit_3/lav", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "III SADAĻA", "subject" : "PASĀKUMI, KĀ UZLABOT LICENCĒŠANAS PRAKSI UN NODROŠINĀT PLAŠĀKU SATURA PIEKĻŪSTAMĪBU", "titleHtml" : "III SADAĻA", "subjectHtml" : "PASĀKUMI, KĀ UZLABOT LICENCĒŠANAS PRAKSI UN NODROŠINĀT PLAŠĀKU SATURA PIEKĻŪSTAMĪBU", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_3__chapter_1", 
            "uri" : "2016/0593/tit_3/cpt_1/lav", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "1. NODAĻA", "subject" : "Vairs netirgoti darbi", "titleHtml" : "1. NODAĻA", "subjectHtml" : "Vairs netirgoti darbi", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0593/art_7/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "7. pants", "subject" : "Kā vairs netirgotus darbus izmanto kultūras mantojuma iestādes", "titleHtml" : "7. pants", "subjectHtml" : "Kā vairs netirgotus darbus izmanto kultūras mantojuma iestādes", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Dalībvalstis paredz, ka, ja kolektīvā pārvaldījuma organizācija ar kultūras mantojuma iestādi savu biedru vārdā nekomerciālos nolūkos noslēdz vienkāršu licenci par to, ka iestādes kolekcijā pastāvīgi atrodošos vairs netirgotus darbus vai citus tiesību objektus digitalizē, izplata, publisko vai dara pieejamus, šādu vienkāršu licenci var attiecināt vai var pieņemt, ka tā attiecas uz tiesību īpašniekiem, kuri ir tās pašas kategorijas tiesību īpašnieki kā licences tvērumā esošie tiesību īpašnieki, bet kurus kolektīvā pārvaldījuma organizācija nepārstāv, ar noteikumu, ka:</p>(a)<p contains=\"p\">kolektīvā pārvaldījuma organizācija, balstoties uz tiesību īpašnieku pilnvarojumu, attiecībā uz attiecīgās kategorijas darbiem vai citiem tiesību objektiem un ar licenci piešķirtajām tiesībām kopumā reprezentē tiesību īpašniekus;</p>(b)<p contains=\"p\">visiem tiesību īpašniekiem attiecībā uz licences noteikumiem ir garantēta vienlīdzīga attieksme;</p>(c)<p contains=\"p\">ikviens tiesību turētājs pret to, ka viņa darbus vai citus tiesību objektus uzskata par vairs netirgotiem, jebkurā brīdī var iebilst un licences piemērošanu uz saviem darbiem vai citiem tiesību objektiem neattiecināt.</p>2.<p contains=\"p\">Darbu vai citu tiesību objektu par vairs netirgotu uzskata, kad viss darbs vai cits tiesību objekts ar visiem tā tulkojumiem, izdevumiem un izpausmēm sabiedrībai parastajā tirdzniecības apritē nav pieejams un nav saprātīgi gaidīt, ka tas kļūs pieejams.</p><p contains=\"p\">Dalībvalstis saziņā ar tiesību īpašniekiem, kolektīvā pārvaldījuma organizācijām un kultūras mantojuma iestādēm nodrošina, ka prasības, ko izmanto, lai noteiktu, vai darbus un citus tiesību objektus nav iespējams licencēt saskaņā ar 1. punktu, nepārsniedz to, kas ir nepieciešams un pamatots, un, ja ir saprātīgi pieņemt, ka neviens kolekcijas darbs vai cits tiesību objekts vairs netiek tirgots, neizslēdz iespēju statusu \"vairs netirgota\" noteikt visai kolekcijai.</p>3.<p contains=\"p\">Dalībvalstis gādā, lai tiktu veikti pienācīgi publicitātes pasākumi attiecībā uz:</p>(a)<p contains=\"p\">to, ka darbus vai citus tiesību objektus uzskata par vairs netirgotiem;</p>(b)<p contains=\"p\">licenci un jo īpaši to, kā to piemēro nepārstāvētiem tiesību īpašniekiem;</p>(c)<p contains=\"p\">1. punkta c) apakšpunktā minēto iespēju, ka tiesību īpašnieki iebildīs;</p><p contains=\"p\">un gādā, lai, pirms darbus vai citus tiesību objektus digitalizē, izplata, publisko vai dara pieejamus, būtu paredzēts saprātīgs laiks.</p>4.<p contains=\"p\">Dalībvalstis nodrošina, ka pēc 1. punktā minētās licences vēršas pie kolektīvā pārvaldījuma organizācijas, kas ir reprezentatīva dalībvalstij:</p>(a)<p contains=\"p\">kurā darbi vai fonogrammas ir pirmo reizi publicēti vai, ja tie nav publicēti, pirmo reizi pārraidīti, izņemot kinematogrāfiskus un audiovizuālus darbus;</p>(b)<p contains=\"p\">attiecībā uz kinematogrāfiskiem un audiovizuāliem darbiem — kurā atrodas darbu producentu galvenā mītne vai pastāvīgā dzīvesvieta; vai,</p>(c)<p contains=\"p\">ja pēc saprātīgiem centieniem saskaņā ar a) un b) punktu dalībvalsti vai trešo valsti noteikt nevar,  — kurā kultūras mantojuma iestāde veic uzņēmējdarbību.</p>5.<p contains=\"p\">Šā panta 1., 2. un 3. punktu nepiemēro trešo valstu valstspiederīgo darbiem vai citiem tiesību objektiem, izņemot gadījumus, kur piemēro 4. punkta a) un b) apakšpunktu.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0593/art_8/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "8. pants", "subject" : "Pārrobežu izmantošana", "titleHtml" : "8. pants", "subjectHtml" : "Pārrobežu izmantošana", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Saskaņā ar 7. pantu piešķirtas licences aptvertus darbus vai citus tiesību objektus kultūras mantojuma iestāde saskaņā ar licences noteikumiem var izmantot visās dalībvalstīs.</p>2.<p contains=\"p\">Dalībvalstis gādā, lai vismaz sešus mēnešus, pirms darbus vai citus tiesību objektus digitalizē, izplata, publisko vai dara pieejamus dalībvalstīs, kas nav licences piešķiršanas dalībvalsts, un visā licences darbības laikā informācija, kas dod iespēju identificēt saskaņā ar 7. pantu piešķirtas licences aptvertus darbus vai citus tiesību objektus, un informācija par 7. panta 1. punkta c) apakšpunktā minēto tiesību īpašnieku iespēju iebilst būtu publiski piekļūstama vienā tiešsaistes portālā.</p>3.<p contains=\"p\">Šā panta 2. punktā minēto portālu saskaņā ar Regulu (ES) Nr. 386/2012 izveido un pārvalda Eiropas Savienības Intelektuālā īpašuma aģentūra.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0593/art_9/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "9. pants", "subject" : "Ieinteresēto personu dialogs", "titleHtml" : "9. pants", "subjectHtml" : "Ieinteresēto personu dialogs", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Dalībvalstis nodrošina regulāru dialogu starp reprezentatīvām lietotāju un tiesību īpašnieku organizācijām un jebkādām citām attiecīgām ieinteresēto personu organizācijām, lai, ievērojot nozaru specifiku, veicinātu 7. panta 1. punktā minēto licencēšanas mehānismu relevantumu un izmantojamību, nodrošinātu, ka tiešām darbojas šajā nodaļā minēto tiesību īpašnieku aizsardzības mehānismi, jo īpaši attiecībā uz publicitātes pasākumiem, un attiecīgā gadījumā palīdzētu iedibināt 7. panta 2. punkta otrajā daļā minētās prasības.</p></div>"} ] } , 
            {   "id": "title_3__chapter_2", 
            "uri" : "2016/0593/tit_3/cpt_2/lav", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "2. NODAĻA", "subject" : "Audiovizuālo darbu piekļūstamība un pieejamība pieprasījumvideo platformās", "titleHtml" : "2. NODAĻA", "subjectHtml" : "Audiovizuālo darbu piekļūstamība un pieejamība pieprasījumvideo platformās", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_10", 
            "uri" : "2016/0593/art_10/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "10. pants", "subject" : "Sarunu mehānisms", "titleHtml" : "10. pants", "subjectHtml" : "Sarunu mehānisms", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Dalībvalstis gādā, lai puses, kas vēlas slēgt nolīgumu par to, lai audiovizuālus darbus darītu pieejamus pieprasījumvideo platformās, bet saskaras ar tiesību licencēšanas grūtībām, varētu paļauties, ka tām palīdz neitrāla institūcija ar attiecīgu pieredzi. Šī institūcija palīdz risināt sarunas un panākt vienošanos.</p><p contains=\"p\">Dalībvalstis 1. punktā minēto institūciju Komisijai paziņo vēlākais [date mentioned in Article 21(1)].</p></div>"} ] } ] } , 
            {   "id": "title_4", 
            "uri" : "2016/0593/tit_4/lav", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "IV SADAĻA", "subject" : "PASĀKUMI, KURU NOLŪKS IR PANĀKT NO AUTORTIESĪBU VIEDOKĻA LABI FUNKCIONĒJOŠU TIRGU", "titleHtml" : "IV SADAĻA", "subjectHtml" : "PASĀKUMI, KURU NOLŪKS IR PANĀKT NO AUTORTIESĪBU VIEDOKĻA LABI FUNKCIONĒJOŠU TIRGU", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_4__chapter_1", 
            "uri" : "2016/0593/tit_4/cpt_1/lav", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "1. NODAĻA", "subject" : "Tiesības attiecībā uz izdevumiem", "titleHtml" : "1. NODAĻA", "subjectHtml" : "Tiesības attiecībā uz izdevumiem", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0593/art_11/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "11. pants", "subject" : "Preses izdevumu aizsardzība attiecībā uz digitālu izmantošanu", "titleHtml" : "11. pants", "subjectHtml" : "Preses izdevumu aizsardzība attiecībā uz digitālu izmantošanu", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Dalībvalstis preses izdevumu izdevējiem attiecībā uz to preses izdevumu digitālu izmantošanu piešķir Direktīvas 2001/29/EK 2. pantā un 3. panta 2. punktā paredzētās tiesības.</p>2.<p contains=\"p\">Šā panta 1. punktā minētās tiesības neskar un nekādi neietekmē tiesības, kas Savienības tiesību aktos autoriem un citiem tiesību īpašniekiem paredzētas attiecībā uz darbiem un citiem tiesību objektiem, kuri ievietoti kādā preses izdevumā. Šādas tiesības nevar vērst pret šiem autoriem un citiem tiesību īpašniekiem, un jo īpaši ar tām nevar atņemt to tiesības savus darbus un citus tiesību objektus izmantot neatkarīgi no preses izdevuma, kurā tie ievietoti.</p>3.<p contains=\"p\">Attiecībā uz 1. punktā minētajām tiesībām mutatis mutandis piemēro Direktīvas 2001/29/EK 5. līdz 8. pantu un Direktīvu 2012/28/ES.</p>4.<p contains=\"p\">Šā panta 1. punktā minētās tiesības zaudē spēku 20 gadus pēc minētā preses izdevuma laišanas klajā. Minēto termiņu rēķina no klajā laišanas datumam sekojošā gada pirmās janvāra dienas.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0593/art_12/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "12. pants", "subject" : "Prasības par taisnīgu atlīdzību", "titleHtml" : "12. pants", "subjectHtml" : "Prasības par taisnīgu atlīdzību", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Dalībvalstis var noteikt, ka tad, ja autors kādas tiesības nodevis vai licencējis izdevējam, šāds tiesību nodevums vai licence ir pietiekams juridisks pamats, lai daļu no kompensācijas par darba izmantošanu, kas notikusi saskaņā ar tālāk nodoto vai licencēto tiesību izņēmumu vai ierobežojumu, varētu pieprasīt izdevējs.</p></div>"} ] } , 
            {   "id": "title_4__chapter_2", 
            "uri" : "2016/0593/tit_4/cpt_2/lav", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "2. NODAĻA", "subject" : "Daži veidi, kā aizsargātu saturu izmanto tiešsaistes pakalpojumos", "titleHtml" : "2. NODAĻA", "subjectHtml" : "Daži veidi, kā aizsargātu saturu izmanto tiešsaistes pakalpojumos", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_13", 
            "uri" : "2016/0593/art_13/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "13. pants", "subject" : "Aizsargāta satura izmantošana, ko veic informācijas sabiedrības pakalpojumu sniedzēji, kuri lielā apjomā glabā savu lietotāju augšupielādētus darbus un citus tiesību objektus un dod tiem piekļuvi", "titleHtml" : "13. pants", "subjectHtml" : "Aizsargāta satura izmantošana, ko veic informācijas sabiedrības pakalpojumu sniedzēji, kuri lielā apjomā glabā savu lietotāju augšupielādētus darbus un citus tiesību objektus un dod tiem piekļuvi", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Informācijas sabiedrības pakalpojumu sniedzēji, kas lielā apjomā glabā savu lietotāju augšupielādētus darbus vai citus tiesību objektus, sadarbībā ar tiesību īpašniekiem veic pasākumus, kuri nodrošina, ka funkcionē ar tiesību īpašniekiem slēgtie nolīgumi par viņu darbu vai citu tiesību objektu izmantošanu vai ka pakalpojumos nav pieejami darbi vai citi tiesību objekti, ko sadarbībā ar pakalpojumu sniedzējiem identificējuši tiesību īpašnieki. Minētie pasākumi, piemēram, rezultatīvu satura atpazīšanas tehnoloģiju izmantošana, ir lietderīgi un samērīgi. Pakalpojumu sniedzēji tiesību īpašniekiem sniedz atbilstīgu informāciju par minēto pasākumu</p>2.<p contains=\"p\">Dalībvalstis nodrošina, ka 1. punktā minētie pakalpojumu sniedzēji ievieš sūdzību un kompensāciju mehānismus, kas lietotājiem ir pieejami gadījumos, kur ir strīdi par 1. punktā minēto pasākumu piemērošanu.</p>3.<p contains=\"p\">Attiecīgā gadījumā dalībvalstis atvieglo ieinteresēto personu dialogos īstenotu sadarbību starp informācijas sabiedrības pakalpojumu sniedzējiem un tiesību īpašniekiem, kurā tiek definēta tāda labākā prakse kā lietderīgas un samērīgas satura atpazīšanas tehnoloģijas, cita starpā ņemot vērā pakalpojumu dabu, tehnoloģiju pieejamību un to rezultativitāti tehnoloģiskās attīstības gaismā.</p></div>"} ] } , 
            {   "id": "title_4__chapter_3", 
            "uri" : "2016/0593/tit_4/cpt_3/lav", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "3. NODAĻA", "subject" : "Taisnīga atlīdzība līgumos ar autoriem un izpildītājiem", "titleHtml" : "3. NODAĻA", "subjectHtml" : "Taisnīga atlīdzība līgumos ar autoriem un izpildītājiem", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_14", 
            "uri" : "2016/0593/art_14/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "14. pants", "subject" : "Pārredzamības pienākums", "titleHtml" : "14. pants", "subjectHtml" : "Pārredzamības pienākums", "content" : "<div id=\"div_art_14\">1.<p contains=\"p\">Dalībvalstis gādā, lai autori un izpildītāji no tiem, kam ir licencējuši vai nodevuši savas tiesības, regulāri un katras nozares īpatnībām atbilstoši saņemtu savlaicīgu, atbilstīgu un pietiekamu informāciju par savu darbu un izpildījumu izmantošanu, jo īpaši attiecībā uz izmantošanas veidiem, gūto peļņu un sev pienākošos atlīdzību.</p>2.<p contains=\"p\">Šā panta 1. punktā minētais pienākums ir samērīgs un iedarbīgs un katrā nozarē nodrošina pienācīgu pārredzamības līmeni. Tomēr, ja, ņemot vērā no darba vai izpildījuma izmantošanas gūtos ieņēmumus, 1. punktā minētais pienākums radītu nesamērīgu administratīvo slogu, dalībvalstis šo pienākumu var koriģēt, ja vien pienākums joprojām ir spēkā un nodrošina pienācīgu pārredzamības līmeni.</p>3.<p contains=\"p\">Dalībvalstis var nolemt, ka 1. punktā minētais pienākums nav piemērojams tad, ja autora vai izpildītāja ieguldījums kopējā darbā vai izpildījumā ir nebūtisks.</p>4.<p contains=\"p\">Šā panta 1. punktu nepiemēro tiesību subjektiem, uz kuriem attiecas ar Direktīvu 2014/26/ES iedibinātie pārredzamības pienākumi.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0593/art_15/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "15. pants", "subject" : "Līgumu koriģēšanas mehānisms", "titleHtml" : "15. pants", "subjectHtml" : "Līgumu koriģēšanas mehānisms", "content" : "<div id=\"div_art_15\"><p contains=\"p\">Dalībvalstis nodrošina, ka tad, ja atlīdzība, par kuru sākumā noslēgta vienošanās, salīdzinājumā ar vēlāk no darbu vai izpildījumu izmantošanas gūtajiem attiecīgajiem ienākumiem un labumiem ir nesamērīgi maza, autoriem un izpildītājiem no puses, ar ko viņi ir stājušies līgumattiecībās par tiesību izmantošanu, ir tiesības pieprasīt pienācīgu papildatlīdzību.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0593/art_16/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "16. pants", "subject" : "Strīdu izšķiršanas mehānisms", "titleHtml" : "16. pants", "subjectHtml" : "Strīdu izšķiršanas mehānisms", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Dalībvalstis paredz, ka strīdi attiecībā uz 14. pantā noteikto pārredzamības pienākumu un 15. pantā noteikto līgumu koriģēšanas mehānismu var tikt risināti brīvprātīgā alternatīvā strīdu izšķiršanas procedūrā.</p></div>"} ] } ] } , 
            {   "id": "title_5", 
            "uri" : "2016/0593/tit_5/lav", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "V SADAĻA", "subject" : "NOBEIGUMA NOTEIKUMI", "titleHtml" : "V SADAĻA", "subjectHtml" : "NOBEIGUMA NOTEIKUMI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0593/art_17/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "17. pants", "subject" : "Citu direktīvu grozījumi", "titleHtml" : "17. pants", "subjectHtml" : "Citu direktīvu grozījumi", "content" : "<div id=\"div_art_17\">1.<p contains=\"p\">Direktīvu 96/9/EK groza šādi:</p>(a)<p contains=\"p\">direktīvas 6. panta 2. punkta b) apakšpunktu aizstāj ar šādu:</p><p contains=\"p\">\"b) ja izmantošanas nolūks ir tikai mācīšanas ilustrēšana vai zinātniska pētniecība, ja vien tiek norādīts avots un netiek pārsniegts apmērs, ko attaisno īstenojamais nekomerciālais nolūks, neskarot Direktīvā [this Directive] paredzētos izņēmumus un ierobežojumu;\";</p>(b)<p contains=\"p\">direktīvas 9. panta b) punktu aizstāj ar šādu:</p><p contains=\"p\">\"b) ja ekstrahēšanas nolūks ir tikai mācīšanas ilustrēšana vai zinātniska pētniecība, ja vien tiek norādīts avots un netiek pārsniegts apmērs, ko attaisno īstenojamais nekomerciālais nolūks, neskarot Direktīvā [this Directive] paredzētos izņēmumus un ierobežojumu;\".</p>2.<p contains=\"p\">Direktīvu 2001/29/EK groza šādi:</p>(a)<p contains=\"p\">direktīvas 5. panta 2. punkta c) apakšpunktu aizstāj ar šādu:</p><p contains=\"p\">\"c) attiecībā uz konkrētiem reproducēšanas aktiem, kurus veic sabiedrībai pieejamas bibliotēkas, izglītības iestādes vai muzeji vai arhīvi un kuru nolūks nav gūt tiešas vai netiešas ekonomiskas vai komerciālas priekšrocības, neskarot Direktīvā [this Directive] paredzētos izņēmumus un ierobežojumu;\";</p>(b)<p contains=\"p\">direktīvas 5. panta 3. punkta a) apakšpunktu aizstāj ar šādu:</p><p contains=\"p\">\"a) izmantošana tikai mācīšanas ilustrēšanas vai zinātniskas pētniecības nolūkā, ja vien tiek norādīts avots, ieskaitot autora vārdu (ja vien tas nav neiespējami), un netiek darīts vairāk, kā attaisno īstenojamais nekomerciālais nolūks, neskarot Direktīvā [this Directive] paredzētos izņēmumus un ierobežojumu;\";</p>(c)<p contains=\"p\">direktīvas 12. panta 4. punktam pievieno šādus apakšpunktus:</p><p contains=\"p\">\"e) izpētīt Direktīvas [this Directive] transponēšanas ietekmi uz iekšējā tirgus funkcionēšanu un izgaismot jebkādas transponēšanas grūtības;</p><p contains=\"p\">f) atvieglot apmaiņu ar informāciju par attiecīgajām tiesību aktu un judikatūras pārmaiņām, kā arī par to pasākumu praktisko piemērošanu, ko dalībvalstis veikušas Direktīvas [this Directive] īstenošanai;</p><p contains=\"p\">g) apspriest jebkādus citus jautājumus, ko rada Direktīvas [this Directive] piemērošana.\".</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0593/art_18/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "18. pants", "subject" : "Piemērošana laikā", "titleHtml" : "18. pants", "subjectHtml" : "Piemērošana laikā", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Šo direktīvu piemēro attiecībā uz visiem darbiem un citiem tiesību objektiem, ko [the date mentioned in Article 21(1)] vai pēc šā datuma aizsargā dalībvalstu tiesību akti autortiesību jomā.</p>2.<p contains=\"p\">11. punkta noteikumi attiecas arī uz preses izdevumiem, kas publicēti pirms [the date mentioned in Article 21(1)].</p>3.<p contains=\"p\">Šī direktīva tiek piemērota, neskarot tiesību aktus, kas noslēgti, un tiesības, kas iegūtas pirms [the date mentioned in Article 21(1)].</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0593/art_19/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "19. pants", "subject" : "Pārejas noteikums", "titleHtml" : "19. pants", "subjectHtml" : "Pārejas noteikums", "content" : "<div id=\"div_art_19\"><p contains=\"p\">Uz nolīgumiem par autoru un izpildītāju tiesību nodošanu no [one year after the date mentioned in Article 21(1)] attiecas 14. pantā minētais pārredzamības pienākums.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0593/art_20/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "20. pants", "subject" : "Personas datu aizsardzība", "titleHtml" : "20. pants", "subjectHtml" : "Personas datu aizsardzība", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Personas datu apstrāde šīs direktīvas ietvaros notiek atbilstoši Direktīvai 95/46/EK un Direktīvai 2002/58/EK.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0593/art_21/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "21. pants", "subject" : "Transponēšana", "titleHtml" : "21. pants", "subjectHtml" : "Transponēšana", "content" : "<div id=\"div_art_21\">1.<p contains=\"p\">Dalībvalstīs stājas spēkā normatīvie un administratīvie akti, kas vajadzīgi, lai izpildītu šīs direktīvas prasības vēlākais līdz [12 months after entry into force]. Dalībvalstis tūlīt dara zināmus Komisijai minēto noteikumu tekstus.</p><p contains=\"p\">Kad dalībvalstis pieņem minētos noteikumus, tajos ietver atsauci uz šo direktīvu vai šādu atsauci pievieno to oficiālai publikācijai. Dalībvalstis nosaka, kā izdarāma šāda atsauce.</p>2.<p contains=\"p\">Dalībvalstis dara Komisijai zināmus to tiesību aktu galvenos noteikumus, ko tās pieņem jomā, uz kuru attiecas šī direktīva.</p></div>"} , 
            {   "id": "art_22", 
            "uri" : "2016/0593/art_22/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "22. pants", "subject" : "Pārskatīšana", "titleHtml" : "22. pants", "subjectHtml" : "Pārskatīšana", "content" : "<div id=\"div_art_22\">1.<p contains=\"p\">Ne agrāk kā [five years after the date mentioned in Article 21(1)] Komisija šo direktīvu pārskata un iesniedz ziņojumu par galvenajiem konstatējumiem Eiropas Parlamentam, Padomei un Eiropas Ekonomikas un sociālo lietu komitejai.</p>2.<p contains=\"p\">Dalībvalstis Komisiju nodrošina ar 1. punktā minētā ziņojuma sagatavošanai nepieciešamo informāciju.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0593/art_23/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "23. pants", "subject" : "Stāšanās spēkā", "titleHtml" : "23. pants", "subjectHtml" : "Stāšanās spēkā", "content" : "<div id=\"div_art_23\"><p contains=\"p\">Šī regula stājas spēkā divdesmitajā dienā pēc tās publicēšanas Eiropas Savienības Oficiālajā Vēstnesī.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0593/art_24/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "24. pants", "subject" : "Adresāti", "titleHtml" : "24. pants", "subjectHtml" : "Adresāti", "content" : "<div id=\"div_art_24\"><p contains=\"p\">Šī direktīva ir adresēta dalībvalstīm.</p></div>"} ] }  
            ]
            } 
        