{   "id": "ACT", 
            "uri" : "2016/0593/ell", "idFmxElement" : "act","num" : "0593", "eli_lang_code" : "ell", "year" : "2016", "commented" : "true", "title" : "Πρόταση ΟΔΗΓΙΑ ΤΟΥ ΕΥΡΩΠΑΪΚΟΥ ΚΟΙΝΟΒΟΥΛΙΟΥ ΚΑΙ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ ", "subject" : "για τα δικαιώματα πνευματικής ιδιοκτησίας στην ψηφιακή ενιαία αγορά ", "titleHtml" : "<p>Πρόταση</p><p>ΟΔΗΓΙΑ ΤΟΥ ΕΥΡΩΠΑΪΚΟΥ ΚΟΙΝΟΒΟΥΛΙΟΥ ΚΑΙ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ</p>", "subjectHtml" : "<p>για τα δικαιώματα πνευματικής ιδιοκτησίας στην ψηφιακή ενιαία αγορά</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0593/preamble/ell", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">ΤΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ ΚΑΙ ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Έχοντας υπόψη τη Συνθήκη για τη λειτουργία της Ευρωπαϊκής Ένωσης, και ιδίως το άρθρο 114,</p><p contains=\"p\">Έχοντας υπόψη την πρόταση της Ευρωπαϊκής Επιτροπής,</p><p contains=\"p\">Κατόπιν διαβίβασης του σχεδίου νομοθετικής πράξης στα εθνικά κοινοβούλια,</p><p contains=\"p\">Έχοντας υπόψη τη γνώμη της Ευρωπαϊκής Οικονομικής και Κοινωνικής Επιτροπής<p contains=\"p\">ΕΕ C της , σ. .</p>,</p><p contains=\"p\">Έχοντας υπόψη τη γνώμη της Επιτροπής των Περιφερειών<p contains=\"p\">ΕΕ C της , σ. .</p>,</p><p contains=\"p\">Αποφασίζοντας σύμφωνα με τη συνήθη νομοθετική διαδικασία,</p><p contains=\"p\">Εκτιμώντας τα ακόλουθα:</p>(1)<p contains=\"p\">Η Συνθήκη προβλέπει την εγκαθίδρυση εσωτερικής αγοράς και την καθιέρωση ενός συστήματος που θα αποτρέπει τις στρεβλώσεις του ανταγωνισμού στην εσωτερική αγορά. Η εναρμόνιση της νομοθεσίας των κρατών μελών σχετικά με τα δικαιώματα πνευματικής ιδιοκτησίας και τα συγγενικά δικαιώματα θα πρέπει να συμβάλλει περαιτέρω στην επίτευξη των εν λόγω στόχων.</p>(2)<p contains=\"p\">Οι οδηγίες που εκδόθηκαν στον τομέα των δικαιωμάτων πνευματικής ιδιοκτησίας και των συγγενικών δικαιωμάτων παρέχουν υψηλό επίπεδο προστασίας στους δικαιούχους και δημιουργούν ένα πλαίσιο στο οποίο μπορεί να λάβει χώρα η εκμετάλλευση των έργων και άλλου προστατευόμενου υλικού. Το εν λόγω εναρμονισμένο νομικό πλαίσιο συμβάλλει στην εύρυθμη λειτουργία της εσωτερικής αγοράς· προωθεί την καινοτομία, τη δημιουργικότητα, την επένδυση και την παραγωγή νέου περιεχομένου, επίσης και στο ψηφιακό περιβάλλον. Η προστασία που παρέχει το εν λόγω νομικό πλαίσιο συμβάλλει επίσης στον στόχο της Ένωσης περί σεβασμού και προώθησης της πολιτισμικής πολυμορφίας, ενώ παράλληλα προβάλλει την κοινή πολιτιστική κληρονομιά της Ευρώπης. Το άρθρο 167 παράγραφος 4 της Συνθήκης για τη λειτουργία της Ευρωπαϊκής Ένωσης προβλέπει ότι η Ένωση, όταν αναλαμβάνει δράσεις, λαμβάνει υπόψη της τις πολιτιστικές πτυχές.</p>(3)<p contains=\"p\">Οι ραγδαίες τεχνολογικές εξελίξεις εξακολουθούν να μεταβάλλουν τον τρόπο δημιουργίας, παραγωγής, διανομής και εκμετάλλευσης έργων και άλλου υλικού. Νέα επιχειρηματικά μοντέλα και νέοι φορείς εξακολουθούν να εμφανίζονται. Οι αρχές και οι στόχοι που θεσπίζει το πλαίσιο της Ένωσης για τα δικαιώματα πνευματικής<p contains=\"p\">COM(2015) 626 final.</p>, σε ορισμένους τομείς είναι απαραίτητη η προσαρμογή και η συμπλήρωση του υφιστάμενου πλαισίου της Ένωσης για τα δικαιώματα πνευματικής ιδιοκτησίας. Η παρούσα οδηγία προβλέπει κανόνες με στόχο την προσαρμογή ορισμένων εξαιρέσεων και περιορισμών σε ψηφιακά και διασυνοριακά περιβάλλοντα, καθώς και μέτρα με σκοπό τη διευκόλυνση ορισμένων πρακτικών αδειοδοτήσεων όσον αφορά τη διάδοση έργων μη διαθέσιμων στο εμπόριο και την επιγραμμική διαθεσιμότητα οπτικοακουστικών έργων σε πλατφόρμες διάθεσης βίντεο κατά παραγγελία για τη διασφάλιση ευρύτερης πρόσβασης στο περιεχόμενο. Προκειμένου να επιτευχθεί η εύρυθμη λειτουργία της αγοράς για τα δικαιώματα πνευματικής ιδιοκτησίας, πρέπει επίσης να θεσπιστούν κανόνες σχετικά με δικαιώματα σε δημοσιεύματα, με τη χρήση έργων και άλλου υλικού από παρόχους επιγραμμικών υπηρεσιών που αποθηκεύουν και δίνουν πρόσβαση σε περιεχόμενο που αναφορτώνεται από τους χρήστες τους και με τη διαφάνεια των συμβάσεων των δημιουργών και των ερμηνευτών.</p>(4)<p contains=\"p\">Η παρούσα οδηγία βασίζεται και συμπληρώνει τους κανόνες που προβλέπονται στις ισχύουσες οδηγίες στον συγκεκριμένο τομέα, ιδίως δε στην οδηγία 96/9/ΕΟΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Οδηγία 96/9/ΕΟΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 11ης Μαρτίου 1996, σχετικά με τη νομική προστασία των βάσεων δεδομένων (ΕΕ L 77 της 27.3.1996, σ. 20-28).</p>, την οδηγία 2001/29/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Οδηγία 2001/29/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 22ας Μαΐου 2001, για την εναρμόνιση ορισμένων πτυχών του δικαιώματος του δημιουργού και συγγενικών δικαιωμάτων στην κοινωνία της πληροφορίας (ΕΕ L 167 της 22.6.2001, σ. 10–19).</p>, την οδηγία 2006/115/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Οδηγία 2006/115/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 12ης Δεκεμβρίου 2006, σχετικά με το δικαίωμα εκμίσθωσης, το δικαίωμα δανεισμού και ορισμένα δικαιώματα συγγενικά προς την πνευματική ιδιοκτησία στον τομέα των προϊόντων της διανοίας (ΕΕ L 376 της 27.12.2006, σ. 28–35).</p>, την οδηγία 2009/24/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Οδηγία 2009/24/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 23ης Απριλίου 2009, για τη νομική προστασία των προγραμμάτων ηλεκτρονικών υπολογιστών (ΕΕ L 111 της 5.5.2009, σ. 16-22).</p>, την οδηγία 2012/28/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Οδηγία 2012/28/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 25ης Οκτωβρίου 2012, σχετικά με ορισμένες επιτρεπόμενες χρήσεις ορφανών έργων (ΕΕ L 299 της 27.10.2012, σ. 5-12).</p>και την οδηγία 2014/26/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Οδηγία 2014/26/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 26ης Φεβρουαρίου 2014, για τη συλλογική διαχείριση δικαιωμάτων πνευματικής ιδιοκτησίας και συγγενικών δικαιωμάτων καθώς και τη χορήγηση πολυεδαφικών αδειών για επιγραμμικές χρήσεις μουσικών έργων στην εσωτερική αγορά (ΕΕ L 84 της 20.3.2014, σ. 72-98).</p>.</p>(5)<p contains=\"p\">Στους τομείς της έρευνας, της εκπαίδευσης και της διατήρησης της πολιτιστικής κληρονομιάς, οι ψηφιακές τεχνολογίες επιτρέπουν νέα είδη χρήσεων που δεν καλύπτονται με σαφήνεια από τους ισχύοντες κανόνες της Ένωσης σχετικά με τις εξαιρέσεις και τους περιορισμούς. Επιπλέον, ο προαιρετικός χαρακτήρας των εξαιρέσεων και των περιορισμών που προβλέπονται στις οδηγίες 2001/29/ΕΚ, 96/9/ΕΟΚ και 2009/24/ΕΚ στους εν λόγω τομείς μπορεί να έχει αρνητικό αντίκτυπο στη λειτουργία της εσωτερικής αγοράς. Αυτό έχει ιδιαίτερη σημασία όσον αφορά τις</p>(6)<p contains=\"p\">Οι εξαιρέσεις και ο περιορισμός που προβλέπονται στην παρούσα οδηγία επιδιώκουν την επίτευξη δίκαιης ισορροπίας μεταξύ των δικαιωμάτων και των συμφερόντων των δημιουργών και άλλων δικαιούχων αφενός και των χρηστών αφετέρου. Μπορούν να εφαρμόζονται μόνο σε ορισμένες ειδικές περιπτώσεις που δεν αντίκεινται στην κανονική εκμετάλλευση του έργου ή άλλου υλικού και δεν θίγουν αδικαιολογήτως τα νόμιμα συμφέροντα των δικαιούχων.</p>(7)<p contains=\"p\">Η προστασία των τεχνολογικών μέτρων που θεσπίζεται στην οδηγία 2001/29/ΕΚ παραμένει ουσιαστικής σημασίας για τη διασφάλιση της προστασίας και της αποτελεσματικής άσκησης των δικαιωμάτων που χορηγούνται στους δημιουργούς και άλλους δικαιούχους βάσει του δικαίου της Ένωσης. Η εν λόγω προστασία θα πρέπει να διατηρηθεί και, παράλληλα, θα πρέπει να διασφαλιστεί ότι η χρήση τεχνολογικών μέτρων δεν θίγει την άσκηση των εξαιρέσεων και του περιορισμού που προβλέπονται στην παρούσα οδηγία και έχουν ιδιαίτερη σημασία στο επιγραμμικό περιβάλλον. Προς τον σκοπό αυτό, οι δικαιούχοι θα πρέπει να έχουν τη δυνατότητα να λαμβάνουν εκούσια μέτρα. Θα πρέπει δε να μπορούν να επιλέγουν ελεύθερα τη μορφή και τις λεπτομέρειες σχετικά με την παροχή στους επωφελούμενους από τις εξαιρέσεις και τον περιορισμό της παρούσας οδηγίας των μέσων για να επωφεληθούν εξ αυτών, υπό την προϋπόθεση ότι τα εν λόγω μέσα είναι κατάλληλα. Ελλείψει εκουσίων μέτρων, τα κράτη μέλη θα πρέπει να λαμβάνουν κατάλληλα μέτρα σύμφωνα με το άρθρο 6 παράγραφος 4 πρώτο εδάφιο της οδηγίας 2001/29/ΕΚ.</p>(8)<p contains=\"p\">Οι νέες τεχνολογίες παρέχουν τη δυνατότητα αυτοματοποιημένης υπολογιστικής ανάλυσης πληροφοριών σε ψηφιακή μορφή, όπως κειμένων, ήχων, εικόνων ή δεδομένων, διαδικασία που είναι γενικά γνωστή ως εξόρυξη κειμένων και δεδομένων. Οι εν λόγω τεχνολογίες επιτρέπουν στους ερευνητές να επεξεργάζονται μεγάλο όγκο πληροφοριών για την απόκτηση νέων γνώσεων και τον εντοπισμό νέων τάσεων. Οι τεχνολογίες εξόρυξης κειμένων και δεδομένων αφενός μεν είναι διαδεδομένες σε όλο το φάσμα της ψηφιακής οικονομίας, αφετέρου δε αναγνωρίζεται ευρέως ότι η εξόρυξη κειμένων και δεδομένων μπορεί να αποβεί ιδιαίτερα επωφελής για την ερευνητική κοινότητα και, κατ’ επέκταση, για την προώθηση της καινοτομίας. Εντούτοις, σε ενωσιακό επίπεδο, οι ερευνητικοί οργανισμοί, όπως πανεπιστήμια και ερευνητικά ιδρύματα, καλούνται να αντιμετωπίσουν το ζήτημα της ανασφάλειας δικαίου αναφορικά με τον βαθμό στον οποίο μπορούν να προβαίνουν σε εξόρυξη κειμένων και δεδομένων. Σε ορισμένες περιπτώσεις, η εξόρυξη κειμένων και δεδομένων ενδέχεται να περιλαμβάνει πράξεις που προστατεύονται από δικαιώματα πνευματικής ιδιοκτησίας και/ή από το δικαίωμα ειδικής φύσεως σε βάσεις δεδομένων, ιδίως την αναπαραγωγή έργων ή άλλου υλικού και/ή την εξαγωγή περιεχομένου βάσης δεδομένων. Στις περιπτώσεις όπου δεν εφαρμόζεται εξαίρεση ή περιορισμός, για την</p>(9)<p contains=\"p\">Το δίκαιο της Ένωσης προβλέπει ήδη ορισμένες εξαιρέσεις και περιορισμούς που καλύπτουν τις περιπτώσεις χρήσης για επιστημονικούς ερευνητικούς σκοπούς και ενδέχεται να τυγχάνουν εφαρμογής σε πράξεις εξόρυξης κειμένων και δεδομένων. Ωστόσο, οι εν λόγω εξαιρέσεις και περιορισμοί έχουν προαιρετικό χαρακτήρα και δεν προσαρμόζονται πλήρως στη χρήση των τεχνολογιών στον τομέα της επιστημονικής έρευνας. Επιπλέον, στις περιπτώσεις στις οποίες οι ερευνητές έχουν νόμιμη πρόσβαση σε περιεχόμενο, για παράδειγμα μέσω συνδρομών σε εκδόσεις ή αδειών ανοικτής πρόσβασης, οι σχετικοί όροι των αδειών μπορεί να αποκλείουν την εξόρυξη κειμένων και δεδομένων. Δεδομένου ότι η έρευνα διεξάγεται ολοένα και περισσότερο με τη συνδρομή της ψηφιακής τεχνολογίας, η ανταγωνιστική θέση της Ένωσης ως χώρου έρευνας κινδυνεύει να υπονομευθεί, εάν δεν ληφθούν μέτρα για την άρση της ανασφάλειας δικαίου όσον αφορά την εξόρυξη κειμένων και δεδομένων.</p>(10)<p contains=\"p\">Η εν λόγω ανασφάλεια δικαίου θα πρέπει να αντιμετωπιστεί με τη θέσπιση υποχρεωτικής εξαίρεσης από το δικαίωμα αναπαραγωγής, καθώς και από το δικαίωμα απαγόρευσης της εξαγωγής περιεχομένου βάσης δεδομένων. Η νέα εξαίρεση δεν θα πρέπει να θίγει την υφιστάμενη υποχρεωτική εξαίρεση των προσωρινών πράξεων αναπαραγωγής του άρθρου 5 παράγραφος 1 της οδηγίας 2001/29/ΕΚ, η οποία θα πρέπει να συνεχίσει να τυγχάνει εφαρμογής στις τεχνικές εξόρυξης κειμένων και δεδομένων που δεν περιλαμβάνουν τη δημιουργία αντιγράφων πέραν του πεδίου εφαρμογής της εν λόγω εξαίρεσης. Από την εξαίρεση θα πρέπει επίσης να επωφελούνται οι ερευνητικοί οργανισμοί, όταν μετέχουν σε συμπράξεις δημόσιου και ιδιωτικού τομέα.</p>(11)<p contains=\"p\">Οι ερευνητικοί οργανισμοί σε ολόκληρη την Ένωση καλύπτουν ένα ευρύ φάσμα οντοτήτων που έχουν ως πρωταρχικό στόχο τη διεξαγωγή επιστημονικής έρευνας ή τον συνδυασμό της έρευνας με την παράλληλη παροχή εκπαιδευτικών υπηρεσιών. Λόγω της πολυμορφίας αυτών των οντοτήτων, είναι σημαντικό να υπάρχει κοινή αντίληψη ως προς τους επωφελούμενους της εξαίρεσης. Παρά τις διαφορές τους σε επίπεδο νομικής μορφής και δομής, κοινό στοιχείο των ερευνητικών οργανισμών σε όλα τα κράτη μέλη αποτελεί συνήθως το γεγονός ότι δραστηριοποιούνται είτε σε μη κερδοσκοπική βάση είτε στο πλαίσιο αποστολής δημοσίου συμφέροντος αναγνωρισμένης από το κράτος. Η επιτέλεση αποστολής δημοσίου συμφέροντος μπορεί, για παράδειγμα, να αποτυπώνεται μέσω της δημόσιας χρηματοδότησης ή μέσω σχετικών διατάξεων της εθνικής νομοθεσίας ή δημόσιων συμβάσεων. Παράλληλα, οι οργανισμοί επί των οποίων ασκείται αποφασιστική επιρροή από εμπορικές επιχειρήσεις, η οποία επιτρέπει στις εν λόγω επιχειρήσεις την άσκηση ελέγχου λόγω διαρθρωτικών περιστάσεων, π.χ. της ιδιότητας του μετόχου ή του μέλους, και η οποία ενδέχεται να συνεπάγεται την προνομιακή πρόσβαση στα αποτελέσματα της έρευνας, δεν θα πρέπει να θεωρούνται ερευνητικοί οργανισμοί για τους σκοπούς της παρούσας οδηγίας.</p>(12)<p contains=\"p\">Λόγω του δυνητικά μεγάλου αριθμού αιτημάτων πρόσβασης και τηλεφορτώσεων που αναμένεται αναφορικά με τα έργα ή άλλο υλικό τους, οι δικαιούχοι θα πρέπει να επιτρέπεται να εφαρμόζουν μέτρα στις περιπτώσεις όπου υπάρχει κίνδυνος να διακυβευθεί η ασφάλεια και η ακεραιότητα των συστημάτων ή των βάσεων δεδομένων όπου φιλοξενούνται τα έργα ή άλλο υλικό. Τα μέτρα αυτά δεν θα πρέπει</p>(13)<p contains=\"p\">Δεδομένου ότι, λόγω της φύσης και του πεδίου εφαρμογής της εξαίρεσης, η σχετική ζημία των δικαιούχων αναμένεται να είναι ασήμαντη, δεν συντρέχει ανάγκη για πρόβλεψη αποζημίωσης των δικαιούχων σε σχέση με τις χρήσεις στο πλαίσιο της εξαίρεσης της εξόρυξης κειμένων και δεδομένων που θεσπίζεται με την παρούσα οδηγία.</p>(14)<p contains=\"p\">Σύμφωνα με το άρθρο 5 παράγραφος 3 στοιχείο α) της οδηγίας 2001/29/ΕΚ, τα κράτη μέλη μπορούν να προβλέπουν εξαίρεση ή περιορισμό από το δικαίωμα αναπαραγωγής, το δικαίωμα παρουσίασης στο κοινό και το δικαίωμα διάθεσης στο κοινό χάριν μόνο, μεταξύ άλλων, παραδείγματος κατά τη διδασκαλία. Επιπλέον, το άρθρο 6 παράγραφος 2 στοιχείο β) και το άρθρο 9 στοιχείο β) της οδηγίας 96/9/ΕΟΚ επιτρέπουν τη χρήση βάσης δεδομένων και την εξαγωγή ή επαναχρησιμοποίηση ουσιώδους μέρους του περιεχομένου της για εκπαιδευτικούς σκοπούς. Το πεδίο εφαρμογής των εν λόγω εξαιρέσεων ή περιορισμών όπως εφαρμόζονται στις ψηφιακές χρήσεις δεν είναι σαφές. Επιπλέον, δεν υπάρχει επαρκής σαφήνεια ως προς το κατά πόσον οι εν λόγω εξαιρέσεις ή περιορισμοί τυγχάνουν εφαρμογής στην περίπτωση παροχής επιγραμμικής και, κατ’ επέκταση, εξ αποστάσεως εκπαίδευσης. Επιπροσθέτως, στο υφιστάμενο πλαίσιο δεν υπάρχει πρόβλεψη σχετικά με τον διασυνοριακό αντίκτυπο. Η κατάσταση αυτή μπορεί να δημιουργεί προσκόμματα στην ανάπτυξη ψηφιακά υποστηριζόμενων δραστηριοτήτων διδασκαλίας και εξ αποστάσεως εκπαίδευσης. Συνεπώς, η θέσπιση νέας υποχρεωτικής εξαίρεσης ή περιορισμού είναι απαραίτητη προκειμένου να διασφαλίζεται ότι τα εκπαιδευτικά ιδρύματα τυγχάνουν πλήρους ασφάλειας δικαίου κατά τη χρήση έργων ή άλλου υλικού σε ψηφιακές διδακτικές δραστηριότητες, μεταξύ άλλων σε επιγραμμικό και διασυνοριακό επίπεδο.</p>(15)<p contains=\"p\">Ενώ η εξ αποστάσεως εκπαίδευση και τα διασυνοριακά εκπαιδευτικά προγράμματα αναπτύσσονται κυρίως σε επίπεδο τριτοβάθμιας εκπαίδευσης, τα ψηφιακά εργαλεία και πόροι χρησιμοποιούνται ολοένα και περισσότερο σε όλα τα επίπεδα εκπαίδευσης, ιδίως δε για τη βελτίωση και τον εμπλουτισμό της μαθησιακής εμπειρίας. Η εξαίρεση ή ο περιορισμός που προβλέπεται στην παρούσα οδηγία θα πρέπει επομένως να αποφέρει οφέλη για όλα τα εκπαιδευτικά ιδρύματα της πρωτοβάθμιας, δευτεροβάθμιας, επαγγελματικής και τριτοβάθμιας εκπαίδευσης στον βαθμό που ασκούν την εκπαιδευτική τους δραστηριότητα για μη εμπορικό σκοπό. Η οργανωτική διάρθρωση και τα μέσα χρηματοδότησης του εκπαιδευτικού ιδρύματος δεν αποτελούν αποφασιστικό παράγοντα ως προς τον καθορισμό του μη εμπορικού χαρακτήρα της δραστηριότητας.</p>(16)<p contains=\"p\">Η εξαίρεση ή ο περιορισμός θα πρέπει να καλύπτει ψηφιακές χρήσεις έργων και άλλου υλικού, όπως η χρήση τμημάτων ή αποσπασμάτων έργων προς υποστήριξη, εμπλουτισμό ή συμπλήρωση της διδασκαλίας, συμπεριλαμβανομένων των συναφών δραστηριοτήτων μάθησης. Η χρήση των έργων ή άλλου υλικού δυνάμει της εξαίρεσης ή του περιορισμού θα πρέπει να πραγματοποιείται μόνο στο πλαίσιο των δραστηριοτήτων διδασκαλίας και μάθησης που διεξάγονται υπό την ευθύνη των εκπαιδευτικών ιδρυμάτων, μεταξύ άλλων κατά τη διάρκεια εξετάσεων, και να περιορίζεται στα αναγκαία για τον σκοπό των εν λόγω δραστηριοτήτων. Η εξαίρεση ή ο περιορισμός θα πρέπει να καλύπτει τόσο τις χρήσεις με ψηφιακά μέσα στην αίθουσα διδασκαλίας όσο και τις επιγραμμικές χρήσεις μέσω του ασφαλούς ηλεκτρονικού δικτύου του εκπαιδευτικού ιδρύματος, η πρόσβαση στο οποίο θα πρέπει να είναι</p>(17)<p contains=\"p\">Υπάρχουν διάφορες ρυθμίσεις, βάσει της εφαρμογής της εξαίρεσης που προβλέπεται στην οδηγία 2001/29/ΕΚ ή συμφωνιών παραχώρησης άδειας εκμετάλλευσης που καλύπτουν περαιτέρω χρήσεις, σε μια σειρά κρατών μελών, με στόχο τη διευκόλυνση των εκπαιδευτικών χρήσεων έργων και άλλου υλικού. Οι εν λόγω ρυθμίσεις συνήθως έχουν αναπτυχθεί λαμβανομένων υπόψη των αναγκών των εκπαιδευτικών ιδρυμάτων και των διαφόρων επιπέδων εκπαίδευσης. Ενώ είναι ουσιαστικής σημασίας η εναρμόνιση του πεδίου εφαρμογής της νέας, υποχρεωτικής εξαίρεσης ή περιορισμού σε σχέση με τις ψηφιακές χρήσεις και τις διασυνοριακές διδακτικές δραστηριότητες, οι λεπτομέρειες εφαρμογής μπορεί να διαφέρουν από το ένα κράτος μέλος στο άλλο, στον βαθμό που δεν παρακωλύουν την αποτελεσματική εφαρμογή της εξαίρεσης ή του περιορισμού ή των διασυνοριακών χρήσεων. Αυτό θα δώσει τη δυνατότητα στα κράτη μέλη να βασιστούν στις υφιστάμενες ρυθμίσεις που έχουν συμφωνηθεί σε εθνικό επίπεδο. Συγκεκριμένα, τα κράτη μέλη μπορούν να αποφασίσουν να υποβάλλουν την εφαρμογή της εξαίρεσης ή του περιορισμού, εν όλω ή εν μέρει, στη διαθεσιμότητα επαρκών αδειών, κατά τρόπο που να καλύπτονται τουλάχιστον οι ίδιες χρήσεις με αυτές που επιτρέπονται στο πλαίσιο της εξαίρεσης. Ο μηχανισμός αυτός θα επέτρεπε, για παράδειγμα, να δοθεί προτεραιότητα σε άδειες για υλικά που προορίζονται κατά κύριο λόγο για την αγορά της εκπαίδευσης. Προκειμένου ο εν λόγω μηχανισμός να μην οδηγήσει σε ανασφάλεια δικαίου ή σε διοικητική επιβάρυνση για τα εκπαιδευτικά ιδρύματα, τα κράτη μέλη που ακολουθούν αυτή την προσέγγιση θα πρέπει να λαμβάνουν συγκεκριμένα μέτρα με σκοπό την εξασφάλιση εύκολης πρόσβασης στα συστήματα αδειοδότησης που επιτρέπουν τις ψηφιακές χρήσεις έργων ή άλλου υλικού χάριν παραδείγματος κατά τη διδασκαλία και ενημέρωσης των εκπαιδευτικών ιδρυμάτων σχετικά με την ύπαρξη των εν λόγω συστημάτων αδειοδότησης.</p>(18)<p contains=\"p\">Οι ενέργειες διατήρησης ενδέχεται να απαιτούν την αναπαραγωγή ενός έργου ή άλλου υλικού που βρίσκεται στη συλλογή ενός ιδρύματος πολιτιστικής κληρονομιάς και κατά συνέπεια την εξουσιοδότηση των οικείων δικαιούχων. Στόχος των ιδρυμάτων πολιτιστικής κληρονομιάς είναι η διατήρηση των συλλογών τους για τις επόμενες γενεές. Οι ψηφιακές τεχνολογίες προσφέρουν νέους τρόπους διατήρησης της πολιτιστικής κληρονομιάς που εμπεριέχεται στις συλλογές τους, δημιουργούν όμως και νέες προκλήσεις. Ενόψει των νέων αυτών προκλήσεων, είναι απαραίτητη η προσαρμογή του υφιστάμενου νομικού πλαισίου με την πρόβλεψη υποχρεωτικής εξαίρεσης στο δικαίωμα αναπαραγωγής, ώστε να επιτρέπονται οι εν λόγω ενέργειες διατήρησης.</p>(19)<p contains=\"p\">Οι διαφορετικές προσεγγίσεις των κρατών μελών ως προς τις ενέργειες διατήρησης από ιδρύματα πολιτιστικής κληρονομιάς δημιουργούν προσκόμματα στη διασυνοριακή συνεργασία και την ανταλλαγή μέσων διατήρησης από ιδρύματα πολιτιστικής κληρονομιάς στην εσωτερική αγορά, με αποτέλεσμα την αναποτελεσματική χρήση των πόρων.</p>(20)<p contains=\"p\">Τα κράτη μέλη θα πρέπει επομένως να προβλέψουν εξαίρεση, προκειμένου να μπορούν τα ιδρύματα πολιτιστικής κληρονομιάς να αναπαράγουν έργα και άλλο υλικό που βρίσκονται μόνιμα στις συλλογές τους, με σκοπό τη διατήρησή τους, για την αντιμετώπιση, για παράδειγμα, της τεχνολογικής απαρχαίωσης ή της φθοράς του αρχικού υποθέματος. Η εξαίρεση αυτή θα πρέπει να επιτρέπει τη δημιουργία</p>(21)<p contains=\"p\">Για τους σκοπούς της παρούσας οδηγίας, έργα και άλλο υλικό θα πρέπει να θεωρείται ότι βρίσκονται μόνιμα στη συλλογή ενός ιδρύματος πολιτιστικής κληρονομιάς, όταν το εν λόγω ίδρυμα έχει στην κυριότητα ή τη μόνιμη κατοχή του αντίγραφα, π.χ. ως αποτέλεσμα μεταβίβασης της κυριότητας ή συμφωνίας παραχώρησης άδειας εκμετάλλευσης.</p>(22)<p contains=\"p\">Τα ιδρύματα πολιτιστικής κληρονομιάς θα πρέπει να επωφελούνται από ένα σαφές πλαίσιο για την ψηφιοποίηση και τη διάδοση, και σε διασυνοριακό επίπεδο, μη διαθέσιμων στο εμπόριο έργων ή άλλου υλικού. Ωστόσο, τα ιδιαίτερα χαρακτηριστικά των συλλογών μη διαθέσιμων στο εμπόριο έργων έχουν ως αποτέλεσμα η λήψη της προηγούμενης συγκατάθεσης των μεμονωμένων δικαιούχων να είναι ενδεχομένως πολύ δύσκολη. Αυτό μπορεί να οφείλεται, π.χ. στην ηλικία των έργων ή άλλου υλικού, την περιορισμένη εμπορική τους αξία ή το γεγονός ότι δεν προορίζονταν ποτέ για εμπορική χρήση. Είναι επομένως απαραίτητο να προβλεφθούν μέτρα για τη διευκόλυνση της αδειοδότησης μη διαθέσιμων στο εμπόριο έργων που βρίσκονται στις συλλογές ιδρυμάτων πολιτιστικής κληρονομιάς, ώστε να επιτραπεί η σύναψη συμφωνιών με διασυνοριακή ισχύ στην εσωτερική αγορά.</p>(23)<p contains=\"p\">Τα κράτη μέλη θα πρέπει, στο πλαίσιο που προβλέπεται στην παρούσα οδηγία, να έχουν ευελιξία στην επιλογή συγκεκριμένου τύπου μηχανισμού που να επιτρέπει την επέκταση αδειών για έργα μη διαθέσιμα στο εμπόριο στα δικαιώματα των δικαιούχων που δεν εκπροσωπούνται από τον οργανισμό συλλογικής διαχείρισης, σύμφωνα με τις νομικές τους παραδόσεις, πρακτικές ή περιστάσεις. Οι εν λόγω μηχανισμοί μπορούν να περιλαμβάνουν διευρυμένη συλλογική χορήγηση αδειών και τεκμήρια εκπροσώπησης.</p>(24)<p contains=\"p\">Για τους σκοπούς των εν λόγω μηχανισμών αδειοδότησης, είναι σημαντική η ύπαρξη ενός συστήματος συλλογικής διαχείρισης που χαρακτηρίζεται από αυστηρότητα και εύρυθμη λειτουργία. Πιο συγκεκριμένα, το εν λόγω σύστημα περιλαμβάνει κανόνες χρηστής διακυβέρνησης, διαφάνειας και υποβολής εκθέσεων, καθώς και τακτική, επιμελή και ακριβή διανομή και καταβολή των ποσών που οφείλονται στους επιμέρους δικαιούχους, όπως προβλέπεται στην οδηγία 2014/26/ΕΕ. Θα πρέπει να υπάρχουν πρόσθετες κατάλληλες εγγυήσεις για όλους τους δικαιούχους, στους οποίους θα πρέπει να δίνεται η δυνατότητα να αποκλείουν την εφαρμογή των εν λόγω μηχανισμών στα έργα τους ή άλλο υλικό τους. Οι όροι που συνδέονται με τους εν λόγω μηχανισμούς δεν θα πρέπει να επηρεάζουν την πρακτική τους σημασία για τα ιδρύματα πολιτιστικής κληρονομιάς.</p>(25)<p contains=\"p\">Λαμβανομένης υπόψη της ποικιλίας έργων και άλλου υλικού στις συλλογές των ιδρυμάτων πολιτιστικής κληρονομιάς, είναι σημαντικό οι μηχανισμοί αδειοδότησης που θεσπίζονται βάσει της παρούσας οδηγίας να είναι διαθέσιμοι και να μπορούν να χρησιμοποιούνται στην πράξη για διάφορα είδη έργων και άλλου υλικού, συμπεριλαμβανομένων φωτογραφιών, ηχογραφήσεων και οπτικοακουστικών έργων. Προκειμένου να αντικατοπτρίζονται οι ιδιαιτερότητες των διαφόρων κατηγοριών έργων και άλλου υλικού όσον αφορά τους τρόπους δημοσίευσης και διανομής και να διευκολύνεται η χρηστικότητα των εν λόγω μηχανισμών, ενδέχεται να είναι απαραίτητη η θέσπιση από τα κράτη μέλη ειδικών απαιτήσεων και διαδικασιών για την εφαρμογή στην πράξη των εν λόγω μηχανισμών αδειοδότησης. Κρίνεται σκόπιμο</p>(26)<p contains=\"p\">Για λόγους διεθνούς αβροφροσύνης, οι μηχανισμοί αδειοδότησης για την ψηφιοποίηση και διάδοση μη διαθέσιμων στο εμπόριο έργων που προβλέπονται στην παρούσα οδηγία δεν θα πρέπει να εφαρμόζονται σε έργα ή άλλο υλικό που δημοσιεύονται για πρώτη φορά ή, ελλείψει δημοσίευσης, που μεταδίδονται ραδιοτηλεοπτικά για πρώτη φορά σε τρίτη χώρα ή, σε περίπτωση κινηματογραφικών ή οπτικοακουστικών έργων, σε έργα των οποίων ο παραγωγός έχει την έδρα ή τη συνήθη διαμονή του σε τρίτη χώρα. Οι εν λόγω μηχανισμοί δεν θα πρέπει επίσης να εφαρμόζονται σε έργα ή άλλο υλικό υπηκόων τρίτων χωρών, με εξαίρεση την πρώτη δημοσίευσή τους ή, ελλείψει δημοσίευσης, την πρώτη ραδιοτηλεοπτική μετάδοσή τους στην επικράτεια ενός κράτους μέλους ή, σε περίπτωση κινηματογραφικών ή οπτικοακουστικών έργων, σε έργα των οποίων ο παραγωγός έχει την έδρα ή τη συνήθη διαμονή του σε κράτος μέλος.</p>(27)<p contains=\"p\">Επειδή τα έργα μαζικής ψηφιοποίησης μπορεί να συνεπάγονται σημαντικές επενδύσεις από ιδρύματα πολιτιστικής κληρονομιάς, οι άδειες που τυχόν χορηγούνται δυνάμει των μηχανισμών που προβλέπονται στην παρούσα οδηγία δεν θα πρέπει να εμποδίζουν την παραγωγή εύλογων εσόδων προκειμένου να καλύπτουν τις δαπάνες της άδειας και τις δαπάνες για την ψηφιοποίηση και τη διάδοση των έργων και άλλου υλικού που καλύπτονται από την άδεια.</p>(28)<p contains=\"p\">Στις πληροφορίες που σχετίζονται με τη μελλοντική και συνεχή χρήση μη διαθέσιμων στο εμπόριο έργων και άλλου υλικού από ιδρύματα πολιτιστικής κληρονομιάς βάσει των μηχανισμών αδειοδότησης που προβλέπονται στην παρούσα οδηγία και των ρυθμίσεων που ισχύουν για όλους τους δικαιούχους, ώστε να αποκλείουν την εφαρμογή αδειών στα έργα ή άλλο υλικό τους, θα πρέπει να δίνεται κατάλληλη δημοσιότητα. Αυτό είναι ιδιαίτερα σημαντικό όταν οι χρήσεις πραγματοποιούνται σε διασυνοριακό επίπεδο στην εσωτερική αγορά. Είναι επομένως σκόπιμο να προβλεφθεί η δημιουργία μιας ενιαίας, προσιτής στο κοινό, διαδικτυακής πύλης προκειμένου η Ένωση να θέτει τις εν λόγω πληροφορίες στη διάθεση του κοινού για εύλογο χρονικό διάστημα πριν από την επέλευση της διασυνοριακής χρήσης. Σύμφωνα με τον κανονισμό (ΕΕ) αριθ. 386/2012 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Κανονισμός (ΕΕ) αριθ. 386/2012 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 19ης Απριλίου 2012, σχετικά με την ανάθεση στο Γραφείο Εναρμόνισης στο Πλαίσιο της εσωτερικής αγοράς (εμπορικά σήματα, σχέδια και υποδείγματα) καθηκόντων συναφών με την επιβολή της εφαρμογής των δικαιωμάτων διανοητικής ιδιοκτησίας, συμπεριλαμβανομένης της σύγκλησης Ευρωπαϊκού Παρατηρητηρίου για την Παραβίαση των Δικαιωμάτων Διανοητικής Ιδιοκτησίας, με εκπροσώπους του δημόσιου και του ιδιωτικού τομέα (ΕΕ L 129 της 16.5.2012, σ. 1-6).</p>, το Γραφείο διανοητικής ιδιοκτησίας της Ευρωπαϊκής Ένωσης έχει επιφορτιστεί με ορισμένα καθήκοντα και ορισμένες δραστηριότητες που χρηματοδοτούνται χρησιμοποιώντας τα δικά του δημοσιονομικά μέσα, με στόχο να διευκολύνει και να υποστηρίζει τις δραστηριότητες των εθνικών αρχών, του ιδιωτικού τομέα και των θεσμικών οργάνων της Ένωσης για την καταπολέμηση, συμπεριλαμβανομένης της πρόληψης, της παραβίασης των δικαιωμάτων διανοητικής ιδιοκτησίας. Είναι επομένως σκόπιμο να στηριζόμαστε στο εν λόγω Γραφείο για τη δημιουργία και τη διαχείριση της ευρωπαϊκής πύλης μέσω της οποίας καθίστανται διαθέσιμες οι εν λόγω πληροφορίες.</p>(29)<p contains=\"p\">Οι κατά παραγγελία υπηρεσίες έχουν τη δυνατότητα να διαδραματίσουν καθοριστικό ρόλο στη διάδοση των ευρωπαϊκών έργων σε ολόκληρη την Ευρωπαϊκή Ένωση. Ωστόσο, οι συμφωνίες για την επιγραμμική εκμετάλλευση των εν λόγω έργων</p>(30)<p contains=\"p\">Προς διευκόλυνση της χορήγησης αδειών για τα δικαιώματα επί οπτικοακουστικών έργων σε πλατφόρμες βίντεο κατά παραγγελία, η οδηγία απαιτεί από τα κράτη μέλη να θεσπίζουν ένα μηχανισμό διαπραγμάτευσης που επιτρέπει στα μέρη τα οποία επιθυμούν να συνάψουν συμφωνία να βασίζονται στη βοήθεια ενός αμερόληπτου οργάνου. Το εν λόγω όργανο θα πρέπει να πραγματοποιεί συναντήσεις με τα μέρη και να παρέχει βοήθεια στις διαπραγματεύσεις με παροχή επαγγελματικής και εξωτερικής συμβουλευτικής. Σε αυτό το πλαίσιο, τα κράτη μέλη θα πρέπει να αποφασίζουν σχετικά με τις προϋποθέσεις λειτουργίας του μηχανισμού διαπραγματεύσεων, συμπεριλαμβανομένου του χρονοδιαγράμματος και της διάρκειας της βοήθειας στις διαπραγματεύσεις και της ανάληψης των δαπανών. Τα κράτη μέλη θα πρέπει να διασφαλίζουν ότι οι διοικητικές και οικονομικές επιβαρύνσεις παραμένουν αναλογικές ώστε να εξασφαλίζεται η αποδοτικότητα του φόρουμ διαπραγματεύσεων.</p>(31)<p contains=\"p\">Ο ελεύθερος και πολυφωνικός Τύπος είναι απαραίτητος για να διασφαλίζεται η ποιοτική δημοσιογραφία και η πρόσβαση των πολιτών στην ενημέρωση. Συμβάλλει καθοριστικά στον δημόσιο διάλογο και την ορθή λειτουργία της δημοκρατικής κοινωνίας. Κατά τη μετάβαση από την έντυπη στην ψηφιακή μορφή, οι εκδότες Τύπου αντιμετωπίζουν προβλήματα όσον αφορά την αδειοδότηση της επιγραμμικής χρήσης των εκδόσεών τους και την απόσβεση των επενδύσεών τους. Ελλείψει αναγνώρισης των εκδοτών Τύπου ως δικαιούχων, η αδειοδότηση και η επιβολή του νόμου στο ψηφιακό περιβάλλον είναι συχνά πολύπλοκη και αναποτελεσματική.</p>(32)<p contains=\"p\">Η οργανωτική και οικονομική συμβολή των εκδοτών στην παραγωγή εκδόσεων Τύπου πρέπει να αναγνωρίζεται και να ενθαρρύνεται περαιτέρω ώστε να διασφαλίζεται η βιωσιμότητα του εκδοτικού κλάδου. Είναι επομένως αναγκαίο να παρέχεται σε επίπεδο Ένωσης εναρμονισμένη έννομη προστασία για τις εκδόσεις Τύπου όσον αφορά τις ψηφιακές χρήσεις. Η εν λόγω προστασία θα πρέπει να διασφαλίζεται με αποτελεσματικό τρόπο μέσω της θέσπισης, στην ενωσιακή νομοθεσία, δικαιωμάτων που σχετίζονται με την πνευματική ιδιοκτησία για την αναπαραγωγή και τη διάθεση στο κοινό εκδόσεων Τύπου όσον αφορά τις ψηφιακές χρήσεις.</p>(33)<p contains=\"p\">Για τους σκοπούς της παρούσας οδηγίας, είναι αναγκαίο να οριστεί η έννοια της έκδοσης Τύπου κατά τρόπον ώστε να καλύπτει μόνο δημοσιογραφικές εκδόσεις, που δημοσιεύονται από πάροχο υπηρεσιών και ενημερώνονται σε περιοδική ή τακτική βάση σε οποιοδήποτε μέσο, για σκοπούς ενημέρωσης ή ψυχαγωγίας. Οι εν λόγω εκδόσεις θα μπορούσαν να περιλαμβάνουν, για παράδειγμα, καθημερινές εφημερίδες, εβδομαδιαία ή μηνιαία περιοδικά γενικού ή ειδικού ενδιαφέροντος και ειδησεογραφικούς δικτυακούς τόπους. Οι περιοδικές εκδόσεις που εκδίδονται για επιστημονικούς ή ακαδημαϊκούς σκοπούς, όπως τα επιστημονικά περιοδικά, δεν θα πρέπει να καλύπτονται από την προστασία που παρέχεται στις εκδόσεις Τύπου δυνάμει της παρούσας οδηγίας. Η εν λόγω προστασία δεν καλύπτει πράξεις χρήσης υπερσυνδέσμων (hyperlinking), οι οποίες δεν συνιστούν παρουσίαση στο κοινό.</p>(34)<p contains=\"p\">Τα δικαιώματα που χορηγούνται στους εκδότες Τύπου δυνάμει της παρούσας οδηγίας θα πρέπει να έχουν το ίδιο πεδίο εφαρμογής με τα δικαιώματα αναπαραγωγής και διάθεσης στο κοινό που προβλέπονται στην οδηγία 2001/29/ΕΚ, σε ό,τι αφορά τις</p>(35)<p contains=\"p\">Η προστασία που παρέχεται στους εκδότες Τύπου δυνάμει της παρούσας οδηγίας δεν θα πρέπει να επηρεάζει τα δικαιώματα των δημιουργών και άλλων δικαιούχων στα έργα και άλλο υλικό που περιλαμβάνονται σε αυτές τις εκδόσεις, μεταξύ άλλων όσον αφορά τον βαθμό στον οποίο οι δημιουργοί και άλλοι δικαιούχοι μπορούν να εκμεταλλεύονται τα έργα τους ή άλλο υλικό ανεξάρτητα από την έκδοση Τύπου στην οποία ενσωματώνονται. Κατά συνέπεια, οι εκδότες Τύπου δεν θα πρέπει να είναι σε θέση να επικαλούνται την προστασία που χορηγείται σε αυτούς έναντι δημιουργών και άλλων δικαιούχων. Τούτο δεν θίγει τις συμβατικές ρυθμίσεις που συμφωνούνται μεταξύ των εκδοτών Τύπου αφενός και των δημιουργών και άλλων δικαιούχων αφετέρου.</p>(36)<p contains=\"p\">Οι εκδότες, συμπεριλαμβανομένων των εκδοτών Τύπου, βιβλίων ή επιστημονικών εκδόσεων, συχνά λειτουργούν με βάση τη μεταβίβαση των δικαιωμάτων του δημιουργού μέσω συμβατικών ρυθμίσεων ή νομοθετικών διατάξεων. Σε αυτό το πλαίσιο, οι εκδότες πραγματοποιούν μια επένδυση για την εκμετάλλευση των έργων που περιλαμβάνονται στις εκδόσεις τους και ενδέχεται σε ορισμένες περιπτώσεις να στερηθούν έσοδα όταν τα εν λόγω έργα χρησιμοποιούνται δυνάμει εξαιρέσεων ή περιορισμών, όπως αυτοί που αφορούν την ιδιωτική αντιγραφή και τη φωτοαναπαραγωγή. Σε ορισμένα κράτη μέλη, η αποζημίωση για τις χρήσεις δυνάμει των εν λόγω εξαιρέσεων επιμερίζεται μεταξύ των δημιουργών και των εκδοτών. Για να λαμβάνεται υπόψη αυτή η κατάσταση και να ενισχύεται η ασφάλεια δικαίου για όλα τα εμπλεκόμενα μέρη, θα πρέπει να επιτρέπεται στα κράτη μέλη να καθορίζουν ότι, όταν ένας δημιουργός έχει μεταβιβάσει τα δικαιώματά του ή έχει παραχωρήσει άδεια χρήσης των δικαιωμάτων του σε έναν εκδότη ή συμβάλλει με άλλο τρόπο με τα έργα του σε μια έκδοση και έχουν θεσπιστεί συστήματα αποζημίωσης για τη ζημία που προκλήθηκε από μια εξαίρεση ή περιορισμό, οι εκδότες δικαιούνται να διεκδικήσουν μερίδιο της εν λόγω αποζημίωσης, ενώ το βάρος που φέρει ο εκδότης για τεκμηρίωση της αξίωσής του δεν θα πρέπει να υπερβαίνει το απαιτούμενο δυνάμει του θεσπισθέντος συστήματος.</p>(37)<p contains=\"p\">Τα τελευταία χρόνια η λειτουργία της αγοράς του επιγραμμικού περιεχομένου κατέστη πιο σύνθετη. Οι επιγραμμικές υπηρεσίες που παρέχουν πρόσβαση σε περιεχόμενο που προστατεύεται από δικαιώματα πνευματικής ιδιοκτησίας, το οποίο αναφορτώνεται από τους χρήστες τους χωρίς τη συμμετοχή των κατόχων των δικαιωμάτων, έχουν γνωρίσει άνθηση και έχουν καταστεί βασικές πηγές επιγραμμικής πρόσβασης σε περιεχόμενο. Αυτό έχει αντίκτυπο στις δυνατότητες των δικαιούχων να προσδιορίζουν κατά πόσον, και υπό ποιες προϋποθέσεις, χρησιμοποιείται το έργο τους και άλλο υλικό, καθώς και στις πιθανότητες που έχουν να λάβουν κατάλληλη αμοιβή για αυτό.</p>(38)<p contains=\"p\">Όταν οι πάροχοι υπηρεσιών της κοινωνίας της πληροφορίας αποθηκεύουν και παρέχουν πρόσβαση στο κοινό σε έργα ή άλλο υλικό που προστατεύονται από δικαιώματα πνευματικής ιδιοκτησίας, τα οποία αναφορτώνονται από τους χρήστες τους, και, ως εκ τούτου, δεν περιορίζονται σε απλή παροχή των υλικών μέσων και εκτελούν πράξη παρουσίασης στο κοινό, είναι υποχρεωμένοι να συνάπτουν συμφωνίες παραχώρησης άδειας εκμετάλλευσης με τους δικαιούχους, εκτός εάν είναι<p contains=\"p\">Οδηγία 2000/31/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 8ης Ιουνίου 2000, για ορισμένες νομικές πτυχές των υπηρεσιών της κοινωνίας της πληροφορίας, ιδίως του ηλεκτρονικού εμπορίου, στην εσωτερική αγορά (ΕΕ L 178 της 17.7.2000, σ. 1-16).</p>.</p><p contains=\"p\">Όσον αφορά το άρθρο 14, είναι απαραίτητο να επαληθεύεται αν ο πάροχος υπηρεσιών διαδραματίζει ενεργό ρόλο, μεταξύ άλλων με τη βελτιστοποίηση της παρουσίασης των έργων ή του υλικού που αναφορτώνονται ή με την προώθησή τους, ανεξάρτητα από τη φύση των μέσων που χρησιμοποιήθηκαν για τον σκοπό αυτό.</p><p contains=\"p\">Για να διασφαλίζεται η λειτουργία των συμφωνιών παραχώρησης άδειας εκμετάλλευσης, οι πάροχοι υπηρεσιών της κοινωνίας της πληροφορίας που αποθηκεύουν και παρέχουν πρόσβαση στο κοινό σε μεγάλες ποσότητες έργων ή άλλου υλικού που προστατεύονται από δικαιώματα πνευματικής ιδιοκτησίας, τα οποία αναφορτώνονται από τους χρήστες τους, θα πρέπει να λαμβάνουν κατάλληλα και αναλογικά μέτρα για τη διασφάλιση της προστασίας των έργων ή του άλλου υλικού, όπως εφαρμογή αποτελεσματικών τεχνολογιών. Η εν λόγω υποχρέωση θα πρέπει να ισχύει επίσης όταν οι πάροχοι υπηρεσιών της κοινωνίας της πληροφορίας είναι επιλέξιμοι για την απαλλαγή από την ευθύνη που προβλέπεται στο άρθρο 14 της οδηγίας 2000/31/ΕΚ.</p>(39)<p contains=\"p\">Η συνεργασία μεταξύ των παρόχων υπηρεσιών της κοινωνίας της πληροφορίας που αποθηκεύουν και παρέχουν πρόσβαση στο κοινό σε μεγάλες ποσότητες έργων ή άλλου υλικού που προστατεύονται από δικαιώματα πνευματικής ιδιοκτησίας, τα οποία αναφορτώνονται από τους χρήστες τους, και των δικαιούχων είναι αναγκαία για τη λειτουργία τεχνολογιών, όπως τεχνολογίες αναγνώρισης περιεχομένου. Σε τέτοιες περιπτώσεις, οι δικαιούχοι θα πρέπει να παρέχουν τα αναγκαία δεδομένα ώστε να επιτρέπουν στις υπηρεσίες να προσδιορίζουν το περιεχόμενό τους και οι υπηρεσίες θα πρέπει να επιδεικνύουν διαφάνεια έναντι των δικαιούχων όσον αφορά τις τεχνολογίες που εγκαθιστούν, ώστε να είναι δυνατή η αξιολόγηση της καταλληλότητάς τους. Οι υπηρεσίες θα πρέπει ειδικότερα να παρέχουν στους δικαιούχους πληροφορίες σχετικά με το είδος των τεχνολογιών που χρησιμοποιούνται, τον τρόπο με τον οποίο λειτουργούν και το ποσοστό επιτυχίας τους για την αναγνώριση του περιεχομένου των δικαιούχων. Οι εν λόγω τεχνολογίες θα πρέπει επίσης να επιτρέπουν στους δικαιούχους να λαμβάνουν πληροφορίες από τους παρόχους υπηρεσιών της κοινωνίας της πληροφορίας σχετικά με τη χρήση του περιεχομένου τους που καλύπτεται από μια συμφωνία.</p>(40)<p contains=\"p\">Ορισμένοι δικαιούχοι, όπως δημιουργοί και ερμηνευτές, χρειάζονται πληροφορίες για να εκτιμούν την οικονομική αξία των δικαιωμάτων τους τα οποία είναι εναρμονισμένα δυνάμει της ενωσιακής νομοθεσίας. Αυτό ισχύει ιδιαίτερα σε περίπτωση που οι εν λόγω δικαιούχοι χορηγούν άδεια ή μεταβιβάζουν δικαιώματα έναντι αμοιβής. Επειδή οι δημιουργοί και οι ερμηνευτές τείνουν να είναι το αδύναμο μέρος της σύμβασης όταν χορηγούν άδειες ή μεταβιβάζουν τα δικαιώματά τους, χρειάζονται πληροφορίες για να προβαίνουν σε εκτίμηση της συνεχιζόμενης οικονομικής αξίας των δικαιωμάτων τους, σε σύγκριση με την αμοιβή που λαμβάνουν για την άδεια ή τη μεταβίβαση, αλλά συχνά έρχονται αντιμέτωποι με έλλειψη διαφάνειας. Επομένως, η ανταλλαγή επαρκών πληροφοριών από τους αντισυμβαλλομένους τους ή τους διαδόχους τους είναι σημαντική για τη διαφάνεια και την ισορροπία του συστήματος που διέπει την αμοιβή δημιουργών και ερμηνευτών.</p>(41)<p contains=\"p\">Κατά την εφαρμογή των υποχρεώσεων διαφάνειας, θα πρέπει να λαμβάνονται υπόψη οι ιδιαιτερότητες των διαφόρων τομέων περιεχομένου και των δικαιωμάτων των δημιουργών και ερμηνευτών σε κάθε τομέα. Τα κράτη μέλη θα πρέπει να διαβουλεύονται με όλα τα σχετικά ενδιαφερόμενα μέρη, καθώς αυτό θα μπορούσε να συμβάλλει στον καθορισμό ειδικών ανά τομέα απαιτήσεων. Οι συλλογικές διαπραγματεύσεις θα πρέπει να εξετάζονται ως επιλογή για την επίτευξη συμφωνίας μεταξύ των σχετικών ενδιαφερόμενων μερών όσον αφορά τη διαφάνεια. Για να δοθεί η δυνατότητα προσαρμογής των υφιστάμενων πρακτικών υποβολής εκθέσεων στις υποχρεώσεις διαφάνειας, θα πρέπει να προβλεφθεί μεταβατική περίοδος. Οι υποχρεώσεις διαφάνειας δεν χρειάζεται να ισχύουν για συμφωνίες που συνάπτονται με οργανισμούς συλλογικής διαχείρισης, καθώς αυτοί υπόκεινται ήδη στις απαιτήσεις διαφάνειας που προβλέπονται στην οδηγία 2014/26/ΕΕ.</p>(42)<p contains=\"p\">Ορισμένες συμβάσεις για την εκμετάλλευση δικαιωμάτων που έχουν εναρμονιστεί σε επίπεδο Ένωσης είναι μακράς διάρκειας και παρέχουν στους δημιουργούς και τους ερμηνευτές λίγες δυνατότητες αναδιαπραγμάτευσής τους με τους αντισυμβαλλομένους ή τους διαδόχους τους. Επομένως, με την επιφύλαξη του εφαρμοστέου στα κράτη μέλη δικαίου για τις συμβάσεις, θα πρέπει να υφίσταται μηχανισμός αναπροσαρμογής της αμοιβής σε περιπτώσεις που η αρχικά συμφωνηθείσα αμοιβή στο πλαίσιο παραχώρησης άδειας χρήσης ή μεταβίβασης δικαιώματος είναι δυσανάλογα χαμηλή σε σύγκριση με τα συναφή έσοδα και οφέλη που προέρχονται από την εκμετάλλευση του έργου ή της υλικής ενσωμάτωσης της ερμηνείας ή εκτέλεσης, μεταξύ άλλων και ενόψει της διαφάνειας που εξασφαλίζεται από την παρούσα οδηγία. Η αξιολόγηση της κατάστασης θα πρέπει να λαμβάνει υπόψη τις ειδικές συνθήκες κάθε περίπτωσης, καθώς και τις ιδιαιτερότητες και τις πρακτικές των διαφορετικών τομέων περιεχομένου. Στις περιπτώσεις που τα μέρη δεν συμφωνούν σχετικά με την αναπροσαρμογή της αμοιβής, ο δημιουργός ή ο ερμηνευτής θα πρέπει να μπορεί να προσφύγει ενώπιον δικαστηρίου ή άλλης αρμόδιας αρχής.</p>(43)<p contains=\"p\">Οι δημιουργοί και οι ερμηνευτές συχνά διστάζουν να διεκδικήσουν τα δικαιώματά τους έναντι των αντισυμβαλλομένων τους ενώπιον δικαστηρίου. Τα κράτη μέλη θα πρέπει επομένως να προβλέψουν εναλλακτική διαδικασία επίλυσης διαφορών για την εξέταση αιτημάτων που αφορούν τις υποχρεώσεις διαφάνειας και τον μηχανισμό αναπροσαρμογής συμβάσεων.</p>(44)<p contains=\"p\">Οι στόχοι της παρούσας οδηγίας, δηλαδή ο εκσυγχρονισμός ορισμένων πτυχών του πλαισίου της Ένωσης για τα δικαιώματα πνευματικής ιδιοκτησίας ώστε να λαμβάνουν υπόψη τις τεχνολογικές εξελίξεις και τους νέους διαύλους διανομής προστατευόμενου περιεχομένου στην εσωτερική αγορά, δεν μπορούν να επιτευχθούν επαρκώς από τα κράτη μέλη αλλά μπορούν, λόγω της κλίμακας, των αποτελεσμάτων και της διασυνοριακής τους διάστασης, να επιτευχθούν καλύτερα σε επίπεδο Ένωσης. Κατά συνέπεια, η Ένωση μπορεί να θεσπίζει μέτρα σύμφωνα με την αρχή της επικουρικότητας που ορίζεται στο άρθρο 5 της Συνθήκης για την Ευρωπαϊκή Ένωση. Σύμφωνα με την αρχή της αναλογικότητας, όπως ορίζεται στο ίδιο άρθρο, η παρούσα οδηγία δεν υπερβαίνει τα αναγκαία όρια για την επίτευξη αυτών των στόχων.</p>(45)<p contains=\"p\">Η παρούσα οδηγία σέβεται τα θεμελιώδη δικαιώματα και τηρεί τις αρχές που αναγνωρίζονται ιδίως στον Χάρτη των Θεμελιωδών Δικαιωμάτων της Ευρωπαϊκής Ένωσης. Επομένως, η παρούσα οδηγία θα πρέπει να ερμηνεύεται και να εφαρμόζεται σύμφωνα με τα εν λόγω δικαιώματα και αρχές.</p>(46)<p contains=\"p\">Τυχόν επεξεργασία δεδομένων προσωπικού χαρακτήρα δυνάμει της παρούσας οδηγίας θα πρέπει να σέβεται τα θεμελιώδη δικαιώματα, συμπεριλαμβανομένου του δικαιώματος για σεβασμό της ιδιωτικής και οικογενειακής ζωής και του δικαιώματος προστασίας των προσωπικών δεδομένων βάσει των άρθρων 7 και 8 του Χάρτη των Θεμελιωδών Δικαιωμάτων της Ευρωπαϊκής Ένωσης, και πρέπει να συμμορφώνεται με την οδηγία 95/46/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Οδηγία 95/46/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 24ης Οκτωβρίου 1995, για την προστασία των φυσικών προσώπων έναντι της επεξεργασίας δεδομένων προσωπικού χαρακτήρα και για την ελεύθερη κυκλοφορία των δεδομένων αυτών (ΕΕ L 281 της 23.11.1995, σ. 31-50). Η οδηγία αυτή καταργείται από την 25η Μαΐου 2018 και αντικαθίσταται από τον κανονισμό (ΕΕ) 2016/679 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 27ης Απριλίου 2016, για την προστασία των φυσικών προσώπων έναντι της επεξεργασίας των δεδομένων προσωπικού χαρακτήρα και για την ελεύθερη κυκλοφορία των δεδομένων αυτών και την κατάργηση της οδηγίας 95/46/EΚ (Γενικός Κανονισμός για την Προστασία Δεδομένων) (ΕΕ L 119 της 4.5.2016, σ. 1–88).</p>και την οδηγία 2002/58/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Οδηγία 2002/58/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 12ης Ιουλίου 2002, σχετικά με την επεξεργασία των δεδομένων προσωπικού χαρακτήρα και την προστασία της ιδιωτικής ζωής στον τομέα των ηλεκτρονικών επικοινωνιών (οδηγία για την προστασία ιδιωτικής ζωής στις ηλεκτρονικές επικοινωνίες) (ΕΕ L 201 της 31.7.2002, σ. 37–47), καλούμενη, όπως τροποποιήθηκε από την οδηγία 2006/24/ΕΚ και την οδηγία 2009/136/ΕΚ, «οδηγία για την προστασία της ιδιωτικής ζωής στις ηλεκτρονικές επικοινωνίες».</p>.</p>(47)<p contains=\"p\">Σύμφωνα με την κοινή πολιτική δήλωση, της 28ης Σεπτεμβρίου 2011, των κρατών μελών και της Επιτροπής σχετικά με τα επεξηγηματικά έγγραφα<p contains=\"p\">ΕΕ C 369 της 17.12.2011, σ. 14.</p>, τα κράτη μέλη ανέλαβαν να συνοδεύουν, στις περιπτώσεις όπου αιτιολογείται, την κοινοποίηση των μέτρων μεταφοράς στο εθνικό δίκαιο με ένα ή περισσότερα έγγραφα στα οποία θα επεξηγείται η σχέση μεταξύ των συστατικών στοιχείων μιας οδηγίας και των αντίστοιχων μερών των πράξεων μεταφοράς στο εθνικό δίκαιο. Όσον αφορά την παρούσα οδηγία, ο νομοθέτης θεωρεί ότι η διαβίβαση τέτοιων εγγράφων είναι δικαιολογημένη,</p><p contains=\"p\">ΕΞΕΔΩΣΑΝ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:</p></div>"}, "sections" : [{   "id": "title_1", 
            "uri" : "2016/0593/tit_1/ell", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ΤΙΤΛΟΣ I", "subject" : "ΓΕΝΙΚΕΣ ΔΙΑΤΑΞΕΙΣ", "titleHtml" : "ΤΙΤΛΟΣ I", "subjectHtml" : "ΓΕΝΙΚΕΣ ΔΙΑΤΑΞΕΙΣ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0593/art_1/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 1", "subject" : "Αντικείμενο και πεδίο εφαρμογής", "titleHtml" : "Άρθρο 1", "subjectHtml" : "Αντικείμενο και πεδίο εφαρμογής", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Η παρούσα οδηγία θεσπίζει κανόνες που αποσκοπούν στην περαιτέρω εναρμόνιση του δικαίου της Ένωσης σχετικά με τα δικαιώματα πνευματικής ιδιοκτησίας και τα συγγενικά δικαιώματα στο πλαίσιο της εσωτερικής αγοράς, ενώ λαμβάνει ιδιαίτερα υπόψη τις ψηφιακές και τις διασυνοριακές χρήσεις του προστατευόμενου περιεχομένου. Θεσπίζει επίσης κανόνες σχετικά με εξαιρέσεις και περιορισμούς, τη διευκόλυνση των αδειοδοτήσεων, καθώς και κανόνες που αποσκοπούν στη διασφάλιση της εύρυθμης λειτουργίας της αγοράς για την εκμετάλλευση έργων και άλλου υλικού.</p>2.<p contains=\"p\">Με εξαίρεση τις περιπτώσεις που αναφέρονται στο άρθρο 6, η παρούσα οδηγία ουδόλως θίγει τις διατάξεις που προβλέπονται ήδη στις ισχύουσες οδηγίες στον συγκεκριμένο τομέα, ιδίως δε τις οδηγίες 96/9/ΕΟΚ, 2001/29/ΕΚ, 2006/115/ΕΚ, 2009/24/ΕΚ, 2012/28/ΕΕ και 2014/26/ΕΕ.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0593/art_2/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 2", "subject" : "Ορισμοί", "titleHtml" : "Άρθρο 2", "subjectHtml" : "Ορισμοί", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Για τους σκοπούς της παρούσας οδηγίας, ισχύουν οι ακόλουθοι ορισμοί:</p>(1)<p contains=\"p\">«ερευνητικός οργανισμός»: το πανεπιστήμιο, το ερευνητικό ίδρυμα ή οποιοσδήποτε άλλος οργανισμός με πρωταρχικό στόχο τη διεξαγωγή επιστημονικής έρευνας ή τη διεξαγωγή επιστημονικής έρευνας και την παροχή εκπαιδευτικών υπηρεσιών:</p>α)<p contains=\"p\">σε μη κερδοσκοπική βάση ή μέσω της επένδυσης όλων των κερδών του στην επιστημονική του έρευνα· ή</p>β)<p contains=\"p\">στο πλαίσιο αποστολής δημοσίου συμφέροντος αναγνωρισμένης από κράτος μέλος·</p><p contains=\"p\">κατά τρόπον ώστε η πρόσβαση στα αποτελέσματα της επιστημονικής έρευνας δεν ωφελεί σε προτιμησιακή βάση μια επιχείρηση που ασκεί αποφασιστική επιρροή σε έναν τέτοιο οργανισμό·</p>(2)<p contains=\"p\">«εξόρυξη κειμένων και δεδομένων»: κάθε αυτοματοποιημένη αναλυτική τεχνική που αποσκοπεί στην ανάλυση κειμένων και δεδομένων σε ψηφιακή μορφή με στόχο την παραγωγή πληροφοριών, όπως προτύπων, τάσεων και συσχετισμών·</p>(3)<p contains=\"p\">«ίδρυμα πολιτιστικής κληρονομιάς»: προσιτή στο κοινό βιβλιοθήκη ή μουσείο, αρχείο ή ίδρυμα κινηματογραφικής ή ακουστικής κληρονομιάς·</p>(4)<p contains=\"p\">«έκδοση Τύπου»: η υλική ενσωμάτωση μιας συλλογής συγγραφικών έργων δημοσιογραφικής φύσεως που μπορεί να αποτελείται και από άλλα έργα ή υλικό και συνιστά ξεχωριστό στοιχείο στο πλαίσιο περιοδικής έκδοσης ή έκδοσης που ενημερώνεται τακτικά υπό ενιαίο τίτλο, όπως εφημερίδα ή περιοδικό γενικού ή ειδικού ενδιαφέροντος, η οποία έχει σκοπό την παροχή πληροφοριών που σχετίζονται με τις ειδήσεις ή με άλλα θέματα και δημοσιεύεται σε οποιοδήποτε μέσον υπό την πρωτοβουλία, την εκδοτική ευθύνη και τον έλεγχο ενός παρόχου υπηρεσιών.</p></div>"} ] } , 
            {   "id": "title_2", 
            "uri" : "2016/0593/tit_2/ell", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ΤΙΤΛΟΣ II", "subject" : "ΜΕΤΡΑ ΓΙΑ ΤΗΝ ΠΡΟΣΑΡΜΟΓΗ ΕΞΑΙΡΕΣΕΩΝ ΚΑΙ ΠΕΡΙΟΡΙΣΜΩΝ ΣΤΟ ΨΗΦΙΑΚΟ ΚΑΙ ΤΟ ΔΙΑΣΥΝΟΡΙΑΚΟ ΠΕΡΙΒΑΛΛΟΝ", "titleHtml" : "ΤΙΤΛΟΣ II", "subjectHtml" : "ΜΕΤΡΑ ΓΙΑ ΤΗΝ ΠΡΟΣΑΡΜΟΓΗ ΕΞΑΙΡΕΣΕΩΝ ΚΑΙ ΠΕΡΙΟΡΙΣΜΩΝ ΣΤΟ ΨΗΦΙΑΚΟ ΚΑΙ ΤΟ ΔΙΑΣΥΝΟΡΙΑΚΟ ΠΕΡΙΒΑΛΛΟΝ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_3", 
            "uri" : "2016/0593/art_3/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 3", "subject" : "Εξόρυξη κειμένων και δεδομένων", "titleHtml" : "Άρθρο 3", "subjectHtml" : "Εξόρυξη κειμένων και δεδομένων", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Τα κράτη μέλη προβλέπουν εξαίρεση στα δικαιώματα που προβλέπονται στο άρθρο 2 της οδηγίας 2001/29/ΕΚ, στα άρθρα 5 στοιχείο α) και 7 παράγραφος 1 της οδηγίας 96/9/ΕΟΚ και στο άρθρο 11 παράγραφος 1 της παρούσας οδηγίας σχετικά με τις αναπαραγωγές και τις εξαγωγές που πραγματοποιούνται από ερευνητικούς οργανισμούς με σκοπό την εξόρυξη κειμένων και δεδομένων από έργα ή άλλο υλικό στα οποία έχουν νόμιμη πρόσβαση για τους σκοπούς της επιστημονικής έρευνας.</p>2.<p contains=\"p\">Οποιαδήποτε αντίθετη προς την εξαίρεση της παραγράφου 1 συμβατική διάταξη είναι μη εκτελεστή.</p>3.<p contains=\"p\">Οι δικαιούχοι επιτρέπεται να εφαρμόζουν μέτρα με σκοπό την εξασφάλιση της ασφάλειας και της ακεραιότητας των δικτύων και των βάσεων δεδομένων όπου φιλοξενούνται τα έργα ή άλλο υλικό. Τα εν λόγω μέτρα δεν υπερβαίνουν τα αναγκαία όρια για την επίτευξη του στόχου αυτού.</p>4.<p contains=\"p\">Τα κράτη μέλη ενθαρρύνουν τους δικαιούχους και τους ερευνητικούς οργανισμούς να καθορίσουν κοινά αποδεκτές βέλτιστες πρακτικές σχετικά με την εφαρμογή των μέτρων που αναφέρονται στην παράγραφο 3.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0593/art_4/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 4", "subject" : "Χρήση έργων και άλλου υλικού σε ψηφιακές και διασυνοριακές διδακτικές δραστηριότητες", "titleHtml" : "Άρθρο 4", "subjectHtml" : "Χρήση έργων και άλλου υλικού σε ψηφιακές και διασυνοριακές διδακτικές δραστηριότητες", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Τα κράτη μέλη προβλέπουν εξαίρεση ή περιορισμό στα δικαιώματα που προβλέπονται στα άρθρα 2 και 3 της οδηγίας 2001/29/ΕΚ, στα άρθρα 5 στοιχείο α) και 7 παράγραφος 1 της οδηγίας 96/9/ΕΟΚ, στο άρθρο 4 παράγραφος 1 της οδηγίας 2009/24/ΕΚ και στο άρθρο 11 παράγραφος 1 της παρούσας οδηγίας προκειμένου να επιτραπεί η ψηφιακή χρήση έργων και άλλου υλικού χάριν μόνο παραδείγματος κατά τη διδασκαλία, στον βαθμό που δικαιολογείται από τον επιδιωκόμενο μη εμπορικό σκοπό, εφόσον η χρήση:</p>α)<p contains=\"p\">πραγματοποιείται στις εγκαταστάσεις εκπαιδευτικού ιδρύματος ή μέσω ασφαλούς ηλεκτρονικού δικτύου στο οποίο έχουν πρόσβαση μόνο οι μαθητές ή οι φοιτητές και το εκπαιδευτικό προσωπικό του εκπαιδευτικού ιδρύματος·</p>β)<p contains=\"p\">συνοδεύεται από αναφορά της πηγής, συμπεριλαμβανομένου του ονόματος του δημιουργού, εκτός εάν διαπιστωθεί ότι αυτό είναι αδύνατο.</p>2.<p contains=\"p\">Τα κράτη μέλη μπορούν να προβλέπουν ότι η εξαίρεση που θεσπίζεται σύμφωνα με την παράγραφο 1 δεν εφαρμόζεται γενικά ή σε σχέση με ορισμένα είδη έργων ή άλλου υλικού, στον βαθμό που είναι εύκολα διαθέσιμες στην αγορά επαρκείς άδειες που επιτρέπουν τις πράξεις που περιγράφονται στην παράγραφο 1.</p><p contains=\"p\">Τα κράτη μέλη που κάνουν χρήση της διάταξης του πρώτου εδαφίου λαμβάνουν τα αναγκαία μέτρα για τη διασφάλιση της ενδεδειγμένης διαθεσιμότητας και προβολής των αδειών που επιτρέπουν τις πράξεις που περιγράφονται στην παράγραφο 1 για τα εκπαιδευτικά ιδρύματα.</p>3.<p contains=\"p\">Η χρήση έργων και άλλου υλικού χάριν μόνο παραδείγματος κατά τη διδασκαλία μέσω ασφαλών ηλεκτρονικών δικτύων, η οποία συμμορφώνεται με τις διατάξεις της</p>4.<p contains=\"p\">Τα κράτη μέλη μπορούν να προβλέπουν δίκαιη αποζημίωση για τη ζημία που υφίστανται οι δικαιούχοι εξαιτίας της χρήσης των έργων τους ή άλλου υλικού σύμφωνα με την παράγραφο 1.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0593/art_5/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 5", "subject" : "Διατήρηση της πολιτιστικής κληρονομιάς", "titleHtml" : "Άρθρο 5", "subjectHtml" : "Διατήρηση της πολιτιστικής κληρονομιάς", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Τα κράτη μέλη προβλέπουν εξαίρεση στα δικαιώματα που προβλέπονται στο άρθρο 2 της οδηγίας 2001/29/ΕΚ, στα άρθρα 5 στοιχείο α) και 7 παράγραφος 1 της οδηγίας 96/9/ΕΟΚ, στο άρθρο 4 παράγραφος 1 στοιχείο α) της οδηγίας 2009/24/ΕΚ και στο άρθρο 11 παράγραφος 1 της παρούσας οδηγίας, με την οποία επιτρέπεται στα ιδρύματα πολιτιστικής κληρονομιάς να κάνουν αντίγραφα των έργων ή άλλου υλικού που βρίσκονται μόνιμα στις συλλογές τους, σε οποιοδήποτε μορφότυπο ή μέσο, με αποκλειστικό σκοπό τη διατήρηση των εν λόγω έργων ή άλλου υλικού και στον βαθμό που απαιτείται για την εν λόγω διατήρηση.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0593/art_6/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 6", "subject" : "Κοινές διατάξεις", "titleHtml" : "Άρθρο 6", "subjectHtml" : "Κοινές διατάξεις", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Το άρθρο 5 παράγραφος 5 και το άρθρο 6 παράγραφος 4 πρώτο, τρίτο και πέμπτο εδάφιο της οδηγίας 2001/29/ΕΚ εφαρμόζονται στις εξαιρέσεις και τον περιορισμό που προβλέπονται στον παρόντα τίτλο.</p></div>"} ] } , 
            {   "id": "title_3", 
            "uri" : "2016/0593/tit_3/ell", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ΤΙΤΛΟΣ III", "subject" : "ΜΕΤΡΑ ΓΙΑ ΤΗ ΒΕΛΤΙΩΣΗ ΤΩΝ ΠΡΑΚΤΙΚΩΝ ΑΔΕΙΟΔΟΤΗΣΗΣ ΚΑΙ ΤΗΝ ΕΞΑΣΦΑΛΙΣΗ ΕΥΡΥΤΕΡΗΣ ΠΡΟΣΒΑΣΗΣ ΣΤΟ ΠΕΡΙΕΧΟΜΕΝΟ", "titleHtml" : "ΤΙΤΛΟΣ III", "subjectHtml" : "ΜΕΤΡΑ ΓΙΑ ΤΗ ΒΕΛΤΙΩΣΗ ΤΩΝ ΠΡΑΚΤΙΚΩΝ ΑΔΕΙΟΔΟΤΗΣΗΣ ΚΑΙ ΤΗΝ ΕΞΑΣΦΑΛΙΣΗ ΕΥΡΥΤΕΡΗΣ ΠΡΟΣΒΑΣΗΣ ΣΤΟ ΠΕΡΙΕΧΟΜΕΝΟ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_3__chapter_1", 
            "uri" : "2016/0593/tit_3/cpt_1/ell", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ΚΕΦΑΛΑΙΟ 1", "subject" : "Έργα μη διαθέσιμα στο εμπόριο", "titleHtml" : "ΚΕΦΑΛΑΙΟ 1", "subjectHtml" : "Έργα μη διαθέσιμα στο εμπόριο", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0593/art_7/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 7", "subject" : "Χρήση έργων μη διαθέσιμων στο εμπόριο από ιδρύματα πολιτιστικής κληρονομιάς", "titleHtml" : "Άρθρο 7", "subjectHtml" : "Χρήση έργων μη διαθέσιμων στο εμπόριο από ιδρύματα πολιτιστικής κληρονομιάς", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Τα κράτη μέλη προβλέπουν ότι, όταν οργανισμός συλλογικής διαχείρισης, για λογαριασμό των μελών του, συνάπτει συμφωνία παραχώρησης μη αποκλειστικής άδειας για μη εμπορικούς σκοπούς με ίδρυμα πολιτιστικής κληρονομιάς, με σκοπό την ψηφιοποίηση, διανομή, παρουσίαση στο κοινό ή τη διάθεση μη διαθέσιμων στο εμπόριο έργων ή άλλου υλικού που βρίσκονται μόνιμα στη συλλογή του ιδρύματος, η εν λόγω μη αποκλειστική άδεια μπορεί να επεκταθεί ή να θεωρηθεί ότι ισχύει για τους δικαιούχους της ίδιας κατηγορίας με αυτούς που καλύπτονται από την άδεια, οι οποίοι δεν εκπροσωπούνται από τον οργανισμό συλλογικής διαχείρισης, εφόσον:</p>α)<p contains=\"p\">ο οργανισμός συλλογικής διαχείρισης, βάσει των εντολών των δικαιούχων, εκπροσωπεί ευρέως τους δικαιούχους στην κατηγορία έργων ή άλλου υλικού και των δικαιωμάτων που αφορά η άδεια·</p>β)<p contains=\"p\">εξασφαλίζεται ίση μεταχείριση σε όλους τους δικαιούχους σε σχέση με τους όρους της άδειας·</p>γ)<p contains=\"p\">όλοι οι δικαιούχοι μπορούν ανά πάσα στιγμή να αντιταχθούν στον χαρακτηρισμό των έργων τους ή άλλου υλικού ως μη διαθέσιμων στο εμπόριο και να αποκλείσουν την εφαρμογή της άδειας στα έργα τους ή σε άλλο υλικό τους.</p>2.<p contains=\"p\">Ένα έργο ή άλλο υλικό θεωρείται μη διαθέσιμο στο εμπόριο όταν το συνολικό έργο ή άλλο υλικό, σε όλες τις μεταφράσεις, εκδόσεις και εκδηλώσεις του, δεν διατίθεται ούτε αναμένεται εύλογα να διατεθεί στο κοινό μέσω των συνηθισμένων εμπορικών διαύλων.</p><p contains=\"p\">Κατόπιν διαβούλευσης με δικαιούχους, οργανισμούς συλλογικής διαχείρισης και ιδρύματα πολιτιστικής κληρονομιάς, τα κράτη μέλη διασφαλίζουν ότι οι απαιτήσεις, με τις οποίες καθορίζεται το κατά πόσον έργα και άλλο υλικό μπορούν να αποτελέσουν αντικείμενο άδειας σύμφωνα με την παράγραφο 1, δεν υπερβαίνουν ό,τι είναι αναγκαίο και εύλογο και δεν αποκλείουν τη δυνατότητα προσδιορισμού του καθεστώτος του συνόλου μιας συλλογής ως μη διαθέσιμης στο εμπόριο, όταν είναι εύλογο να υποτεθεί ότι όλα τα έργα και άλλο υλικό της συλλογής είναι μη διαθέσιμα στο εμπόριο.</p>3.<p contains=\"p\">Τα κράτη μέλη εξασφαλίζουν ότι λαμβάνονται τα κατάλληλα μέτρα δημοσιότητας σε σχέση με:</p>α)<p contains=\"p\">τον χαρακτηρισμό έργων ή άλλου υλικού ως μη διαθέσιμων στο εμπόριο·</p>β)<p contains=\"p\">την άδεια, και ιδίως την εφαρμογή της σε μη εκπροσωπούμενους δικαιούχους·</p>γ)<p contains=\"p\">τη δυνατότητα των δικαιούχων να αντιτάσσονται, σύμφωνα με το στοιχείο γ) της παραγράφου 1·</p><p contains=\"p\">επίσης και εντός εύλογου χρονικού διαστήματος πριν την ψηφιοποίηση, διανομή, παρουσίαση στο κοινό ή διάθεση των έργων ή άλλου υλικού.</p>4.<p contains=\"p\">Τα κράτη μέλη διασφαλίζουν ότι οι άδειες που αναφέρονται στην παράγραφο 1 ζητούνται από οργανισμό συλλογικής διαχείρισης αντιπροσωπευτικό στο κράτος μέλος όπου:</p>α)<p contains=\"p\">δημοσιεύθηκαν για πρώτη φορά τα έργα ή τα φωνογραφήματα ή, ελλείψει δημοσίευσης, όπου μεταδόθηκαν ραδιοτηλεοπτικά για πρώτη φορά, εκτός από την περίπτωση των κινηματογραφικών και οπτικοακουστικών έργων·</p>β)<p contains=\"p\">έχουν την έδρα ή τη συνήθη διαμονή τους οι παραγωγοί των έργων, στην περίπτωση των κινηματογραφικών και οπτικοακουστικών έργων· ή</p>γ)<p contains=\"p\">έχει την έδρα του το ίδρυμα πολιτιστικής κληρονομιάς, σε περίπτωση που δεν κατέστη δυνατό, μετά από εύλογες προσπάθειες, να προσδιοριστεί κράτος μέλος ή τρίτη χώρα, σύμφωνα με τα στοιχεία α) και β).</p>5.<p contains=\"p\">Οι παράγραφοι 1, 2 και 3 δεν εφαρμόζονται στα έργα ή σε άλλο υλικό υπηκόων τρίτων χωρών, πλην των περιπτώσεων εφαρμογής της παραγράφου 4 στοιχεία α) και β).</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0593/art_8/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 8", "subject" : "Διασυνοριακές χρήσεις", "titleHtml" : "Άρθρο 8", "subjectHtml" : "Διασυνοριακές χρήσεις", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Έργα ή άλλο υλικό που καλύπτονται από άδεια που χορηγήθηκε σύμφωνα με το άρθρο 7 μπορούν να χρησιμοποιούνται από το ίδρυμα πολιτιστικής κληρονομιάς, σύμφωνα με τους όρους της άδειας, σε όλα τα κράτη μέλη.</p>2.<p contains=\"p\">Τα κράτη μέλη εξασφαλίζουν ότι οι πληροφορίες που επιτρέπουν τον προσδιορισμό των έργων ή άλλου υλικού που καλύπτονται από άδεια που χορηγήθηκε σύμφωνα με το άρθρο 7 και οι πληροφορίες που αφορούν τη δυνατότητα των δικαιούχων να αντιταχθούν, η οποία αναφέρεται στο άρθρο 7 παράγραφος 1 στοιχείο γ), καθίστανται προσπελάσιμες για το κοινό σε ενιαία διαδικτυακή πύλη, για τουλάχιστον έξι μήνες πριν από την ψηφιοποίηση, διανομή, παρουσίαση στο κοινό ή διάθεση στα κράτη μέλη πέραν αυτού όπου χορηγείται η άδεια, και για όλη τη διάρκεια ισχύος της άδειας.</p>3.<p contains=\"p\">Η πύλη που αναφέρεται στην παράγραφο 2 δημιουργείται από το Γραφείο διανοητικής ιδιοκτησίας της Ευρωπαϊκής Ένωσης και τελεί υπό τη διαχείριση του, σύμφωνα με τον κανονισμό (ΕΕ) αριθ. 386/2012.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0593/art_9/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 9", "subject" : "Διάλογος με τα ενδιαφερόμενα μέρη", "titleHtml" : "Άρθρο 9", "subjectHtml" : "Διάλογος με τα ενδιαφερόμενα μέρη", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Τα κράτη μέλη εξασφαλίζουν τακτικό διάλογο μεταξύ των αντιπροσωπευτικών οργανώσεων χρηστών και δικαιούχων και κάθε άλλης σχετικής οργάνωσης ενδιαφερόμενων μερών, με σκοπό την, σε τομεακή βάση, ενίσχυση της καταλληλότητας και της χρηστικότητας των μηχανισμών αδειοδότησης που αναφέρονται στο άρθρο 7 παράγραφος 1, τη διασφάλιση της αποτελεσματικότητας των δικλείδων ασφαλείας για τους δικαιούχους που αναφέρονται στο παρόν κεφάλαιο, κυρίως όσον αφορά τα μέτρα δημοσιότητας, και, όπου συντρέχει περίπτωση, τη συνδρομή στον καθορισμό των απαιτήσεων που αναφέρονται στο άρθρο 7 παράγραφος 2 δεύτερο εδάφιο.</p></div>"} ] } , 
            {   "id": "title_3__chapter_2", 
            "uri" : "2016/0593/tit_3/cpt_2/ell", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ΚΕΦΑΛΑΙΟ 2", "subject" : "Πρόσβαση και διαθεσιμότητα οπτικοακουστικών έργων σε πλατφόρμες διάθεσης βίντεο κατά παραγγελία", "titleHtml" : "ΚΕΦΑΛΑΙΟ 2", "subjectHtml" : "Πρόσβαση και διαθεσιμότητα οπτικοακουστικών έργων σε πλατφόρμες διάθεσης βίντεο κατά παραγγελία", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_10", 
            "uri" : "2016/0593/art_10/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 10", "subject" : "Μηχανισμός διαπραγμάτευσης", "titleHtml" : "Άρθρο 10", "subjectHtml" : "Μηχανισμός διαπραγμάτευσης", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Τα κράτη μέλη εξασφαλίζουν ότι, όταν τα μέρη που επιθυμούν να συνάψουν συμφωνία με σκοπό τη διάθεση οπτικοακουστικών έργων σε πλατφόρμες διάθεσης βίντεο κατά παραγγελία αντιμετωπίζουν δυσκολίες σε σχέση με τη χορήγηση αδειών χρήσης δικαιωμάτων, μπορούν να στηριχθούν στη βοήθεια αμερόληπτου οργάνου με τη σχετική εμπειρία. Το εν λόγω όργανο παρέχει βοήθεια στις διαπραγματεύσεις και συμβάλλει στην επίτευξη συμφωνίας.</p><p contains=\"p\">Το αργότερο την [ημερομηνία που αναφέρεται στο άρθρο 21 παράγραφος 1], τα κράτη μέλη γνωστοποιούν στην Επιτροπή το όργανο της παραγράφου 1.</p></div>"} ] } ] } , 
            {   "id": "title_4", 
            "uri" : "2016/0593/tit_4/ell", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ΤΙΤΛΟΣ IV", "subject" : "ΜΕΤΡΑ ΓΙΑ ΤΗΝ ΕΠΙΤΕΥΞΗ ΕΥΡΥΘΜΗΣ ΛΕΙΤΟΥΡΓΙΑΣ ΤΗΣ ΑΓΟΡΑΣ ΓΙΑ ΤΑ ΔΙΚΑΙΩΜΑΤΑ ΠΝΕΥΜΑΤΙΚΗΣ ΙΔΙΟΚΤΗΣΙΑΣ", "titleHtml" : "ΤΙΤΛΟΣ IV", "subjectHtml" : "ΜΕΤΡΑ ΓΙΑ ΤΗΝ ΕΠΙΤΕΥΞΗ ΕΥΡΥΘΜΗΣ ΛΕΙΤΟΥΡΓΙΑΣ ΤΗΣ ΑΓΟΡΑΣ ΓΙΑ ΤΑ ΔΙΚΑΙΩΜΑΤΑ ΠΝΕΥΜΑΤΙΚΗΣ ΙΔΙΟΚΤΗΣΙΑΣ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_4__chapter_1", 
            "uri" : "2016/0593/tit_4/cpt_1/ell", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ΚΕΦΑΛΑΙΟ 1", "subject" : "Δικαιώματα σε εκδόσεις", "titleHtml" : "ΚΕΦΑΛΑΙΟ 1", "subjectHtml" : "Δικαιώματα σε εκδόσεις", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0593/art_11/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 11", "subject" : "Προστασία των εκδόσεων Τύπου σχετικά με τις ψηφιακές χρήσεις", "titleHtml" : "Άρθρο 11", "subjectHtml" : "Προστασία των εκδόσεων Τύπου σχετικά με τις ψηφιακές χρήσεις", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Τα κράτη μέλη παρέχουν στους εκδότες Τύπου τα δικαιώματα που προβλέπονται στο άρθρο 2 και στο άρθρο 3 παράγραφος 2 της οδηγίας 2001/29//ΕΚ για την ψηφιακή χρήση των εκδόσεών τους.</p>2.<p contains=\"p\">Τα δικαιώματα που αναφέρονται στην παράγραφο 1 ουδόλως θίγουν τυχόν δικαιώματα που παρέχονται σύμφωνα με το δίκαιο της Ένωσης σε δημιουργούς και άλλους δικαιούχους, σε σχέση με έργα και άλλο υλικό που περιέχονται σε εκδόσεις Τύπου. Τα εν λόγω δικαιώματα δεν μπορούν να αντιταχθούν στους δημιουργούς και τους άλλους δικαιούχους και, ειδικότερα, δεν μπορούν να τους στερήσουν το δικαίωμα να εκμεταλλεύονται τα έργα τους και το άλλο υλικό ανεξάρτητα από την έκδοση Τύπου στην οποία περιέχονται.</p>3.<p contains=\"p\">Τα άρθρα 5 έως 8 της οδηγίας 2001/29/ΕΚ και η οδηγία 2012/28/ΕΕ εφαρμόζονται κατ’ αναλογία όσον αφορά τα δικαιώματα που αναφέρονται στην παράγραφο 1.</p>4.<p contains=\"p\">Τα δικαιώματα που αναφέρονται στην παράγραφο 1 λήγουν 20 έτη μετά τη δημοσίευση της έκδοσης Τύπου. Η περίοδος αυτή υπολογίζεται από την 1η Ιανουαρίου του έτους που έπεται της ημερομηνίας δημοσίευσης.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0593/art_12/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 12", "subject" : "Αξιώσεις δίκαιης αποζημίωσης", "titleHtml" : "Άρθρο 12", "subjectHtml" : "Αξιώσεις δίκαιης αποζημίωσης", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Τα κράτη μέλη μπορούν να προβλέπουν ότι, στις περιπτώσεις που ένας δημιουργός έχει μεταβιβάσει ορισμένο δικαίωμα ή έχει παραχωρήσει άδεια χρήσης δικαιώματος σε εκδότη, η εν λόγω μεταβίβαση ή παραχώρηση άδειας συνιστά επαρκή νομική βάση για τον εκδότη για τη διεκδίκηση μεριδίου της αποζημίωσης για τις χρήσεις του έργου που πραγματοποιήθηκαν στο πλαίσιο εξαίρεσης ή περιορισμού στο μεταβιβασθέν ή παραχωρηθέν δικαίωμα.</p></div>"} ] } , 
            {   "id": "title_4__chapter_2", 
            "uri" : "2016/0593/tit_4/cpt_2/ell", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ΚΕΦΑΛΑΙΟ 2", "subject" : "Ορισμένες χρήσεις προστατευόμενου περιεχομένου από επιγραμμικές υπηρεσίες", "titleHtml" : "ΚΕΦΑΛΑΙΟ 2", "subjectHtml" : "Ορισμένες χρήσεις προστατευόμενου περιεχομένου από επιγραμμικές υπηρεσίες", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_13", 
            "uri" : "2016/0593/art_13/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 13", "subject" : "Χρήση προστατευόμενου περιεχομένου από παρόχους υπηρεσιών της κοινωνίας της πληροφορίας που αποθηκεύουν και δίνουν πρόσβαση σε μεγάλο αριθμό έργων και άλλου υλικού που αναφορτώνονται από τους χρήστες τους", "titleHtml" : "Άρθρο 13", "subjectHtml" : "Χρήση προστατευόμενου περιεχομένου από παρόχους υπηρεσιών της κοινωνίας της πληροφορίας που αποθηκεύουν και δίνουν πρόσβαση σε μεγάλο αριθμό έργων και άλλου υλικού που αναφορτώνονται από τους χρήστες τους", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Οι πάροχοι υπηρεσιών της κοινωνίας της πληροφορίας που αποθηκεύουν και παρέχουν στο κοινό πρόσβαση σε μεγάλο αριθμό έργων ή άλλου υλικού που αναφορτώνονται από τους χρήστες τους, λαμβάνουν, σε συνεργασία με τους δικαιούχους, μέτρα με σκοπό την εξασφάλιση της λειτουργίας των συμφωνιών που συνάπτονται με δικαιούχους για τη χρήση των έργων τους ή άλλου υλικού ή την αποτροπή της διαθεσιμότητας στις υπηρεσίες τους έργων ή άλλου υλικού που</p>2.<p contains=\"p\">Τα κράτη μέλη εξασφαλίζουν ότι οι πάροχοι υπηρεσιών που αναφέρονται στην παράγραφο 1 καθιερώνουν μηχανισμούς παραπόνων και επανόρθωσης που είναι διαθέσιμοι στους χρήστες σε περίπτωση διαφορών σε σχέση με την εφαρμογή των μέτρων που αναφέρονται στην παράγραφο 1.</p>3.<p contains=\"p\">Τα κράτη μέλη διευκολύνουν, κατά περίπτωση, τη συνεργασία μεταξύ των παρόχων υπηρεσιών της κοινωνίας της πληροφορίας και των δικαιούχων, μέσω διαλόγων με τα ενδιαφερόμενα μέρη, με σκοπό τον καθορισμό βέλτιστων πρακτικών, όπως κατάλληλων και αναλογικών τεχνολογιών αναγνώρισης περιεχομένου, λαμβάνοντας υπόψη μεταξύ άλλων και τη φύση των υπηρεσιών, τη διαθεσιμότητα των τεχνολογιών και την αποτελεσματικότητά τους ενόψει των τεχνολογικών εξελίξεων.</p></div>"} ] } , 
            {   "id": "title_4__chapter_3", 
            "uri" : "2016/0593/tit_4/cpt_3/ell", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ΚΕΦΑΛΑΙΟ 3", "subject" : "Δίκαιη αμοιβή στις συμβάσεις δημιουργών και ερμηνευτών", "titleHtml" : "ΚΕΦΑΛΑΙΟ 3", "subjectHtml" : "Δίκαιη αμοιβή στις συμβάσεις δημιουργών και ερμηνευτών", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_14", 
            "uri" : "2016/0593/art_14/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 14", "subject" : "Υποχρέωση διαφάνειας", "titleHtml" : "Άρθρο 14", "subjectHtml" : "Υποχρέωση διαφάνειας", "content" : "<div id=\"div_art_14\">1.<p contains=\"p\">Τα κράτη μέλη εξασφαλίζουν ότι οι δημιουργοί και οι ερμηνευτές λαμβάνουν τακτικά και, λαμβανομένων υπόψη των ιδιαιτεροτήτων κάθε τομέα, έγκαιρες, κατάλληλες και επαρκείς πληροφορίες σχετικά με την εκμετάλλευση των έργων και των ερμηνειών τους από αυτούς στους οποίους έχουν παραχωρήσει άδεια χρήσης δικαιώματος ή στους οποίους έχουν μεταβιβάσει τα δικαιώματά τους, ιδιαίτερα όσον αφορά τους τρόπους εκμετάλλευσης, τα έσοδα και την οφειλόμενη αμοιβή.</p>2.<p contains=\"p\">Η υποχρέωση της παραγράφου 1 είναι αναλογική και αποτελεσματική και εξασφαλίζει το κατάλληλο επίπεδο διαφάνειας σε κάθε τομέα. Ωστόσο, στις περιπτώσεις που η διοικητική επιβάρυνση από την υποχρέωση θα ήταν δυσανάλογη ενόψει των εσόδων που προκύπτουν από την εκμετάλλευση του έργου ή της ερμηνείας, τα κράτη μέλη μπορούν να προσαρμόζουν την υποχρέωση της παραγράφου 1, υπό τον όρο ότι η υποχρέωση παραμένει αποτελεσματική και εξασφαλίζει το κατάλληλο επίπεδο διαφάνειας.</p>3.<p contains=\"p\">Τα κράτη μέλη μπορούν να αποφασίζουν ότι η υποχρέωση της παραγράφου 1 δεν έχει εφαρμογή όταν η συμβολή του δημιουργού ή του ερμηνευτή δεν είναι σημαντική, λαμβανομένου υπόψη του συνόλου του έργου ή της ερμηνείας.</p>4.<p contains=\"p\">Η παράγραφος 1 δεν εφαρμόζεται σε οντότητες που υπόκεινται στις υποχρεώσεις διαφάνειας που θεσπίζει η οδηγία 2014/26/ΕΕ.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0593/art_15/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 15", "subject" : "Μηχανισμός αναπροσαρμογής συμβάσεων", "titleHtml" : "Άρθρο 15", "subjectHtml" : "Μηχανισμός αναπροσαρμογής συμβάσεων", "content" : "<div id=\"div_art_15\"><p contains=\"p\">Τα κράτη μέλη εξασφαλίζουν ότι οι δημιουργοί και οι ερμηνευτές δικαιούνται να ζητούν πρόσθετη, κατάλληλη αμοιβή από το μέρος με το οποίο έχουν συνάψει σύμβαση για την εκμετάλλευση των δικαιωμάτων, όταν η αρχικά συμφωνηθείσα αμοιβή είναι δυσανάλογα χαμηλή σε σύγκριση με τα επακόλουθα συναφή έσοδα και οφέλη που προέρχονται από την εκμετάλλευση των έργων ή των ερμηνειών.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0593/art_16/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 16", "subject" : "Μηχανισμός επίλυσης διαφορών", "titleHtml" : "Άρθρο 16", "subjectHtml" : "Μηχανισμός επίλυσης διαφορών", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Τα κράτη μέλη προβλέπουν ότι οι διαφορές που αφορούν την υποχρέωση διαφάνειας του άρθρου 14 και τον μηχανισμό αναπροσαρμογής συμβάσεων του άρθρου 15 μπορούν να υποβάλλονται σε εκούσιες, εναλλακτικές διαδικασίες επίλυσης διαφορών.</p></div>"} ] } ] } , 
            {   "id": "title_5", 
            "uri" : "2016/0593/tit_5/ell", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ΤΙΤΛΟΣ V", "subject" : "ΤΕΛΙΚΕΣ ΔΙΑΤΑΞΕΙΣ", "titleHtml" : "ΤΙΤΛΟΣ V", "subjectHtml" : "ΤΕΛΙΚΕΣ ΔΙΑΤΑΞΕΙΣ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0593/art_17/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 17", "subject" : "Τροποποιήσεις άλλων οδηγιών", "titleHtml" : "Άρθρο 17", "subjectHtml" : "Τροποποιήσεις άλλων οδηγιών", "content" : "<div id=\"div_art_17\">1.<p contains=\"p\">Η οδηγία 96/9/ΕΟΚ τροποποιείται ως εξής:</p>α)<p contains=\"p\">Στο άρθρο 6 παράγραφος 2, το στοιχείο β) αντικαθίσταται από το ακόλουθο κείμενο:</p><p contains=\"p\">«β) όταν πρόκειται για χρήση αποκλειστικά για εκπαιδευτικούς ή ερευνητικούς σκοπούς, εφόσον πάντοτε αναφέρεται η πηγή, στον βαθμό που η χρήση αυτή δικαιολογείται από τον επιδιωκόμενο μη εμπορικό σκοπό, με την επιφύλαξη των εξαιρέσεων και του περιορισμού που προβλέπονται στην οδηγία [παρούσα οδηγία]·»</p>β)<p contains=\"p\">Στο άρθρο 9, το στοιχείο β) αντικαθίσταται από το ακόλουθο κείμενο:</p><p contains=\"p\">«β) όταν πρόκειται για εξαγωγή, για εκπαιδευτικούς ή ερευνητικούς σκοπούς, εφόσον αναφέρεται η πηγή και στον βαθμό που αυτό δικαιολογείται από τον επιδιωκόμενο μη εμπορικό σκοπό, με την επιφύλαξη των εξαιρέσεων και του περιορισμού που προβλέπονται στην οδηγία [παρούσα οδηγία]·»</p>2.<p contains=\"p\">Η οδηγία 2001/29/ΕΚ τροποποιείται ως εξής:</p>α)<p contains=\"p\">Στο άρθρο 5 παράγραφος 2, το στοιχείο γ) αντικαθίσταται από το ακόλουθο κείμενο:</p><p contains=\"p\">«γ) ειδικές πράξεις αναπαραγωγής που πραγματοποιούνται από προσιτές στο κοινό βιβλιοθήκες, εκπαιδευτικά ιδρύματα ή μουσεία, ή από αρχεία που δεν αποσκοπούν, άμεσα ή έμμεσα, σε κανένα οικονομικό ή εμπορικό όφελος, με την επιφύλαξη των εξαιρέσεων και του περιορισμού που προβλέπονται στην οδηγία [παρούσα οδηγία]·»</p>β)<p contains=\"p\">Στο άρθρο 5 παράγραφος 3, το στοιχείο α) αντικαθίσταται από το ακόλουθο κείμενο:</p><p contains=\"p\">«α) χρήση χάριν μόνο παραδείγματος κατά τη διδασκαλία ή την επιστημονική έρευνα, εφόσον αναφέρεται η πηγή, συμπεριλαμβανομένου του ονόματος του δημιουργού, εκτός εάν διαπιστωθεί ότι αυτό είναι αδύνατο και εφόσον δικαιολογείται από τον επιδιωκόμενο μη εμπορικό σκοπό, με την επιφύλαξη των εξαιρέσεων και του περιορισμού που προβλέπονται στην οδηγία [παρούσα οδηγία]·»</p>γ)<p contains=\"p\">Στο άρθρο 12 παράγραφος 4, προστίθενται τα ακόλουθα στοιχεία:</p><p contains=\"p\">«ε) να εξετάζει τον αντίκτυπο της μεταφοράς στο εθνικό δίκαιο της οδηγίας [παρούσα οδηγία] στη λειτουργία της εσωτερικής αγοράς και να επισημαίνει τις δυσκολίες που τυχόν θα ανακύψουν κατά τη μεταφορά στο εθνικό δίκαιο·</p><p contains=\"p\">στ) να διευκολύνει την ανταλλαγή πληροφοριών σχετικά με τις συναφείς εξελίξεις της νομοθεσίας και της νομολογίας, καθώς και σχετικά με την πρακτική εφαρμογή των μέτρων που λαμβάνουν τα κράτη μέλη για την εφαρμογή της οδηγίας [παρούσα οδηγία]·</p><p contains=\"p\">ζ) να συζητά τυχόν άλλα ερωτήματα που ανακύπτουν από την εφαρμογή της οδηγίας [παρούσα οδηγία].»</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0593/art_18/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 18", "subject" : "Χρονική εφαρμογή", "titleHtml" : "Άρθρο 18", "subjectHtml" : "Χρονική εφαρμογή", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Η παρούσα οδηγία εφαρμόζεται σε όλα τα έργα και άλλο υλικό που προστατεύονται από τη νομοθεσία των κρατών μελών στον τομέα των πνευματικών δικαιωμάτων την ή μετά την [ημερομηνία που αναφέρεται στο άρθρο 21 παράγραφος 1].</p>2.<p contains=\"p\">Οι διατάξεις του άρθρου 11 εφαρμόζονται επίσης σε εκδόσεις Τύπου που δημοσιεύθηκαν πριν από την [ημερομηνία που αναφέρεται στο άρθρο 21 παράγραφος 1].</p>3.<p contains=\"p\">Η εφαρμογή της παρούσας οδηγίας δεν θίγει τις πράξεις που έχουν συναφθεί και τα δικαιώματα που έχουν αποκτηθεί πριν από την [ημερομηνία που αναφέρεται στο άρθρο 21 παράγραφος 1].</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0593/art_19/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 19", "subject" : "Μεταβατική διάταξη", "titleHtml" : "Άρθρο 19", "subjectHtml" : "Μεταβατική διάταξη", "content" : "<div id=\"div_art_19\"><p contains=\"p\">Συμφωνίες για την αδειοδότηση ή τη μεταβίβαση δικαιωμάτων δημιουργών και ερμηνευτών υπόκεινται στην υποχρέωση διαφάνειας του άρθρου 14 από την [ένα έτος μετά την ημερομηνία που αναφέρεται στο άρθρο 21 παράγραφος 1].</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0593/art_20/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 20", "subject" : "Προστασία δεδομένων προσωπικού χαρακτήρα", "titleHtml" : "Άρθρο 20", "subjectHtml" : "Προστασία δεδομένων προσωπικού χαρακτήρα", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Η επεξεργασία δεδομένων προσωπικού χαρακτήρα που πραγματοποιείται στο πλαίσιο της παρούσας οδηγίας, πραγματοποιείται σύμφωνα με τις οδηγίες 95/46/ΕΚ και 2002/58/ΕΚ.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0593/art_21/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 21", "subject" : "Μεταφορά στο εθνικό δίκαιο", "titleHtml" : "Άρθρο 21", "subjectHtml" : "Μεταφορά στο εθνικό δίκαιο", "content" : "<div id=\"div_art_21\">1.<p contains=\"p\">Τα κράτη μέλη θέτουν σε ισχύ τις αναγκαίες νομοθετικές, κανονιστικές και διοικητικές διατάξεις για να συμμορφωθούν με την παρούσα οδηγία το αργότερο την/στις [12 μήνες από την έναρξη ισχύος της]. Ανακοινώνουν αμέσως στην Επιτροπή το κείμενο των εν λόγω διατάξεων.</p><p contains=\"p\">Όταν τα κράτη μέλη θεσπίζουν τις εν λόγω διατάξεις, αυτές περιέχουν αναφορά στην παρούσα οδηγία ή συνοδεύονται από την αναφορά αυτή κατά την επίσημη δημοσίευσή τους. Ο τρόπος της αναφοράς αποφασίζεται από τα κράτη μέλη.</p>2.<p contains=\"p\">Τα κράτη μέλη ανακοινώνουν στην Επιτροπή το κείμενο των ουσιωδών διατάξεων εσωτερικού δικαίου τις οποίες θεσπίζουν στον τομέα που διέπεται από την παρούσα οδηγία.</p></div>"} , 
            {   "id": "art_22", 
            "uri" : "2016/0593/art_22/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 22", "subject" : "Επανεξέταση", "titleHtml" : "Άρθρο 22", "subjectHtml" : "Επανεξέταση", "content" : "<div id=\"div_art_22\">1.<p contains=\"p\">Το νωρίτερο [πέντε έτη από την ημερομηνία που αναφέρεται στο άρθρο 21 παράγραφος 1], η Επιτροπή επανεξετάζει την παρούσα οδηγία και υποβάλλει έκθεση σχετικά με τις κύριες διαπιστώσεις της στο Ευρωπαϊκό Κοινοβούλιο, το Συμβούλιο και την Ευρωπαϊκή Οικονομική και Κοινωνική Επιτροπή.</p>2.<p contains=\"p\">Τα κράτη μέλη παρέχουν στην Επιτροπή τις απαραίτητες πληροφορίες για την κατάρτιση της έκθεσης που αναφέρεται στην παράγραφο 1.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0593/art_23/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 23", "subject" : "Έναρξη ισχύος", "titleHtml" : "Άρθρο 23", "subjectHtml" : "Έναρξη ισχύος", "content" : "<div id=\"div_art_23\"><p contains=\"p\">Η παρούσα οδηγία αρχίζει να ισχύει την εικοστή ημέρα από τη δημοσίευσή της στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0593/art_24/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 24", "subject" : "Αποδέκτες", "titleHtml" : "Άρθρο 24", "subjectHtml" : "Αποδέκτες", "content" : "<div id=\"div_art_24\"><p contains=\"p\">Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.</p></div>"} ] }  
            ]
            } 
        