{   "id": "ACT", 
            "uri" : "2016/0593/swe", "idFmxElement" : "act","num" : "0593", "eli_lang_code" : "swe", "year" : "2016", "commented" : "true", "title" : "Förslag till EUROPAPARLAMENTETS OCH RÅDETS DIREKTIV ", "subject" : "om upphovsrätt på den digitala inre marknaden ", "titleHtml" : "<p>Förslag till</p><p>EUROPAPARLAMENTETS OCH RÅDETS DIREKTIV</p>", "subjectHtml" : "<p>om upphovsrätt på den digitala inre marknaden</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0593/preamble/swe", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPAPARLAMENTET OCH EUROPEISKA UNIONENS RÅD HAR ANTAGIT DETTA DIREKTIV</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">med beaktande av fördraget om Europeiska unionens funktionssätt, särskilt artikel 114,</p><p contains=\"p\">med beaktande av Europeiska kommissionens förslag,</p><p contains=\"p\">efter översändande av utkastet till lagstiftningsakt till de nationella parlamenten,</p><p contains=\"p\">med beaktande av Europeiska ekonomiska och sociala kommitténs yttrande<p contains=\"p\">EUT C , , s. .</p>,</p><p contains=\"p\">med beaktande av Regionkommitténs yttrande<p contains=\"p\">EUT C , , s. .</p>,</p><p contains=\"p\">i enlighet med det ordinarie lagstiftningsförfarandet, och</p><p contains=\"p\">av följande skäl:</p>(1)<p contains=\"p\">I fördraget föreskrivs upprättandet av en inre marknad och inrättandet av ett system som säkerställer att konkurrensen på den inre marknaden inte snedvrids. En harmonisering av medlemsstaternas lagstiftning om upphovsrätt och närstående rättigheter bör bidra ytterligare till uppnåendet av dessa mål.</p>(2)<p contains=\"p\">De direktiv som har antagits inom området för upphovsrätt och närstående rättigheter ger rättighetshavarna en hög skyddsnivå och skapar en ram inom vilken verk och andra skyddade alster kan utnyttjas. Denna harmoniserade rättsliga ram bidrar till en väl fungerande inre marknad, den stimulerar innovation, kreativitet, investeringar och produktion av nytt innehåll, även i den digitala miljön. Det skydd som denna rättsliga ram ger bidrar också till unionens mål att respektera och främja kulturell mångfald samtidigt som det gemensamma europeiska kulturarvet framhävs. Enligt artikel 167.4 i fördraget om Europeiska unionens funktionssätt ska unionen beakta kulturella aspekter i sitt handlande.</p>(3)<p contains=\"p\">Den snabba tekniska utvecklingen fortsätter att förändra det sätt på vilket verk och andra skyddade alster skapas, produceras, distribueras och används. Nya affärsmodeller och nya aktörer dyker fortsättningsvis upp. De mål och principer som fastställs i unionens ram för upphovsrätten är fortsatt välgrundade. Det råder dock fortfarande ovisshet om rättsläget både hos rättsinnehavare och användare när det gäller vissa användningsområden, även gränsöverskridande användning, av verk eller andra alster i den digitala miljön. Enligt kommissionens meddelande Mot en modernare och mer europeisk ram för upphovsrätten<p contains=\"p\">COM(2015) 626 final.</p>är det på vissa områden nödvändigt att anpassa och komplettera unionens nuvarande upphovsrättsliga ram. Detta direktiv fastställer regler för att anpassa vissa undantag och inskränkningar till digitala och gränsöverskridande miljöer samt åtgärder för att underlätta viss licensieringspraxis vad gäller spridning av utgångna verk och onlinetillgång till audiovisuella verk över plattformar för beställvideo i syfte att säkerställa en bredare tillgång till innehåll. För att uppnå en välfungerande marknadsplats för upphovsrätt bör det även finnas bestämmelser om rättigheter i publikationer, om användningen av verk och andra alster av leverantörer av onlinetjänster som lagrar och ge tillgång till användaruppladdat innehåll och om transparens i upphovsmäns och utövande konstnärers avtal.</p>(4)<p contains=\"p\">Detta direktiv grundar sig på och kompletterar bestämmelserna i de direktiv som gäller på detta område, särskilt Europaparlamentets och rådets direktiv 96/9/EG<p contains=\"p\">Europaparlamentets och rådets direktiv 96/9/EG av den 11 mars 1996 om rättsligt skydd för databaser (EGT L 77, 27.3.1996, s. 20).</p>, Europaparlamentets och rådets direktiv 2001/29/EG<p contains=\"p\">Europaparlamentets och rådets direktiv 2001/29/EG av den 22 maj 2001 om harmonisering av vissa aspekter av upphovsrätt och närstående rättigheter i informationssamhället (EGT L 167, 22.6.2001, s. 10).</p>, Europaparlamentets och rådets direktiv 2006/115/EG<p contains=\"p\">Europaparlamentets och rådets direktiv 2006/115/EG av den 12 december 2006 om uthyrnings- och utlåningsrättigheter avseende upphovsrättsligt skyddade verk och om upphovsrätten närstående rättigheter (EUT L 376, 27.12.2006, s. 28).</p>, Europaparlamentets och rådets direktiv 2009/24/EG<p contains=\"p\">Europaparlamentets och rådets direktiv 2009/24/EG av den 23 april 2009 om rättsligt skydd för datorprogram (EUT L 111, 5.5.2009, s. 16).</p>, Europaparlamentets och rådets direktiv 2012/28/EU<p contains=\"p\">Europaparlamentets och rådets direktiv 2012/28/EU av den 25 oktober 2012 om viss tillåten användning av anonyma verk (EUT L 299, 27.10.2012, s. 5).</p>och Europaparlamentets och rådets direktiv 2014/26/EU<p contains=\"p\">Europaparlamentets och rådets direktiv 2014/26/EU av den 26 februari 2014 om kollektiv förvaltning av upphovsrätt och närstående rättigheter och gränsöverskridande licensiering av rättigheter till musikaliska verk för användning på nätet på den inre marknaden (EUT L 84, 20.3.2014, s. 72).</p>.</p>(5)<p contains=\"p\">Inom forskning, utbildning och bevarande av kulturarvet möjliggör den digitala tekniken nya typer av användningsområden som inte entydigt omfattas av nuvarande unionsbestämmelser om undantag och inskränkningar. Dessutom kan den frivilliga karaktären hos undantag och inskränkningar som föreskrivs i direktiven 2001/29/EG, 96/9/EG och 2009/24/EG inom dessa områden inverka negativt på den inre marknadens funktion. Detta är särskilt relevant vid gränsöverskridande användning, som blir allt viktigare i den digitala miljön. De befintliga undantag och inskränkningar i unionslagstiftningen som är relevanta för vetenskaplig forskning, undervisning och bevarande av kulturarvet bör därför omprövas i ljuset av dessa nya användningsområden. Obligatoriska undantag eller inskränkningar för användning av teknik för text- och datautvinning inom forskning, illustrationer i undervisningssyfte i den digitala miljön och för bevarande av kulturarvet bör införas. För användningsområden som inte omfattas av de undantag eller inskränkningar som anges i det här direktivet bör de undantag och inskränkningar som finns i unionsrätten fortsätta att gälla. Direktiven 96/9/EG och 2001/29/EG bör anpassas.</p>(6)<p contains=\"p\">Syftet med de undantag och inskränkningar som anges i detta direktiv är att uppnå en skälig avvägning mellan rättigheter och intressen hos upphovsmän och andra rättsinnehavare å ena sidan och hos användare å andra sidan. De kan endast tillämpas i vissa särskilda fall som inte strider mot det normala utnyttjandet av verken eller andra alster och som inte oskäligt inkräktar på rättighetshavarnas legitima intressen.</p>(7)<p contains=\"p\">Skyddet av tekniska åtgärder som fastställs i direktiv 2001/29/EG är av största vikt för att säkerställa skydd och ett effektivt utövande av de rättigheter som beviljats upphovsmän och andra rättsinnehavare enligt unionsrätten. Detta skydd bör bibehållas samtidigt som man säkerställer att användningen av tekniska åtgärder inte hindrar åtnjutandet av de undantag och inskränkningar som fastställs i detta direktiv, vilket är särskilt relevant i onlinemiljön. rättsinnehavare bör ha möjlighet att säkerställa detta genom frivilliga åtgärder. De bör ha frihet att välja formen och villkoren för att förse dem som omfattas av de undantag och den inskränkning som fastställs i detta direktiv med möjligheter att dra nytta av undantagen och inskränkningen, förutsatt att dessa möjligheter är skäliga. I avsaknad av frivilliga åtgärder bör medlemsstaterna vidta lämpliga åtgärder i enlighet med artikel 6.4 första stycket i direktiv 2001/29/EG.</p>(8)<p contains=\"p\">Ny teknik möjliggör automatisk datorstödd analys av informationen i digital form, t.ex. text, ljud, bild eller data, allmänt kallat text- och datautvinning. Denna teknik gör det möjligt för forskare att behandla stora mängder information för att skaffa sig nya kunskaper och upptäcka nya tendenser. Samtidigt som teknik för text- och datautvinning är vanlig inom den digitala ekonomin, råder det samsyn om att text- och datautvinning kan vara till fördel för i synnerhet forskarsamfundet och därigenom främja innovation. I unionen är forskningsorganisationer, t.ex. universitet och forskningsinstitut, dock osäkra om rättsläget vad gäller i vilken omfattning de kan utföra text- och datautvinning av innehåll. I vissa fall kan text- och datautvinning omfatta handlingar som skyddas av upphovsrätt och/eller av databasrätt sui generis, framför allt mångfaldigande av verk eller andra alster och/eller utvinning av innehåll från en databas. Om det inte finns något undantag eller någon inskränkning som kan tillämpas krävs det ett tillstånd från rättighetshavarna att utföra sådana handlingar. Text- och datautvinning kan också utföras med avseende på enkla fakta eller data som inte är upphovsrättsskyddade, och i dessa fall krävs inget tillstånd.</p>(9)<p contains=\"p\">Unionslagstiftningen föreskriver redan vissa undantag och inskränkningar som omfattar användning för forskningsändamål vilka kan vara tillämpliga på text- och datautvinning. Dessa undantag och inskränkningar är dock frivilliga och inte helt anpassade till användningen av teknik inom vetenskaplig forskning. Om forskare har laglig tillgång till innehåll, exempelvis genom prenumerationer på publikationer eller licenser för öppen tillgång, får villkoren i licenserna dessutom undanta text- och datautvinning. Eftersom forskning i allt högre grad utförs med hjälp av digital teknik finns det en risk för att unionens konkurrensposition på forskningsområdet blir lidande, om inte åtgärder vidtas för att komma till rätta med ovissheten kring rättsläget när det gäller text- och datautvinning.</p>(10)<p contains=\"p\">Denna osäkerhet bör åtgärdas genom ett obligatoriskt undantag från rätten till mångfaldigande och också från rätten att förbjuda utvinning av innehåll från en databas. Det nya undantaget bör gälla utan att det påverkar tillämpningen av det befintliga obligatoriska undantaget för tillfälliga former av mångfaldigande som föreskrivs i artikel 5.1 i direktiv 2001/29, som bör fortsätta att gälla för text- och datautvinningsteknik som inte omfattar kopiering som går utöver tillämpningsområdet för det undantaget. Forskningsorganisationer bör också omfattas av undantaget när de deltar i offentlig-privata partnerskap.</p>(11)<p contains=\"p\">Forskningsorganisationer i hela unionen omfattar ett brett spektrum av enheter vars främsta mål är att bedriva vetenskaplig forskning eller att göra det i kombination med att tillhandahålla utbildningstjänster. Eftersom enheterna är av så olika slag är det viktigt att ha en gemensam syn på dem som omfattas av undantaget. Trots olika juridiska former och strukturer har forskningsorganisationer i medlemsstaterna rent</p>(12)<p contains=\"p\">Med tanke på det potentiellt stora antalet ansökningar om tillgång till och nedladdningar av rättsinnehavares verk eller andra alster, bör de tillåtas att vidta åtgärder om det finns en risk för att säkerheten och integriteten i systemet eller databaserna där verken eller andra alster finns skulle äventyras. Dessa åtgärder bör inte gå utöver vad som är nödvändigt för att uppnå målet att säkerställa systemets säkerhet och integritet och bör inte undergräva en effektiv tillämpning av undantaget.</p>(13)<p contains=\"p\">Det finns inget behov av att föreskriva ersättning till rättsinnehavare när det gäller användning inom ramen för det undantag för text- och datautvinning som införs genom detta direktiv, eftersom skadan bör vara minimal med beaktande av undantagets art och omfattning.</p>(14)<p contains=\"p\">Artikel 5.3 a i direktiv 2001/29/EG ger medlemsstaterna rätt att införa ett undantag från eller en inskränkning i rätten till mångfaldigande, överföring till allmänheten och tillgängliggörande bl.a. för användning uteslutande i illustrativt syfte inom undervisning. Dessutom tillåter artiklarna 6.2 b och 9 b i direktiv 96/9/EG användning av en databas och utdrag från eller vidareutnyttjande av en väsentlig del av dess innehåll i illustrativt syfte inom undervisning. Tillämpningsområdet för dessa undantag eller inskränkningar och hur de gäller vid digital användning är oklart. Dessutom råder det oklarhet om huruvida dessa undantag eller inskränkningar är tillämpliga om undervisningen sker online och därmed på distans. Dessutom säger den nuvarande ramen inget om en gränsöverskridande effekt. Denna situation kan hämma utvecklingen av digitalt understödd undervisning och distansundervisning. Därför måste ett nytt undantag eller en ny inskränkning av obligatorisk art införas för att säkerställa att utbildningsanstalter har full visshet om rättsläget när de utnyttjar verk eller andra alster i digital undervisning, även online och över gränserna.</p>(15)<p contains=\"p\">Även om distansundervisning och gränsöverskridande utbildningsprogram för det mesta utvecklas på högre utbildningsnivåer används digitala verktyg och resurser i allt större utsträckning på alla utbildningsnivåer, särskilt för att förbättra och berika lärandeupplevelsen. Det undantag eller den inskränkning som föreskrivs i detta direktiv bör därför gynna alla utbildningsanstalter inom primär- och sekundärutbildning, yrkesutbildning och högre utbildning i den mån de bedriver sin undervisningsverksamhet i icke-kommersiellt syfte. En utbildningsanstalts organisationsstruktur och finansieringssätt är inte de avgörande faktorerna för att avgöra om dess verksamhet är av icke-kommersiell karaktär.</p>(16)<p contains=\"p\">Undantaget eller inskränkningen bör omfatta digital användning av verk och andra alster, exempelvis användningen av delar av eller utdrag från verk för att stödja, berika eller komplettera undervisningen, inbegripet tillhörande lärande. Verk eller andra alster enligt undantaget eller inskränkningen bör endast användas inom ramen för undervisning och inlärning som sker under utbildningsanstalters ansvar, även i samband med tentamina, och bör begränsas till vad som är nödvändigt för syftet med</p>(17)<p contains=\"p\">Olika system, som bygger på tillämpningen av det undantag som föreskrivs i direktiv 2001/29/EG eller på licensavtal som täcker andra användningsområden, har införts i flera medlemsstater för att underlätta användning av verk och andra alster för utbildningsändamål. Dessa system har vanligen utvecklats med hänsyn tagen till behoven i utbildningsanstalter och på olika utbildningsnivåer. Det är viktigt att harmonisera omfattningen av det nya obligatoriska undantaget eller den nya obligatoriska inskränkningen med avseende på digital användning och undervisning över gränserna, men formerna för genomförandet kan variera från en medlemsstat till en annan, i den mån de inte hindrar en effektiv tillämpning av undantaget eller inskränkningen eller gränsöverskridande användning. Detta bör ge medlemsstaterna möjlighet att bygga vidare på de befintliga system som fastställts på nationell nivå. Medlemsstaterna kan i synnerhet besluta att förena tillämpningen av undantaget eller inskränkningen, helt eller delvis, med villkoret att det finns tillgång till lämpliga licenser som åtminstone omfattar samma användningsområden som de som är tillåtna enligt undantaget. Denna mekanism skulle t.ex. ge företräde för licenser för material som främst är avsedda för utbildningsmarknaden. För att undvika att en sådan mekanism ger upphov till ovisshet om rättsläget eller administrativa bördor för utbildningsanstalter, bör medlemsstater som tillämpar denna metod vidta konkreta åtgärder för att säkerställa att licensieringssystem som möjliggör digital användning av verk eller andra alster i illustrativt syfte inom undervisning är lättillgängliga och att utbildningsanstalter är medvetna om förekomsten av sådana licensieringssystem.</p>(18)<p contains=\"p\">En bevarandeåtgärd kan kräva mångfaldigande av ett verk eller annat alster i en kulturarvsinstitutions samlingar och följaktligen att tillstånd inhämtas från de berörda rättighetshavarna. Kulturarvsinstitutioner ägnar sig åt att bevara sina samlingar för framtida generationer. Den digitala tekniken erbjuder nya sätt att bevara det kulturarv som finns i dessa samlingar, men den medför också nya utmaningar. Mot bakgrund av dessa nya utmaningar är det nödvändigt att anpassa den nuvarande rättsliga ramen genom att föreskriva ett obligatoriskt undantag från rätten till mångfaldigande för att möjliggöra dessa bevarandeåtgärder.</p>(19)<p contains=\"p\">Olika metoder i medlemsstaterna när det gäller kulturarvsinstitutioners bevarandeåtgärder hindrar gränsöverskridande samarbete och kulturarvsinstitutioners utbyte av metoder för bevarande av kulturarvet på den inre marknaden, vilket leder till ineffektiv resursanvändning.</p>(20)<p contains=\"p\">Medlemsstaterna bör därför vara skyldiga att föreskriva ett undantag som tillåter kulturarvsinstitutioner att för bevarandeändamål mångfaldiga verk och andra alster som finns permanent i deras samlingar, t.ex. för att lösa problem med föråldrad teknik eller stödstrukturer som försvagats. Ett sådant undantag bör göra det möjligt att framställa kopior med lämpliga verktyg, metoder eller tekniker för bevarande, i det antal som behövs och när som helst under ett verks eller annat alsters livstid i den utsträckning som krävs för att framställa ett exemplar enbart för bevarandeändamål.</p>(21)<p contains=\"p\">Vid tillämpningen av detta direktiv bör verk och andra alster anses ingå permanent i en kulturarvsinstitutions samlingar när exemplar ägs eller innehas permanent av kulturarvsinstitutionen, t.ex. som en följd av överlåtelse av äganderätt eller licensavtal.</p>(22)<p contains=\"p\">Kulturarvsinstitutioner bör ha tillgång till en tydlig ram för digitalisering och spridning, även över gränserna, av utgångna verk eller andra alster. Särdragen hos samlingarna av utgångna verk innebär dock att det kan vara svårt att få ett förhandsgodkännande från enskilda rättsinnehavare. Detta kan t.ex. bero på åldern på verken eller andra alster, deras begränsade kommersiella värde eller det faktum att de aldrig varit avsedda för kommersiellt bruk. Det är därför nödvändigt att föreskriva åtgärder som underlättar licensiering av rättigheter till utgångna verk som ingår i kulturarvsinstitutioners samlingar och därmed möjliggöra ingåendet av avtal med gränsöverskridande verkan på den inre marknaden.</p>(23)<p contains=\"p\">Medlemsstaterna bör, inom ramen för detta direktiv, kunna tillämpa flexibilitet vid valet av den särskilda typ av mekanism som gör det möjligt att utvidga licenser för utgångna verk till rättigheterna för rättsinnehavare som inte företräds av den kollektiva förvaltningsorganisationen, i enlighet med deras rättsliga traditioner, sedvänjor eller omständigheter. Sådana mekanismer kan omfatta utvidgade kollektiva licenser och presumtioner om representation.</p>(24)<p contains=\"p\">I samband med dessa licensieringsmekanismer är det viktigt med ett rigoröst och välfungerande system för kollektiv förvaltning. Detta system omfattar i synnerhet regler om god förvaltning, transparens och rapportering samt om regelbunden, omsorgsfull och korrekt fördelning och utbetalning av utestående belopp till enskilda rättsinnehavare, i enlighet med direktiv 2014/26/EU. Ytterligare lämpliga skyddsmekanismer bör finnas tillgängliga för alla rättsinnehavare, som bör ges möjlighet att avstå från att tillämpa sådana mekanismer på sina verk eller andra alster. Villkor som är knutna till dessa mekanismer bör inte påverka deras praktiska betydelse för kulturarvsinstitutioner.</p>(25)<p contains=\"p\">Med tanke på mångfalden av verk och andra alster i kulturarvsinstitutionernas samlingar är det viktigt att de licensieringsmekanismer som införs genom detta direktiv är tillgängliga och kan användas i praktiken för olika typer av verk och andra alster, såsom fotografier, ljudinspelningar och audiovisuella verk. För att ta hänsyn till särdragen hos olika kategorier av verk och andra alster vad gäller metoder för publicering och distribution och för att underlätta användningen av dessa mekanismer, kan det bli nödvändigt för medlemsstaterna att fastställa särskilda krav och förfaranden för den praktiska tillämpningen av dessa mekanismer. Det är lämpligt att medlemsstaterna samråder med rättsinnehavare, användare och kollektiva förvaltningsorganisationer när de gör detta.</p>(26)<p contains=\"p\">Av hänsyn till principen om internationell hövlighet bör de licensieringsmekanismer för digitalisering och spridning av verk som föreskrivs i detta direktiv inte tillämpas på verk eller andra alster som först publicerats eller, om de inte har publicerats, först utsänds i ett tredjeland eller, i fråga om filmverk eller audiovisuella verk, verk vars producent har sitt säte eller sin vanliga vistelseort i ett tredjeland. Dessa mekanismer bör inte heller tillämpas på tredjelandsmedborgares verk eller andra alster, utom när de först publiceras eller, om de inte har publicerats, först utsänds i en medlemsstat eller, när det gäller filmverk eller audiovisuella verk, verk vars producent har sitt säte eller sin vanliga vistelseort i en medlemsstat.</p>(27)<p contains=\"p\">Eftersom massdigitaliseringsprojekt kan medföra betydande investeringar för kulturarvsinstitutioner bör licenser som beviljats enligt den mekanism som föreskrivs i</p>(28)<p contains=\"p\">Information bör offentliggöras på lämpligt sätt om kulturarvsinstitutioners pågående och framtida användning av utgångna verk och andra alster på grundval av de licensieringsmekanismer som föreskrivs i detta direktiv och de arrangemang som gör det möjligt för alla rättsinnehavare att avstå från att tillämpa licenser på sina verk eller andra alster. Detta är särskilt viktigt när användning sker över gränserna på den inre marknaden. Det är därför lämpligt att fastställa bestämmelser om inrättandet av en gemensam allmänt tillgänglig webbportal för unionen för att göra sådan information tillgänglig för allmänheten under en rimlig tidsperiod innan den gränsöverskridande användningen äger rum. Enligt Europaparlamentets och rådets förordning (EU) nr 386/2012<p contains=\"p\">Europaparlamentets och rådets förordning (EU) nr 386/2012 av den 19 april 2012 om tilldelning till Byrån för harmonisering inom den inre marknaden (varumärken, mönster och modeller) av uppgifter i samband med säkerställande av skydd för immateriella rättigheter, inbegripet sammanförande av företrädare för offentlig och privat sektor i ett europeiskt observatorium avseende intrång i immateriella rättigheter (EUT L 129, 16.5.2012, s. 1).</p>har Europeiska unionens immaterialrättsmyndighet i uppdrag att utföra vissa uppgifter och aktiviteter, som finansieras med hjälp av egna budgetmedel och som syftar till att underlätta och stödja de nationella myndigheternas, den privata sektorns och unionsinstitutionernas verksamhet i kampen mot, inbegripet förebyggandet av, intrång i immateriella rättigheter. Därför bör byrån vara det organ som upprättar och förvaltar den europeiska portal som gör sådan information tillgänglig.</p>(29)<p contains=\"p\">Beställtjänster har potential att spela en avgörande roll för spridningen av europeiska verk i hela Europeiska unionen. Avtal om onlineutnyttjande av sådana verk kan dock stöta på problem som gäller licensiering av rättigheter. Sådana problem kan uppstå t.ex. när innehavaren av rättigheterna för ett visst territorium inte är intresserad av onlineutnyttjande av verket eller om det finns problem som hänger samman med tidsramen för utnyttjandet.</p>(30)<p contains=\"p\">För att underlätta licensiering av rättigheter till audiovisuella verk till plattformar för beställvideo kräver detta direktiv att medlemsstaterna inrättar en förhandlingsmekanism som gör det möjligt för parter som är villiga att förhandla fram ett avtal att förlita sig på hjälp från ett opartiskt organ. Detta organ bör sammanträda med parterna och hjälpa till med förhandlingarna genom att ge professionell och extern rådgivning. Mot denna bakgrund bör medlemsstaterna besluta om villkoren för förhandlingsmekanismens funktion, bl.a. när och hur länge förhandlingshjälpen ska ges och vem som ska bära kostnaderna. Medlemsstaterna bör säkerställa att de administrativa och finansiella bördorna förblir proportionerliga för att garantera förhandlingsforumets effektivitet.</p>(31)<p contains=\"p\">En fri och pluralistisk press är avgörande för att säkerställa kvalitetsjournalistik och medborgarnas tillgång till information. Den ger ett mycket grundläggande bidrag till den offentliga debatten och ett välfungerande demokratiskt samhälle. I övergången från tryckt till digital teknik har utgivare av presspublikationer problem med licensieringen av onlineutnyttjande av deras publikationer och med att få tillbaka sina investeringar. Under omständigheter där utgivare av presspublikationer inte erkänns som rättsinnehavare är licensiering och hävdande i den digitala miljön ofta komplex och ineffektiv.</p>(32)<p contains=\"p\">utgivares organisatoriska och finansiella bidrag till produktion av presspublikationer måste erkännas och främjas ytterligare för att säkerställa hållbarheten i förlagsbranschen. Det är därför nödvändigt att på unionsnivå skapa ett harmoniserat rättsligt skydd för presspublikationer när det gäller digital användning. Ett sådant skydd bör garanteras effektivt genom att i unionslagstiftningen införa upphovsrätten närstående rättigheter för mångfaldigande och tillgängliggörande för allmänheten av presspublikationer när det gäller digital användning.</p>(33)<p contains=\"p\">Vid tillämpningen av detta direktiv är det nödvändigt att definiera begreppet presspublikation på ett sätt som endast omfattar journalistiska publikationer som publiceras av en tjänsteleverantör, periodiskt eller regelbundet uppdaterade i medier, i informations- eller underhållningssyfte. Sådana publikationer skulle exempelvis kunna vara dags-, vecko- eller månadstidningar av allmänt eller särskilt intresse samt nyhetswebbplatser. Periodiska publikationer som ges ut för vetenskapliga eller akademiska ändamål, såsom vetenskapliga tidskrifter, bör inte omfattas av det skydd som ges till presspublikationer i detta direktiv. Detta skydd omfattar inte hyperlänkningsåtgärder som inte utgör överföring till allmänheten.</p>(34)<p contains=\"p\">De rättigheter som tillkommer utgivare av presspublikationer enligt detta direktiv bör ha samma räckvidd som de rättigheter till mångfaldigande och tillgängliggörande för allmänheten som anges i direktiv 2001/29/EG, i den mån det rör sig om digital användning. De bör också omfattas av samma bestämmelser om undantag och inskränkningar som gäller för de rättigheter som föreskrivs i direktiv 2001/29/EG, inbegripet det undantag för citat för användning i kritik eller recensioner som fastställs i artikel 5.3 d i samma direktiv.</p>(35)<p contains=\"p\">Det skydd som ges utgivare av presspublikationer i detta direktiv bör inte påverka rättigheterna för upphovsmän och andra rättsinnehavare till verk och andra alster som ingår i publikationer, bl. a. vad gäller i vilken utsträckning upphovsmän och andra rättsinnehavare kan använda sina verk eller andra alster oberoende av den tidning i vilken de ingår. Därför bör utgivare av presspublikationer inte kunna åberopa det skydd de ges mot upphovsmän och andra rättsinnehavare. Detta påverkar inte avtal som ingåtts mellan utgivare av presspublikationer å ena sidan och upphovsmän och andra rättsinnehavare å andra sidan.</p>(36)<p contains=\"p\">utgivare, inbegripet utgivare av presspublikationer, böcker eller vetenskapliga publikationer, bedriver ofta sin verksamhet på grundval av överlåtelse av upphovsrätt genom avtal eller lagbestämmelser. I detta sammanhang gör utgivare en investering i syfte att utnyttja de verk som ingår i deras publikationer och kan i vissa fall gå miste om inkomster, om sådana verk används inom ramen för undantag eller inskränkningar, t.ex. för privat kopiering och reprografi. I ett antal medlemsstater delas ersättning för användning enligt dessa undantag mellan upphovsmän och utgivare. För att beakta denna situation och öka säkerheten om rättsläget för alla berörda parter bör medlemsstaterna tillåtas att fastställa att, när en upphovsman har överlåtit eller licensierat sina rättigheter till en utgivare eller på annat sätt bidrar med sitt verk till en publikation och det finns system för att ersätta den skada som orsakats av ett undantag eller en inskränkning, har utgivare rätt att göra anspråk på en andel av denna ersättning, medan utgivarens börda att styrka sitt anspråk inte bör gå utöver vad som krävs i det nuvarande systemet.</p>(37)<p contains=\"p\">Under de senaste åren har marknaden för onlineinnehåll blivit mer komplex. Onlinetjänster som ger tillgång till upphovsrättsskyddat innehåll som laddas upp av användarna utan rättighetsinnehavarnas deltagande har blomstrat och blivit den</p>(38)<p contains=\"p\">När leverantörer av informationssamhällets tjänster lagrar och ger allmänheten tillgång till upphovsrättsskyddade verk eller andra alster som laddats upp av användarna, och därmed går längre än att enbart tillhandahålla fysiska faciliteter och utför en överföring till allmänheten, är de skyldiga att ingå licensavtal med rättsinnehavare, såvida de inte är berättigade till undantag från ansvar enligt artikel 14 i Europaparlamentets och rådets direktiv 2000/31/EG<p contains=\"p\">Europaparlamentets och rådets direktiv 2000/31/EG av den 8 juni 2000 om vissa rättsliga aspekter på informationssamhällets tjänster, särskilt elektronisk handel, på den inre marknaden, EGT L 178, 1.7.2000, s. 1.</p>.</p><p contains=\"p\">Vad gäller artikel 14 är det nödvändigt att kontrollera om tjänsteleverantören spelar en aktiv roll, bl.a. genom att optimera presentationen av de uppladdade verken eller andra alstren eller genom att marknadsföra dem, oavsett vilken typ av medel som används för ändamålet.</p><p contains=\"p\">För att säkerställa att licensavtal fungerar bör leverantörer av informationssamhällets tjänster som lagrar och tillgängliggör för allmänheten stora mängder upphovsrättsligt skyddade verk eller andra alster som laddats upp av användarna vidta lämpliga och proportionella åtgärder för att säkerställa skyddet för verk eller andra alster, t.ex. genom införande av effektiv teknik. Denna skyldighet bör även gälla när leverantörer av informationssamhällets tjänster har rätt till undantaget från ansvar i artikel 14 i direktiv 2000/31/EG.</p>(39)<p contains=\"p\">Samarbete mellan rättsinnehavare och leverantörer av informationssamhällets tjänster som lagrar och tillgängliggör för allmänheten stora mängder av upphovsrättsskyddade verk eller andra alster som laddats upp av användare är avgörande för att tekniken (t.ex. innehållsigenkänningsteknik) ska fungera. I sådana fall bör rättsinnehavare lämna nödvändiga uppgifter för att tjänsterna ska kunna fastställa deras innehåll, och tjänsterna bör vara transparenta gentemot rättsinnehavare när det gäller den teknik som används för att möjliggöra bedömning av deras ändamålsenlighet. Tjänsterna bör särskilt ge rättsinnehavare information om vilken typ av teknik som används, hur den fungerar och hur väl de lyckas med att känna igen rättsinnehavares innehåll. Dessa tekniker bör också ge rättsinnehavare möjlighet att få information från leverantörerna av informationssamhällets tjänster om användningen av deras innehåll som omfattas av ett avtal.</p>(40)<p contains=\"p\">Vissa rättsinnehavare, t.ex. upphovsmän och utövande konstnärer, behöver information för att kunna bedöma det ekonomiska värdet av deras rättigheter som harmoniserats enligt unionslagstiftningen. Detta är särskilt fallet när sådana rättsinnehavare beviljar en licens eller en överlåtelse av rättigheter mot ersättning. Eftersom upphovsmän och utövande konstnärer ofta har en svagare förhandlingsposition när de beviljar licenser eller överlåter sina rättigheter, behöver de information för att kunna bedöma det fortsatta ekonomiska värdet av sina rättigheter jämfört med den ersättning de fått för sin licens eller överlåtelse, men de ställs ofta inför en brist på transparens. Därför är information från deras avtalsparter eller från dem till vilka rätten har övergått viktig för transparensen och jämvikten i det system genom vilket ersättningar till upphovsmän och utövande konstnärer fastställs.</p>(41)<p contains=\"p\">Vid genomförandet av transparenskrav bör hänsyn tas till särdragen hos olika innehållssektorer och hos upphovsmäns och utövande konstnärers rättigheter inom varje sektor. Medlemsstaterna bör samråda med alla berörda parter eftersom detta bör vara till hjälp vid fastställandet av sektorsspecifika krav. Kollektivförhandlingar bör ses som en möjlighet att nå en överenskommelse mellan berörda parter när det gäller transparens. En övergångsperiod bör införas för att nuvarande rapporteringspraxis ska kunna anpassas till transparenskraven. Transparenskraven behöver inte tillämpas på avtal som ingåtts med kollektiva förvaltningsorganisationer, eftersom dessa redan omfattas av transparenskrav enligt direktiv 2014/26/EU.</p>(42)<p contains=\"p\">Vissa avtal om utnyttjande av rättigheter som harmoniserats på unionsnivå är av lång varaktighet, som erbjuder få möjligheter för upphovsmän och utövande konstnärer att omförhandla dem med sina avtalsparter eller med dem till vilka rätten har övergått. Därför bör det, utan att det påverkar den lagstiftning som är tillämplig på avtal i medlemsstaterna, finnas en ersättningsjusteringsmekanism för fall där den ersättning som ursprungligen överenskommits i en licens eller en överlåtelse av rättigheter är oproportionerligt låg i förhållande till de relevanta intäkterna och den nytta som uppstår vid utnyttjande av verket eller upptagning av framförandet, även med hänsyn till den transparens som säkerställs genom detta direktiv. Bedömningen av situationen bör ta hänsyn till de specifika omständigheterna i varje enskilt fall samt särdrag och praxis i de olika innehållssektorerna. Om parterna inte kan komma överens om en anpassning av ersättningen bör upphovsmannen eller den utövande konstnären ha rätt att väcka talan vid en domstol eller annan behörig myndighet.</p>(43)<p contains=\"p\">Upphovsmän och utövande konstnärer är ofta motvilliga att hävda sina rättigheter gentemot sina avtalspartner vid domstol. Medlemsstaterna bör därför sörja för ett alternativt tvistlösningsförfarande för klagomål som avser transparenskrav och avtalsanpassningsmekanismen.</p>(44)<p contains=\"p\">Målen för detta direktiv, dvs. att modernisera vissa aspekter av unionens ram för upphovsrätten för att ta hänsyn till den tekniska utvecklingen och nya kanaler för distribution av skyddat innehåll på den inre marknaden, kan inte i tillräcklig utsträckning uppnås av medlemsstaterna utan kan snarare, på grund av deras omfattning, verkningar och gränsöverskridande dimension, bättre uppnås på unionsnivå. Därför får EU vidta åtgärder i enlighet med subsidiaritetsprincipen i artikel 5 i fördraget om Europeiska unionen. I enlighet med proportionalitetsprincipen i samma artikel går detta direktiv inte utöver vad som är nödvändigt för att uppnå dessa mål.</p>(45)<p contains=\"p\">Detta direktiv står i överensstämmelse med de grundläggande rättigheter och principer som erkänns särskilt i Europeiska unionens stadga om de grundläggande rättigheterna. Detta direktiv bör således tolkas och tillämpas i överensstämmelse med dessa rättigheter och principer.</p>(46)<p contains=\"p\">All behandling av personuppgifter enligt detta direktiv bör respektera de grundläggande rättigheterna, inklusive rätten till respekt för privat- och familjeliv och rätten till skydd av personuppgifter i enlighet med artiklarna 7 och 8 i Europeiska unionens stadga om de grundläggande rättigheterna, och måste överensstämma med Europaparlamentets och rådets direktiv 95/46/EG<p contains=\"p\">Europaparlamentets och rådets direktiv 95/46/EG av den 24 oktober 1995 om skydd för enskilda personer med avseende på behandling av personuppgifter och om det fria flödet av sådana uppgifter (EGT L 281, 23.11.1995, s. 31). Det direktivet upphävs med verkan från och med den 25 maj 2018 och ska ersättas av Europaparlamentets och rådets förordning (EU) 2016/679 av den 27 april 2016 om skydd för fysiska personer med avseende på behandling av personuppgifter och om det fria flödet av sådana uppgifter och om upphävande av direktiv 95/46/EG (allmän dataskyddsförordning) (EUT L 119, 4.5.2016, s. 1).</p>och Europaparlamentets och rådets direktiv 2002/58/EG<p contains=\"p\">Europaparlamentets och rådets direktiv 2002/58/EG av den 12 juli 2002 om behandling av personuppgifter och integritetsskydd inom sektorn för elektronisk kommunikation (direktivet om integritet och elektronisk kommunikation) (EGT L 201, 31.7.2002, s. 37) i sin ändrade lydelse enligt direktiv 2006/24/EG och direktiv 2009/136/EG kallat direktivet om integritet och elektronisk kommunikation.</p>.</p>(47)<p contains=\"p\">I enlighet med den gemensamma politiska förklaringen av den 28 september 2011 från medlemsstaterna och kommissionen om förklarande dokument<p contains=\"p\">EUT C 369, 17.12.2011, s. 14.</p>har medlemsstaterna åtagit sig att, i de fall detta är berättigat, låta anmälan av införlivandeåtgärder åtföljas av ett eller flera dokument som förklarar förhållandet mellan de olika delarna i ett direktiv och motsvarande delar i nationella instrument för införlivande. Med avseende på detta direktiv anser lagstiftaren att översändandet av sådana dokument är berättigat.</p><p contains=\"p\">HÄRIGENOM FÖRESKRIVS FÖLJANDE.</p></div>"}, "sections" : [{   "id": "title_1", 
            "uri" : "2016/0593/tit_1/swe", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "AVDELNING I", "subject" : "ALLMÄNNA BESTÄMMELSER", "titleHtml" : "AVDELNING I", "subjectHtml" : "ALLMÄNNA BESTÄMMELSER", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0593/art_1/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Syfte och tillämpningsområde", "titleHtml" : "Artikel 1", "subjectHtml" : "Syfte och tillämpningsområde", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">I detta direktiv fastställs regler som syftar till ytterligare harmonisering av den unionslagstiftning som är tillämplig på upphovsrätt och närstående rättigheter inom ramen för den inre marknaden, med särskild hänsyn till digital och gränsöverskridande användning av skyddat innehåll. Det fastställer också bestämmelser om undantag och inskränkningar, om underlättande av licensiering samt bestämmelser som syftar till att säkerställa en välfungerande marknadsplats för utnyttjande av verk och andra alster.</p>2.<p contains=\"p\">Utom i de fall som anges i artikel 6 ska detta direktiv inte på något sätt påverka befintliga bestämmelser i de direktiv som nu är i kraft på området, särskilt direktiv 96/9/EG, 2001/29/EG, 2006/115/EG, 2009/24/EG, 2012/28/EU och 2014/26/EU.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0593/art_2/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "Definitioner", "titleHtml" : "Artikel 2", "subjectHtml" : "Definitioner", "content" : "<div id=\"div_art_2\"><p contains=\"p\">I detta direktiv gäller följande definitioner:</p>(1)<p contains=\"p\">forskningsorganisation: universitet, forskningsinstitution eller varje annan organisation vars främsta mål är att bedriva vetenskaplig forskning eller att bedriva vetenskaplig forskning och tillhandahålla utbildningstjänster</p>(a)<p contains=\"p\">på icke vinstdrivande grund eller genom att återinvestera alla vinster i sin vetenskapliga forskning, eller</p>(b)<p contains=\"p\">i enlighet med ett uppdrag i allmänhetens intresse som har erkänts av en medlemsstat,</p><p contains=\"p\">på ett sådant sätt att ett företag som utövar ett avgörande inflytande på en sådan organisation inte kan ha prioriterad tillgång till resultaten av forskningen.</p>(2)<p contains=\"p\">text- och datautvinning: automatisk analysteknik som används för att analysera text och data i digital form för att generera information såsom mönster, trender och korrelationer,</p>(3)<p contains=\"p\">kulturarvsinstitution: ett bibliotek eller museum som är tillgängligt för allmänheten, ett arkiv eller en film- eller ljudarvsinstitution,</p>(4)<p contains=\"p\">presspublikation: en upptagning av en uppsättning litterära verk av journalistiskt slag, som även kan omfatta andra verk eller alster och som utgör ett enskilt inslag i en tidskrift eller regelbundet uppdaterad publikation under en enda rubrik, till exempel en dagstidning eller en allmän tidskrift eller specialtidskrift, som har till syfte att tillhandahålla information som avser nyheter eller andra teman och som publiceras i medier på initiativ av en tjänsteleverantör och under dennes redaktionella ansvar och kontroll.</p></div>"} ] } , 
            {   "id": "title_2", 
            "uri" : "2016/0593/tit_2/swe", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "AVDELNING II", "subject" : "ÅTGÄRDER FÖR ATT ANPASSA UNDANTAG OCH INSKRÄNKNINGAR TILL EN DIGITAL OCH GRÄNSÖVERSKRIDANDE MILJÖ", "titleHtml" : "AVDELNING II", "subjectHtml" : "ÅTGÄRDER FÖR ATT ANPASSA UNDANTAG OCH INSKRÄNKNINGAR TILL EN DIGITAL OCH GRÄNSÖVERSKRIDANDE MILJÖ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_3", 
            "uri" : "2016/0593/art_3/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3", "subject" : "Text- och datautvinning", "titleHtml" : "Artikel 3", "subjectHtml" : "Text- och datautvinning", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Medlemsstaterna ska föreskriva ett undantag till de rättigheter som fastställs i artikel 2 i direktiv 2001/29/EG, artiklarna 5 a och 7.1 i direktiv 96/9/EG och artikel 11.1 i detta direktiv för mångfaldigande och utvinning som forskningsorganisationer genomför i syfte att utföra text- och datautvinning av verk eller andra alster som de har lagligt tillträde till för forskningsändamål.</p>2.<p contains=\"p\">Varje avtalsbestämmelse som strider mot undantaget i punkt 1 ska vara ogiltig.</p>3.<p contains=\"p\">rättsinnehavare ska ha rätt att vidta åtgärder för att säkerställa säkerheten och integriteten i nätverk och databaser där verk eller andra alster finns. Dessa åtgärder ska inte gå utöver vad som är nödvändigt för att uppnå detta mål.</p>4.<p contains=\"p\">Medlemsstaterna ska uppmuntra rättsinnehavare och forskningsorganisationer att fastställa gemensamt överenskommen bästa praxis när det gäller tillämpningen av de åtgärder som avses i punkt 3.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0593/art_4/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "Användning av verk och andra alster i digital och gränsöverskridande undervisningsverksamhet", "titleHtml" : "Artikel 4", "subjectHtml" : "Användning av verk och andra alster i digital och gränsöverskridande undervisningsverksamhet", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Medlemsstaterna ska föreskriva ett undantag eller en inskränkning av de rättigheter som föreskrivs i artiklarna 2 och 3 i direktiv 2001/29/EG, artiklarna 5 a och 7.1 i direktiv 96/9/EG, artikel 4.1 i direktiv 2009/24/EG och artikel 11.1 i detta direktiv för att möjliggöra digital användning av verk och andra alster uteslutande i illustrativt syfte inom undervisning, i den utsträckning detta är motiverat med hänsyn till det icke-kommersiella syfte som ska uppnås, förutsatt att användningen</p>(a)<p contains=\"p\">äger rum i lokaler tillhörande en utbildningsanstalt eller via ett säkert elektroniskt nätverk som endast är åtkomligt för utbildningsanstaltens elever eller studenter och lärarkår,</p>(b)<p contains=\"p\">åtföljs av angivande av källan, inbegripet upphovsmannens namn, om inte detta visar sig vara omöjligt.</p>2.<p contains=\"p\">Medlemsstaterna får föreskriva att det undantag som har antagits enligt punkt 1 inte gäller generellt eller i fråga om särskilda typer av verk eller andra alster, förutsatt att lämpliga licenser som tillåter de åtgärder som beskrivs i punkt 1 finns lätt tillgängliga på marknaden.</p><p contains=\"p\">Medlemsstater som utnyttjar bestämmelsen i första stycket ska vidta nödvändiga åtgärder för att säkerställa lämplig tillgänglighet och synlighet för de licenser som tillåter de åtgärder som beskrivs i punkt 1 för utbildningsanstalter.</p>3.<p contains=\"p\">Användningen av verk och andra alster uteslutande i illustrativt syfte inom undervisning via säkra elektroniska nätverk vilken sker i enlighet med de bestämmelser i nationell lagstiftning som antagits i enlighet med den här artikeln ska anses äga rum uteslutande i den medlemsstat där utbildningsanstalten är etablerad.</p>4.<p contains=\"p\">Medlemsstaterna får bestämma om rimlig ersättning för den skada som rättighetshavarna orsakas av användningen av deras verk eller annat alster i enlighet med punkt 1.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0593/art_5/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5", "subject" : "Bevarande av kulturarvet", "titleHtml" : "Artikel 5", "subjectHtml" : "Bevarande av kulturarvet", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Medlemsstaterna ska föreskriva ett undantag från de rättigheter som föreskrivs i artikel 2 i direktiv 2001/29/EG, artiklarna 5 a och 7.1 i direktiv 96/9/EG, artikel 4.1 a i direktiv 2009/24/EG och artikel 11.1 i detta direktiv, som tillåter att kulturarvsinstitutioner framställer kopior av verk eller andra alster som finns permanent i deras samlingar, oavsett form eller medium, om syftet endast är att bevara dessa verk eller andra alster och i den utsträckning det är nödvändigt för ett sådant bevarande.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0593/art_6/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 6", "subject" : "Gemensamma bestämmelser", "titleHtml" : "Artikel 6", "subjectHtml" : "Gemensamma bestämmelser", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Artikel 5.5 och artikel 6.4 första, tredje och femte styckena i direktiv 2001/29/EG ska tillämpas på de undantag och inskränkningar som föreskrivs i denna avdelning.</p></div>"} ] } , 
            {   "id": "title_3", 
            "uri" : "2016/0593/tit_3/swe", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "AVDELNING III", "subject" : "ÅTGÄRDER FÖR ATT FÖRBÄTTRA LICENSIERINGSPRAXIS OCH SÄKERSTÄLLA BREDARE TILLGÅNG TILL INNEHÅLL", "titleHtml" : "AVDELNING III", "subjectHtml" : "ÅTGÄRDER FÖR ATT FÖRBÄTTRA LICENSIERINGSPRAXIS OCH SÄKERSTÄLLA BREDARE TILLGÅNG TILL INNEHÅLL", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_3__chapter_1", 
            "uri" : "2016/0593/tit_3/cpt_1/swe", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL 1", "subject" : "Utgångna verk", "titleHtml" : "KAPITEL 1", "subjectHtml" : "Utgångna verk", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0593/art_7/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 7", "subject" : "Kulturarvsinstitutioners användning av utgångna verk", "titleHtml" : "Artikel 7", "subjectHtml" : "Kulturarvsinstitutioners användning av utgångna verk", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Medlemsstaterna ska föreskriva att när en kollektiv förvaltningsorganisation, för sina medlemmars räkning, ingår en icke-exklusiv licens för icke-kommersiellt bruk med en kulturarvsinstitution för digitalisering, distribution, överföring till allmänheten eller tillgängliggörande av utgångna verk eller andra alster som finns permanent i institutionens samlingar, kan en sådan icke-exklusiv licens förlängas eller antas gälla rättsinnehavare i samma kategori som de som omfattas av licensen och som inte företräds av den kollektiva förvaltningsorganisationen, förutsatt att</p>(a)<p contains=\"p\">den kollektiva förvaltningsorganisationen, på grundval av mandat från rättsinnehavare, väl representerar rättsinnehavare i kategorin verk eller andra alster och de rättigheter som omfattas av licensen,</p>(b)<p contains=\"p\">lika behandling garanteras alla rättsinnehavare i förhållande till villkoren i licensen,</p>(c)<p contains=\"p\">alla rättsinnehavare när som helst kan invända mot att deras verk eller andra alster anses vara utgångna och utesluta att licensen tillämpas på deras verk eller andra alster.</p>2.<p contains=\"p\">Ett verk eller annat alster ska anses vara utgånget när hela verket eller det andra alstret, i alla dess översättningar, versioner och yttringar, inte är tillgängligt för allmänheten via sedvanliga kommersiella kanaler och inte rimligen kan förväntas bli det.</p><p contains=\"p\">Medlemsstaterna ska, i samråd med rättsinnehavare, kollektiva förvaltningsorganisationer och kulturarvsinstitutioner, säkerställa att de krav som tillämpas för att avgöra om verk och andra alster kan licensieras i enlighet med punkt 1 inte går utöver vad som är nödvändigt och rimligt, och inte utesluter möjligheten att fastställa att en samling som helhet är utgången, när det är rimligt att anta att alla verk eller andra alster i samlingen är utgångna.</p>3.<p contains=\"p\">Medlemsstaterna ska föreskriva att lämpliga informationsåtgärder vidtas när det gäller</p>(a)<p contains=\"p\">fastställande av att verk eller andra alster är utgångna,</p>(b)<p contains=\"p\">licensen, och särskilt dess tillämpning på icke företrädda rättsinnehavare,</p>(c)<p contains=\"p\">möjligheten för rättsinnehavare att göra invändningar, som avses i punkt 1 c,</p><p contains=\"p\">även under en rimlig tidsperiod innan verk eller andra alster digitaliseras, distribueras, överförs till allmänheten eller tillgängliggörs.</p>4.<p contains=\"p\">Medlemsstaterna ska säkerställa att de licenser som avses i punkt 1 inhämtas från en kollektiv förvaltningsorganisation som är representativ för den medlemsstat där</p>(a)<p contains=\"p\">verken eller fonogrammen först publicerades eller, om publicering inte har skett, där de först utsändes, utom i fråga om filmverk och audiovisuella verk,</p>(b)<p contains=\"p\">producenterna av verken har sitt säte eller hemvist, i fråga om filmverk och audiovisuella verk, eller</p>(c)<p contains=\"p\">kulturarvsinstitutionen är etablerad, om en medlemsstat eller ett tredjeland inte har kunnat fastställas i enlighet med leden a och b efter det att rimliga ansträngningar gjorts.</p>5.<p contains=\"p\">Punkterna 1, 2 och 3 ska inte tillämpas på tredjelandsmedborgares verk eller andra alster förutom om punkt 4 a och b gäller.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0593/art_8/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 8", "subject" : "Gränsöverskridande användning", "titleHtml" : "Artikel 8", "subjectHtml" : "Gränsöverskridande användning", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Verk eller andra alster som omfattas av en licens som beviljats i enlighet med artikel 7 får användas av kulturarvsinstitutionen i enlighet med licensvillkoren i samtliga medlemsstater.</p>2.<p contains=\"p\">Medlemsstaterna ska säkerställa att information som gör det möjligt att identifiera de verk eller andra alster som omfattas av en licens som beviljats i enlighet med artikel 7 samt information om möjligheten för rättsinnehavare att göra invändningar som avses i artikel 7.1 c görs tillgänglig för allmänheten på en gemensam webbportal under minst sex månader innan verk eller andra alster digitaliseras, distribueras, överförs till allmänheten eller tillgängliggörs i andra medlemsstater än den där licensen beviljades, och för licensens hela giltighetstid.</p>3.<p contains=\"p\">Den webbportal som avses i punkt 2 ska upprättas och förvaltas av Europeiska unionens byrå för immateriella rättigheter i enlighet med förordning (EU) nr 386/2012.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0593/art_9/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 9", "subject" : "Dialog mellan berörda parter", "titleHtml" : "Artikel 9", "subjectHtml" : "Dialog mellan berörda parter", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Medlemsstaterna ska säkerställa en regelbunden dialog mellan rättighetshavarnas och användarnas representativa organisationer och andra relevanta organisationer för de berörda parterna för att, på sektorsspecifik basis, öka relevansen och användbarheten hos det licenssystem som avses i artikel 7.1, säkerställa skydd för rättsinnehavare som avses i detta kapitel är effektivt, särskilt när det gäller informationsåtgärder, och, i förekommande fall, bistå vid fastställandet av de krav som avses i artikel 7.2 andra stycket.</p></div>"} ] } , 
            {   "id": "title_3__chapter_2", 
            "uri" : "2016/0593/tit_3/cpt_2/swe", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL 2", "subject" : "Tillgång och tillgänglighet när det gäller audiovisuella verk på plattformar för beställvideo", "titleHtml" : "KAPITEL 2", "subjectHtml" : "Tillgång och tillgänglighet när det gäller audiovisuella verk på plattformar för beställvideo", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_10", 
            "uri" : "2016/0593/art_10/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 10", "subject" : "Förhandlingsmekanism", "titleHtml" : "Artikel 10", "subjectHtml" : "Förhandlingsmekanism", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Medlemsstaterna ska säkerställa att parter som vill ingå ett avtal i syfte att tillgängliggöra audiovisuella verk på plattformar för beställvideo kan förlita sig på hjälp från ett opartiskt organ med relevant erfarenhet, om de möter svårigheter i samband med licensieringen av rättigheter. Detta organ ska bistå vid förhandlingar och bidra till att nå överenskommelser.</p><p contains=\"p\">Senast den [datum enligt artikel 21.1] ska medlemsstaterna underrätta kommissionen om det organ som avses i punkt 1.</p></div>"} ] } ] } , 
            {   "id": "title_4", 
            "uri" : "2016/0593/tit_4/swe", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "AVDELNING IV", "subject" : "ÅTGÄRDER FÖR ATT UPPNÅ EN VÄLFUNGERANDE MARKNADSPLATS FÖR UPPHOVSRÄTT", "titleHtml" : "AVDELNING IV", "subjectHtml" : "ÅTGÄRDER FÖR ATT UPPNÅ EN VÄLFUNGERANDE MARKNADSPLATS FÖR UPPHOVSRÄTT", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_4__chapter_1", 
            "uri" : "2016/0593/tit_4/cpt_1/swe", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL 1", "subject" : "Rättigheter i publikationer", "titleHtml" : "KAPITEL 1", "subjectHtml" : "Rättigheter i publikationer", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0593/art_11/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 11", "subject" : "Skydd av presspublikationer vid digital användning", "titleHtml" : "Artikel 11", "subjectHtml" : "Skydd av presspublikationer vid digital användning", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Medlemsstaterna ska ge utgivare av presspublikationer de rättigheter som avses i artiklarna 2 och 3.2 i direktiv 2001/29/EG för digital användning av deras presspublikationer.</p>2.<p contains=\"p\">De rättigheter som avses i punkt 1 ska inte på något sätt påverka de rättigheter som unionsrätten ger upphovsmän och andra rättsinnehavare när det gäller de verk och andra alster som ingår i en presspublikation. Dessa rättigheter får inte åberopas gentemot dessa upphovsmän och andra rättsinnehavare, och får framför allt inte beröva dem rätten att utnyttja sina verk och andra alster oberoende av den presspublikation i vilken de ingår.</p>3.<p contains=\"p\">Artiklarna 5–8 i direktiv 2001/29/EG och direktiv 2012/28/EU ska i tillämpliga delar gälla i fråga om de rättigheter som avses i punkt 1.</p>4.<p contains=\"p\">De rättigheter som avses i punkt 1 ska upphöra att gälla 20 år efter publicerandet av presspublikationen. Denna frist ska beräknas från och med den första dagen i januari året efter dagen för offentliggörandet.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0593/art_12/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 12", "subject" : "Krav på skälig ersättning", "titleHtml" : "Artikel 12", "subjectHtml" : "Krav på skälig ersättning", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Medlemsstaterna får föreskriva att om en upphovsman har överlåtit eller licensierat en rättighet till en utgivare, utgör överlåtelsen eller licensen en tillräcklig rättslig grund för utgivaren att göra anspråk på en andel av ersättningen för användningen av verket inom ramen för ett undantag eller en inskränkning i den rättighet som överlåtits eller licensierats.</p></div>"} ] } , 
            {   "id": "title_4__chapter_2", 
            "uri" : "2016/0593/tit_4/cpt_2/swe", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL 2", "subject" : "Viss användning av skyddat innehåll via nättjänster", "titleHtml" : "KAPITEL 2", "subjectHtml" : "Viss användning av skyddat innehåll via nättjänster", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_13", 
            "uri" : "2016/0593/art_13/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 13", "subject" : "Användning av skyddat innehåll via leverantörer av informationssamhällets tjänster som lagrar och ger tillgång till stora mängder verk och andra alster som laddats upp av deras användare", "titleHtml" : "Artikel 13", "subjectHtml" : "Användning av skyddat innehåll via leverantörer av informationssamhällets tjänster som lagrar och ger tillgång till stora mängder verk och andra alster som laddats upp av deras användare", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Leverantörer av informationssamhällets tjänster som lagrar och ger allmänheten tillgång till stora mängder verk eller andra alster som laddats upp av deras användare ska, i samarbete med rättsinnehavare, vidta åtgärder för att säkerställa tillämpningen av avtal som ingåtts med rättsinnehavare för användning av deras verk eller andra alster eller för att hindra tillgång via deras tjänster till verk eller andra alster som identifierats av rättsinnehavare genom samarbete med tjänsteleverantörerna. Dessa åtgärder, t.ex. användningen av effektiv innehållsigenkänningsteknik, ska vara lämpliga och proportionerliga. Tjänsteleverantörerna ska förse rättsinnehavare med tillräcklig information om tillämpningen och utarbetandet av åtgärderna samt i</p>2.<p contains=\"p\">Medlemsstaterna ska säkerställa att de tjänsteleverantörer som avses i punkt 1 inför mekanismer för klagomål och prövning som finns tillgängliga för användare i händelse av tvister om tillämpningen av de åtgärder som avses i punkt 1.</p>3.<p contains=\"p\">Medlemsstaterna ska vid behov underlätta samarbetet mellan leverantörer av informationssamhällets tjänster och rättsinnehavare genom dialoger med berörda parter för att fastställa bästa praxis, såsom lämplig och proportionell innehållsigenkänningsteknik, bland annat med beaktande av tjänsternas beskaffenhet, tillgången till sådan teknik och dess effektivitet med hänsyn tagen till den tekniska utvecklingen.</p></div>"} ] } , 
            {   "id": "title_4__chapter_3", 
            "uri" : "2016/0593/tit_4/cpt_3/swe", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL 3", "subject" : "Skälig ersättning i upphovsmäns och utövande konstnärers avtal", "titleHtml" : "KAPITEL 3", "subjectHtml" : "Skälig ersättning i upphovsmäns och utövande konstnärers avtal", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_14", 
            "uri" : "2016/0593/art_14/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 14", "subject" : "Transparenskrav", "titleHtml" : "Artikel 14", "subjectHtml" : "Transparenskrav", "content" : "<div id=\"div_art_14\">1.<p contains=\"p\">Medlemsstaterna ska säkerställa att upphovsmän och utövande konstnärer regelbundet och med hänsyn till de särskilda förhållandena i varje sektor får aktuell, korrekt och tillräcklig information om utnyttjandet av deras verk och framföranden från dem till vilka de har licensierat eller överlåtit sina rättigheter, framför allt när det gäller utnyttjande, intäkter och ersättning.</p>2.<p contains=\"p\">Kravet i punkt 1 ska vara proportionerligt och effektivt och ska säkerställa en lämplig transparensnivå i varje sektor. I de fall där den administrativa börda som transparenskravet ger upphov till skulle vara oproportionerlig med hänsyn till de intäkter som utnyttjandet av verket eller framförandet genererar kan medlemsstaterna justera kravet i punkt 1, under förutsättning att kravet är ändamålsenligt och säkerställer en tillräcklig transparensnivå.</p>3.<p contains=\"p\">Medlemsstaterna får besluta att kravet i punkt 1 inte gäller när bidraget från upphovsmannen eller den utövande konstnären inte är betydande med hänsyn till verket eller framförandet som helhet.</p>4.<p contains=\"p\">Punkt 1 ska inte gälla för enheter som omfattas av transparenskraven i direktiv 2014/26/EU.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0593/art_15/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 15", "subject" : "Avtalsanpassningsmekanism", "titleHtml" : "Artikel 15", "subjectHtml" : "Avtalsanpassningsmekanism", "content" : "<div id=\"div_art_15\"><p contains=\"p\">Medlemsstaterna ska säkerställa att upphovsmän och utövande konstnärer har rätt att begära ytterligare, lämplig ersättning från den part med vilken de ingått ett avtal om utnyttjande av rättigheterna, när den ursprungligen överenskomna ersättningen är oproportionerligt låg i förhållande till senare relevanta intäkter och vinster som härrör från utnyttjandet av verken eller framförandena.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0593/art_16/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 16", "subject" : "Tvistlösningsmekanism", "titleHtml" : "Artikel 16", "subjectHtml" : "Tvistlösningsmekanism", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Medlemsstaterna ska föreskriva att tvister som gäller transparenskravet i artikel 14 och avtalsanpassningsmekanismen i artikel 15 kan bli föremål för ett frivilligt förfarande för alternativ tvistlösning.</p></div>"} ] } ] } , 
            {   "id": "title_5", 
            "uri" : "2016/0593/tit_5/swe", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "AVDELNING V", "subject" : "SLUTBESTÄMMELSER", "titleHtml" : "AVDELNING V", "subjectHtml" : "SLUTBESTÄMMELSER", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0593/art_17/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 17", "subject" : "Ändringar av andra direktiv", "titleHtml" : "Artikel 17", "subjectHtml" : "Ändringar av andra direktiv", "content" : "<div id=\"div_art_17\">1.<p contains=\"p\">Direktiv 96/9/EG ska ändras på följande sätt:</p>(a)<p contains=\"p\">I artikel 6.2 ska led b ersättas med följande:</p><p contains=\"p\">”b) vid bruk uteslutande i illustrativt syfte inom undervisning eller vetenskaplig forskning, alltid under förbehåll att källan anges, och i den utsträckning som berättigas av det eftersträvade icke-kommersiella syftet, dock utan att det påverkar de undantag och inskränkningar som föreskrivs i direktiv [detta direktiv],”</p>(b)<p contains=\"p\">I artikel 9 ska led b ersättas med följande:</p><p contains=\"p\">”b) om det gäller utdrag i illustrativt syfte inom undervisning eller vetenskaplig forskning, förutsatt att källan anges och att det berättigas av det eftersträvade icke-kommersiella syftet, dock utan att det påverkar de undantag och inskränkningar som föreskrivs i direktiv [detta direktiv],”</p>2.<p contains=\"p\">Direktiv 2001/29/EG ska ändras på följande sätt:</p>(a)<p contains=\"p\">I artikel 5.2 c ska led c ersättas med följande:</p><p contains=\"p\">”c) För särskilda fall av mångfaldigande, utan direkt eller indirekt ekonomisk eller kommersiell vinning, av bibliotek, utbildningsanstalter eller museer som är tillgängliga för allmänheten eller av arkiv, dock utan att detta påverkar de undantag och inskränkningar som föreskrivs i direktiv [detta direktiv].”</p>(b)<p contains=\"p\">I artikel 5.3 ska led a ersättas med följande:</p><p contains=\"p\">”b) Användning uteslutande i illustrativt syfte inom undervisning eller vetenskaplig forskning, i den utsträckning som är motiverad med hänsyn till det icke-kommersiella syfte som ska uppnås, förutsatt att källan, inbegripet upphovsmannens namn, anges, om inte detta visar sig vara omöjligt, dock utan att det påverkar de undantag och inskränkningar som föreskrivs i direktiv [detta direktiv].”</p>(c)<p contains=\"p\">I artikel 12.4 ska följande led läggas till:</p><p contains=\"p\">”e) Att undersöka hur införlivandet av direktiv [detta direktiv] påverkar den inre marknadens funktion och att uppmärksamma eventuella problem vid införlivandet.</p><p contains=\"p\">f) Att underlätta utbyte av information om den relevanta utvecklingen inom lagstiftning och rättspraxis samt om den praktiska tillämpningen av de åtgärder som medlemsstaterna vidtagit för att införliva direktiv [detta direktiv].</p><p contains=\"p\">g) Att diskutera eventuella andra frågor som uppstår i samband med tillämpningen av direktiv [detta direktiv].”</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0593/art_18/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 18", "subject" : "Tillämpningsperiod", "titleHtml" : "Artikel 18", "subjectHtml" : "Tillämpningsperiod", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Detta direktiv ska tillämpas på alla verk och andra alster som skyddas av medlemsstaternas lagstiftning om upphovsrätt som är i kraft den [det datum som nämns i artikel 21.1] eller senare.</p>2.<p contains=\"p\">Bestämmelserna i artikel 11 ska också tillämpas på presspublikationer som publiceras före den [det datum som nämns i artikel 21.1].</p>3.<p contains=\"p\">Detta direktiv ska tillämpas utan att det påverkar åtgärder som har vidtagits och rättigheter som har förvärvats före den [det datum som nämns i artikel 21.1].</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0593/art_19/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 19", "subject" : "Övergångsbestämmelser", "titleHtml" : "Artikel 19", "subjectHtml" : "Övergångsbestämmelser", "content" : "<div id=\"div_art_19\"><p contains=\"p\">Avtal om licensiering eller överlåtelse av upphovsmäns och utövande konstnärers rättigheter ska omfattas av transparenskravet i artikel 14 från och med den [ett år efter det datum som nämns i artikel 21.1].</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0593/art_20/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 20", "subject" : "Skydd av personuppgifter", "titleHtml" : "Artikel 20", "subjectHtml" : "Skydd av personuppgifter", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Den behandling av personuppgifter som utförs inom ramen för detta direktiv ska ske i enlighet med direktiven 95/46/EG och 2002/58/EG.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0593/art_21/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 21", "subject" : "Införlivande", "titleHtml" : "Artikel 21", "subjectHtml" : "Införlivande", "content" : "<div id=\"div_art_21\">1.<p contains=\"p\">Medlemsstaterna ska senast den [12 månader efter ikraftträdandet] sätta i kraft de lagar och andra författningar som är nödvändiga för att följa detta direktiv. De ska genast överlämna texten till dessa bestämmelser till kommissionen.</p><p contains=\"p\">När en medlemsstat antar dessa bestämmelser ska de innehålla en hänvisning till detta direktiv eller åtföljas av en sådan hänvisning när de offentliggörs. Närmare föreskrifter om hur hänvisningen ska göras ska varje medlemsstat själv utfärda.</p>2.<p contains=\"p\">Medlemsstaterna ska till kommissionen överlämna texten till de centrala bestämmelser i nationell lagstiftning som de antar inom det område som omfattas av detta direktiv.</p></div>"} , 
            {   "id": "art_22", 
            "uri" : "2016/0593/art_22/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 22", "subject" : "Översyn", "titleHtml" : "Artikel 22", "subjectHtml" : "Översyn", "content" : "<div id=\"div_art_22\">1.<p contains=\"p\">Tidigast den [fem år efter det datum som anges i artikel 21.1] ska kommissionen genomföra en översyn av detta direktiv och lägga fram en rapport om de viktigaste resultaten för Europaparlamentet, rådet och Europeiska ekonomiska och sociala kommittén.</p>2.<p contains=\"p\">Medlemsstaterna ska ge kommissionen den information som den behöver för att kunna utarbeta den rapport som avses i punkt 1.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0593/art_23/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 23", "subject" : "Ikraftträdande", "titleHtml" : "Artikel 23", "subjectHtml" : "Ikraftträdande", "content" : "<div id=\"div_art_23\"><p contains=\"p\">Detta direktiv träder i kraft den tjugonde dagen efter det att det har offentliggjorts i Europeiska unionens officiella tidning.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0593/art_24/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 24", "subject" : "Adressater", "titleHtml" : "Artikel 24", "subjectHtml" : "Adressater", "content" : "<div id=\"div_art_24\"><p contains=\"p\">Detta direktiv riktar sig till medlemsstaterna.</p></div>"} ] }  
            ]
            } 
        