{   "id": "ACT", 
            "uri" : "2016/0593/bul", "idFmxElement" : "act","num" : "0593", "eli_lang_code" : "bul", "year" : "2016", "commented" : "true", "title" : "Предложение за ДИРЕКТИВА НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА ", "subject" : "относно авторското право в цифровия единен пазар ", "titleHtml" : "<p>Предложение за</p><p>ДИРЕКТИВА НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА</p>", "subjectHtml" : "<p>относно авторското право в цифровия единен пазар</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0593/preamble/bul", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">ЕВРОПЕЙСКИЯТ ПАРЛАМЕНТ И СЪВЕТЪТ НА ЕВРОПЕЙСКИЯ СЪЮЗ,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">като взеха предвид Договора за функционирането на Европейския съюз, и поспециално член 114 от него,</p><p contains=\"p\">като взеха предвид предложението на Европейската комисия,</p><p contains=\"p\">след предаване на проекта на законодателния акт на националните парламенти,</p><p contains=\"p\">като взеха предвид становището на Европейския икономически и социален комитет<p contains=\"p\">OВ C , , стр. .</p>,</p><p contains=\"p\">като взеха предвид становището на Комитета на регионите<p contains=\"p\">OВ C , , стр. .</p>,</p><p contains=\"p\">в съответствие с обикновената законодателна процедура,</p><p contains=\"p\">като имат предвид, че:</p>(1)<p contains=\"p\">Договорът предвижда създаването на вътрешен пазар и установяването на система, която да гарантира, че няма нарушаване на конкуренцията във вътрешния пазар. Хармонизирането на законодателствата на държавите членки в областта на авторското право и сродните му права следва да допринесе за постигането на тези цели.</p>(2)<p contains=\"p\">Приетите директиви в областта на авторското право и сродните му права осигуряват висока степен на закрила на носителите на права и създават рамка за използването на произведения и други закриляни обекти. Хармонизираната правна рамка допринася за доброто функциониране на вътрешния пазар; стимулира иновациите, творчеството, инвестициите и създаването на ново съдържание също и в цифровата среда. Осигурената от тази правна рамка закрила допринася също така за постигането на целта на Съюза да се зачита и насърчава културното многообразие, като същевременно извежда на преден план европейското общо културно наследство. Член 167, параграф 4 от Договора за функционирането на Европейския съюз изисква от Съюза да взема предвид културните аспекти при своята дейност.</p>(3)<p contains=\"p\">Бързото технологично развитие продължава да преобразява начините, по които се създават, произвеждат, разпространяват и използват произведенията и други обекти. Продължават да се появяват нови бизнес модели и нови субекти. Запазват значението си целите и принципите, залегнали в рамката на Съюза в областта на авторското право. Въпреки това продължава да съществува правна несигурност както за носителите на права, така и за ползвателите, по отношение<p contains=\"p\">COM(2015) 626 final.</p>, в някои области е необходимо да се адаптира и допълни действащата рамка на Съюза в областта на авторското право. Настоящата директива предвижда правила за адаптиране на някои изключения и ограничения към цифровата и трансграничната среда, както и мерки за улесняване на някои лицензионни практики по отношение на разпространението на произведения извън търговско обращение и наличието онлайн на аудио-визуални произведения на платформи за видео по заявка с оглед на осигуряването на по-широк достъп до съдържание. За да се изгради добре функциониращ пазар за авторското право, следва да има и правила за правата върху публикациите, за използването на произведения и други обекти от доставчици на онлайн услуги, които съхраняват качено от ползвателите съдържание и осигуряват достъп до него, както и за прозрачността на договорите на авторите и артистите изпълнители.</p>(4)<p contains=\"p\">Настоящата директива се основава на правилата, съдържащи се в действащите директиви в тази област, и по-специално в Директива 96/9/ЕО на Европейския парламент и на Съвета<p contains=\"p\">Директива 96/9/ЕО на Европейския парламент и на Съвета от 11 март 1996 г. за правна закрила на базите данни (OВ L 77, 27.3.1996, стр. 20–28).</p>, Директива 2001/29/ЕО на Европейския парламент и на Съвета<p contains=\"p\">Директива 2001/29/ЕО на Европейския парламент и на Съвета от 22 май 2001 г. относно хармонизирането на някои аспекти на авторското право и сродните му права в информационното общество (ОВ L 167, 22.6.2001 г., стр. 10–19).</p>, Директива 2006/115/ЕО на Европейския парламент и на Съвета<p contains=\"p\">Директива 2006/115/ЕО на Европейския парламент и на Съвета от 12 декември 2006 г. за правото на отдаване под наем и в заем, както и за някои права, свързани с авторското право в областта на интелектуалната собственост (ОВ L 376, 27.12.2006 г., стр. 28–35).</p>, Директива 2009/24/ЕО на Европейския парламент и на Съвета<p contains=\"p\">Директива 2009/24/ЕО на Европейския парламент и на Съвета от 23 април 2009 г. относно правната закрила на компютърните програми (ОВ L 111, 5.5.2009 г., стр. 16–22).</p>, Директива 2012/28/ЕС на Европейския парламент и на Съвета<p contains=\"p\">Директива 2012/28/ЕС на Европейския парламент и на Съвета от 25 октомври 2012 г. относно някои разрешени начини на използване на осиротели произведения (ОВ L 299, 27.10.2012 г., стр. 5–12).</p>и Директива 2014/26/ЕС на Европейския парламент и на Съвета<p contains=\"p\">Директива 2014/26/ЕС на Европейския парламент и на Съвета от 26 февруари 2014 г. относно колективното управление на авторското право и сродните му права и многотериториалното лицензиране на правата върху музикални произведения за използване онлайн на вътрешния пазар (ОВ L 84, 20.3.2014 г., стр. 72–98).</p>, и допълва тези правила.</p>(5)<p contains=\"p\">В областите на научните изследвания, образованието и опазването на културното наследство цифровите технологии позволяват нови видове използване, които не са еднозначно обхванати от действащите правила на Съюза за изключенията и ограниченията. Освен това факултативният характер на изключенията и ограниченията съгласно директиви 2001/29/ЕО, 96/9/ЕО и 2009/24/ЕО в тези области може да повлияе неблагоприятно върху функционирането на вътрешния пазар. Това важи с особена сила за трансграничното използване, което придобива все по-голямо значение в цифровата среда. Поради тази причина действащите изключения и ограничения в правото на Съюза, които се прилагат за научните изследвания, преподаването и опазването на културното наследство, следва да бъдат преразгледани в светлината на новите видове използване. Следва да се въведат задължителни</p>(6)<p contains=\"p\">Предвидените в настоящата директива изключения и ограничение целят да се постигне справедлив баланс между правата и интересите на авторите и другите носители на права, от една страна, и на потребителите, от друга. Те могат да се прилагат само в някои специални случаи, които не противоречат на обичайното използване на произведенията или другите обекти и не накърняват необосновано законните интереси на носителите на права.</p>(7)<p contains=\"p\">Закрилата на технологичните мерки, предвидена в Директива 2001/29/ЕО, запазва своето значение за гарантирането на закрилата и ефективното упражняване на правата, които правото на Съюза предоставя на авторите и другите носители на права. Тази закрила следва да се запази, като същевременно се гарантира, че използването на технологични мерки не пречи на прилагането на изключенията и ограничението по настоящата директива, които имат особено голямо значение в онлайн средата. Носителите на права следва да имат възможност да осигурят това чрез доброволни мерки. Те трябва да продължат да имат свободата да избират под каква форма и при какви условия да предоставят на бенефициерите на изключенията и ограничението по настоящата директива средствата за ползването им, при условие че въпросните средства са подходящи. Ако липсват доброволни мерки, държавите членки следва да предприемат подходящи мерки в съответствие с член 6, параграф 4, първа алинея от Директива 2001/29/ЕО.</p>(8)<p contains=\"p\">Новите технологии дават възможност за автоматизиран компютърен анализ на информация в цифрова форма, като например текст, звук, изображения или данни, което обикновено се нарича „извличане на информация от текст и данни“. Тези технологии позволяват на научните изследователи да обработват големи обеми информация, за да придобият нови знания и да разкрият нови тенденции. Докато технологиите за извличане на информация от текст и данни преобладават в цифровата икономика, широко разпространено е схващането, че извличането на информация от текст и данни може да бъде от особено голяма полза за научноизследователската общност и по такъв начин да насърчи новаторството. В Съюза обаче научните организации, като например университетите и научните институти, се сблъскват с правна несигурност относно степента, до която могат да извличат съдържание при извличането на информация от текст и данни. В някои случаи извличането на информация от текст и данни може да включва действия, защитени с авторско право и/или sui generis право върху базите данни, особено възпроизвеждането на произведения или други обекти и/или извличането на съдържание от базите данни. Когато не е предвидено приложимо изключение или ограничение, ще се изисква разрешение от носителите на права, за да се предприемат такива действия. Освен това извличането на информация от текст и данни може да се извършва във връзка с обикновени факти или данни, които не са защитени с авторско право, и в такива случаи няма да се изисква разрешение.</p>(9)<p contains=\"p\">Правото на Съюза вече предвижда някои изключения и ограничения, обхващащи използването за целите на научните изследвания, които може да се прилагат за действията по извличане на информация от текст и данни. Тези изключения и ограничения обаче не са задължителни и не са изцяло адаптирани към използването на технологии в областта на научните изследвания. Нещо повече, когато научните изследователи имат правомерен достъп до съдържание, например чрез абонаменти за публикации или лицензии за свободен достъп, условията на лицензиите може да изключват извличането на информация от текст и данни. Тъй като научните изследвания все повече се извършват с помощта на цифрови технологии, съществува риск да пострада конкурентната позиция на Съюза като научноизследователско пространство, освен ако не се предприемат стъпки за премахване на правната несигурност при извличането на информация от текст и данни.</p>(10)<p contains=\"p\">Въпросната правна несигурност следва да се премахне, като се въведе задължително изключение за правото на възпроизвеждане, както и за правото да не се допуска извличане от база данни. Новото изключение не бива да накърнява действащото задължително изключение за временните действия на възпроизвеждане по член 5, параграф 1 от Директива 2001/29, което следва да продължи да се прилага по отношение на способите за извличане на информация от текст и данни, които не предполагат да се правят копия извън обхвата на изключението. Научните организации следва също така да се възползват от изключението, когато участват в публично-частни партньорства.</p>(11)<p contains=\"p\">Научните организации в целия Съюз представляват най-различни субекти, чиято основна цел е да провеждат научни изследвания или да извършват тази дейност в съчетание с предоставянето на образователни услуги. Поради многообразието на тези субекти е важно да има единно разбиране за бенефициерите на изключението. Въпреки различните правни форми и структури, научните организации във всички държави членки по принцип имат общата характеристика да работят като обществени организации или в контекста на призната от държавата мисия в обществен интерес. Мисията в обществен интерес може например да бъде отразена чрез публично финансиране или чрез норми в националното законодателство или договори за обществени поръчки. Същевременно организациите, върху които търговските предприятия имат решаващо влияние, което им дава възможност да упражняват контрол поради структурни причини, като например качеството им на акционери или членове, като това може да доведе до преференциален достъп до резултатите от научните изследвания, не следва да бъдат смятани за научни организации по смисъла на настоящата Директива.</p>(12)<p contains=\"p\">С оглед на потенциално големия брой заявки за достъп и сваляне на техните произведения или други обекти, носителите на права следва да имат възможност да прилагат мерки, когато има риск да бъдат застрашени сигурността и целостта на системите или базите данни, където са хоствани тези произведения или други обекти. Въпросните мерки не бива да надхвърлят необходимото за постигане на целта да се гарантира сигурността и целостта на системата и не бива да пречат на ефективното прилагане на изключението.</p>(13)<p contains=\"p\">Не е необходимо да се предвижда обезщетение за носителите на права по отношение на използването в обхвата на въведеното с настоящата директива изключение за извличането на информация от текст и данни, предвид това, че с</p>(14)<p contains=\"p\">Член 5, параграф 3, буква а) от Директива 2001/29/ЕО позволява на държавите членки да предвидят изключение или ограничение за правото на възпроизвеждане, съобщаване на публиката и предоставяне на публично разположение единствено за илюстриране при преподаване сред останалите видове използване. В допълнение към това член 6, параграф 2, буква б) и член 9, буква б) от Директива 96/9/ЕО допускат използване на база данни и извличане или повторно използване на съществена част от нейното съдържание с цел да се илюстрира преподаване. Неясна е степента, до която тези изключения или ограничения се прилагат за цифровото използване. В допълнение към това липсва яснота по въпроса дали тези изключения или ограничения са приложими, когато преподаването се извършва онлайн и следователно в дистанционна форма. Нещо повече, съществуващата рамка не предвижда трансгранично действие. Това положение може да попречи на развитието на осъществявани с дигитални помощни средства преподавателски дейности и на дистанционното обучение. Поради това е необходимо да се въведе ново задължително изключение или ограничение, за да се гарантира, че образователните институции се ползват от пълна правна сигурност, когато използват произведения или други обекти в дейностите за цифрово преподаване, включително онлайн и през границите.</p>(15)<p contains=\"p\">Докато програмите за дистанционно обучение и трансгранично образование се разработват предимно на равнището на висшето образование, цифрови средства и ресурси все повече се използват на всички равнища на образованието, по</p>(16)<p contains=\"p\">Изключението или ограничението следва да обхване цифровото използване на произведения и други обекти, като например части или откъси от произведения за подпомагане, обогатяване или допълване на преподаването, включително свързаните с него учебни дейности. Произведения или други обекти следва да се използват по силата на изключението или ограничението единствено в контекста на дейности по преподаване и учене, осъществявани под ръководството на образователни институции, включително по време на изпити, и да се ограничат само до необходимото за целите на такива дейности. Изключението или ограничението следва да обхване използването както чрез цифрови средства в класната стая, така и онлайн чрез сигурната електронна мрежа на образователната институция, достъпът до която следва да бъде защитен, по</p>(17)<p contains=\"p\">В редица държави членки съществуват различни договорености на основата на изключението по Директива 2001/29/ЕО или на лицензионните споразумения за по-нататъшно използване, за да се улесни използването на произведения и други</p>(18)<p contains=\"p\">Действията по опазването може да изискват възпроизвеждане на произведение или друг обект в сбирката на институция в областта на културното наследство и следователно разрешение от съответните носители на права. Институциите в областта на културното наследство са ангажирани с опазването на техните сбирки за бъдещите поколения. Цифровите технологии предлагат нови начини за опазване на наследството в тези сбирки, но пораждат и нови предизвикателства. С оглед на тези нови предизвикателства е необходимо да се адаптира действащата правна рамка, като се предвиди задължително изключение за правото на възпроизвеждане, което ще позволи тези действия по опазването.</p>(19)<p contains=\"p\">Различните подходи в държавите членки към действията по опазването на институциите в областта на културното наследство затрудняват трансграничното сътрудничество и споделянето на средствата за опазване от институциите в областта на културното наследство на вътрешния пазар, което води до неефективно използване на ресурсите.</p>(20)<p contains=\"p\">Поради тази причина от държавите членки следва да се изисква да предвидят заключение, което да позволи на институциите в областта на културното наследство да възпроизвеждат произведения и други обекти за постоянно включване в техните сбирки с оглед на опазването им, например за да се решат въпросите на технологичното остаряване или влошаването на състоянието на първоначалните опори. Подобно изключение следва да даде възможност да се правят копия чрез подходящо средство, инструмент или технология за опазване, в достатъчен брой и на всеки етап от жизнения цикъл на произведението или другия обект, доколкото това е необходимо, за да се създаде копие единствено за целите на опазването.</p>(21)<p contains=\"p\">По смисъла на настоящата директива произведенията и другите обекти следва да се смятат за постоянно включени в сбирката на институция в областта на културното наследство, когато са собственост или постоянно във владение на</p>(22)<p contains=\"p\">Институциите в областта на културното наследство следва да се ползват от ясна рамка за цифровизация и разпространение, включително през границите, на произведения или други обекти извън търговско обращение. Конкретните особености на сбирките от произведения извън търговско обращение обаче означават, че може да се окаже много трудно получаването на предварителното съгласие на отделните носители на права. Това може да се дължи например на възрастта на произведенията или другите обекти, на тяхната ограничена търговска стойност или на обстоятелството, че никога не са били предназначени за търговска употреба. Ето защо е необходимо да се предвидят мерки за улесняване на лицензирането на права върху произведения извън търговско обращение, които се намират в сбирките на институции в областта на културното наследство, и по такъв начин да се даде възможност за сключването на споразумения с трансгранично действие на вътрешния пазар.</p>(23)<p contains=\"p\">В предвидената от настоящата директива рамка държавите членки следва да могат да проявят гъвкавост в избора на конкретния вид механизъм, който ще даде възможност правата върху произведения извън търговско обращение да обхванат и правата на носителите на права, които не са представени от организацията за колективно управление на правата в съответствие с техните правни традиции, практика или особености. Въпросните механизми могат да включват разширено колективно лицензиране и презумпции за представителство.</p>(24)<p contains=\"p\">За целите на тези лицензионни механизми е важно да съществува стегната и добре функционираща система за колективно управление. Системата обхваща по-специално правила за добро управление, прозрачност и отчетност, както и редовното, добросъвестно и точно разпределение и изплащане на дължимите суми на отделните носители на права съгласно Директива 2014/26/ЕС. За всички носители на права следва да се предвидят допълнителни подходящи гаранции и те следва да имат възможност да изключат прилагането на подобни механизми за техните произведения или други обекти. Свързаните с тези механизми условия не бива да засягат практическото им значение за институциите в областта на културното наследство.</p>(25)<p contains=\"p\">Като се има предвид разнообразието на произведения и други обекти в сбирките на институциите в областта на културното наследство, важно е въведените с настоящата директива лицензионни механизми да са на разположение и да могат да се използват на практика за различните видове произведения и други обекти, включително фотографии, звукозаписи и аудио-визуални произведения. За да се отразят особеностите на различните категории произведения и други обекти по отношение на начините на публикуване и разпространение и за да се улесни използваемостта на въпросните механизми, може да се наложи държавите членки да въведат конкретни изисквания и процедури във връзка с практическото прилагане на тези лицензионни механизми. Уместно е в този процес държавите членки да се консултират с носителите на права, ползвателите и организациите за колективно управление.</p>(26)<p contains=\"p\">В съответствие с нормите на международната вежливост лицензионните механизми за цифровизация и разпространение на произведения извън търговско обращение, предвидени в настоящата директива, не следва да се</p>(27)<p contains=\"p\">Тъй като проектите за масова цифровизация може да изискват значителни инвестиции от институциите в областта на културното наследство, лицензиите, издадени чрез предвидените в настоящата директива механизми, не бива да им попречат да реализират разумни приходи, за да покрият лицензионните разходи и разходите за цифровизация и разпространение на произведенията и другите обекти, предмет на лицензията.</p>(28)<p contains=\"p\">Необходимо е адекватно разгласяване на информация относно бъдещото и текущото използване на произведенията и другите обекти извън търговско обращение от институциите в областта на културното наследство на основата на предвидените в настоящата директива лицензионни механизми и действащата уредба, която дава възможност на всички носители на права да изключат своите произведения или други обекти от прилагането на лицензиите. Това е особено важно, когато използването се реализира трансгранично на вътрешния пазар. Затова е целесъобразно да се предвиди създаването на единен, общодостъпен онлайн портал, чрез който Съюзът да предоставя тази информация на обществеността в разумен срок преди реализацията на трансграничното използване. По силата на Регламент (ЕС) № 386/2012 на Европейския парламент и на Съвета<p contains=\"p\">Регламент (ЕС) № 386/2012 на Европейския парламент и на Съвета от 19 април 2012 г. за възлагане на Службата за хармонизация във вътрешния пазар (марки, дизайни и модели) на задачи, свързани с гарантирането на спазването на правата на интелектуална собственост, включително обединяването на представители на публичния и частния сектор в Европейска обсерватория за нарушенията на правата на интелектуална собственост (OВ L 129, 16.5.2012 г., стр. 1–6).</p>, на Службата на Европейския съюз за интелектуална собственост са възложени някои задачи и дейности, финансирани чрез нейни собствени бюджетни мерки, целящи да улеснят и подкрепят дейността на националните органи, частния сектор и институциите на Съюза в борбата срещу нарушаването на правата върху интелектуална собственост, включително неговото предотвратяване. Поради тази причина е уместно да се разчита на тази служба във връзка със създаването и управлението на европейския портал, който ще предоставя тази информация.</p>(29)<p contains=\"p\">Услугите по заявка имат потенциала да изиграят решаваща роля в разпространението на европейски произведения в целия Европейски съюз. Обаче споразуменията за използване онлайн на такива произведения могат да се сблъскат с трудности във връзка с лицензирането на правата. Такива проблеми могат да възникнат например, когато носителят на правата за дадена територия не е заинтересован от онлайн използването на произведението или когато има проблеми, свързани с определените прозорци за използване.</p>(30)<p contains=\"p\">За да се улесни лицензирането на правата върху аудио-визуални произведения на платформи за видео по заявка, настоящата директива изисква от държавите членки да създадат механизъм за преговори, който дава възможност на страните, желаещи да сключат споразумение, да разчитат на съдействието на безпристрастен орган. Този орган следва да се среща със страните и да помага в преговорите, като предоставя професионални и външни съвети. На този фон държавите членки следва да вземат решение за условията, при които ще работи механизмът за преговори, включително за графика и продължителността на съдействието при преговорите и поемането на разходите. Държавите членки следва да направят така, че административната и финансовата тежест да останат съразмерни, за да се гарантира ефективността на преговорния форум.</p>(31)<p contains=\"p\">Свободният и плуралистичен периодичен печат играе съществена роля за осигуряване на качеството на журналистиката и на достъпа на гражданите до информация. Той има основен принос за обществените дебати и правилното функциониране на демократичното общество. В прехода от печатни към цифрови издания издателите на публикации в пресата се сблъскват с трудности при лицензирането на онлайн използването на техните публикации и възвръщането на направените от тях инвестиции. При липсата на признат статут на издателите на публикации в пресата като носители на права лицензирането и неговата реализация в цифровата среда често пъти са сложни и неефективни.</p>(32)<p contains=\"p\">Необходимо е да се признае и допълнително да се поощри организационният и финансов принос на издателите при производството на публикации в пресата, за да се гарантира устойчивостта на издателския отрасъл. Поради това е необходимо на равнището на Съюза да се осигури хармонизирана правна закрила за публикациите в пресата по отношение на цифровото им използване. Въпросната закрила следва ефективно да се гарантира чрез въвеждане в правото на Съюза на сродни на авторското право права по отношение на възпроизвеждането и предоставянето на публично разположение на публикации в пресата при цифровото им използване.</p>(33)<p contains=\"p\">По смисъла на настоящата директива е необходимо да се даде определение на понятието „публикация в пресата“ по начин, който обхваща единствено журналистическите публикации, публикувани от доставчик на услуги, които са периодично или редовно обновявани в която и да е медия с цел информиране или развлечение. Тези публикации включват например всекидневните вестници, седмичните или месечните списания с обща или специална насоченост и новинарските сайтове в интернет. Периодичните публикации, които се публикуват за научни или академични цели, като например научните списания, не следва да бъдат обхванати от закрилата на публикациите в пресата по силата на настоящата директива. Въпросната закрила не обхваща действия като създаването на хипервръзки, което не представлява съобщаване на публиката.</p>(34)<p contains=\"p\">Правата, предоставени на издателите на публикации в пресата по силата на настоящата директива следва да имат същия обхват, както правата за възпроизвеждане и за предоставяне на публично разположение, предвидени в Директива 2001/29/ЕО, доколкото става дума за цифрово използване. Спрямо тях трябва да се прилагат същите разпоредби за изключенията и ограниченията, които са приложими за правата, предвидени в Директива 2001/29/ЕО, включително изключението за цитиране за такива цели като критика или обзор, предвидено в член 5, параграф 3, буква г) от посочената директива.</p>(35)<p contains=\"p\">Закрилата, предоставена на издателите на публикации в пресата по силата на настоящата директива, не бива да накърнява правата на авторите и другите носители на права върху произведения и други обекти, включени в тях, включително по отношение на степента, до която авторите и другите носители на права могат да използват своите произведения или други обекти отделно от публикацията в пресата, в която те са включени. Затова издателите на публикации в пресата не бива да имат възможност да се позоват на закрилата, която им е предоставена, срещу авторите и други носители на права. Това не накърнява договорните отношения между издателите на публикации в пресата, от една страна, и авторите и други носители на права, от друга.</p>(36)<p contains=\"p\">Издателите, включително издателите на публикации в пресата, книги или научни издания, често пъти работят на основата на прехвърляне на авторски права чрез договори или по силата на задължителни законови норми. В този контекст издателите правят инвестиция с оглед на използването на произведенията, съдържащи се в техните публикации, и в някои случаи могат да бъдат лишени от приходи, когато тези произведения се използват по силата на изключения или ограничения, като например за копиране за лично ползване и за репрография. В определен брой държави членки обезщетението за използване в рамките на тези изключения се поделя между авторите и издателите. За да се отчете съществуващото положение и да се повиши правната сигурност за всички заинтересовани страни, държавите членки следва да имат право да предвидят, че когато един автор е прехвърлил или отстъпил правата си на издател или по друг начин допринася за публикацията със своите произведения и съществуват системи за обезщетяване за вредите, причинени от изключение или ограничение, издателите са в правото си да претендират за дял от обезщетението, като тежестта за издателя при мотивирането на претенцията не бива да надхвърля изискваната според съществуващата система.</p>(37)<p contains=\"p\">През последните години все повече се усложнява функционирането на пазара за онлайн съдържание. Онлайн услугите, които предоставят достъп до защитено с авторско право съдържание, качено от ползвателите без участието на носителите на права, бележат истински разцвет и се превръщат в основен източник на достъп до съдържание онлайн. Това се отразява на възможностите на носителите на права да определят дали и при какви условия се използват техните произведения и други обекти, както и на възможностите им да получат подходящо възнаграждение в тази връзка.</p>(38)<p contains=\"p\">Когато съхраняват защитени с авторско право произведения и други обекти, качени от техните ползватели, и осигуряват на публиката достъп до тях, като по такъв начин излизат извън рамките на обикновеното предоставяне на материална база и съобщаване на публиката, доставчиците на услуги на информационното общество са длъжни да сключват лицензионни споразумения с носителите на права, освен ако те отговарят на условията за освобождаване от отговорност по член 14 от Директива 2000/31/ЕО на Европейския парламент и на Съвета<p contains=\"p\">Директива 2000/31/ЕО на Европейския парламент и на Съвета от 8 юни 2000 г. за някои правни аспекти на услугите на информационното общество, и по-специално на електронната търговия на вътрешния пазар (OВ L 178, 17.7.2000 г., стр. 1–16).</p>.</p><p contains=\"p\">По отношение на член 14 е необходимо да се провери дали доставчикът на услуги играе активна роля, включително чрез оптимизиране на представянето на качените произведения или обекти или тяхното рекламиране, независимо от естеството на използваните за тази цел средства.</p><p contains=\"p\">За да се гарантира функционирането на което и да е лицензионно споразумение, доставчиците на услуги на информационното общество, които съхраняват големи обеми защитени с авторско право произведения или други обекти, качени от техните ползватели, и осигуряват на публиката достъп до тях, следва да предприемат подходящи и пропорционални мерки, за да гарантират закрилата на произведенията или другите обекти, като например прилагане на ефективни технологии. Въпросното задължение следва да важи и в случаите, когато доставчиците на услуги на информационното общество отговарят на условията за освобождаване от отговорност по член 14 от Директива 2000/31/ЕО.</p>(39)<p contains=\"p\">Сътрудничеството между доставчиците на услуги на информационното общество, които съхраняват големи обеми защитени с авторско право произведения или други обекти, качени от техните ползватели, и осигуряват на публиката достъп до тях, и носителите на права има съществено значение за функционирането на технологиите, като например технологиите за разпознаване на съдържание. В такива случаи носителите на права следва да предоставят необходимите данни, така че услугите да могат да идентифицират тяхното съдържание, а услугите да бъдат прозрачни за носителите на права по отношение на използваните технологии, за да може да се прецени доколко са подходящи. По-специално услугите следва да предоставят на носителите на права информация за вида на използваните технологии, начина на тяхното прилагане и успеваемостта им при разпознаването на съдържание на носителите на права. Освен това въпросните технологии следва да дават възможност на носителите на права да получават информация от доставчиците на услуги на информационното общество за използването на тяхно съдържание, което е предмет на споразумение.</p>(40)<p contains=\"p\">Някои носители на права, като например автори и артисти изпълнители, се нуждаят от информация, за да оценят икономическата стойност на техните права, които са хармонизирани съгласно правото на Съюза. Това се отнася най</p>(41)<p contains=\"p\">Когато се изпълняват задълженията за прозрачност, следва да се вземат предвид особеностите на секторите с различно съдържание и на правата на авторите и артистите изпълнители във всеки сектор. Държавите членки следва да се консултират с всички заинтересовани страни, което следва да им помогне да определят специфичните за всеки сектор изисквания. Колективното договаряне следва да се разглежда като вариант за постигане на споразумение между съответните заинтересовани страни по отношение на прозрачността. Следва да се предвиди преходен период, за да могат да се приспособят сегашните практики на отчетност към задълженията за прозрачност. Не е необходимо задълженията</p>(42)<p contains=\"p\">Някои договори за упражняване на права, хармонизирани на равнището на Съюза, са дългосрочни и не предлагат почти никакви възможности на авторите и артистите изпълнители да ги предоговорят с договорните си партньори или техните правоприемници. Поради тази причина, без да се накърнява приложимото право спрямо договорите в държавите членки, следва да се въведе механизъм за коригиране на възнагражденията в случаите, когато първоначално договореното възнаграждение във връзка с лицензия или прехвърляне на права е несъразмерно ниско в сравнение със съответните приходи и ползи от използването на произведението или фиксирането на изпълнението, включително в светлината на гарантираната от настоящата директива прозрачност. Оценката на положението следва да вземе предвид специфичните обстоятелства във всеки отделен случай, както и особеностите и практиките на секторите с различно съдържание. Ако страните не постигнат споразумение за коригиране на възнаграждението, авторът или артистът изпълнител следва да има право да предяви иск пред съд или друг компетентен орган.</p>(43)<p contains=\"p\">Авторите и артистите изпълнители често нямат желание да отстояват правата си срещу договорните си партньори по съдебен ред. Затова държавите членки следва да предвидят процедура за алтернативно разрешаване на споровете, в рамките на която да се разглеждат претенциите във връзка със задълженията за прозрачност и механизма за коригиране на договорите.</p>(44)<p contains=\"p\">Целите на настоящата директива, а именно модернизирането на някои аспекти на рамката на Съюза в областта на авторското право, за да се вземат предвид развитието на технологиите и новите канали за разпространение на защитено съдържание на вътрешния пазар, не могат да бъдат постигнати в достатъчна степен от държавите членки, но поради своята мащабност, последици и трансгранично измерение могат да бъдат по-добре постигнати на равнището на Съюза. Поради тази причина Съюзът може да приема мерки в съответствие с принципа на субсидиарност, залегнал в член 5 от Договора за Европейския съюз. В съответствие с принципа на пропорционалност, залегнал в същия член, настоящата директива не надхвърля необходимото за постигане на тези цели.</p>(45)<p contains=\"p\">Настоящата директива зачита основните права и съблюдава принципите, признати по-специално от Хартата на основните права на Европейския съюз. Настоящата директива съответно следва да се тълкува и прилага в съответствие с тези права и принципи.</p>(46)<p contains=\"p\">Всяко обработване на лични данни по настоящата директива следва да зачита основните права, включително правото на неприкосновеност на личния и семейния живот и правото на защита на личните данни в съответствие с членове 7 и 8 от Хартата на основните права на Европейския съюз, и трябва да бъде съобразено с изискванията на Директива 95/46/ЕО на Европейския парламент и на Съвета<p contains=\"p\">Директива 95/46/ЕО на Европейския парламент и на Съвета от 24 октомври 1995 г. за защита на физическите лица при обработването на лични данни и за свободното движение на тези данни (OВ L 281, 23.11.1995 г., стр. 31–50). Тази директива се отменя, считано от 25 май 2018 г. и се заменя от Регламент (ЕС ) 2016/679 на Европейския парламент и на Съвета от 27 април 2016 г. относно защитата на физическите лица във връзка с обработването на лични данни и относно свободното движение на такива данни и за отмяна на Директива 95/46/EО (Общ регламент относно защитата на данните) (OВ L 119, 4.5.2016 г., стр. 1–88).</p>и на Директива 2002/58/ЕО на Европейския парламент и на Съвета<p contains=\"p\">Директива 2002/58/ЕО на Европейския парламент и на Съвета от 12 юли 2002 г. относно обработката на лични данни и защита на правото на неприкосновеност на личния живот в сектора на електронните комуникации (Директива за правото на неприкосновеност на личния живот и електронни комуникации) (OВ L 201, 31.7.2002 г., стр. 37–47), наричана след измененията с директиви 2006/24/ЕО и 2009/136/ЕО „Директива за електронното право на неприкосновеност на личния живот“).</p>.</p>(47)<p contains=\"p\">В съответствие със Съвместната политическа декларация от 28 септември 2011 г. на държавите членки и Комисията относно обяснителните документи<p contains=\"p\">OВ C 369, 17.12.2011 г., стр. 14.</p>, държавите членки са поели задължение уведомяването за мерките им за транспониране в обосновани случаи да бъде придружавано от един или повече документи, в които се обяснява връзката между елементите на директивата и съответстващите им части от националните инструменти за транспониране. По отношение на настоящата директива законодателят счита, че предоставянето на такива документи е обосновано,</p><p contains=\"p\">ПРИЕХА НАСТОЯЩАТА ДИРЕКТИВА:</p></div>"}, "sections" : [{   "id": "title_1", 
            "uri" : "2016/0593/tit_1/bul", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ДЯЛ І", "subject" : "ОБЩИ РАЗПОРЕДБИ", "titleHtml" : "ДЯЛ І", "subjectHtml" : "ОБЩИ РАЗПОРЕДБИ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0593/art_1/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 1", "subject" : "Предмет и приложно поле", "titleHtml" : "Член 1", "subjectHtml" : "Предмет и приложно поле", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Настоящата директива определя правила, чиято цел е по-нататъшното хармонизиране на правото на Съюза, приложимо за авторското право и сродните му права в рамките на вътрешния пазар, като взема предвид по</p>2.<p contains=\"p\">С изключение на случаите по член 6, настоящата директива не променя и не засяга по никакъв начин съществуващите правила, съдържащи се в действащите понастоящем в тази област директиви, и по-специално директиви 96/9/EО, 2001/29/EО, 2006/115/EО, 2009/24/EО, 2012/28/EС и 2014/26/EС.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0593/art_2/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 2", "subject" : "Определения", "titleHtml" : "Член 2", "subjectHtml" : "Определения", "content" : "<div id=\"div_art_2\"><p contains=\"p\">За целите на настоящата директива се прилагат следните определения:</p>(1)<p contains=\"p\">„научна организация“ означава университет, научен институт или друга организация, чиято основна цел е да извършва научни изследвания или да извършва научни изследвания и да предоставя образователни услуги:</p>а)<p contains=\"p\">с нетърговска цел или чрез реинвестиране на всички печалби в своите научни изследвания, или</p>б)<p contains=\"p\">в рамките на призната от държава членка мисия в обществен интерес,</p><p contains=\"p\">по такъв начин, че предприятие с решаващо влияние върху организацията да не може да се ползва с привилегирован достъп до създадените от научните изследвания резултати;</p>(2)<p contains=\"p\">„извличане на информация от текст и данни“ означава всеки автоматизиран аналитичен способ, чиято цел е да анализира текст и данни в цифрова форма, за да се създаде информация, като например модели, тенденции и корелативни връзки;</p>(3)<p contains=\"p\">„институция в областта на културното наследство“ означава общодостъпни библиотека или музей, архивно учреждение или институция в областта на филмовото или звукозаписното наследство;</p>(4)<p contains=\"p\">„публикация в пресата“ означава фиксиране на сбирка от литературни произведения с журналистически характер, което може да включва и други произведения или обекти и представлява обособена единица в периодично или редовно актуализирано издание под общо заглавие, като например вестник или списание с обща или специализирана насоченост, чиято цел е да предоставя информация във връзка с новините или други теми и което се публикува в която и да е медия по инициатива на доставчик на услуги и под неговата редакционна отговорност и под негов контрол.</p></div>"} ] } , 
            {   "id": "title_2", 
            "uri" : "2016/0593/tit_2/bul", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ДЯЛ ІІ", "subject" : "МЕРКИ ЗА АДАПТИРАНЕ НА ИЗКЛЮЧЕНИЯТА И ОГРАНИЧЕНИЯТА КЪМ ЦИФРОВАТА И ТРАНСГРАНИЧНАТА СРЕДА", "titleHtml" : "ДЯЛ ІІ", "subjectHtml" : "МЕРКИ ЗА АДАПТИРАНЕ НА ИЗКЛЮЧЕНИЯТА И ОГРАНИЧЕНИЯТА КЪМ ЦИФРОВАТА И ТРАНСГРАНИЧНАТА СРЕДА", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_3", 
            "uri" : "2016/0593/art_3/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 3", "subject" : "Извличане на информация от текст и данни", "titleHtml" : "Член 3", "subjectHtml" : "Извличане на информация от текст и данни", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Държавите членки предвиждат изключение за правата, посочени в член 2 от Директива 2001/29/ЕО, член 5, буква а) и член 7, параграф 1 от Директива 96/9/ЕО и член 11, параграф 1 от настоящата директива, за възпроизвеждане или изваждане на откъси от научни организации с цел да извлекат информация от текст и данни от произведения или други обекти, до които имат законен достъп за целите на научните изследвания.</p>2.<p contains=\"p\">Всяка договорна клауза, която противоречи на изключението по параграф 1, не подлежи на изпълнение.</p>3.<p contains=\"p\">Носителите на права имат право да прилагат мерки за гарантиране на сигурността и целостта на мрежите и базите данни, където се хостват произведенията или другите обекти. Тези мерки не надхвърлят необходимото за постигането на посочената по-горе цел.</p>4.<p contains=\"p\">Държавите членки насърчават носителите на права и научните организации да определят съгласувани между тях добри практики по отношение на прилагането на мерките, посочени в параграф 3.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0593/art_4/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 4", "subject" : "Използване на произведения и други обекти в рамките на цифрови и трансгранични преподавателски дейности", "titleHtml" : "Член 4", "subjectHtml" : "Използване на произведения и други обекти в рамките на цифрови и трансгранични преподавателски дейности", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Държавите членки предвиждат изключение или ограничение за правата, посочени в членове 2 и 3 от Директива 2001/29/ЕО, член 5, буква а) и член 7, параграф 1 от Директива 96/9/ЕО, член 4, параграф 1 от Директива 2009/24/ЕО и член 11, параграф 1 от настоящата директива, за да позволят цифровото използване на произведенията и другите обекти единствено за целите на илюстрирането при преподаване до степен, която е оправдана от предвиденото нетърговско предназначение, при условие че това използване:</p>а)<p contains=\"p\">се осъществява в помещенията на образователна институция или чрез сигурна електронна мрежа, достъпна единствено за учениците или студентите и преподавателите от тази образователна институция;</p>б)<p contains=\"p\">е съпроводено от посочване на източника, включително името на автора, освен ако това се окаже невъзможно.</p>2.<p contains=\"p\">Държавите членки могат да предвидят, че приетото по параграф 1 изключение не е общоприложимо или не се прилага по отношение на конкретни видове произведения или други обекти, доколкото на пазара лесно могат да се намерят адекватни лицензии за действията, описани в параграф 1.</p><p contains=\"p\">Държавите членки, които се възползват от нормата на първата алинея, предприемат необходимите мерки, за да осигурят наличност и видимост на лицензиите за действията, описани в параграф 1, за образователните институции.</p>3.<p contains=\"p\">Използването на произведения и други обекти единствено за целите на илюстрирането при преподаване чрез сигурни електронни мрежи в съответствие с разпоредбите на националното законодателство, приети по силата на настоящия член, се смята за реализирано единствено в държавата членка, където е мястото на установяване на образователната институция.</p>4.<p contains=\"p\">Държавите членки имат право да предвидят справедливо обезщетение за претърпените от носителите на права вреди поради използването на техни произведения или други обекти по реда на параграф 1.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0593/art_5/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 5", "subject" : "Опазване на културното наследство", "titleHtml" : "Член 5", "subjectHtml" : "Опазване на културното наследство", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Държавите членки предвиждат изключение за правата, посочени в член 2 от Директива 2001/29/ЕО, член 5, буква а) и член 7, параграф 1 от Директива 96/9/ЕО, член 4, параграф 1, буква а) от Директива 2009/24/ЕО и член 11, параграф 1 от настоящата директива, което позволява на институциите в областта на културното наследство да правят копия от произведения или други обекти, постоянно включени в техните сбирки, в произволен формат и на произволен носител, единствено с цел опазване на тези произведения или други обекти и до степента, необходима за опазването им.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0593/art_6/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 6", "subject" : "Общи разпоредби", "titleHtml" : "Член 6", "subjectHtml" : "Общи разпоредби", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Член 5, параграф 5 и първата, третата и петата алинея на член 6, параграф 4 от Директива 2001/29/ЕО се прилагат за изключенията и ограничението, предвидени в настоящия раздел.</p></div>"} ] } , 
            {   "id": "title_3", 
            "uri" : "2016/0593/tit_3/bul", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "РАЗДЕЛ ІІІ", "subject" : "МЕРКИ ЗА ПОДОБРЯВАНЕ НА ЛИЦЕНЗИОННИТЕ ПРАКТИКИ И ЗА ГАРАНТИРАНЕ НА ПО-ШИРОК ДОСТЪП ДО СЪДЪРЖАНИЕ", "titleHtml" : "РАЗДЕЛ ІІІ", "subjectHtml" : "МЕРКИ ЗА ПОДОБРЯВАНЕ НА ЛИЦЕНЗИОННИТЕ ПРАКТИКИ И ЗА ГАРАНТИРАНЕ НА ПО-ШИРОК ДОСТЪП ДО СЪДЪРЖАНИЕ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_3__chapter_1", 
            "uri" : "2016/0593/tit_3/cpt_1/bul", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ГЛАВА 1", "subject" : "Произведения извън търговско обращение", "titleHtml" : "ГЛАВА 1", "subjectHtml" : "Произведения извън търговско обращение", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0593/art_7/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 7", "subject" : "Използване на произведения извън търговско обращение от институции в областта на културното наследство", "titleHtml" : "Член 7", "subjectHtml" : "Използване на произведения извън търговско обращение от институции в областта на културното наследство", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Държавите членки предвиждат, че когато организация за колективно управление от името на своите членове сключва неизключителна лицензия за нетърговски цели с институция в областта на културното наследство за цифровизация, разпространение, съобщаване на публиката или предоставяне на разположение на произведения или други обекти извън търговско обращение, постоянно включени в сбирките на институцията, въпросната неизключителна лицензия може да се разшири или да се смята за приложима спрямо носителите на права от същата категория, към която принадлежат обхванатите от лицензията, които не са представлявани от организацията за колективно управление, при условие че:</p>а)<p contains=\"p\">организацията за колективно управление по силата на дадения ѝ мандат от носителите на права е широко представителна за носителите на права в категорията произведения или други обекти и за правата, които са предмет на лицензията;</p>б)<p contains=\"p\">равнопоставеността на всички носители на права е гарантирана по отношение на лицензионните условия;</p>в)<p contains=\"p\">всички носители на права могат по всяко време да възразят срещу това техните произведения или други обекти да се смятат за произведения или обекти извън търговско обращение и да изключат прилагането на лицензията за техните произведения или други обекти.</p>2.<p contains=\"p\">Смята се, че едно произведение или друг обект е извън търговско обращение, когато произведението или обектът в своята цялост, във всички свои преводи, версии и прояви, не е на разположение на публиката чрез обичайните търговски канали и не може разумно да се очаква, че ще бъде на разположение по този начин.</p><p contains=\"p\">Държавите членки, като се консултират с носителите на права, организациите за колективно управление и институциите в областта на културното наследство, гарантират, че критериите, които се прилагат, за да се определи дали техните произведения и други обекти могат да бъдат лицензирани в съответствие с параграф 1, не надхвърлят необходимото и разумното и не изключват възможността да се определи статут извън търговско обращение на сбирка в нейната цялост, когато е разумно да се предположи, че всички произведения или други обекти в сбирката са извън търговско обращение.</p>3.<p contains=\"p\">Държавите членки предвиждат предприемането на подходящи мерки за публично оповестяване на:</p>а)<p contains=\"p\">обявяването на произведения или други обекти за произведения или обекти извън търговско обращение;</p>б)<p contains=\"p\">лицензията, и по-специално нейната приложимост спрямо непредставените носители на права;</p>в)<p contains=\"p\">възможността носителите на права да направят възражение, посочена в буква параграф 1, буква в);</p><p contains=\"p\">включително в рамките на разумен срок преди произведенията или другите обекти да бъдат цифровизирани, разпространени, съобщени на публиката или предоставени на разположение.</p>4.<p contains=\"p\">Държавите членки гарантират, че лицензиите, посочени в параграф 1, се търсят от организация за колективно управление, която е представителна за държавата членка, в която:</p>а)<p contains=\"p\">произведенията или фонограмите са публикувани за пръв път или — ако няма публикуване, — са излъчени за пръв път, с изключение на кинематографските и аудио-визуалните произведения;</p>б)<p contains=\"p\">продуцентите на произведенията имат седалище или обичайно местопребиваване — за кинематографските и аудио-визуалните произведения, или</p>в)<p contains=\"p\">институцията в областта на културното наследство има седалище — когато не може да се установи след полагането на разумни усилия коя е държавата членка или третата държава съгласно букви а) и б).</p>5.<p contains=\"p\">Параграфи 1, 2 и 3 не се прилагат за произведения или други обекти на граждани на трети държави, с изключение на случаите, в които са приложими букви а) и б) от параграф 4.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0593/art_8/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 8", "subject" : "Трансгранично използване", "titleHtml" : "Член 8", "subjectHtml" : "Трансгранично използване", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Произведенията или другите обекти, обхванати от лицензия, издадена в съответствие с член 7, могат да се използват от институцията в областта на културното наследство във всички държави членки при спазване на условията на лицензията.</p>2.<p contains=\"p\">Държавите членки гарантират, че информацията, която позволява да бъдат идентифицирани произведенията или другите обекти, обхванати от лицензия, издадена в съответствие с член 7, и информацията относно възможността носителите на права да направят възражение съгласно член 7, параграф 1, буква в) са публично достъпни в единен онлайн портал в продължение на най</p>3.<p contains=\"p\">Порталът по параграф 2 се създава и управлява от Службата на Европейския съюз за интелектуалната собственост в съответствие с Регламент (ЕС) № 386/2012.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0593/art_9/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 9", "subject" : "Диалог със заинтересованите страни", "titleHtml" : "Член 9", "subjectHtml" : "Диалог със заинтересованите страни", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Държавите членки осигуряват редовен диалог между представителните организации на ползвателите и носителите на права и всички други организации на заинтересовани страни с цел, въз основа на специфичен за всеки отделен сектор подход, да се утвърди значението и ползата от лицензионните механизми по член 7, параграф 1, да се осигури ефикасността на гаранциите за носителите на права по настоящата глава, особено по отношение на мерките за придаване на публичност, и — когато е приложимо, — да се подпомогне определянето на критериите по член 7, параграф 2, втора алинея.</p></div>"} ] } , 
            {   "id": "title_3__chapter_2", 
            "uri" : "2016/0593/tit_3/cpt_2/bul", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ГЛАВА 2", "subject" : "Достъп и наличност на аудио-визуални произведения на платформи за видео по заявка", "titleHtml" : "ГЛАВА 2", "subjectHtml" : "Достъп и наличност на аудио-визуални произведения на платформи за видео по заявка", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_10", 
            "uri" : "2016/0593/art_10/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 10", "subject" : "Механизъм за преговори", "titleHtml" : "Член 10", "subjectHtml" : "Механизъм за преговори", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Държавите членки гарантират, че когато се сблъскват с трудности при лицензирането на права, страните, които желаят да сключат споразумение във връзка с предоставянето на разположение на аудио-визуални произведения на платформи за видео по заявка, могат да разчитат на съдействието на безпристрастен орган със съответния опит. Този орган подпомага преговорите и оказва съдействие при постигането на споразумение.</p><p contains=\"p\">Не по-късно от [датата, посочена в член 21, параграф 1] държавите членки информират Комисията за органа, посочен в параграф 1.</p></div>"} ] } ] } , 
            {   "id": "title_4", 
            "uri" : "2016/0593/tit_4/bul", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ДЯЛ ІV", "subject" : "МЕРКИ ЗА ПОСТИГАНЕ НА ДОБРЕ ФУНКЦИОНИРАЩ ПАЗАР ЗА АВТОРСКИ ПРАВА", "titleHtml" : "ДЯЛ ІV", "subjectHtml" : "МЕРКИ ЗА ПОСТИГАНЕ НА ДОБРЕ ФУНКЦИОНИРАЩ ПАЗАР ЗА АВТОРСКИ ПРАВА", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_4__chapter_1", 
            "uri" : "2016/0593/tit_4/cpt_1/bul", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ГЛАВА 1", "subject" : "Права върху публикации", "titleHtml" : "ГЛАВА 1", "subjectHtml" : "Права върху публикации", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0593/art_11/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 11", "subject" : "Закрила на публикациите в пресата при цифрово използване", "titleHtml" : "Член 11", "subjectHtml" : "Закрила на публикациите в пресата при цифрово използване", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Държавите членки предоставят на издателите на публикации в пресата правата, предвидени в член 2 и в член 3, параграф 2 от Директива 2001/29/ЕО, при цифровото използване на техните публикации в пресата.</p>2.<p contains=\"p\">Правата по параграф 1 оставят непроменени и по никакъв начин не засягат правата, предвидени в правото на Съюза за авторите и другите носители на права, по отношение на произведенията и другите обекти, включени в публикация в пресата. Не се допуска противопоставяне на тези права срещу въпросните автори и други носители на права, и по-специално те не могат да лишават авторите и другите носители на права от правото да използват своите произведения и други обекти отделно от публикацията в пресата, в която са включени.</p>3.<p contains=\"p\">Членове 5—8 от Директива 2001/29/ЕО и Директива 2012/28/ЕС се прилагат mutatis mutandis по отношение на правата, посочени в параграф 1.</p>4.<p contains=\"p\">Посочените в параграф 1 права се погасяват 20 години след публикуването на публикацията в пресата. Този срок започва да тече от първо число на месец януари на годината след датата на публикуване.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0593/art_12/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 12", "subject" : "Претенции за справедливо обезщетение", "titleHtml" : "Член 12", "subjectHtml" : "Претенции за справедливо обезщетение", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Държавите членки могат да предвидят, че когато един автор прехвърля или отстъпва свое право на издател, прехвърлянето или лицензията представляват достатъчно правно основание за издателя да претендира дял от обезщетението за действителното използване на произведението по силата на изключение или ограничение за прехвърленото или отстъпеното право.</p></div>"} ] } , 
            {   "id": "title_4__chapter_2", 
            "uri" : "2016/0593/tit_4/cpt_2/bul", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ГЛАВА 2", "subject" : "Някои видове използване на защитено съдържание от онлайн услуги", "titleHtml" : "ГЛАВА 2", "subjectHtml" : "Някои видове използване на защитено съдържание от онлайн услуги", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_13", 
            "uri" : "2016/0593/art_13/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 13", "subject" : "Използване на защитено съдържание от доставчици на услуги на информационното общество, които съхраняват големи обеми произведения и други обекти, качени от техните ползватели, и осигуряват достъп до тях", "titleHtml" : "Член 13", "subjectHtml" : "Използване на защитено съдържание от доставчици на услуги на информационното общество, които съхраняват големи обеми произведения и други обекти, качени от техните ползватели, и осигуряват достъп до тях", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Доставчиците на услуги на информационното общество, които съхраняват големи обеми произведения и други обекти, качени от техните ползватели, и осигуряват на публиката достъп до тях, предприемат в сътрудничество с носителите на права мерки за гарантиране на действието на споразуменията, сключени с носителите на права за използване на техни произведения или други обекти или за недопускане в техните услуги да се предлагат</p>2.<p contains=\"p\">Държавите членки гарантират, че доставчиците на услуги по параграф 1 въвеждат механизми за подаване на жалби и защита, които са на разположение на ползвателите при възникване на спорове относно прилагането на мерките, посочени в параграф 1.</p>3.<p contains=\"p\">Държавите членки улесняват, когато е целесъобразно, сътрудничеството между доставчиците на услуги на информационното общество и носителите на права чрез диалози със заинтересованите страни за определяне на добрите практики, като например подходящи и съразмерни технологии за разпознаване на съдържание, като се отчитат между другото естеството на услугите, наличността на технологии и тяхната ефективност в светлината на технологичното развитие.</p></div>"} ] } , 
            {   "id": "title_4__chapter_3", 
            "uri" : "2016/0593/tit_4/cpt_3/bul", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ГЛАВА 3", "subject" : "Справедливо възнаграждение по договорите с автори и артисти изпълнители", "titleHtml" : "ГЛАВА 3", "subjectHtml" : "Справедливо възнаграждение по договорите с автори и артисти изпълнители", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_14", 
            "uri" : "2016/0593/art_14/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 14", "subject" : "Задължение за прозрачност", "titleHtml" : "Член 14", "subjectHtml" : "Задължение за прозрачност", "content" : "<div id=\"div_art_14\">1.<p contains=\"p\">Държавите членки гарантират, че авторите и артистите изпълнители получават редовно и с оглед на особеностите на всеки сектор своевременна, адекватна и достатъчна информация за използването на техните произведения и изпълнения от лицата, на които са отстъпили по лицензия или прехвърлили своите права, особено по отношение на начините на използване, реализираните приходи и дължимото възнаграждение.</p>2.<p contains=\"p\">Задължението по параграф 1 трябва да е съразмерно и ефективно и да гарантира подходяща степен на прозрачност във всеки сектор. При все това, в случаите, в които произтичащата от задължението административна тежест би била несъразмерна с оглед на получените от използването на произведението или изпълнението приходи, държавите членки могат да адаптират задължението по параграф 1, при условие че задължението запази своята ефективност и гарантира подходяща степен на прозрачност.</p>3.<p contains=\"p\">Държавите членки могат да решат, че задължението по параграф 1 не се прилага, когато приносът на автора или артиста изпълнител е незначителен спрямо цялостното произведение или изпълнение.</p>4.<p contains=\"p\">Параграф 1 не се прилага за субекти, които имат задължения за прозрачност в съответствие с Директива 2014/26/ЕС.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0593/art_15/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 15", "subject" : "Механизъм за адаптиране на договорите", "titleHtml" : "Член 15", "subjectHtml" : "Механизъм за адаптиране на договорите", "content" : "<div id=\"div_art_15\"><p contains=\"p\">Държавите членки гарантират, че авторите и артистите изпълнители имат право да поискат подходящо допълнително възнаграждение от страната, с която са сключили договор за упражняване на права, когато първоначално договореното възнаграждение е несъразмерно ниско в сравнение с последващите приходи и ползи от използването на произведенията или изпълненията.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0593/art_16/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 16", "subject" : "Механизъм за разрешаване на спорове", "titleHtml" : "Член 16", "subjectHtml" : "Механизъм за разрешаване на спорове", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Държавите членки предвиждат, че споровете относно задължението за прозрачност по член 14 и механизма за адаптиране на договорите по член 15 могат да се отнесат за разрешаване чрез доброволна процедура за извънсъдебно разрешаване на спорове.</p></div>"} ] } ] } , 
            {   "id": "title_5", 
            "uri" : "2016/0593/tit_5/bul", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ДЯЛ V", "subject" : "ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ", "titleHtml" : "ДЯЛ V", "subjectHtml" : "ЗАКЛЮЧИТЕЛНИ РАЗПОРЕДБИ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0593/art_17/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 17", "subject" : "Изменения на други директиви", "titleHtml" : "Член 17", "subjectHtml" : "Изменения на други директиви", "content" : "<div id=\"div_art_17\">1.<p contains=\"p\">Директива 96/9/ЕО се изменя, както следва:</p>а)<p contains=\"p\">В член 6, параграф 2 буква б) се заменя със следното:</p><p contains=\"p\">„б) когато се използва с единствената цел да се илюстрира преподаване или научно изследване, с уговорката да е посочен източникът, и в обем, оправдан от нетърговската цел, която се преследва, без да се накърняват изключенията и ограничението, предвидени в Директива [настоящата Директива]“;</p>б)<p contains=\"p\">В член 9 буква б) се заменя със следното:</p><p contains=\"p\">„б) в случай на извличане за илюстриране на преподаване или научно изследване, с уговорката да е посочен източникът, и в обем, оправдан от нетърговската цел, която се преследва, без да се накърняват изключенията и ограничението, предвидени в Директива [настоящата Директива];“</p>2.<p contains=\"p\">Директива 2001/29/ЕО се изменя, както следва:</p>а)<p contains=\"p\">В член 5, параграф 2 буква в) се заменя със следното:</p><p contains=\"p\">„в) по отношение на специфични действия на възпроизвеждане, извършвани от общодостъпни библиотеки, учебни заведения или музеи, или от архивни учреждения, които нямат за цел пряка или непряка икономическа или търговска изгода, без да се накърняват изключенията и ограничението, предвидени в Директива [настоящата Директива];“</p>б)<p contains=\"p\">В член 5, параграф 3 буква а) се заменя със следното:</p><p contains=\"p\">„а) използване с единствена цел за илюстриране при преподаване или научни изследвания, с уговорката да е посочен източникът, включително името на автора, освен ако това се окаже невъзможно, и доколкото е оправдано от преследваната нетърговска цел, без да се накърняват изключенията и ограничението, предвидени в Директива [настоящата Директива];“</p>в)<p contains=\"p\">В член 12, параграф 4 се добавят следните букви:</p><p contains=\"p\">„д) да проучи въздействието от транспонирането на Директива [настоящата Директива] върху функционирането на вътрешния пазар и да посочи всички трудности при транспонирането;</p><p contains=\"p\">е) да улеснява обмена на информация за съответното развитие на законодателството и съдебната практика, както и за практическото прилагане на мерките, предприети от държавите членки за изпълнение на Директива [настоящата Директива];</p><p contains=\"p\">(ж) да обсъжда всички други въпроси, които възникват във връзка с прилагането на Директива [настоящата Директива].“</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0593/art_18/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 18", "subject" : "Прилагане във времето", "titleHtml" : "Член 18", "subjectHtml" : "Прилагане във времето", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Настоящата директива се прилага за всички произведения и други обекти, защитени от законодателството на държавите членки в областта на авторското право към [датата, посочена в член 21, параграф 1] или след тази дата.</p>2.<p contains=\"p\">Разпоредбите на член 11 се прилагат също така за публикациите в пресата, публикувани преди [датата, посочена в член 21, параграф 1].</p>3.<p contains=\"p\">Настоящата директива се прилага, без да накърнява сключените актове и придобитите права преди [датата, посочена в член 21, параграф 1].</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0593/art_19/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 19", "subject" : "Преходна разпоредба", "titleHtml" : "Член 19", "subjectHtml" : "Преходна разпоредба", "content" : "<div id=\"div_art_19\"><p contains=\"p\">По отношение на споразуменията за лицензиране или прехвърляне на права на автори и артисти изпълнители се прилага задължението за прозрачност по член 14, считано от [една година след датата, посочена в член 21, параграф 1].</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0593/art_20/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 20", "subject" : "Защита на личните данни", "titleHtml" : "Член 20", "subjectHtml" : "Защита на личните данни", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Обработването на лични данни в рамките на настоящата директива се извършва в съответствие с директиви 95/46/ЕО и 2002/58/ЕО.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0593/art_21/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 21", "subject" : "Транспониране", "titleHtml" : "Член 21", "subjectHtml" : "Транспониране", "content" : "<div id=\"div_art_21\">1.<p contains=\"p\">Държавите членки въвеждат в сила законовите, подзаконовите и административните разпоредби, необходими, за да се съобразят с настоящата директива най-късно до [12 месеца след влизането в сила]. Те незабавно съобщават на Комисията текста на тези разпоредби.</p><p contains=\"p\">Когато държавите членки приемат тези разпоредби, в тях се съдържа позоваване на настоящата директива или то се извършва при официалното им публикуване. Условията и редът на позоваване се определят от държавите членки.</p>2.<p contains=\"p\">Държавите членки съобщават на Комисията текста на основните разпоредби от националното законодателство, които те приемат в областта, уредена с настоящата директива.</p></div>"} , 
            {   "id": "art_22", 
            "uri" : "2016/0593/art_22/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 22", "subject" : "Преглед", "titleHtml" : "Член 22", "subjectHtml" : "Преглед", "content" : "<div id=\"div_art_22\">1.<p contains=\"p\">Не по-рано от [пет години след датата, посочена в член 21, параграф 1] Комисията извършва преглед на настоящата директива и представя основните констатации от него в доклад до Европейския парламент, Съвета и Европейския икономически и социален комитет.</p>2.<p contains=\"p\">Държавите членки предоставят на Комисията необходимата информация за изготвянето на доклада, посочен в параграф 1.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0593/art_23/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 23", "subject" : "Влизане в сила", "titleHtml" : "Член 23", "subjectHtml" : "Влизане в сила", "content" : "<div id=\"div_art_23\"><p contains=\"p\">Настоящата директива влиза в сила на двадесетия ден след деня на публикуването ѝ в Официален вестник на Европейския съюз.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0593/art_24/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 24", "subject" : "Адресати", "titleHtml" : "Член 24", "subjectHtml" : "Адресати", "content" : "<div id=\"div_art_24\"><p contains=\"p\">Адресати на настоящата директива са държавите членки.</p></div>"} ] }  
            ]
            } 
        