{   "id": "ACT", 
            "uri" : "2016/0593/slk", "idFmxElement" : "act","num" : "0593", "eli_lang_code" : "slk", "year" : "2016", "commented" : "true", "title" : "Návrh SMERNICA EURÓPSKEHO PARLAMENTU A RADY ", "subject" : "o autorskom práve na digitálnom jednotnom trhu ", "titleHtml" : "<p>Návrh</p><p>SMERNICA EURÓPSKEHO PARLAMENTU A RADY</p>", "subjectHtml" : "<p>o autorskom práve na digitálnom jednotnom trhu</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0593/preamble/slk", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EURÓPSKY PARLAMENT A RADA EURÓPSKEJ ÚNIE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">so zreteľom na Zmluvu o fungovaní Európskej únie, a najmä na jej článok 114,</p><p contains=\"p\">so zreteľom na návrh Európskej komisie,</p><p contains=\"p\">po postúpení návrhu legislatívneho aktu národným parlamentom,</p><p contains=\"p\">so zreteľom na stanovisko Európskeho hospodárskeho a sociálneho výboru<p contains=\"p\">Ú. v. EÚ C , , s. .</p>,</p><p contains=\"p\">so zreteľom na stanovisko Výboru regiónov<p contains=\"p\">Ú. v. EÚ C , , s. .</p>,</p><p contains=\"p\">konajúc v súlade s riadnym legislatívnym postupom,</p><p contains=\"p\">keďže:</p>(1)<p contains=\"p\">Zmluvou sa stanovuje vytvorenie vnútorného trhu a ustanovenie systému, ktorý zabezpečí, aby na vnútornom trhu nedochádzalo k narušeniu hospodárskej súťaže. Harmonizácia právnych predpisov členských štátov o autorských právach a s nimi súvisiacich právach by mala ďalej prispievať k dosahovaniu týchto cieľov.</p>(2)<p contains=\"p\">Smernice, ktoré boli prijaté v oblasti autorského práva a s ním súvisiacich práv, poskytujú držiteľom práv vysokú úroveň ochrany a vytvárajú rámec, v ktorom sa môžu využívať diela a iné predmety ochrany. Tento harmonizovaný právny rámec prispieva k dobrému fungovaniu vnútorného trhu, keďže stimuluje inovácie, tvorivosť, investície a výrobu nového obsahu, a to aj v digitálnom prostredí. Ochrana, ktorú poskytuje tento právny rámec, tiež prispieva k cieľu Únie rešpektovať a podporovať kultúrnu rozmanitosť a zároveň zdôrazňovať význam spoločného európskeho kultúrneho dedičstva. V článku 167 ods. 4 Zmluvy o fungovaní Európskej únie sa vyžaduje, aby Únia pri svojej činnosti zohľadňovala kultúrne aspekty.</p>(3)<p contains=\"p\">Rýchly technologický rozvoj naďalej mení spôsob, akým sa diela a iné predmety ochrany vyrábajú, produkujú, distribuujú a využívajú. Stále sa objavujú nové obchodné modely a nové subjekty. Ciele a zásady stanovené rámcom Únie pre autorské práva sú naďalej platné. Pretrváva však právna neistota držiteľov práv, ako aj používateľov, pokiaľ ide o niektoré použitia vrátane cezhraničných používaní diel a iných predmetov ochrany v digitálnom prostredí. Ako sa uvádza v oznámení Komisie s názvom „Kroky smerom k modernému, európskejšiemu rámcu autorských práv“<p contains=\"p\">COM(2015) 626 final.</p>, v niektorých oblastiach je potrebné prispôsobiť a doplniť súčasný rámec Únie, ktorým sa upravujú autorské práva. Touto smernicou sa stanovujú pravidlá na prispôsobenie niektorých výnimiek a obmedzení digitálnemu a cezhraničnému prostrediu, ako aj opatrenia na uľahčenie niektorých postupov udeľovania licencií, pokiaľ ide o šírenie obchodne nedostupných diel a sprístupňovanie online audiovizuálnych diel na platformách videa na požiadanie s cieľom zabezpečiť širší prístup k obsahu. V záujme dosiahnutia dobre fungujúceho trhu autorských práv by sa mali zaviesť aj pravidlá týkajúce sa práv na publikovanie, používania diel a iných predmetov ochrany poskytovateľmi online služieb, ktorí uchovávajú a sprístupňujú obsah nahratý používateľmi, ako aj transparentnosti zmlúv autorov a výkonných umelcov.</p>(4)<p contains=\"p\">Táto smernica dopĺňa a opiera sa o pravidlá stanovené v smerniciach, ktoré sa v tejto oblasti v súčasnosti uplatňujú, najmä v smernici Európskeho parlamentu a Rady 96/9/ES<p contains=\"p\">Smernica Európskeho parlamentu a Rady 96/9/ES z 11. marca 1996 o právnej ochrane databáz (Ú. v. ES L 77, 27.3.1996, s. 20 – 28).</p>, smernici Európskeho parlamentu a Rady 2001/29/ES<p contains=\"p\">Smernica Európskeho parlamentu a Rady 2001/29/ES z 22. mája 2001 o zosúladení niektorých aspektov autorských práv a s nimi súvisiacich práv v informačnej spoločnosti (Ú. v. ES L 167, 22.6.2001, s. 10 – 19).</p>, smernici Európskeho parlamentu a Rady 2006/115/ES<p contains=\"p\">Smernica Európskeho parlamentu a Rady 2006/115/ES z 12. decembra 2006 o nájomnom práve a výpožičnom práve a o určitých právach súvisiacich s autorskými právami v oblasti duševného vlastníctva (Ú. v. EÚ L 376, 27.12.2006, s. 28 – 35).</p>, smernici Európskeho parlamentu a Rady 2009/24/ES<p contains=\"p\">Smernica Európskeho parlamentu a Rady 2009/24/ES z 23. apríla 2009 o právnej ochrane počítačových programov (Ú. v. EÚ L 111, 5.5.2009, s. 16 – 22).</p>, smernici Európskeho parlamentu a Rady 2012/28/EÚ<p contains=\"p\">Smernica Európskeho parlamentu a Rady 2012/28/EÚ z 25. októbra 2012 o určitých povolených spôsoboch použitia osirelých diel (Ú. v. EÚ L 299, 27.10.2012, s. 5 – 12).</p>a smernici Európskeho parlamentu a Rady 2014/26/EÚ<p contains=\"p\">Smernica Európskeho parlamentu a Rady 2014/26/EÚ z 26. februára 2014 o kolektívnej správe autorských práv a práv súvisiacich s autorským právom a o poskytovaní multiteritoriálnych licencií na práva na hudobné diela na online využívanie na vnútornom trhu (Ú. v. EÚ L 84, 20.3.2014, s. 72 – 98).</p>.</p>(5)<p contains=\"p\">V oblasti výskumu, vzdelávania a zachovávania kultúrneho dedičstva umožňujú digitálne technológie nové typy použitia, ktoré nie sú jasne zahrnuté v súčasných pravidlách Únie týkajúcich sa výnimiek a obmedzení. Okrem toho môže mať dobrovoľný charakter výnimiek a obmedzení stanovených v smerniciach 2001/29/ES, 96/9/ES a 2009/24/ES v týchto oblastiach nepriaznivý vplyv na fungovanie vnútorného trhu. To je obzvlášť dôležité v prípade cezhraničného použitia, ktoré má v digitálnom prostredí čoraz väčší význam. Preto by sa vzhľadom na tieto nové použitia mali prehodnotiť existujúce výnimky a obmedzenia v právnych predpisoch Únie, ktoré sú relevantné z hľadiska vedeckého výskumu, vyučovania a zachovávania kultúrneho dedičstva. Mali by sa zaviesť povinné výnimky alebo obmedzenia pre používanie technológií hĺbkovej analýzy údajov v oblasti vedeckého výskumu, na účely ilustrácie pri výučbe v digitálnom prostredí a na zachovanie kultúrneho dedičstva. Na použitie, na ktoré sa nevzťahujú výnimky alebo obmedzenia stanovené v tejto smernici, by sa mali aj naďalej vzťahovať výnimky a obmedzenia uvedené v právnych predpisoch Únie. Smernice 96/9/ES a 2001/29/ES by sa mali upraviť.</p>(6)<p contains=\"p\">Účelom výnimiek a obmedzení stanovených v tejto smernici je dosiahnuť spravodlivú rovnováhu medzi právami a záujmami autorov a iných držiteľov práv na jednej strane a používateľov na strane druhej. Môžu sa uplatňovať iba v niektorých osobitných prípadoch, pri ktorých nedochádza k rozporu s bežným využívaním diela alebo iného predmetu ochrany a ktoré neodôvodnene nepoškodzujú oprávnené záujmy držiteľov práv.</p>(7)<p contains=\"p\">Ochrana technologických opatrení stanovených v smernici 2001/29/ES je aj naďalej nevyhnutná na zabezpečenie ochrany a účinného vykonávania práv, ktoré autorom a ostatným držiteľom práv priznávajú právne predpisy Únie. Táto ochrana by sa mala zachovať a zároveň by sa malo zabezpečiť, aby použitie technologických opatrení nebránilo využívaniu výnimiek a obmedzení stanovených v tejto smernici, ktoré sú obzvlášť dôležité v online prostredí. Držitelia práv by mali mať možnosť zabezpečiť to prostredníctvom dobrovoľných opatrení. Mali by mať aj naďalej možnosť zvoliť si formát a spôsob poskytovania, aby príjemcom týchto výnimiek a obmedzení stanovených v tejto smernici poskytli prostriedky na ich využitie, a to za predpokladu primeranosti takýchto prostriedkov. Pri absencii dobrovoľných opatrení by mali členské štáty prijať primerané opatrenia v súlade s článkom 6 ods. 4 prvým pododsekom smernice 2001/29/ES.</p>(8)<p contains=\"p\">Nové technológie umožňujú automatizovanú počítačovú analýzu informácií v digitálnej forme, ako napríklad text, zvuk, obraz alebo údaje, vo všeobecnosti známu ako hĺbková analýza údajov. Tieto technológie umožňujú výskumným pracovníkom spracúvať veľké množstvo informácií, a tak získavať nové vedomosti a objavovať nové trendy. Hoci sú technológie hĺbkovej analýzy údajov rozšírené v celom digitálnom hospodárstve, hĺbková analýza údajov sa vo všeobecnosti považuje za prospešnú najmä pre výskumné spoločenstvo a pri podpore inovácií. Výskumné organizácie v Únii, ako sú univerzity a výskumné ústavy, však čelia právnej neistote, pokiaľ ide o rozsah, v akom môžu vykonávať hĺbkovú analýzu obsahu. V niektorých prípadoch môže hĺbková analýza údajov zahŕňať akty chránené autorskými právami a/alebo databázovými právami sui generis, najmä rozmnožovanie diel alebo iných predmetov ochrany a/alebo extrakcia obsahu z databázy. Ak by neexistovala žiadna výnimka alebo platné obmedzenie, od držiteľov práv by sa vyžadovalo udelenie povolenia na takéto úkony. Hĺbková analýza údajov sa môže vykonávať aj vo vzťahu k samotným faktom alebo údajom, ktoré nie sú chránené autorským právom a v takýchto prípadoch by povolenie nebolo potrebné.</p>(9)<p contains=\"p\">V právnych predpisoch Únie sú už stanovené určité výnimky a obmedzenia vzťahujúce sa na použitie na vedecko-výskumné účely, ktoré sa môžu vzťahovať na úkony hĺbkovej analýzy údajov. Tieto výnimky a obmedzenia sú však nepovinné a nie sú v plnej miere prispôsobené používaniu technológií vo vedeckom výskume Okrem toho v prípadoch, keď výskumní pracovníci majú legálny prístup k obsahu, napríklad na základe predplatenia publikácií alebo povolenia na slobodný prístup, môže byť v podmienkach povolení hĺbková analýza údajov vylúčená. Vzhľadom na to, že výskum sa čoraz viac vykonáva za pomoci digitálnych technológií, existuje riziko, že konkurenčné postavenie Únie ako výskumnej oblasti utrpí, pokiaľ sa nepodniknú kroky na odstránenie právnej neistoty pri hĺbkovej analýze údajov.</p>(10)<p contains=\"p\">Túto právnu neistotu treba riešiť ustanovením povinnej výnimky z práva na rozmnožovanie, ako aj z práva na zamedzenie extrakcii z databázy. Touto novou výnimkou by nemala byť dotknutá existujúca povinná výnimka pre úkony dočasného rozmnožovania stanovená v článku 5 ods. 1 smernice 2001/29, ktorá by sa mala aj naďalej uplatňovať na postupy hĺbkovej analýzy údajov, ktoré nezahŕňajú zhotovovanie kópií presahujúcich rozsah pôsobnosti uvedenej výnimky. Aj výskumné organizácie by mali mať možnosť využívať túto výnimku, keď sa zapájajú do verejno-súkromných partnerstiev.</p>(11)<p contains=\"p\">Výskumné organizácie v celej Únii zahŕňajú široké spektrum subjektov, ktorých primárnym cieľom je vykonávať vedecký výskum alebo ho vykonávať spolu s poskytovaním vzdelávacích služieb. Z dôvodu rôznorodosti takýchto subjektov je</p>(12)<p contains=\"p\">Vzhľadom na potenciálne vysoký počet žiadostí o prístup k ich dielam alebo iným predmetom ochrany a ich sťahovanie by mali mať držitelia práv možnosť uplatňovať opatrenia, ak existuje riziko ohrozenia bezpečnosti a integrity systému alebo databáz, kde sa diela alebo iné predmety ochrany nachádzajú. Tieto opatrenia by nemali prekračovať rámec toho, čo je potrebné na dosiahnutie cieľa zaistiť bezpečnosť a integritu systému a nemali by oslabiť účinné uplatňovanie výnimky.</p>(13)<p contains=\"p\">Nie je potrebné stanoviť náhradu pre držiteľov práv, pokiaľ ide o použitia na základe výnimky v prípade hĺbkovej analýzy údajov zavedenej touto smernicou vzhľadom na to, že z hľadiska povahy a rozsahu pôsobnosti tejto výnimky by škody mali byť minimálne.</p>(14)<p contains=\"p\">V článku 5 ods. 3 písm. a) smernice 2001/29/ES sa umožňuje členským štátom zaviesť výnimku alebo obmedzenie práva rozmnožovania, verejného prenosu a sprístupňovania verejnosti na výhradný účel, okrem iného, ilustrácie pri výučbe. Okrem toho sa v článkoch 6 ods. 2 písm. b) a 9 písm. b) smernice 96/9/ES povoľuje používanie databázy a extrakcia alebo reutilizácia podstatnej časti jej obsahu na účely ilustrácie pri výučbe. Rozsah pôsobnosti týchto výnimiek alebo obmedzení pri ich uplatňovaní na digitálne použitia je nejasný. Okrem toho nie je jasné, či by sa tieto výnimky alebo obmedzenia uplatňovali pri poskytovaní výučby online, a teda na diaľku. Okrem toho, súčasný rámec neumožňuje cezhraničný účinok. Táto situácia môže brániť rozvoju digitálne podporovaných vyučovacích aktivít a diaľkového vzdelávania. Preto je nevyhnutné zaviesť novú povinnú výnimku alebo obmedzenie s cieľom zabezpečiť, aby vzdelávacie zariadenia mali plnú právnu istotu pri využívaní diel alebo iných predmetov ochrany v rámci digitálnych vzdelávacích činností, a to online aj cezhranične.</p>(15)<p contains=\"p\">Hoci sú programy diaľkového a cezhraničného vzdelávania najviac rozvinuté na úrovni vyššieho vzdelávania, digitálne nástroje a zdroje sa čoraz častejšie používajú na všetkých úrovniach vzdelávania, a to najmä s cieľom zlepšiť a obohatiť učenie. Z výnimky alebo obmedzenia stanoveného v tejto smernici by preto mali profitovať všetky vzdelávacie zariadenia primárneho, sekundárneho, odborného aj vyššieho vzdelávania, pokiaľ svoje vzdelávacie činnosti vykonávajú na nekomerčnom základe. Organizačná štruktúra a spôsoby financovania vzdelávacieho zariadenia nie sú rozhodujúcimi faktormi na určenie nekomerčnej povahy činnosti.</p>(16)<p contains=\"p\">Výnimka alebo obmedzenie by sa mali vzťahovať na digitálne použitie diel a iných predmetov ochrany, ako napríklad pri použití časti alebo pasáží diela na podporu, obohatenie alebo doplnenie výučby, ako aj príslušných vzdelávacích činností. Diela alebo iné predmety ochrany by sa mali na základe výnimky alebo obmedzenia používať iba v súvislosti s činnosťami vyučovania a učenia vykonávanými v rámci zodpovednosti vzdelávacích zariadení, a to aj počas skúšok, a ich použitie by malo byť</p>(17)<p contains=\"p\">Vo viacerých členských štátoch sú zavedené rôzne opatrenia na základe uplatňovania výnimky stanovenej v smernici 2001/29/ES alebo na základe licenčných zmlúv upravujúcich ďalšie používanie s cieľom uľahčiť používanie diel a iných predmetov ochrany na vzdelávacie účely. Takéto opatrenia sú zvyčajne vypracované s prihliadnutím na potreby vzdelávacích inštitúcií a rozličných úrovní vzdelávania. Je síce dôležité zosúladiť rozsah novej povinnej výnimky alebo obmedzenia vo vzťahu k digitálnym použitiam a cezhraničnými vzdelávacími činnosťami, spôsoby jej vykonávania sa však môžu líšiť od jedného členského štátu k druhému, pokiaľ nebudú obmedzovať účinné uplatňovanie výnimiek alebo obmedzení či cezhraničné použitia. Členské štáty by tak mali mať možnosť využiť existujúce opatrenia ustanovené na vnútroštátnej úrovni. Členské štáty by sa najmä mohli rozhodnúť, že uplatňovanie výnimky alebo obmedzenia úplne alebo čiastočne podmienia dostupnosťou vhodných licencií, ktoré by sa vzťahovali prinajmenšom na tie isté použitia ako tie, ktoré sú povolené na základe výnimky. Tento mechanizmus by napríklad umožnil uprednostniť licencie na materiály, ktoré sú určené predovšetkým pre trh vzdelávania. Na zamedzenie toho, aby takýto mechanizmus nespôsobil právnu neistotu či administratívne zaťaženie pre vzdelávacie zariadenia, by členské štáty, ktoré si osvojili tento prístup, mali prijať konkrétne opatrenia, aby sa zabezpečilo, že licenčné systémy umožňujúce digitálne použitie diel alebo iných predmetov ochrany na účely ilustrácie pri výučbe budú ľahko dostupné a že vzdelávacie zariadenia budú vedieť o existencii takýchto licenčných systémov.</p>(18)<p contains=\"p\">Pri úkone zachovávania môže byť potrebné rozmnožiť dielo alebo iný predmet ochrany v zbierke inštitúcie správy kultúrneho dedičstva a následne si vyžiadať povolenie od príslušných držiteľov práv. Inštitúcie správy kultúrneho dedičstva sa podieľajú na zachovávaní svojich zbierok pre potreby budúcich generácií. Digitálne technológie ponúkajú nové možnosti na zachovanie dedičstva uloženého v týchto zbierkach, ale prinášajú aj nové výzvy. Vzhľadom na ne je potrebné prispôsobiť súčasný právny rámec, a to poskytnutím povinnej výnimky týkajúcej sa práva na rozmnožovanie, aby bolo možné tieto úkony zachovávania realizovať.</p>(19)<p contains=\"p\">Rozdielne prístupy členských štátov k úkonom zachovávania zo strany správy inštitúcií kultúrneho dedičstva znemožňujú cezhraničnú spoluprácu a spoločné využívanie prostriedkov zachovávania inštitúciami správy kultúrneho dedičstva na vnútornom trhu, čo vedie k neefektívnemu využívaniu zdrojov.</p>(20)<p contains=\"p\">Členské štáty by preto mali mať povinnosť stanoviť výnimku umožňujúcu inštitúciám správy kultúrneho dedičstva rozmnožovať diela a iné predmety ochrany, ktoré majú vo svojich stálych zbierkach, na účely zachovania, napríklad s cieľom riešiť technologickú zastaranosť alebo zhoršenie stavu pôvodných podkladov. Na základe takejto výnimky by malo byť možné zhotovovať kópie s použitím vhodného nástroja, prostriedku či technológie zachovania, v požadovanom množstve a v ktoromkoľvek štádiu životnosti diela alebo iného predmetu ochrany, a to do takej miery, aká je potrebná na zhotovenie kópie výlučne na účely zachovania.</p>(21)<p contains=\"p\">Na účely tejto smernice by sa diela a iné predmety ochrany mali považovať za diela a iné predmety ochrany v stálej zbierke inštitúcie správy kultúrneho dedičstva, ak táto inštitúcia vlastní alebo natrvalo uchováva rozmnoženiny, napríklad v dôsledku prevodu vlastníctva alebo licenčných zmlúv.</p>(22)<p contains=\"p\">Inštitúcie správy kultúrneho dedičstva by mali mať možnosť využívať jasný rámec pre digitalizáciu a šírenie obchodne nedostupných diel alebo iných predmetov ochrany, a to aj cezhranične. Osobitné vlastnosti zbierok obchodne nedostupných diel však spôsobujú, že získanie predchádzajúceho súhlasu jednotlivých držiteľov práv môže byť veľmi náročné. Dôvodom môže byť napríklad vek diel alebo iných predmetov ochrany, ich obmedzená komerčná hodnota alebo skutočnosť, že nikdy neboli určené na komerčné využitie. Preto treba stanoviť opatrenia s cieľom uľahčiť udeľovanie licencií na práva na obchodne nedostupné diela, ktoré sa nachádzajú v zbierkach inštitúcií správy kultúrneho dedičstva, a tým umožniť uzatváranie dohôd s cezhraničným účinkom na vnútornom trhu.</p>(23)<p contains=\"p\">Členské štáty by v rozsahu stanovenom touto smernicou mali mať voľnosť pri výbere konkrétneho druhu mechanizmu, ktorým by sa umožnilo, aby sa licencie na obchodne nedostupné diela rozšírili o práva držiteľov práv, ktorí nie sú zastúpení organizáciou kolektívnej správy, a to v súlade s ich právnymi tradíciami, zvyklosťami či okolnosťami. K takýmto mechanizmom môžu patriť rozšírené kolektívne licencie a domnienky zastupovania.</p>(24)<p contains=\"p\">Pokiaľ ide o tieto licenčné mechanizmy, veľmi dôležitý je dôsledný a dobre fungujúci systém kolektívnej správy. Uvedený systém zahŕňa najmä pravidlá dobrej správy, transparentnosti a vykazovania, ako aj pravidelné, dôkladné a presné rozdelenie a vyplácanie súm splatných jednotlivým držiteľom práv, ako sa stanovuje v smernici 2014/26/EÚ. Všetci držitelia práv by mali mať prístup k ďalším primeraným zárukám a mali by mať možnosť vylúčiť svoje diela alebo iné predmety ochrany z uplatňovania takýchto mechanizmov. Podmienky spojené s týmito mechanizmami by nemali ovplyvniť ich praktický význam pre inštitúcie správy kultúrneho dedičstva.</p>(25)<p contains=\"p\">Vzhľadom na rôznorodosť diel a iných predmetov ochrany v zbierkach inštitúcií správy kultúrneho dedičstva je dôležité, aby boli k dispozícii licenčné mechanizmy zavedené v tejto smernici a aby sa mohli prakticky využívať pri rôznych druhoch diel a iných predmetov ochrany vrátane fotografií, zvukových nahrávok a audiovizuálnych diel. S cieľom zohľadniť osobitosti rôznych kategórií diel a iných predmetov ochrany, pokiaľ ide o spôsoby uverejňovania a distribúcie a na uľahčenie použiteľnosti týchto mechanizmov, môže byť potrebné, aby členské štáty zaviedli špecifické požiadavky a postupy praktického uplatňovania týchto licenčných mechanizmov. Je vhodné, aby sa pritom členské štáty poradili s držiteľmi práv, používateľmi a organizáciami kolektívnej správy.</p>(26)<p contains=\"p\">Z dôvodov pravidiel medzinárodnej zvyklosti by sa licenčné mechanizmy týkajúce sa digitalizácie a šírenia obchodne nedostupných diel uvedených v tejto smernici nemali vzťahovať na diela alebo iné predmety ochrany, ktoré boli prvý raz uverejnené alebo, ak neboli uverejnené, prvýkrát odvysielané v tretej krajine alebo v prípade kinematografických alebo audiovizuálnych diel na diela, ktorých producent má sídlo alebo obvyklý pobyt v tretej krajine. Tieto mechanizmy by sa takisto nemali vzťahovať na diela alebo iné predmety ochrany štátnych príslušníkov tretích krajín, okrem prípadov, keď boli prvýkrát uverejnené alebo, ak neboli uverejnené, prvýkrát odvysielané na území niektorého členského štátu, alebo v prípade kinematografických</p>(27)<p contains=\"p\">Keďže projekty hromadnej digitalizácie môžu pre inštitúcie správy kultúrneho dedičstva predstavovať značné investície, žiadne licencie udelené na základe mechanizmov stanovených v tejto smernici by im nemali brániť vytvárať dostatočné príjmy na pokrytie licenčných nákladov a nákladov na digitalizáciu a šírenie diel a iných predmetov ochrany, na ktoré sa licencia vzťahuje.</p>(28)<p contains=\"p\">Primeraným spôsobom by sa mali uverejňovať informácie o budúcom a priebežnom používaní obchodne nedostupných diel a iných predmetov ochrany inštitúciami správy kultúrneho dedičstva na základe licenčných mechanizmov stanovených v tejto smernici a opatrenia pre všetkých držiteľov práv zavedené s cieľom vylúčiť ich diela alebo iné predmety ochrany z uplatňovania licencií. To obzvlášť platí v prípade cezhraničného použitia na vnútornom trhu. Preto je vhodné zabezpečiť vytvorenie jednotného verejne prístupného elektronického portálu Únie, kde by sa takéto informácie sprístupňovali verejnosti v primeranom predstihu pred cezhraničným použitím. Nariadením Európskeho parlamentu a Rady (EÚ) č. 386/2012<p contains=\"p\">Nariadenie Európskeho parlamentu a Rady (EÚ) č. 386/2012 z 19. apríla 2012 o poverení Úradu pre harmonizáciu vnútorného trhu (ochranné známky a dizajny) úlohami súvisiacimi s vymožiteľnosťou práv duševného vlastníctva vrátane zhromažďovania zástupcov verejného a súkromného sektora ako Európskeho strediska pre sledovanie porušovania práv duševného vlastníctva (Ú. v. EÚ L 129, 16.5.2012, s. 1 – 6).</p>sa Úrad Európskej únie pre duševné vlastníctvo poveruje niektorými úlohami a činnosťami financovanými s využitím vlastných rozpočtových prostriedkov, ktorých cieľom je uľahčiť a podporiť činnosti vnútroštátnych orgánov, súkromného sektora a inštitúcií Únie v boji proti porušovaniu práv duševného vlastníctva a pri jeho predchádzaní. Preto je vhodné prenechať tomuto úradu vytvorenie a správu európskeho portálu, kde budú tieto informácie dostupné.</p>(29)<p contains=\"p\">Audiovizuálne mediálne služby na požiadanie majú potenciál zohrávať rozhodujúcu úlohu pri šírení európskych diel v celej Európskej únii. Môže byť však zložité uzatvárať dohody o online využívaní takýchto diel z dôvodu licencovania práv. Ide napríklad o prípady, keď držiteľ práv pre určité územie nemá záujem o online využívanie diela, alebo ak existujú problémy spojené s rozsahom využívania.</p>(30)<p contains=\"p\">S cieľom zjednodušiť licencovanie práv na audiovizuálne diela pre platformy videa na požiadanie sa touto smernicou ukladá členským štátom povinnosť vytvoriť rokovací mechanizmus umožňujúci stranám, ktoré chcú uzavrieť dohodu, využiť pomoc nestranného orgánu. Tento orgán by sa mal s príslušnými stranami stretnúť a pomôcť pri rokovaniach poskytnutím odborných a externých odporúčaní. V tejto súvislosti by členské štáty mali rozhodnúť o podmienkach fungovania takéhoto rokovacieho mechanizmu vrátane harmonogramu a trvania pomoci pri rokovaniach, ako aj úhrady nákladov. Členské štáty by mali zabezpečiť, aby administratívne a finančné zaťaženie zostalo primerané s cieľom zaručiť efektívnosť rokovacieho fóra.</p>(31)<p contains=\"p\">Sloboda a pluralita tlače je nevyhnutným prostriedkom zabezpečenia kvalitnej žurnalistiky a prístupu občanov k informáciám. Tlač prispieva zásadným spôsobom k verejnej diskusii a riadnemu fungovaniu demokratickej spoločnosti. Vydavatelia tlačových publikácií pri prechode z tlačených na digitálne publikácie čelia problémom, pokiaľ ide o udeľovanie licencií na online používanie ich publikácií a návratnosť investícií. V situácii, keď vydavatelia tlačových publikácií nie sú uznaní za držiteľov</p>(32)<p contains=\"p\">Na zabezpečenie udržateľnosti vydavateľského odvetvia treba uznávať a naďalej podporovať organizačnú a finančnú pomoc vydavateľov pri vytváraní tlačových publikácií. Na úrovni Únie preto treba stanoviť zosúladenú právnu ochranu tlačových publikácií, pokiaľ ide o digitálne použitia. Takáto ochrana by mala byť účinne zabezpečená zavedením do právnych predpisov Únie práv súvisiacich s autorským právom, pokiaľ ide o rozmnožovanie a verejné sprístupňovanie tlačových publikácií pri digitálnom použití.</p>(33)<p contains=\"p\">Na účely tejto smernice je potrebné vymedziť pojem tlačovej publikácie, aby zahŕňal len novinárske publikácie vydávané poskytovateľom služby, a to periodicky alebo pravidelne aktualizované na akomkoľvek nosiči, na účely informovania alebo zábavy. K takýmto publikáciám by patrili napríklad denníky, týždenníky a mesačníky všeobecného alebo osobitného záujmu a spravodajské webové stránky. Periodické publikácie, ktoré sa uverejňujú na vedecké alebo akademické účely, ako sú vedecké časopisy, by nemali požívať ochranu priznanú tlačovým publikáciám podľa tejto smernice. Táto ochrana sa netýka úkonov zadávania hypertextových odkazov (tzv. hyperlinking), ktoré nepredstavujú verejný prenos.</p>(34)<p contains=\"p\">Práva udelené vydavateľom tlačových publikácií na základe tejto smernice by mali mať rovnaký rozsah pôsobnosti ako práva na rozmnožovanie a sprístupňovanie verejnosti stanovené v smernici 2001/29/ES, pokiaľ ide o digitálne použitia. Na tieto práva by sa takisto mali vzťahovať rovnaké ustanovenia o výnimkách a obmedzeniach, aké platia pre práva stanovené v smernici 2001/29/ES vrátane výnimky pre citácie na účely kritiky alebo recenzie stanovenej v článku 5 ods. 3 písm. d) uvedenej smernice.</p>(35)<p contains=\"p\">Ochranou priznanou vydavateľom tlačových publikácií podľa tejto smernice by nemali byť dotknuté práva autorov a iných držiteľov práv na diela a iné predmety ochrany, ktoré sa v nich nachádzajú, a to aj pokiaľ ide o rozsah, v akom môžu autori a iní držitelia práv využívať svoje diela alebo iné predmety ochrany nezávisle od tlačovej publikácie, v ktorej sú zahrnuté. Preto by vydavatelia tlačových publikácií nemali mať možnosť odvolávať sa na im uznanú ochranu voči autorom a iným držiteľom práv. Tým nie sú dotknuté zmluvné dohody uzavreté medzi vydavateľmi tlačových publikácií na jednej strane a autormi a inými držiteľmi práv na strane druhej.</p>(36)<p contains=\"p\">Vydavatelia vrátane vydavateľov tlačových publikácií, kníh alebo vedeckých publikácií často pôsobia na základe prevodu autorských práv prostredníctvom zmluvných dohôd alebo zákonných ustanovení. V tejto súvislosti vydavatelia vynakladajú investície s cieľom využívania diel uvedených vo svojich publikáciách a v niektorých prípadoch im môžu byť odopreté príjmy, ak sa takéto diela používajú na základe výnimiek alebo obmedzení, ako napríklad pri rozmnožovaní pre súkromnú potrebu a rozmnožovaní prostredníctvom reprografického zariadenia. Vo viacerých členských štátoch sa náhrada za používanie na základe takýchto výnimiek rozdeľuje medzi autorov a vydavateľov. S cieľom zohľadniť túto situáciu a zvýšiť právnu istotu pre všetky zúčastnené strany by mali mať členské štáty možnosť stanoviť, že ak autor previedol svoje práva alebo udelil licenciu vydavateľovi alebo inak prispieva svojimi dielami do publikácie a ak sú zavedené systémy na náhradu škôd spôsobených v dôsledku výnimky alebo obmedzenia, vydavatelia majú právo požadovať podiel z takejto náhrady, pričom by vydavatelia nemali byť zaťažení preukazovaním opodstatnenosti takejto žiadosti nad rámec toho, čo sa vyžaduje podľa zavedeného systému.</p>(37)<p contains=\"p\">V posledných rokoch sa zvyšuje zložitosť fungovania trhu s online obsahom. Rozmach zažívajú online služby poskytujúce prístup k obsahu chráneného autorským právom, ktorý nahrali ich používatelia bez zapojenia držiteľov práv, a stali sa hlavným zdrojom prístupu k online obsahu. To má vplyv na možnosti držiteľov práv určiť, či a za akých podmienok sa využívajú ich diela a iné predmety ochrany, ako aj na ich možnosti získať za ne primeranú odmenu.</p>(38)<p contains=\"p\">Ak poskytovatelia služieb informačnej spoločnosti uchovávajú a sprístupňujú verejnosti diela chránené autorským právom alebo iné predmety ochrany, ktoré nahrali ich používatelia, čím idú nad rámec obyčajného poskytovania fyzických zariadení a vykonávajú úkon verejného prenosu, sú povinní uzavrieť licenčné zmluvy s držiteľmi práv okrem prípadov, ak majú nárok na oslobodenie od zodpovednosti stanovenej v článku 14 smernice Európskeho parlamentu a Rady 2000/31/ES<p contains=\"p\">Smernica 2000/31/ES Európskeho parlamentu a Rady z 8. júna 2000 o určitých právnych aspektoch služieb informačnej spoločnosti na vnútornom trhu, najmä o elektronickom obchode (Ú. v. ES L 178, 17.7.2000, s. 1 – 16).</p>.</p><p contains=\"p\">Pokiaľ ide o článok 14, je potrebné overiť, či poskytovateľ služieb zohráva aktívnu úlohu, a to aj prostredníctvom optimalizácie prezentácie nahratých diel alebo predmetov ochrany alebo ich propagovania, a to bez ohľadu na povahu prostriedkov použitých na tento účel.</p><p contains=\"p\">V záujme zabezpečenia fungovania akejkoľvek licenčnej dohody by mali poskytovatelia služieb informačnej spoločnosti, ktorí uchovávajú a poskytujú prístup k veľkým množstvám diel a iných predmetov ochrany chránených autorskými právami, ktoré nahrali ich používatelia, prijať vhodné a primerané opatrenia na zabezpečenie ochrany diel alebo iných predmetov ochrany, napríklad zavedením účinných technológií. Táto povinnosť by sa mala uplatňovať aj v prípade, že poskytovatelia služieb informačnej spoločnosti majú nárok na oslobodenie od zodpovednosti podľa článku 14 smernice 2000/31/ES.</p>(39)<p contains=\"p\">Spolupráca medzi poskytovateľmi služieb informačnej spoločnosti, ktorí uchovávajú a poskytujú prístup k veľkým množstvám diel alebo iných predmetov ochrany chránených autorskými právami, ktoré nahrali ich používatelia, a držiteľmi práv je nevyhnutná pre fungovanie technológií, ako sú technológie rozpoznávania obsahu. V takýchto prípadoch by mali držitelia práv poskytnúť potrebné údaje s cieľom umožniť týmto službám identifikovať ich obsah a dané služby by mali byť transparentné vo vzťahu k držiteľom práv, pokiaľ ide o používané technológie, aby bolo možné posúdiť ich primeranosť. Tieto služby by mali držiteľom práv poskytnúť najmä informácie o druhu použitých technológií, o spôsobe ich prevádzky a ich miere úspešnosti pri rozpoznávaní obsahu držiteľov práv. Uvedené technológie by mali takisto umožniť držiteľom práv získať informácie od poskytovateľov služieb informačnej spoločnosti o používaní ich obsahu, na ktorý sa vzťahuje dohoda.</p>(40)<p contains=\"p\">Niektorí držitelia práv, napríklad autori a výkonní umelci, potrebujú informácie na posúdenie hospodárskej hodnoty svojich práv, ktoré sú harmonizované na základe práva Únie. To platí najmä v prípade, že takíto držitelia práv udeľujú licenciu alebo prevádzajú práva za odmenu. Keďže autori a výkonní umelci sú zvyčajne v slabšom zmluvnom postavení pri udeľovaní licencií alebo prevode svojich práv, potrebujú informácie na posúdenie pretrvávajúcej hospodárskej hodnoty svojich práv v porovnaní s odmenou za licenciu alebo prevod, často však musia čeliť nedostatočnej transparentnosti. Preto je poskytnutie príslušných informácií zo strany ich zmluvných partnerov alebo ich právnych nástupcov dôležité z hľadiska transparentnosti a</p>(41)<p contains=\"p\">Pri zavádzaní povinností transparentnosti by sa malo prihliadať na osobitosti rôznych sektorov obsahu a práv autorov a výkonných umelcov v každom sektore. Členské štáty by sa mali poradiť so všetkými príslušnými zainteresovanými stranami, čo by malo prispieť k určeniu sektorovo špecifických požiadaviek. Ako jedna z možností na dosiahnutie dohody medzi príslušnými zainteresovanými stranami, pokiaľ ide o transparentnosť, by sa malo zvážiť kolektívne vyjednávanie. S cieľom umožniť prispôsobenie súčasných postupov vykazovania povinnostiam týkajúcim sa transparentnosti by sa malo stanoviť prechodné obdobie. Povinnosti transparentnosti sa nemusia vzťahovať na dohody uzatvorené s organizáciami kolektívnej správy, keďže tie už podliehajú povinnostiam transparentnosti podľa smernice 2014/26/EÚ.</p>(42)<p contains=\"p\">Niektoré zmluvy o využívaní práv, ktoré sú harmonizované na úrovni Únie, majú dlhé trvanie, ponúkajú málo možností pre autorov a výkonných umelcov na opätovné prerokovanie s ich zmluvnými partnermi alebo ich právnymi nástupcami. Preto by bez toho, aby bolo dotknuté právo týkajúce sa zmlúv v členských štátoch, mal existovať mechanizmus úpravy odmeňovania v prípadoch, keď je pôvodne dohodnutá odmena na základe licencie alebo prevodu práv neúmerne nízka v porovnaní s príslušnými príjmami a výhodami vyplývajúcimi z využívania diela alebo záznamu umeleckého výkonu, a to aj vzhľadom na transparentnosť zaručenú touto smernicou. Pri posúdení situácie by sa malo prihliadať na osobitné okolnosti každého prípadu, ako aj na osobitosti a postupy v rozličných sektoroch obsahu. Ak sa strany nedohodnú na úprave odmeňovania, autor alebo výkonný umelec by mal mať právo podať návrh na začatie konania pred súdom alebo iným príslušným orgánom.</p>(43)<p contains=\"p\">Autori a výkonní umelci sa často zdráhajú uplatňovať si svoje práva voči svojim zmluvným partnerom pred súdom alebo tribunálom. Členské štáty by preto mali zabezpečiť postup alternatívneho riešenia sporov, ktorý rieši nároky súvisiace s povinnosťou transparentnosti a mechanizmom úpravy zmlúv.</p>(44)<p contains=\"p\">Ciele tejto smernice, konkrétne modernizácia niektorých aspektov rámca Únie v oblasti autorských práv s cieľom zohľadniť technologický vývoj a nové distribučné kanály chráneného obsahu na vnútornom trhu, nie je možné uspokojivo dosiahnuť na úrovni členských štátov, ale z dôvodu ich rozsahu a účinkov a cezhraničného rozmeru ich možno lepšie dosiahnuť na úrovni Únie. Únia preto môže prijať opatrenia v súlade so zásadou subsidiarity, ako sa stanovuje v článku 5 Zmluvy o Európskej únii. V súlade so zásadou proporcionality podľa uvedeného článku táto smernica neprekračuje rámec nevyhnutný na dosiahnutie týchto cieľov.</p>(45)<p contains=\"p\">Táto smernica rešpektuje základné práva a dodržiava zásady uznané najmä v Charte základných práv Európskej únie. Táto smernica by sa preto mala vykladať a uplatňovať v súlade s týmito právami a zásadami.</p>(46)<p contains=\"p\">Pri akomkoľvek spracovávaní osobných údajov na základe tejto smernice by sa mali dodržiavať základné práva vrátane práva na rešpektovanie súkromného a rodinného života a práva na ochranu osobných údajov podľa článkov 7 a 8 Charty základných práv Európskej únie, pričom sa musia dodržiavať ustanovenia smernice Európskeho parlamentu a Rady 95/46/ES<p contains=\"p\">Smernica Európskeho parlamentu a Rady 95/46/ES z 24. októbra 1995 o ochrane fyzických osôb pri spracovaní osobných údajov a voľnom pohybe týchto údajov (Ú. v. ES L 281, 23.11.1995, s. 31 – 50). Táto smernica sa ruší s účinnosťou od 25. mája 2018 a nahrádza sa nariadením Európskeho parlamentu a Rady (EÚ) 2016/679 z 27. apríla 2016 o ochrane fyzických osôb pri spracúvaní osobných údajov a o voľnom pohybe takýchto údajov, ktorým sa zrušuje smernica 95/46/ES (všeobecné nariadenie o ochrane údajov) (Ú. v. EÚ L 119, 4.5.2016, s. 1 – 88).</p>a smernice Európskeho parlamentu a Rady 2002/58/ES<p contains=\"p\">Smernica Európskeho parlamentu a Rady 2002/58/ES z 12. júla 2002 týkajúca sa spracovávania osobných údajov a ochrany súkromia v sektore elektronických komunikácií (smernica o súkromí a elektronických komunikáciách) (Ú. v. ES L 201, 31.7.2002, s. 37 – 47) zmenená smernicou 2006/24/ES a smernicou 2009/136/ES, nazývaná ako „smernica o súkromí a elektronických komunikáciách“.</p>.</p>(47)<p contains=\"p\">V súlade so spoločným politickým vyhlásením členských štátov a Komisie z 28. septembra 2011 k vysvetľujúcim dokumentom<p contains=\"p\">Ú. v. EÚ C 369, 17.12.2011, s. 14.</p>sa členské štáty zaviazali v odôvodnených prípadoch pripojiť k oznámeniu svojich transpozičných opatrení jeden alebo viacero dokumentov vysvetľujúcich vzťah medzi prvkami smernice a zodpovedajúcimi časťami vnútroštátnych transpozičných nástrojov. V súvislosti s touto smernicou sa zákonodarca domnieva, že zasielanie takýchto dokumentov je odôvodnené.</p><p contains=\"p\">PRIJALI TÚTO SMERNICU:</p></div>"}, "sections" : [{   "id": "title_1", 
            "uri" : "2016/0593/tit_1/slk", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HLAVA I", "subject" : "VŠEOBECNÉ USTANOVENIA", "titleHtml" : "HLAVA I", "subjectHtml" : "VŠEOBECNÉ USTANOVENIA", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0593/art_1/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 1", "subject" : "Predmet úpravy a rozsah pôsobnosti", "titleHtml" : "Článok 1", "subjectHtml" : "Predmet úpravy a rozsah pôsobnosti", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Touto smernicou sa stanovujú pravidlá, ktorých cieľom je ďalšie zosúladenie právnych predpisov Únie vzťahujúcich sa na autorské práva a s nimi súvisiace práva v rámci vnútorného trhu, najmä s prihliadnutím na digitálne a cezhraničné používanie chráneného obsahu. Stanovujú sa ňou aj pravidlá výnimiek a obmedzení, uľahčenia licencií, ako aj pravidlá zamerané na zabezpečenie dobre fungujúceho trhu využívania diel a iných predmetov ochrany.</p>2.<p contains=\"p\">S výnimkou prípadov uvedených v článku 6 sa táto smernica netýka a žiadnym spôsobom neovplyvňuje existujúce pravidlá stanovené smernicami platnými v tejto oblasti, najmä smernicami 96/9/ES, 2001/29/ES, 2006/115/ES, 2009/24/ES, 2012/28/EÚ a 2014/26/EÚ.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0593/art_2/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 2", "subject" : "Vymedzenie pojmov", "titleHtml" : "Článok 2", "subjectHtml" : "Vymedzenie pojmov", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Na účely tejto smernice sa uplatňuje toto vymedzenie pojmov:</p>1.<p contains=\"p\">„výskumná organizácia“ je univerzita, výskumný ústav alebo akákoľvek iná organizácia, ktorej základným cieľom je vykonávať vedecký výskum alebo vykonávať vedecký výskum a poskytovať vzdelávacie služby:</p>a)<p contains=\"p\">na neziskovom základe alebo vložením celého svojho zisku do vedeckého výskumu; alebo</p>b)<p contains=\"p\">v súlade s poslaním vo verejnom záujme uznaným členským štátom</p><p contains=\"p\">takým spôsobom, aby prístup k výsledkom vedeckého výskumu nemohol prednostne využívať podnik, ktorý má nad takouto organizáciou rozhodujúci vplyv;</p>2.<p contains=\"p\">„hĺbková analýza údajov“ je akákoľvek automatická analytická technika zameraná na analýzu textu a údajov v digitálnej forme s cieľom získať informácie, ako sú napríklad vzory, trendy a korelácie;</p>3.<p contains=\"p\">„inštitúcia správy kultúrneho dedičstva“ je verejne prístupná knižnica alebo múzeum, archív alebo inštitúcia spravujúca filmové alebo zvukové dedičstvo;</p>4.<p contains=\"p\">„tlačová publikácia“ je záznam súboru literárnych diel novinárskej povahy, ktorý môže zahŕňať aj iné diela alebo predmet ochrany a ktorý predstavuje samostatnú položku v rámci periodickej alebo pravidelne aktualizovanej publikácie pod jedným názvom, ako sú noviny alebo časopisy všeobecného alebo osobitného záujmu, pričom jej účelom je poskytovanie informácií týkajúcich sa správ alebo iných tém a je uverejnená na akomkoľvek nosiči z podnetu, v redakčnej zodpovednosti a pod kontrolou poskytovateľa služieb.</p></div>"} ] } , 
            {   "id": "title_2", 
            "uri" : "2016/0593/tit_2/slk", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HLAVA II", "subject" : "OPATRENIA NA PRISPÔSOBENIE VÝNIMIEK A OBMEDZENÍ DIGITÁLNEMU A CEZHRANIČNÉMU PROSTREDIU", "titleHtml" : "HLAVA II", "subjectHtml" : "OPATRENIA NA PRISPÔSOBENIE VÝNIMIEK A OBMEDZENÍ DIGITÁLNEMU A CEZHRANIČNÉMU PROSTREDIU", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_3", 
            "uri" : "2016/0593/art_3/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 3", "subject" : "Hĺbková analýza údajov", "titleHtml" : "Článok 3", "subjectHtml" : "Hĺbková analýza údajov", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Členské štáty ustanovia výnimku z práv stanovených v článku 2 smernice 2001/29/ES, v článkoch 5 písm. a) a 7 ods. 1 smernice 96/9/ES a v článku 11 ods. 1 tejto smernice, pokiaľ ide o rozmnožovanie a extrakciu vykonávané výskumnými organizáciami na účely hĺbkovej analýzy údajov diel alebo iných predmetov ochrany, ku ktorým majú zákonný prístup na vedecko-výskumné účely.</p>2.<p contains=\"p\">Žiadne zmluvné ustanovenie v rozpore s výnimkou stanovenou v odseku 1 sa neuplatňuje.</p>3.<p contains=\"p\">Držitelia práv majú možnosť uplatňovať opatrenia na zaistenie bezpečnosti a integrity sietí a databáz, kde sa nachádzajú diela alebo iné predmety ochrany. Takéto opatrenia nesmú prekročiť rámec nevyhnutný na dosiahnutie tohto cieľa.</p>4.<p contains=\"p\">Členské štáty povzbudzujú držiteľov práv a výskumné organizácie k tomu, aby vymedzili spoločne dohodnuté osvedčené postupy uplatňovania opatrení uvedených v odseku 3.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0593/art_4/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 4", "subject" : "Používanie diel a iných predmetov ochrany pri digitálnych a cezhraničných vzdelávacích činnostiach", "titleHtml" : "Článok 4", "subjectHtml" : "Používanie diel a iných predmetov ochrany pri digitálnych a cezhraničných vzdelávacích činnostiach", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Členské štáty ustanovia výnimku alebo obmedzenie týkajúce sa práv stanovených v článkoch 2 a 3 smernice 2001/29/ES, v článkoch 5 písm. a) a 7 ods. 1 smernice 96/9/ES, v článku 4 ods. 1 smernice 2009/24/ES a v článku 11 ods. 1 tejto smernice s cieľom umožniť digitálne používanie diela a iných predmetov ochrany na výhradný účel ilustrácie pri výučbe, a to v oprávnenom rozsahu na nekomerčný účel, ktorý sa tým má dosiahnuť, za predpokladu, že toto používanie:</p>a)<p contains=\"p\">prebieha v priestoroch vzdelávacieho zariadenia alebo prostredníctvom zabezpečenej elektronickej siete prístupnej len žiakom alebo študentom a učiteľom vzdelávacieho zariadenia;</p>b)<p contains=\"p\">sprevádza označenie zdroja vrátane mena autora, pokiaľ sa to neukáže ako nemožné.</p>2.<p contains=\"p\">Členské štáty môžu stanoviť, že výnimka prijatá podľa odseku 1 sa neuplatňuje všeobecne alebo v súvislosti so špecifickými druhmi diel alebo iných predmetov ochrany, pokiaľ sú na trhu ľahko dostupné vhodné licencie povoľujúce úkony uvedené v odseku 1.</p><p contains=\"p\">Členské štáty, ktoré využijú ustanovenia prvého pododseku, prijmú nevyhnutné opatrenia na zabezpečenie primeranej dostupnosti a viditeľnosti licencií povoľujúcich vzdelávacím zariadeniam vykonávať úkony uvedené v odseku 1.</p>3.<p contains=\"p\">Použitie diel a iných predmetov ochrany na výhradný účel ilustrácie pri výučbe prostredníctvom zabezpečených elektronických sietí, ku ktorému dochádza v súlade s ustanoveniami vnútroštátnych právnych predpisov prijatých podľa tohto článku, sa považuje za vykonané výlučne v členskom štáte, v ktorom je vzdelávacie zariadenie usadené.</p>4.<p contains=\"p\">Členské štáty môžu stanoviť primeranú náhradu za škodu spôsobenú držiteľom práv v dôsledku používania ich diel alebo iných predmetov ochrany podľa odseku 1.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0593/art_5/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 5", "subject" : "Zachovávanie kultúrneho dedičstva", "titleHtml" : "Článok 5", "subjectHtml" : "Zachovávanie kultúrneho dedičstva", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Členské štáty ustanovia výnimku z práv stanovených v článku 2 smernice 2001/29/ES, v článkoch 5 písm. a) a 7 ods. 1 smernice 96/9/ES, v článku 4 ods. 1 písm. a) smernice 2009/24/ES a v článku 11 ods. 1 tejto smernice, ktorou sa umožní inštitúciám správy kultúrneho dedičstva vyhotovovať rozmnoženiny všetkých diel alebo iných predmetov ochrany, ktoré sú súčasťou ich stálych zbierok, v akejkoľvek forme alebo na akomkoľvek nosiči, a to výlučne na účely zachovania takýchto diel alebo iných predmetov ochrany a v rozsahu potrebnom na takéto zachovanie.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0593/art_6/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 6", "subject" : "Spoločné ustanovenia", "titleHtml" : "Článok 6", "subjectHtml" : "Spoločné ustanovenia", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Na výnimky a obmedzenia uvedené v tejto hlave sa vzťahuje článok 5 ods. 5 a článok 6 ods. 4 prvý, tretí a piaty pododsek smernice 2001/29/ES.</p></div>"} ] } , 
            {   "id": "title_3", 
            "uri" : "2016/0593/tit_3/slk", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HLAVA III", "subject" : "OPATRENIA NA ZLEPŠENIE LICENČNÝCH POSTUPOV A ZABEZPEČENIE ŠIRŠEJ DOSTUPNOSTI OBSAHU", "titleHtml" : "HLAVA III", "subjectHtml" : "OPATRENIA NA ZLEPŠENIE LICENČNÝCH POSTUPOV A ZABEZPEČENIE ŠIRŠEJ DOSTUPNOSTI OBSAHU", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_3__chapter_1", 
            "uri" : "2016/0593/tit_3/cpt_1/slk", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLA 1", "subject" : "Obchodne nedostupné diela", "titleHtml" : "KAPITOLA 1", "subjectHtml" : "Obchodne nedostupné diela", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0593/art_7/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 7", "subject" : "Používanie obchodne nedostupných diel inštitúciami správy kultúrneho dedičstva", "titleHtml" : "Článok 7", "subjectHtml" : "Používanie obchodne nedostupných diel inštitúciami správy kultúrneho dedičstva", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Členské štáty zabezpečia, že ak organizácia kolektívnej správy v mene svojich členov uzatvorí nevýhradnú licenčnú zmluvu na nekomerčné účely s inštitúciou kultúrneho dedičstva o digitalizácii, šírení, verejnom prenose alebo sprístupňovaní obchodne nedostupných diel alebo iných predmetov ochrany, ktoré sú súčasťou stálej zbierky danej inštitúcie, takúto nevýhradnú licenčnú zmluvu možno rozšíriť, alebo možno predpokladať jej uplatňovanie, na držiteľov práv tej istej kategórie, ako sú držitelia práv, na ktorých sa vzťahuje táto licencia, ktorí nie sú zastúpení organizáciou kolektívnej správy, a to za predpokladu, že:</p>a)<p contains=\"p\">organizácia kolektívnej správy na základe poverení držiteľov práv predstavuje široké zastúpenie držiteľov práv v kategórii diel alebo iných predmetov ochrany, ako aj práv, ktoré sú predmetom licencie;</p>b)<p contains=\"p\">je v súvislosti s podmienkami licencie zaručené rovnaké zaobchádzanie so všetkými držiteľmi práv;</p>c)<p contains=\"p\">všetci držitelia práv môžu kedykoľvek namietať proti tomu, aby sa ich diela alebo iné predmety ochrany považovali za obchodne nedostupné, a vylúčiť svoje diela alebo iné predmety ochrany z uplatňovania licencie.</p>2.<p contains=\"p\">Dielo alebo iný predmet ochrany sa považujú za obchodne nedostupné, keď celé dielo alebo iný predmet ochrany vo všetkých prekladoch, verziách a prejavoch nie je verejne dostupné prostredníctvom obvyklých komerčných kanálov a nemožno odôvodnene očakávať, že sa stane dostupným.</p><p contains=\"p\">Členské štáty po porade s držiteľmi práv, organizáciami kolektívnej správy a inštitúciami správy kultúrneho dedičstva zabezpečia, aby požiadavky na určenie, či diela a iné predmety ochrany môžu byť predmetom licencie v súlade s odsekom 1, neprekračovali rámec toho, čo je nevyhnutné a primerané, a aby neznemožňovali určenie zbierky ako celku za obchodne nedostupnú, ak je opodstatnené domnievať sa, že všetky diela alebo iné predmety ochrany v zbierke sú obchodne nedostupné.</p>3.<p contains=\"p\">Členské štáty zabezpečia, aby sa prijali náležité propagačné opatrenia týkajúce sa:</p>a)<p contains=\"p\">označenia diel alebo iných predmetov ochrany za obchodne nedostupné;</p>b)<p contains=\"p\">licencie, a najmä jej uplatňovania na nezastúpených držiteľov práv;</p>c)<p contains=\"p\">možnosti držiteľov práv podať námietku uvedenej v odseku 1 písm. c);</p><p contains=\"p\">a to aj počas primeraného časového obdobia pred digitalizáciou, distribúciou, verejným prenosom alebo sprístupnením diel alebo iných predmetov ochrany.</p>4.<p contains=\"p\">Členské štáty zabezpečia, aby o licencie uvedené v odseku 1 žiadala reprezentatívna organizácia kolektívnej správy za daný členský štát, kde:</p>a)<p contains=\"p\">boli diela alebo zvukové záznamy prvýkrát zverejnené alebo ak neboli zverejnené, kde boli prvýkrát odvysielané, s výnimkou kinematografických a audiovizuálnych diel;</p>b)<p contains=\"p\">majú výrobcovia svoje sídlo alebo obvyklý pobyt, pokiaľ ide o kinematografické a audiovizuálne diela; alebo</p>c)<p contains=\"p\">je usadená inštitúcia správy kultúrneho dedičstva, ak nie je ani po vynaložení primeraného úsilia možné určiť členský štát alebo tretiu krajinu podľa písmen a) a b).</p>5.<p contains=\"p\">Odseky 1, 2 a 3 sa nevzťahujú na diela alebo iné predmety ochrany štátnych príslušníkov tretích krajín, okrem prípadov, keď sa uplatňuje odsek 4 písm. a) a b).</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0593/art_8/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 8", "subject" : "Cezhraničné používanie", "titleHtml" : "Článok 8", "subjectHtml" : "Cezhraničné používanie", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Diela alebo iné predmety ochrany, na ktoré sa vzťahuje licencia udelená v súlade s článkom 7, môžu používať inštitúcie správy kultúrneho dedičstva v súlade s licenčnými podmienkami vo všetkých členských štátoch.</p>2.<p contains=\"p\">Členské štáty zabezpečia, aby boli informácie, ktoré umožňujú identifikáciu diel alebo iných predmetov ochrany, na ktoré sa vzťahuje licencia udelená v súlade s článkom 7, ako aj informácie o možnosti držiteľov práv podať námietku uvedené v článku 7 ods. 1 písm. c), verejne prístupné na jednotnom online portáli najmenej šesť mesiacov pred digitalizáciou, distribúciou, verejným prenosom alebo sprístupnením diel alebo iných predmetov ochrany v inom členskom štáte ako v štáte, v ktorom je udelená licencia, ako aj počas celého obdobia platnosti licencie.</p>3.<p contains=\"p\">Portál uvedený v odseku 2 zriadi a spravuje Úrad Európskej únie pre duševné vlastníctvo v súlade s nariadením (EÚ) č. 386/2012.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0593/art_9/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 9", "subject" : "Dialóg so zainteresovanými stranami", "titleHtml" : "Článok 9", "subjectHtml" : "Dialóg so zainteresovanými stranami", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Členské štáty zabezpečia pravidelný dialóg medzi organizáciami zastupujúcimi používateľov a držiteľov práv a akýmikoľvek inými príslušnými organizáciami zainteresovaných strán s cieľom podporovať v podmienkach jednotlivých sektorov relevantnosť a využiteľnosť licenčných mechanizmov uvedených v článku 7 ods. 1, zabezpečiť účinnosť záruk pre držiteľov práv uvedených v tejto kapitole, najmä pokiaľ ide o propagačné opatrenia, a v prípade potreby pomáhať pri stanovovaní požiadaviek uvedených v článku 7 ods. 2 druhom pododseku.</p></div>"} ] } , 
            {   "id": "title_3__chapter_2", 
            "uri" : "2016/0593/tit_3/cpt_2/slk", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLA 2", "subject" : "Prístup k audiovizuálnym dielam a ich dostupnosť na platformách videa na požiadanie", "titleHtml" : "KAPITOLA 2", "subjectHtml" : "Prístup k audiovizuálnym dielam a ich dostupnosť na platformách videa na požiadanie", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_10", 
            "uri" : "2016/0593/art_10/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 10", "subject" : "Rokovací mechanizmus", "titleHtml" : "Článok 10", "subjectHtml" : "Rokovací mechanizmus", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Členské štáty zabezpečia, že ak sa strany, ktoré majú záujem o uzatvorenie dohody na účely sprístupňovania audiovizuálnych diel na platformách videa na požiadanie, stretnú s ťažkosťami pri udeľovaní licencií k právam, môžu využiť pomoc nestranného orgánu s príslušnými skúsenosťami. Uvedený orgán poskytuje pomoc pri rokovaní a pomáha pri dosiahnutí dohody.</p><p contains=\"p\">Členské štáty najneskôr do [dátum uvedený v článku 21 ods. 1] oznámia Komisii orgán uvedený v odseku 1.</p></div>"} ] } ] } , 
            {   "id": "title_4", 
            "uri" : "2016/0593/tit_4/slk", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HLAVA IV", "subject" : "OPATRENIA NA DOSIAHNUTIE DOBRE FUNGUJÚCEHO TRHU AUTORSKÝCH PRÁV", "titleHtml" : "HLAVA IV", "subjectHtml" : "OPATRENIA NA DOSIAHNUTIE DOBRE FUNGUJÚCEHO TRHU AUTORSKÝCH PRÁV", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_4__chapter_1", 
            "uri" : "2016/0593/tit_4/cpt_1/slk", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLA 1", "subject" : "Práva k publikáciám", "titleHtml" : "KAPITOLA 1", "subjectHtml" : "Práva k publikáciám", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0593/art_11/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 11", "subject" : "Ochrana tlačových publikácií pri digitálnom používaní", "titleHtml" : "Článok 11", "subjectHtml" : "Ochrana tlačových publikácií pri digitálnom používaní", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Členské štáty zabezpečia vydavateľom tlačových publikácií práva stanovené v článku 2 a v článku 3 ods. 2 smernice 2001/29/ES na digitálne používanie ich tlačových publikácií.</p>2.<p contains=\"p\">Právami uvedenými v odseku 1 nie sú dotknuté ani žiadnym spôsobom ovplyvnené akékoľvek práva autorov a iných držiteľov práv stanovené v právnych predpisoch Únie v súvislosti s dielami a inými predmetmi ochrany, ktoré sú súčasťou tlačovej publikácie. Vo vzťahu k uvedeným autorom a iným držiteľom práv nie je možné sa takýchto práv dovolávať, a najmä ich takéto práva nezbavujú práva využívať ich diela a iné predmety ochrany nezávisle od tlačovej publikácie, ktorej sú súčasťou.</p>3.<p contains=\"p\">Články 5 až 8 smernice 2001/29/ES a smernice 2012/28/EÚ sa uplatňujú mutatis mutandis v súvislosti s právami uvedenými v odseku 1.</p>4.<p contains=\"p\">Platnosť práv uvedených v odseku 1 uplynie 20 rokov po uverejnení tlačovej publikácie. Toto obdobie sa počíta od prvého januára roku nasledujúceho po dátume uverejnenia.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0593/art_12/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 12", "subject" : "Nároky na spravodlivé odškodnenie", "titleHtml" : "Článok 12", "subjectHtml" : "Nároky na spravodlivé odškodnenie", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Ak autor previedol právo na vydavateľa alebo mu udelil licenciu, členské štáty môžu stanoviť, že takýto prevod alebo licencia predstavuje pre vydavateľa dostatočný právny základ na to, aby si nárokoval podiel na náhrade za používanie diela na základe výnimky alebo obmedzenia takto prevedeného alebo licencovaného práva.</p></div>"} ] } , 
            {   "id": "title_4__chapter_2", 
            "uri" : "2016/0593/tit_4/cpt_2/slk", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLA 2", "subject" : "Niektoré použitia chráneného obsahu online službami", "titleHtml" : "KAPITOLA 2", "subjectHtml" : "Niektoré použitia chráneného obsahu online službami", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_13", 
            "uri" : "2016/0593/art_13/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 13", "subject" : "Použitie chráneného obsahu zo strany poskytovateľov služieb informačnej spoločnosti, ktorí uchovávajú a sprístupňujú veľké množstvá diel a iných predmetov ochrany nahratých ich používateľmi", "titleHtml" : "Článok 13", "subjectHtml" : "Použitie chráneného obsahu zo strany poskytovateľov služieb informačnej spoločnosti, ktorí uchovávajú a sprístupňujú veľké množstvá diel a iných predmetov ochrany nahratých ich používateľmi", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Poskytovatelia služieb informačnej spoločnosti, ktorí uchovávajú a verejne sprístupňujú veľké množstvo diel alebo iných predmetov ochrany, ktoré nahrali ich používatelia, prijmú v spolupráci s držiteľmi práv opatrenia na zabezpečenie fungovania dohôd uzatvorených s držiteľmi práv o používaní ich diel alebo iných predmetov ochrany alebo na zamedzenie dostupnosti diel alebo iných predmetov ochrany v rámci svojich služieb určených držiteľmi práv v spolupráci s poskytovateľmi služieb. Uvedené opatrenia, ako je napríklad používanie účinných technológií rozpoznávania obsahu, musia byť vhodné a primerané. Poskytovatelia služieb poskytnú držiteľom práv vhodné informácie o fungovaní a zavedení opatrení</p>2.<p contains=\"p\">Členské štáty zabezpečia, aby poskytovatelia služieb uvedení v odseku 1 zaviedli mechanizmy podávania sťažností a mechanizmy nápravy dostupné pre používateľov v prípade sporov o uplatňovaní opatrení uvedených v odseku 1.</p>3.<p contains=\"p\">Členské štáty v prípade potreby umožnia spoluprácu medzi poskytovateľmi služieb informačnej spoločnosti a držiteľmi práv prostredníctvom dialógov so zainteresovanými stranami s cieľom určiť osvedčené postupy, ako sú napríklad vhodné a primerané technológie rozpoznávania obsahu, okrem iného s prihliadnutím na povahu služieb, dostupnosť technológií a ich účinnosť vzhľadom na technologický vývoj.</p></div>"} ] } , 
            {   "id": "title_4__chapter_3", 
            "uri" : "2016/0593/tit_4/cpt_3/slk", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLA 3", "subject" : "Spravodlivé odmeňovanie autorov a výkonných umelcov v zmluvách", "titleHtml" : "KAPITOLA 3", "subjectHtml" : "Spravodlivé odmeňovanie autorov a výkonných umelcov v zmluvách", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_14", 
            "uri" : "2016/0593/art_14/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 14", "subject" : "Povinnosť transparentnosti", "titleHtml" : "Článok 14", "subjectHtml" : "Povinnosť transparentnosti", "content" : "<div id=\"div_art_14\">1.<p contains=\"p\">Členské štáty zabezpečia, aby autori a výkonní umelci pravidelne a s prihliadnutím na osobitostí každého sektora dostávali včasné, primerané a dostatočné informácie o využívaní svojich diel a umeleckých výkonov od subjektov, ktorým udelili licenciu alebo na ktoré previedli svoje práva, najmä pokiaľ ide o spôsoby využívania, vytvorené zisky a splatnú odmenu.</p>2.<p contains=\"p\">Povinnosť uvedená v odseku 1 musí byť primeraná a účinná a musí sa ňou zabezpečiť vhodná úroveň transparentnosti v každom sektore. V prípadoch, keď by však bolo administratívne zaťaženie vyplývajúce z tejto povinnosti neprimerané vzhľadom na príjmy plynúce z využívania diela alebo umeleckého výkonu, môžu členské štáty prispôsobiť povinnosť uvedenú v odseku 1 za predpokladu, že táto povinnosť bude naďalej účinná a bude zabezpečovať primeranú úroveň transparentnosti.</p>3.<p contains=\"p\">Členské štáty môžu rozhodnúť, že sa povinnosť uvedená v odseku 1 neuplatňuje, ak nie je podiel autora alebo výkonného umelca na celkovom diele alebo umeleckom výkone významný.</p>4.<p contains=\"p\">Odsek 1 sa nevzťahuje na subjekty, na ktoré sa vzťahujú povinnosti transparentnosti stanovené v smernici 2014/26/EÚ.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0593/art_15/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 15", "subject" : "Mechanizmus úpravy zmlúv", "titleHtml" : "Článok 15", "subjectHtml" : "Mechanizmus úpravy zmlúv", "content" : "<div id=\"div_art_15\"><p contains=\"p\">Členské štáty zabezpečia, aby mali autori a výkonní umelci právo požadovať dodatočnú primeranú odmenu od strany, s ktorou uzavreli zmluvu o využívaní práv, keď je pôvodne dohodnutá odmena neúmerne nízka v porovnaní s následnými príslušnými príjmami a výhodami, ktoré vyplývajú z využívania diel alebo umeleckých výkonov.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0593/art_16/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 16", "subject" : "Mechanizmus riešenia sporov", "titleHtml" : "Článok 16", "subjectHtml" : "Mechanizmus riešenia sporov", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Členské štáty stanovia, že na spory týkajúce sa povinnosti transparentnosti podľa článku 14 a na mechanizmus úpravy zmlúv podľa článku 15 sa môže vzťahovať dobrovoľný postup alternatívneho riešenia sporov.</p></div>"} ] } ] } , 
            {   "id": "title_5", 
            "uri" : "2016/0593/tit_5/slk", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "HLAVA V", "subject" : "ZÁVEREČNÉ USTANOVENIA", "titleHtml" : "HLAVA V", "subjectHtml" : "ZÁVEREČNÉ USTANOVENIA", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0593/art_17/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 17", "subject" : "Zmeny iných smerníc", "titleHtml" : "Článok 17", "subjectHtml" : "Zmeny iných smerníc", "content" : "<div id=\"div_art_17\">1.<p contains=\"p\">Smernica 96/9/ES sa mení takto:</p>a)<p contains=\"p\">V článku 6 ods. 2 sa písmeno b) nahrádza takto:</p><p contains=\"p\">„b) ak ide o použitie výhradne na účely ilustrácie pri výučbe alebo vedeckého výskumu, pokiaľ je uvedený zdroj a v rozsahu opodstatnenom nekomerčným účelom, ktorý sa tým má dosiahnuť, bez toho, aby boli dotknuté výnimky a obmedzenia stanovené v smernici [táto smernica];“;</p>b)<p contains=\"p\">V článku 9 sa písmeno b) nahrádza takto:</p><p contains=\"p\">„b) v prípade extrakcie na účely ilustrácie pri výučbe alebo vedeckého výskumu, pokiaľ je uvedený zdroj a v rozsahu opodstatnenom nekomerčným účelom, ktorý sa tým má dosiahnuť, bez toho, aby boli dotknuté výnimky a obmedzenia stanovené v smernici [táto smernica];“</p>2.<p contains=\"p\">Smernica 2001/29/ES sa mení takto:</p>a)<p contains=\"p\">V článku 5 ods. 2 sa písmeno c) nahrádza takto:</p><p contains=\"p\">„c) vo vzťahu k osobitným úkonom rozmnožovania uskutočneným verejne prístupnými knižnicami, vzdelávacími inštitúciami alebo múzeami alebo archívmi, ktorých účelom nie je priamy alebo nepriamy ekonomický alebo komerčný prospech, bez toho, aby boli dotknuté výnimky a obmedzenia stanovené v smernici [táto smernica];“;</p>b)<p contains=\"p\">V článku 5 ods. 3 sa písmeno a) nahrádza takto:</p><p contains=\"p\">„a) použitie na výhradný účel ilustrácie pri výučbe alebo vedeckého výskumu, pokiaľ je uvedený zdroj vrátane mena autora, ak sa to neukáže nemožné a v rozsahu opodstatnenom nekomerčným účelom, ktorý sa tým má dosiahnuť, bez toho, aby boli dotknuté výnimky a obmedzenia stanovené v smernici [táto smernica];“</p>c)<p contains=\"p\">V článku 12 ods. 4 sa dopĺňajú tieto písmená:</p><p contains=\"p\">„e) skúmať vplyv transpozície smernice [táto smernica] na fungovanie vnútorného trhu a upozorňovať na prípadné problémy pri transpozícii;</p><p contains=\"p\">f) uľahčovať výmenu informácií o príslušnom vývoji právnych predpisov a judikatúry, ako aj o praktickom uplatňovaní opatrení prijatých členskými štátmi na vykonávanie smernice [táto smernica];</p><p contains=\"p\">g) diskutovať o akýchkoľvek iných otázkach vyplývajúcich z uplatňovania smernice [táto smernica].“</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0593/art_18/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 18", "subject" : "Časová pôsobnosť", "titleHtml" : "Článok 18", "subjectHtml" : "Časová pôsobnosť", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Táto smernica sa uplatňuje na všetky diela a iné predmety ochrany, ktoré sú chránené právnymi predpismi členských štátov v oblasti autorského práva k [dátum uvedený v článku 21 ods. 1] alebo po tomto dátume.</p>2.<p contains=\"p\">Ustanovenia článku 11 sa uplatňujú aj na tlačové publikácie uverejnené pred [dátum uvedený v článku 21 ods. 1].</p>3.<p contains=\"p\">Táto smernica sa uplatňuje bez toho, aby boli dotknuté akékoľvek uzavreté akty a práva nadobudnuté pred [dátum uvedený v článku 21 ods. 1].</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0593/art_19/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 19", "subject" : "Prechodné ustanovenie", "titleHtml" : "Článok 19", "subjectHtml" : "Prechodné ustanovenie", "content" : "<div id=\"div_art_19\"><p contains=\"p\">Povinnosť transparentnosti uvedená v článku 14 sa vzťahuje na dohody o udelení licencie alebo prevode práv autorov a výkonných umelcov od [jeden rok po dátume uvedenom v článku 21 ods. 1].</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0593/art_20/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 20", "subject" : "Ochrana osobných údajov", "titleHtml" : "Článok 20", "subjectHtml" : "Ochrana osobných údajov", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Spracovanie osobných údajov vykonávané v rámci tejto smernice sa vykonáva v súlade so smernicami 95/46/ES a 2002/58/ES.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0593/art_21/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 21", "subject" : "Transpozícia", "titleHtml" : "Článok 21", "subjectHtml" : "Transpozícia", "content" : "<div id=\"div_art_21\">1.<p contains=\"p\">Členské štáty uvedú do účinnosti zákony, iné právne predpisy a správne opatrenia potrebné na dosiahnutie súladu s touto smernicou najneskôr do [12 mesiacov po nadobudnutí účinnosti]. Komisii bezodkladne oznámia znenie týchto ustanovení.</p><p contains=\"p\">Členské štáty uvedú priamo v prijatých ustanoveniach alebo pri ich úradnom uverejnení odkaz na túto smernicu. Podrobnosti o odkaze upravia členské štáty.</p>2.<p contains=\"p\">Členské štáty oznámia Komisii znenie hlavných ustanovení vnútroštátnych právnych predpisov, ktoré prijmú v oblasti pôsobnosti tejto smernice.</p></div>"} , 
            {   "id": "art_22", 
            "uri" : "2016/0593/art_22/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 22", "subject" : "Preskúmanie", "titleHtml" : "Článok 22", "subjectHtml" : "Preskúmanie", "content" : "<div id=\"div_art_22\">1.<p contains=\"p\">Najskôr [päť rokov po dátume uvedenom v článku 21 ods. 1] Komisia preskúma túto smernicu a predloží správu o hlavných zisteniach Európskemu parlamentu, Rade a Európskemu hospodárskemu a sociálnemu výboru.</p>2.<p contains=\"p\">Členské štáty poskytnú Komisii informácie potrebné na prípravu správy uvedenej v odseku 1.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0593/art_23/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 23", "subject" : "Nadobudnutie účinnosti", "titleHtml" : "Článok 23", "subjectHtml" : "Nadobudnutie účinnosti", "content" : "<div id=\"div_art_23\"><p contains=\"p\">Táto smernica nadobúda účinnosť dvadsiatym dňom po jej uverejnení v Úradnom vestníku Európskej únie.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0593/art_24/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 24", "subject" : "Adresáti", "titleHtml" : "Článok 24", "subjectHtml" : "Adresáti", "content" : "<div id=\"div_art_24\"><p contains=\"p\">Táto smernica je určená členským štátom.</p></div>"} ] }  
            ]
            } 
        