{   "id": "ACT", 
            "uri" : "2016/0593/fin", "idFmxElement" : "act","num" : "0593", "eli_lang_code" : "fin", "year" : "2016", "commented" : "true", "title" : "Ehdotus EUROOPAN PARLAMENTIN JA NEUVOSTON DIREKTIIVI ", "subject" : "tekijänoikeudesta digitaalisilla sisämarkkinoilla ", "titleHtml" : "<p>Ehdotus</p><p>EUROOPAN PARLAMENTIN JA NEUVOSTON DIREKTIIVI</p>", "subjectHtml" : "<p>tekijänoikeudesta digitaalisilla sisämarkkinoilla</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0593/preamble/fin", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROOPAN PARLAMENTTI JA EUROOPAN UNIONIN NEUVOSTO, jotka</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">ottavat huomioon Euroopan unionin toiminnasta tehdyn sopimuksen ja erityisesti sen 114 artiklan,</p><p contains=\"p\">ottavat huomioon Euroopan komission ehdotuksen,</p><p contains=\"p\">sen jälkeen kun esitys lainsäätämisjärjestyksessä hyväksyttäväksi säädökseksi on toimitettu kansallisille parlamenteille,</p><p contains=\"p\">ottavat huomioon Euroopan talous- ja sosiaalikomitean lausunnon<p contains=\"p\">EUVL C , , s. .</p>,</p><p contains=\"p\">ottavat huomioon alueiden komitean lausunnon<p contains=\"p\">EUVL C , , s. .</p>,</p><p contains=\"p\">noudattavat tavallista lainsäätämisjärjestystä,</p><p contains=\"p\">sekä katsovat seuraavaa:</p>(1)<p contains=\"p\">Perussopimuksessa määrätään sisämarkkinoiden toteuttamisesta ja järjestelmän perustamisesta kilpailun vääristymisen estämiseksi sisämarkkinoilla. Tekijänoikeutta ja lähioikeuksia koskevan jäsenvaltioiden lainsäädännön yhdenmukaistamisella pitäisi edistää näiden tavoitteiden saavuttamista.</p>(2)<p contains=\"p\">Tekijänoikeuden ja lähioikeuksien alalla annetuissa direktiiveissä vahvistetaan korkeatasoinen suoja oikeudenhaltijoille ja luodaan kehys näillä oikeuksilla suojattujen teosten ja muun aineiston hyödyntämiselle. Nämä yhdenmukaistetut puitteet edistävät sisämarkkinoiden hyvää toimintaa; niillä edistetään innovointia, luovuutta, investointeja ja uuden sisällön tuottamista myös digitaalisessa ympäristössä. Näiden oikeudellisten puitteiden tarjoama suoja tukee myös unionin tavoitetta kunnioittaa ja edistää kulttuurista monimuotoisuutta ja samalla tuoda esiin Euroopan yhteistä kulttuuriperintöä. Euroopan unionin toiminnasta tehdyn sopimuksen 167 artiklan 4 kohdassa edellytetään, että unioni ottaa kulttuuriin liittyvät näkökohdat huomioon toiminnassaan.</p>(3)<p contains=\"p\">Digitaalitekniikan nopea kehitys muuttaa jatkuvasti sitä, miten teoksia ja muuta aineistoa luodaan, tuotetaan, jaellaan ja hyödynnetään. Uusia liiketoimintamalleja ja uusia toimijoita tulee edelleen esiin. Unionin tekijänoikeuspuitteissa vahvistetut tavoitteet ja periaatteet ovat yhä päteviä. Oikeudellista epävarmuutta on kuitenkin edelleen sekä oikeudenhaltijoiden että käyttäjien osalta tietyistä teosten ja muun aineiston digitaaliympäristössä tapahtuvista käytöistä, rajatylittävät käytöt mukaan luettuina. Kuten komission tiedonannossa ”Tavoitteena nykyaikainen,<p contains=\"p\">COM(2015) 626 final.</p>kuvataan, joillakin aloilla on tarpeen sopeuttaa ja täydentää unionin nykyisiä tekijänoikeuspuitteita. Tässä direktiivissä säädetään säännöistä, joilla tiettyjä poikkeuksia ja rajoituksia mukautetaan digitaalisiin ja rajat ylittäviin ympäristöihin, sekä toimenpiteistä, joilla helpotetaan tiettyjä lisenssikäytäntöjä myynnistä poistuneiden teosten jakelun osalta ja tuetaan audiovisuaalisten teosten saatavuutta tilausvideoalustoilla sisällön laajemman saatavuuden varmistamiseksi. Jotta saavutettaisiin toimivat tekijänoikeusmarkkinat, tarvitaan lisäksi sääntöjä, jotka koskevat oikeuksia julkaisuissa, käyttäjien verkkoon lataamaa sisältöä tallentavien ja siihen pääsyn tarjoavien tietoyhteiskunnan palveluntarjoajien toteuttamaa teosten ja muun aineiston käyttöä sekä tekijöiden ja esiintyjien sopimusten avoimuutta.</p>(4)<p contains=\"p\">Tämä direktiivi perustuu sääntöihin, jotka on vahvistettu alalla tällä hetkellä voimassa olevissa direktiiveissä, kuten Euroopan parlamentin ja neuvoston direktiivi 96/9/EY<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 96/9/EY, annettu 11 päivänä maaliskuuta 1996, tietokantojen oikeudellisesta suojasta (EYVL L 77, 27.3.1996, s. 20–28).</p>, Euroopan parlamentin ja neuvoston direktiivi 2001/29/EY<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 2001/29/EY, annettu 22 päivänä toukokuuta 2001, tekijänoikeuden ja lähioikeuksien tiettyjen piirteiden yhdenmukaistamisesta tietoyhteiskunnassa (EYVL L 167, 22.6.2001, s. 10–19).</p>, Euroopan parlamentin ja neuvoston direktiivi 2006/115/EY<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 2006/115/EY, annettu 12 päivänä joulukuuta 2006, vuokraus- ja lainausoikeuksista sekä tietyistä tekijänoikeuden lähioikeuksista henkisen omaisuuden alalla (EUVL L 376, 27.12.2006, s. 28–35).</p>, Euroopan parlamentin ja neuvoston direktiivi 2009/24/EY<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 2009/24/EY, annettu 23 päivänä huhtikuuta 2009, tietokoneohjelmien oikeudellisesta suojasta (EUVL L 111, 5.5.2009, s. 16–22).</p>, Euroopan parlamentin ja neuvoston direktiivi 2012/28/EU<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 2012/28/EU, annettu 25 päivänä lokakuuta 2012, orpoteosten tietyistä sallituista käyttötarkoituksista (EUVL L 299, 27.10.2012, s. 5–12).</p>ja Euroopan parlamentin ja neuvoston direktiivi 2014/26/EU<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 2014/26/EU, annettu 26 päivänä helmikuuta 2014, tekijänoikeuden ja lähioikeuksien kollektiivisesta hallinnoinnista sekä usean valtion alueen kattavasta musiikkiteosten oikeuksien lisensioinnista verkkokäyttöä varten sisämarkkinoilla (EUVL L 84, 20.3.2014, s. 72–98).</p>, ja sillä myös täydennetään näitä sääntöjä.</p>(5)<p contains=\"p\">Tutkimuksen, koulutuksen ja kulttuuriperinnön säilyttämisen alalla digitaalitekniikka mahdollistaa uudentyyppiset käytöt, jotka eivät selkeästi kuulu poikkeuksia ja rajoituksia koskevien unionin nykyisten sääntöjen piiriin. Lisäksi direktiiveissä 2001/29/EY, 96/9/EY ja 2009/24/EY näille aloille säädetyt poikkeukset ovat luonteeltaan valinnaisia, mikä voi vaikuttaa kielteisesti sisämarkkinoiden toimintaan. Tämä on erityisen merkityksellistä rajatylittävien käyttöjen osalta, joiden merkitys kasvaa digitaaliympäristössä. Tämän vuoksi unionin lainsäädännön nykyisiä rajoituksia ja poikkeuksia, jotka ovat merkityksellisiä tieteellisen tutkimuksen, opetuksen ja kulttuuriperinnön säilyttämisen kannalta, olisi arvioitava uudelleen näiden uusien käyttöjen valossa. Olisi otettava käyttöön pakollisia poikkeuksia ja rajoituksia, jotka koskevat käyttöjä tekstin- ja tiedonlouhinnan ja tieteellisen tutkimuksen alalla, digitaaliympäristössä tapahtuvaa opetuksen havainnollistamista sekä kulttuuriperinnön säilyttämistä. Niiden käyttöjen osalta, jotka eivät kuulu tässä direktiivissä säädettyjen poikkeusten ja rajoitusten alaan, sovelletaan edelleen unionin nykyisessä lainsäädännössä vahvistettuja poikkeuksia ja rajoituksia. Direktiivejä 96/9/EY ja 2001/29/EY olisi muutettava.</p>(6)<p contains=\"p\">Tässä direktiivissä vahvistetuilla poikkeuksilla ja rajoituksilla pyritään saavuttamaan oikeudenmukainen tasapaino yhtäältä tekijöiden ja muiden oikeudenhaltijoiden sekä toisaalta käyttäjien etujen ja oikeuksien välillä. Niitä voidaan soveltaa ainoastaan tiettyihin erikoistapauksiin, jotka eivät ole ristiriidassa teoksen tai muun aineiston tavanomaisen käytön kanssa eivätkä haittaa kohtuuttomasti oikeudenhaltijan perusteltuja etuja.</p>(7)<p contains=\"p\">Direktiivillä 2001/29/EY perustettu teknisten toimenpiteiden suoja on edelleen olennaisen tärkeä, jotta varmistetaan tekijöille ja muille oikeudenhaltijoille unionin lainsäädännössä myönnettyjen oikeuksien suoja ja niiden tosiasiallinen toteutuminen. Tällainen suoja on pidettävä voimassa ja samalla varmistettava, että teknisten toimenpiteiden käyttö ei estä tällä direktiivillä vahvistettujen poikkeusten ja rajoituksen hyödyntämistä, mikä on erityisen merkityksellistä verkkoympäristössä. Oikeudenhaltijoilla pitäisi olla mahdollisuus varmistua tästä vapaaehtoisin toimenpitein. Oikeudenhaltijoiden pitäisi voida vapaasti valita muoto ja tapa, joilla tässä direktiivissä vahvistettujen poikkeusten ja rajoituksen edunsaajille tarjotaan keinot hyödyntää niitä, sillä edellytyksellä että tällaiset keinot ovat asianmukaisia. Jos vapaaehtoisia toimenpiteitä ei ole toteutettu, jäsenvaltioiden olisi toteutettava aiheellisia toimenpiteitä direktiivin 2001/29/EY 6 artiklan 4 kohdan ensimmäisen alakohdan mukaisesti.</p>(8)<p contains=\"p\">Uusi teknologia mahdollistaa digitaalisessa muodossa olevan tiedon, kuten tekstin, äänien, kuvien tai datan, automaattisen laskennallisen analyysin, joka yleisesti tunnetaan tekstin- ja tiedonlouhintana. Tällainen teknologia antaa tutkijoille mahdollisuuden käsitellä suuria tietomääriä uuden tietämyksen hankkimiseksi ja uusien kehityssuuntausten tunnistamiseksi. Tekstin- ja tiedonlouhintateknologia on yleistä kaikkialla digitaalitaloudessa, mutta yleisesti tunnustetaan, että tekstin- ja tiedonlouhinta voi olla erityisen hyödyllistä tutkimusyhteisölle, jolloin se tukee innovointia. Tutkimusorganisaatiot, kuten korkeakoulut ja tutkimuslaitokset, kokevat kuitenkin unionissa oikeudellista epävarmuutta siitä, missä määrin ne voivat harjoittaa sisältöä koskevaa tekstin- ja tiedonlouhintaa. Joissakin tapauksissa tekstin- ja tiedonlouhinta voi kohdistua tekijänoikeudella ja/tai sui generis tietokantaoikeudella suojattuihin toimiin, erityisesti kun kyseessä on kappaleiden valmistaminen teoksista tai muusta aineistosta ja/tai sisällön kopioiminen tietokannasta. Jos sovellettavaa poikkeusta tai rajoitusta ei ole, tällaisten toimien toteuttaminen edellyttäisi oikeudenhaltijoiden suostumusta. Tekstin- ja tiedonlouhintaa voidaan myös harjoittaa pelkästään sellaisten tietojen tai datan pohjalta, jotka eivät ole tekijänoikeudella suojattuja, eikä tällaisissa tapauksissa tarvita lupaa.</p>(9)<p contains=\"p\">Unionin lainsäädännössä on jo ennestään vahvistettu tieteellisiä tutkimustarkoituksia koskevia tiettyjä poikkeuksia ja rajoituksia, joita voidaan soveltaa myös tekstin- ja tiedonlouhintatoimiin. Tällaiset poikkeukset ovat kuitenkin vapaaehtoisia, eivätkä ne täysin sovellu teknologian käyttöön tieteellisessä tutkimuksessa. Kun sisältö on laillisesti tutkijoiden saatavilla, esimerkiksi julkaisun tilauksena tai avoimen pääsyn tarjoavana lisenssinä, lisenssiehdoissa voidaan kuitenkin kieltää tekstin- ja tiedonlouhinta. Koska tutkimusta tehdään yhä enemmän digitaalitekniikan tuella, vaarana on, että unionin kilpailuasema tutkimusalueena kärsii, ellei tekstin- ja tiedonlouhintaa koskevan oikeudellisen epävarmuuden korjaamiseksi toteuteta toimia.</p>(10)<p contains=\"p\">Tällaista oikeudellista epävarmuutta olisi korjattava säätämällä pakollisesta poikkeuksesta, joka koskee oikeutta kappaleen valmistamiseen ja myös oikeutta estää tietokannasta kopiointi. Uudella poikkeuksella ei pitäisi vaikuttaa nykyiseen direktiivin 2001/29/EY 5 artiklan 1 kohdassa säädettyyn pakolliseen poikkeukseen,</p>(11)<p contains=\"p\">Tutkimusorganisaatioihin unionissa kuuluu runsaasti erilaisia yksiköitä, joiden ensisijaisena tavoitteena on tehdä tieteellistä tutkimusta tai jotka tekevät tällaista tutkimusta koulutuspalveluiden tarjonnan yhteydessä. Koska tällaiset yksiköt ovat hyvin erilaisia, on tärkeää, että poikkeuksen edunsaajista vallitsee yhteisymmärrys. Erilaisista oikeudellisista muodoista ja rakenteista huolimatta jäsenvaltioiden tutkimusorganisaatioille on yleensä yhteistä se, että ne toimivat joko voittoa tavoittelemattomalta pohjalta tai valtion tunnustamana yleisen edun mukaisen tehtävän yhteydessä. Tällainen yleisen edun mukainen tehtävä voi esimerkiksi näkyä julkisena rajoituksena tai kansallisen lainsäädännön säännöksinä tai julkisten hankintasopimusten määräyksinä. Tämän direktiiviin soveltamista varten tutkimusorganisaatioiksi ei pitäisi katsoa organisaatioita, joihin kaupallisilla yrityksillä on ratkaiseva vaikutus, kun tällaiset yritykset voivat rakenteellisten tekijöiden, kuten osakkeenomistajien tai jäsenten ominaisuuksien vuoksi käyttää määräysvaltaa näissä organisaatioissa ja näin saavuttaa etuoikeutetun aseman tutkimustulosten saannissa.</p>(12)<p contains=\"p\">Kun otetaan huomioon teosten ja muun aineiston saantia tai lataamista koskevien pyyntöjen potentiaalisesti suuri määrä, oikeudenhaltijoille olisi sallittava toimenpiteiden soveltaminen, kun on riski siitä, että järjestelmän tai tietokannan, jossa teoksia tai muuta aineistoa isännöidään, turvallisuus ja eheys vaarantuisivat. Näillä toimenpiteillä ei pitäisi ylittää sitä, mikä on tarpeen tavoitteen eli järjestelmän turvallisuuden ja eheyden varmistamisen saavuttamiseksi, eikä niillä saa vaarantaa poikkeuksen tosiasiallista soveltamista.</p>(13)<p contains=\"p\">Ei ole tarpeen säätää oikeudenhaltijoiden korvauksesta tällä direktiivillä perustetun tekstin- ja tiedonlouhintaa koskevan poikkeuksen mukaisten käyttöjen osalta, sillä poikkeuksen luonteen ja alan vuoksi haitan pitäisi jäädä erittäin vähäiseksi.</p>(14)<p contains=\"p\">Direktiivin 2001/29/EY 5 artiklan 3 kohdan a alakohdan mukaan jäsenvaltiot voivat säätää poikkeuksista tai rajoituksista kappaleen valmistamista koskevaan oikeuteen, oikeuteen välittää yleisölle ja oikeuteen saattaa yleisön saataviin muun muassa yksinomaan opetuksen havainnollistamiseksi. Lisäksi direktiivin 96/9/EY 6 artiklan 2 kohdan b alakohdassa ja 9 artiklan ensimmäisen kohdan b alakohdassa sallitaan tietokannan käyttö ja sen sisällön olennaisen osan kopiointi tai uudelleenkäyttö opetuksen havainnollistamiseksi. Näiden poikkeusten tai rajoitusten soveltamisala on digitaalisten käyttöjen osalta epäselvä. Ei myöskään ole selvyyttä siitä, sovellettaisiinko näitä poikkeuksia tai rajoituksia, kun opetusta tarjotaan verkossa ja näin ollen etätoimintana. Nykyisissä puitteissa ei myöskään säädetä rajatylittävästä vaikutuksesta. Tilanne voi haitata digitaalisesti tuetun opetustoiminnan ja etäoppimisen kehittymistä. Tämän vuoksi on tarpeen ottaa käyttöön uusi pakollinen poikkeus tai rajoitus, jotta varmistetaan, että oppilaitokset voivat nauttia täydestä oikeusvarmuudesta käyttäessään teoksia tai muuta aineistoa digitaalisessa opetustoiminnassa, myös verkossa ja rajojen yli.</p>(15)<p contains=\"p\">Etäoppiminen ja rajatylittävät koulutusohjelmat ovat kehittyneet pisimmälle korkea-asteen koulutuksessa, mutta digitaalisia työkaluja ja resursseja käytetään yhä enemmän kaikilla koulutuksen tasoilla, erityisesti oppimiskokemuksen parantamiseksi ja rikastuttamiseksi. Tässä direktiivissä säädetty poikkeus tai rajoitus hyödyttäisi näin</p>(16)<p contains=\"p\">Poikkeuksen tai rajoituksen piiriin olisi sisällytettävä teosten ja muun aineiston digitaaliset käytöt, kuten teoksen osien tai kopioiden käyttö opetuksen tukena, sen rikastuttajana tai täydentäjänä, myös oppimisen oheistoiminnassa. Teosten tai muun aineiston käytön poikkeuksen tai rajoituksen nojalla pitäisi tapahtua ainoastaan oppilaitosten vastuulla järjestetyn opetus- ja oppimistoiminnan yhteydessä, myös kokeiden aikana, ja se olisi rajattava siihen mikä on tarpeen tällaista toimintaa varten. Poikkeuksen tai rajoituksen olisi katettava sekä digitaalisin keinoin tapahtuvat käytöt luokkahuoneessa että verkkokäytöt oppilaitoksen suojatussa sähköisessä verkoissa, joihin pääsy olisi suojattava, erityisesti tunnistusproseduureilla. Poikkeuksen tai rajoituksen olisi ymmärrettävä kattavan vammaisten erityiset esteettömyystarpeet opetuksen havainnollistamisen yhteydessä.</p>(17)<p contains=\"p\">Useissa jäsenvaltioissa on teosten ja muun aineiston opetuskäyttöjen helpottamiseksi käytössä erilaisia järjestelyjä, jotka perustuvat direktiivissä 2001/29/EY säädetyn poikkeuksen täytäntöönpanoon tai muita käyttöjä kattaviin lisenssisopimuksiin. Tällaiset järjestelyt on yleensä suunniteltu ottaen huomioon oppilaitosten ja koulutuksen eri tasojen tarpeet. Vaikka onkin olennaisen tärkeää yhdenmukaistaa uuden pakollisen poikkeuksen tai rajoituksen soveltamisala digitaalisten käyttöjen ja rajatylittävän opetustoiminnan osalta, täytäntöönpanoa koskevat yksityiskohtaiset säännöt voivat erota jäsenvaltiosta toiseen siinä määrin kuin tämä ei haittaa poikkeuksen tai rajoituksen tosiasiallista soveltamista tai rajatylittäviä käyttöjä. Tämän ansiosta jäsenvaltioiden pitäisi voida hyödyntää nykyisten kansallisella tasolla tehtyjen järjestelyjen tarjoamaa perustaa. Jäsenvaltiot voisivat erityisesti päättää, että poikkeuksen tai rajoituksen täysimittaisen tai osittaisen soveltamisen edellytyksenä on sellaisten soveltuvien lisenssien saatavuus, jotka vähintään kattavat samat käytöt kuin tämän poikkeuksen nojalla sallitut käytöt. Tällä järjestelyllä asetettaisiin esimerkiksi etusijalle sellaisen aineiston lisenssit, joka on ensisijaisesti tarkoitettu koulutusmarkkinoille. Jotta estettäisiin oikeudellisen epävarmuuden syntyminen tai oppilaitosten hallinnollisen taakan lisääntyminen tällaisen järjestelyn seurauksena, tätä toimintatapaa käyttävien jäsenvaltioiden olisi toteuttava käytännön toimia sen varmistamiseksi, että lisenssijärjestelmät, joilla mahdollistetaan teosten ja muun aineiston digitaalinen käyttö opetuksen havainnollistamiseksi, ovat helposti saatavilla ja oppilaitokset ovat tietoisia tällaisten lisenssijärjestelmien olemassaolosta.</p>(18)<p contains=\"p\">Säilyttämistoimi voi edellyttää kappaleen valmistamista kulttuuriperintölaitoksen kokoelmiin kuuluvasta teoksesta tai muusta aineistosta ja näin ollen asianomaisten oikeudenhaltijoiden antamaa lupaa. Kulttuuriperintölaitokset toimivat kokoelmiensa säilyttämiseksi tuleville sukupolville. Digitaalitekniikka tarjoaa uusia välineitä näihin kokoelmiin kuuluvan perinnön säilyttämiseksi mutta luo myös uusia haasteita. Näiden uusien haasteiden myötä on tarpeen sopeuttaa nykyisiä lainsäädäntöpuitteita säätämällä pakollisesta poikkeuksesta, joka koskee oikeutta kappaleen valmistamiseen, jotta mahdollistetaan tällaiset säilyttämistoimet.</p>(19)<p contains=\"p\">Jäsenvaltioilla on erilaisia lähestymistapoja kulttuuriperintölaitosten säilyttämistoimiin, mikä haittaa rajatylittävää yhteistyötä ja suojelukeinojen jakamista kulttuuriperintölaitosten välillä sisämarkkinoilla ja johtaa tehottomaan resurssien käyttöön.</p>(20)<p contains=\"p\">Tämän vuoksi olisi vaadittava, että jäsenvaltiot säätävät poikkeuksesta, jolla sallitaan kulttuuriperintölaitosten tekevän, esimerkiksi tekniikan vanhentumisen tai alkuperäisen välineen heikkenemisen vuoksi, säilytystarkoituksiin kappaleita teoksista ja muusta aineistosta, jotka ovat pysyvästi niiden kokoelmissa. Tällaisella poikkeuksella pitäisi mahdollistaa kappaleiden valmistaminen säilytykseen soveltuvalla työkalulla, välineellä tai tekniikalla, vaadittavana lukumääränä ja missä tahansa teoksen tai muun aineiston elinajan hetkenä siinä laajuudessa mitä kappaleen valmistaminen ainoastaan säilytystä varten edellyttää.</p>(21)<p contains=\"p\">Tämän direktiivin soveltamiseksi teosten ja muun aineiston olisi katsottava kuuluvan pysyvästi kulttuuriperintölaitoksen kokoelmiin, kun kulttuuriperintölaitos omistaa ja pitää pysyvästi hallussaan sen kappaleita, esimerkiksi omistuksen siirron tai lisenssisopimusten seurauksena.</p>(22)<p contains=\"p\">Kulttuuriperintölaitosten olisi voitava hyötyä myynnistä poistuneiden teosten ja muun aineiston digitointia ja myös rajojen yli tapahtuvaa levittämistä koskevista selkeistä puitteista. Myynnistä poistuneiden teosten kokoelmien erityispiirteiden vuoksi ennakkosuostumuksen saaminen yksittäisiltä oikeudenhaltijoilta voi kuitenkin olla erittäin vaikeaa. Tämä voi johtua esimerkiksi teosten tai muun aineiston iästä, niiden vähäisestä kaupallisesta arvosta tai siitä, että niitä ei koskaan tarkoitettu kaupalliseen käyttöön. Tämän vuoksi on tarpeen säätää toimenpiteistä, joilla helpotetaan kulttuuriperintölaitosten kokoelmissa olevien myynnistä poistuneiden teosten oikeuksien lisensointia ja näin mahdollistetaan vaikutukseltaan rajatylittävien sopimusten tekeminen sisämarkkinoilla.</p>(23)<p contains=\"p\">Jäsenvaltioilla pitäisi tämän direktiivin tarjoamissa puitteissa olla joustava mahdollisuus valita järjestelyn tyyppi, jolla myynnistä poistuneiden teosten lisenssejä voidaan laajentaa niiden oikeudenhaltijoiden oikeuksiin, joita yhteishallinnointiorganisaatio ei edusta, oman oikeusperinteensä, käytäntöjensä tai olosuhteidensa mukaisesti. Tällaisiin järjestelyihin voi sisältyä laajennettu kollektiivinen lisensointi ja edustusta koskevia olettamia.</p>(24)<p contains=\"p\">Tiukka ja hyvin toimiva yhteishallinnointijärjestelmä on tärkeä tällaisia lisensointijärjestelyitä varten. Tällaiseen järjestelmään kuuluu hyvää hallintotapaa, avoimuutta ja raportointia koskevia erityissääntöjä sekä yksittäisille oikeudenhaltijoille kuuluvien määrien säännöllinen, tunnollinen ja tarkka jakaminen ja maksaminen, kuten direktiivissä 2014/26/EU säädetään. Kaikkien oikeudenhaltijoiden saatavilla pitäisi olla soveltuvia lisäsuojatoimia, ja oikeudenhaltijoille olisi tarjottava mahdollisuus sulkea teoksensa tai muu aineisto tällaisten järjestelyjen soveltamisen ulkopuolelle. Näihin järjestelyihin liittyvien ehtojen ei pitäisi vaikuttaa niiden käytännön merkitykseen kulttuuriperintölaitoksille.</p>(25)<p contains=\"p\">Kun otetaan huomioon kulttuuriperintölaitosten kokoelmissa olevien teosten ja muun aineiston moninaisuus, on tärkeää, että tällä direktiivillä käyttöön otettavat lisenssijärjestelyt ovat saatavilla ja niitä voidaan käytännössä hyödyntää erityyppisten teosten ja muun aineiston osalta, valokuvat, äänitallenteet ja audiovisuaaliset teokset mukaan luettuina. Jotta näissä järjestelyissä kuvastuisivat teosten ja muun aineiston eri luokkien erityispiirteet niiden julkaisu- ja jakelutapojen osalta ja jotta voidaan helpottaa näiden järjestelyiden käyttämistä, jäsenvaltioiden voi olla tarpeen vahvistaa erityisvaatimuksia ja</p>(26)<p contains=\"p\">Kansainvälisen kohteliaisuuden vuoksi tässä direktiivissä säädettyä myynnistä poistuneiden teosten digitointia ja levittämistä koskevaa lisenssijärjestelyä ei pitäisi soveltaa teoksiin tai muuhun aineistoon, jotka on julkaistu tai, jos julkaisua ei ole tapahtunut, lähetetty ensimmäisen kerran kolmannessa maassa, tai, kun kyseessä on elokuva tai audiovisuaalinen teos, teoksiin, joiden tuottajan päätoimipaikka tai vakituinen asuinpaikka on kolmannessa maassa. Näitä järjestelyjä ei pitäisi myöskään soveltaa kolmannen maan kansalaisten teoksiin tai muuhun aineistoon, lukuun ottamatta tapauksia, joissa ne on julkaistu tai, jos julkaisua ei ole tapahtunut, lähetetty ensimmäisen kerran jonkin jäsenvaltion alueella, tai, kun kyseessä on elokuva- tai audiovisuaalinen teos, joissa tuottajan päätoimipaikka tai vakituinen asuinpaikka on jäsenvaltiossa.</p>(27)<p contains=\"p\">Koska laajamittaiset digitointihankkeet voivat merkitä huomattavia investointeja kulttuuriperintölaitoksille, minkään tässä direktiivissä säädettyjen järjestelyjen nojalla myönnetyn lisenssin ei pitäisi estää näitä laitoksia hankkimasta kohtuullisia tuloja lisenssin ja digitoinnin kustannusten kattamiseksi sekä lisenssin piiriin kuuluvien teosten ja muun aineiston levittämiseksi.</p>(28)<p contains=\"p\">Olisi asianmukaisesti julkaistava tiedot tässä direktiivissä säädettyjen lisenssijärjestelyjen nojalla tapahtuvasta myynnistä poistuneiden teosten ja muun aineiston nykyisestä ja tulevasta käytöstä kulttuuriperintölaitoksissa sekä kaikkien oikeudenhaltijoiden voimassa olevista sopimuksista, jotka koskevat niiden teosten tai muuan aineiston sulkemista lisenssien soveltamisalan ulkopuolelle. Tämä on erityisen tärkeää, kun käyttö tapahtuu sisämarkkinoiden rajojen ulkopuolella. Tämän vuoksi on aiheellista säätää unionin yhden yleisesti saatavilla olevan verkkoportaalin perustamisesta, jotta tällaiset tiedot voidaan tarjota yleisön saataville kohtuullisen ajan ennen rajatylittävän käytön toteutumista. Euroopan parlamentin ja neuvoston asetuksen (EU) N:o 386/2012<p contains=\"p\">Euroopan parlamentin ja neuvoston asetus (EU) N:o 386/2012, annettu 19 päivänä huhtikuuta 2012, teollis- ja tekijänoikeuksien täytäntöönpanoon liittyvien tehtävien antamisesta sisämarkkinoilla toimivalle yhdenmukaistamisvirastolle (tavaramerkit ja mallit), mukaan luettuna julkisen ja yksityisen sektorin edustajien kutsuminen koolle teollis- ja tekijänoikeuksien loukkausten eurooppalaisena seurantakeskuksena (EUVL L 129, 16.5.2012, s. 1–6).</p>mukaisesti Euroopan unionin teollis- ja tekijänoikeusvirastolle annetaan tiettyjä tehtäviä ja toimia, se rahoittaa toimintansa käyttäen omia talousarviotoimenpiteitään ja sen tarkoituksena on helpottaa ja tukea kansallisten viranomaisten, yksityisen sektorin edustajien ja unionin toimielinten toimia teollis- ja tekijänoikeuksiin kohdistuvien loukkausten torjunnassa ja ennaltaehkäisemisessä. Tämän vuoksi on aiheellista, että teollis- ja tekijänoikeusvirasto perustaa eurooppalaisen portaalin tällaisen tiedon tarjoamista varten ja vastaa sen hallinnoinnista.</p>(29)<p contains=\"p\">Tilauspalveluilla voi olla ratkaiseva merkitys eurooppalaisten teosten leviämisessä kaikkialle Euroopan unionin alueella. Sopimukset tällaisten teosten hyödyntämiseksi verkossa voivat kuitenkin kohdata oikeuksien lisensointiin liittyviä ongelmia. Tällaisia kysymyksiä voi ilmetä esimerkiksi silloin, kun tietyn alueen oikeuksien haltija ei ole kiinnostunut teoksen hyödyntämisestä verkossa tai kun hyödyntämisen välineisiin liittyy avoimia kysymyksiä.</p>(30)<p contains=\"p\">Jotta audiovisuaalisiin teosten oikeuksien lisensointia tilausvideoalustoille voidaan helpottaa, tässä direktiivissä edellytetään, että jäsenvaltiot perustavat neuvottelujärjestelyn, jossa sopimukseen pyrkivät osapuolet pystyvät turvautumaan puolueettoman elimen apuun. Tällaisen elimen olisi järjestettävä tapaaminen osapuolten kanssa ja avustettava neuvotteluissa tarjoamalla ammatillista ja ulkoista</p>(31)<p contains=\"p\">Vapaa ja moniarvoinen lehdistö on olennaisen tärkeä laadukkaan journalismin ja kansalaisten tiedonsaannin turvaaja. Se antaa perustavanlaatuisen panoksen julkiselle keskustelulle ja demokraattisen yhteiskunnan hyvälle toiminnalle. Kun siirrytään painotuotteista digitaalisiin julkaisuihin, lehtikustantajat kohtaavat ongelmia lisensoidessaan julkaisujensa verkkokäyttöä ja pyrkiessään saamaan investointinsa kustannuksia takaisin. Kun lehtikustantajia ei ole tunnustettu oikeudenhaltijoiksi, lisensointi ja täytäntöönpano on digitaaliympäristössä usein monimutkaista ja tehotonta.</p>(32)<p contains=\"p\">Kustantajien organisaatio- ja rahoituspanos on tunnustettava lehtijulkaisujen tuotannossa, ja sitä on edelleen tuettava julkaisualan kestävyyden varmistamiseksi. Tämän vuoksi on tarpeen antaa unionin tasolla yhdenmukaistettu oikeudellinen suoja lehtijulkaisujen digitaalisille käytöille. Tällainen suoja olisi taattava tehokkaasti ottamalla unionin lainsäädäntöön tekijänoikeuden lähioikeuksia lehtijulkaisujen kappaleen valmistamista ja yleisön saataviin saattamista varten digitaalisten käyttöjen osalta.</p>(33)<p contains=\"p\">Tämän direktiivin soveltamiseksi on tarpeen määritellä lehtijulkaisun käsite tavalla, joka kattaa ainoastaan journalistiset julkaisut, jotka palveluntarjoaja julkaisee, joita päivitetään määräajoin tai säännöllisesti missä tahansa mediassa ja jotka julkaistaan tiedonvälitystä tai viihdettä varten. Tällaisiin julkaisuihin kuuluisivat esimerkiksi päivälehdet, viikoittain tai kuukausittain julkaistavat aikakauslehdet tai erikoislehdet sekä uutissivustot. Tieteellisten tai akateemisten kausijulkaisujen, kuten tieteellisten aikakauslehtien ei pitäisi kuulua tämän direktiivin nojalla lehtijulkaisuille myönnettävän suojan piiriin. Tällainen suoja ei ulotu hyperlinkittämiseen, joka ei merkitse yleisölle välittämistä.</p>(34)<p contains=\"p\">Lehtijulkaisujen kustantajille tämän direktiivin mukaisesti myönnetyillä oikeuksilla pitäisi digitaalisten käyttöjen osalta olla sama soveltamisala kuin direktiivissä 2001/29/EY säädetyillä kappaleen valmistamista ja yleisön saataviin saattamista koskevilla oikeuksilla. Niihin pitäisi myös soveltaa poikkeuksia ja rajoituksia koskevia samoja sääntöjä kuin direktiivissä 2001/29/EY säädettyihin oikeuksiin, mukaan lukien mainitun direktiivin 5 artiklan 3 kohdan d alakohdassa säädetty poikkeus, joka koskee lainausta arvostelua tai selostusta varten.</p>(35)<p contains=\"p\">Tämän direktiivin nojalla lehtijulkaisujen kustantajille myönnetyn suojan ei pitäisi vaikuttaa tekijöiden ja muiden oikeudenhaltijoiden oikeuksiin, jotka koskevat julkaisuihin sisällytettyjä teoksia ja muuta aineistoa, myöskään siinä määrin kuin tekijät ja muut oikeudenhaltijat voivat hyödyntää teoksia ja muuta aineistoa riippumatta siitä lehtijulkaisusta, johon ne on sisällytetty. Tämän vuoksi lehtijulkaisujen kustantajien ei pitäisi voida vedota niille myönnettyyn suojaan tekijöitä ja muita oikeudenhaltijoita vastaan. Tällä ei rajoiteta lehtijulkaisujen kustantajien sekä toisaalta tekijöiden ja oikeudenhaltijoiden välillä tehtyjä sopimusjärjestelyjä.</p>(36)<p contains=\"p\">Kustantajat, mukaan luettuna lehtijulkaisujen, kirjojen tai tiedejulkaisujen kustantajat, toimivat usein sopimusjärjestelyiden tai lainsäädännöllisten määräysten avulla tehdyn tekijöiden oikeuksien siirron pohjalta. Tässä yhteydessä kustantajat tekevät</p>(37)<p contains=\"p\">Viime vuosina verkon sisältömarkkinoiden toiminta on monimutkaistunut. Verkkopalvelut, joissa tarjotaan pääsy käyttäjien verkkoon lataamaan tekijänoikeussuojattuun sisältöön ilman oikeudenhaltijoiden osallistumista, ovat menestyneet, ja niistä on tullut tärkeimpiä verkkosisällön saannin lähteitä. Tämä vaikuttaa oikeudenhaltijoiden mahdollisuuksiin määrätä, käytetäänkö niiden teoksia ja muuta aineistoa ja millä edellytyksin käyttö tapahtuu, sekä niiden mahdollisuuksiin saada asianmukainen korvaus käytöstä.</p>(38)<p contains=\"p\">Kun tietoyhteiskunnan palveluiden tarjoajat tallentavat käyttäjiensä verkkoon lataamia tekijänoikeussuojattuja teoksia tai muuta aineistoa ja tarjoavat yleisölle pääsyn niihin, jolloin ne eivät ainoastaan tarjoa fyysisiä rakenteita ja toteuta välitystä yleisölle, niiden on tehtävä oikeudenhaltijoiden kanssa lisenssisopimuksia, elleivät ne ole Euroopan parlamentin ja neuvoston direktiivin 2000/31/EY<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 2000/31/EY, annettu 8 päivänä kesäkuuta 2000, tietoyhteiskunnan palveluja, erityisesti sähköistä kaupankäyntiä, sisämarkkinoilla koskevista tietyistä oikeudellisista näkökohdista (EYVL L 178, 17.7.2000, s. 1–16).</p>14 artiklassa säädetyn vastuuta koskevan poikkeuksen vaatimusten mukaisia.</p><p contains=\"p\">Mainitun 14 artiklan osalta on tarpeen varmentaa, toimiiko palvelun tarjoaja aktiivisessa roolissa, myös optimoimalla ladattujen teosten tai aineiston esitysmuotoa tai edistämällä niitä, riippumatta tähän käytettyjen keinojen luonteesta.</p><p contains=\"p\">Jotta varmistettaisiin mahdollisten lisenssisopimusten toiminta, tietoyhteiskunnan palveluiden tarjoajien, jotka tallentavat suuria määriä käyttäjiensä verkkoon lataamia tekijänoikeussuojattuja teoksia tai muuta aineistoa ja tarjoavat yleisölle pääsyn niihin, olisi toteutettava asianmukaiset ja oikeasuhteiset toimenpiteet teosten tai muun aineiston suojan varmistamiseksi, esimerkiksi ottamalla käyttöön tehokasta teknologiaa. Tätä velvoitetta olisi sovellettava myös silloin, kun palveluntarjoajat ovat 14 artiklassa säädetyn vastuuta koskevan poikkeuksen vaatimusten mukaisia.</p>(39)<p contains=\"p\">Yhteistyö tietoyhteiskunnan palveluiden tarjoajien välillä, jotka tallentavat suuria määriä käyttäjiensä verkkoon lataamia tekijänoikeussuojattuja teoksia tai muuta aineistoa ja tarjoavat yleisölle pääsyn niihin, on välttämätöntä teknologian, esimerkiksi sisällöntunnistustekniikoiden, toimivuudelle. Tällaisissa tapauksissa oikeudenhaltijoiden olisi tarjottava tiedot, joita palvelut tarvitsevat sisältönsä tunnistamiseen, ja palvelujen olisi oltava oikeudenhaltijoita kohtaan avoimia käytettyjen teknikoiden osalta, jotta niiden sopivuutta voidaan arvioida. Palveluiden olisi erityisesti tarjottava oikeudenhaltijoille tietoa käytettyjen tekniikoiden tyypistä, niiden käyttötavasta sekä onnistumisasteesta oikeudenhaltijoiden sisällön tunnistamisessa. Tällaisten tekniikoiden avulla oikeudenhaltijoiden olisi myös saatava</p>(40)<p contains=\"p\">Tietyt oikeudenhaltijat, kuten tekijät ja esiintyjät, tarvitsevat tietoja arvioidakseen unionin lainsäädännön nojalla yhdenmukaistettujen oikeuksiensa taloudellista arvoa. Tämä koskee erityisesti tapauksia, joissa tällaiset oikeudenhaltijat myöntävät lisenssin tai siirtävät oikeudet korvausta vastaan. Koska tekijät ja esiintyjät ovat yleensä lisenssejä myöntäessään tai oikeuksia siirtäessään heikommassa sopimusasemassa, he tarvitsevat tietoja arvioidakseen oikeuksiensa pysyvää taloudellista arvoa lisenssistä tai siirrosta saatuun korvaukseen verrattuna, mutta kohtaavat usein puutteellista avoimuutta. Tämän vuoksi on tekijöiden ja esiintyjien korvauksia hallinnoivan järjestelmän avoimuuden ja tasapainon kannalta tärkeää, että heidän sopimuskumppaninsa tai oikeudenomistajansa jakavat asianmukaista tietoa.</p>(41)<p contains=\"p\">Avoimuutta koskevien velvoitteiden täytäntöönpanon yhteydessä olisi otettava huomioon eri sisältöaloihin sekä kunkin alan tekijöiden ja esiintyjien oikeuksiin liittyvät erityispiirteet. Jäsenvaltioiden olisi kuultava kaikkia merkittäviä sidosryhmiä, sillä näin tuettaisiin alakohtaisten vaatimusten määrittelyä. Keskitettyjä sopimusneuvotteluja olisi harkittava vaihtoehtona, jotta eri sidosryhmien välille saadaan sopimus avoimuudesta. Nykyisten raportointikäytäntöjen sopeuttamiseksi avoimuusvelvoitteisiin olisi säädettävä siirtymäkaudesta. Avoimuusvelvoitteita ei tarvitse soveltaa yhteishallinnointiorganisaatioiden kanssa tehtyihin sopimuksiin, sillä niitä koskevat jo direktiivin 2014/26/EU mukaiset avoimuusvelvoitteet.</p>(42)<p contains=\"p\">Tietyt unionin tasolla yhdenmukaistettujen oikeuksien hyödyntämistä koskevat sopimukset ovat pitkäaikaisia, jolloin tekijöille ja esiintyjille ei juurikaan jää mahdollisuuksia neuvotella niitä uudelleen sopimuskumppaniensa tai oikeudenomistajiensa kanssa. Tämän vuoksi ja rajoittamatta jäsenvaltioissa sopimuksiin sovellettavaa lainsäädäntöä käytössä pitäisi olla korvauksen sopeuttamisjärjestely niitä tapauksia varten, joissa alun perin lisenssin tai oikeuden siirron nojalla sovittu korvaus on suhteettoman pieni verrattuna saataviin tuloihin ja teoksen hyödyntämisestä tai esityksen tallentamisesta saataviin etuihin, myös tällä direktiivillä varmistetun avoimuuden kannalta. Tilannearviossa olisi otettava huomioon kunkin tapauksen erityisolosuhteet sekä eri sisältöalojen erityispiirteet ja käytännöt. Jos osapuolet eivät pääse sopimukseen korvauksen sopeuttamisesta, tekijän tai esiintyjän pitäisi voida esittää vaateensa tuomioistuimessa tai toimivaltaisessa viranomaisessa.</p>(43)<p contains=\"p\">Tekijät ja esiintyjät ovat usein haluttomia vaatimaan oikeuksiaan sopimuskumppaneilta tuomioistuimessa. Jäsenvaltioiden olisi tämän vuoksi säädettävä vaihtoehtoisesta riitojenratkaisumenettelystä, jolla käsitellään avoimuusvelvoitteeseen ja sopimusten sopeuttamisjärjestelyyn liittyviä vaateita.</p>(44)<p contains=\"p\">Jäsenvaltiot eivät voi yksin riittävällä tavalla saavuttaa tämän direktiivin tavoitteita eli unionin tekijänoikeuspuitteiden tiettyjen seikkojen nykyaikaistamista tekniikan kehityksen ja suojatun sisällön uusien jakelukanavien ottamiseksi huomioon sisämarkkinoilla, vaan ne voidaan toiminnan laajuuden, vaikutusten ja rajatylittävän ulottuvuuden vuoksi saavuttaa paremmin unionin tasolla. Unioni voi sen vuoksi toteuttaa toimenpiteitä Euroopan unionista tehdyn sopimuksen 5 artiklassa vahvistetun toissijaisuusperiaatteen mukaisesti. Mainitussa artiklassa vahvistetun suhteellisuusperiaatteen mukaisesti tässä direktiivissä ei ylitetä sitä, mikä on tarpeen näiden tavoitteiden saavuttamiseksi.</p>(45)<p contains=\"p\">Tässä direktiivissä kunnioitetaan perusoikeuksia ja otetaan huomioon erityisesti Euroopan unionin perusoikeuskirjassa tunnustetut periaatteet. Tätä direktiiviä olisi näin ollen tulkittava ja sovellettava kyseisten oikeuksien ja periaatteiden mukaisesti.</p>(46)<p contains=\"p\">Kaikessa tämän direktiivin nojalla tapahtuvassa henkilötietojen käsittelyssä olisi kunnioitettava perusoikeuksia, myös Euroopan unionin perusoikeuskirjan 7 ja 8 artiklan mukaista oikeutta nauttia yksityis- ja perhe-elämän kunnioitusta ja oikeutta henkilötietojen suojaan, ja sen on tapahduttava Euroopan parlamentin ja neuvoston direktiivin 95/46/EY<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 95/46/EY, annettu 24 päivänä lokakuuta 1995, yksilöiden suojelusta henkilötietojen käsittelyssä ja näiden tietojen vapaasta liikkuvuudesta (EYVL L 281, 23.11.1995, s. 31–50). Tämä direktiivi kumotaan 25 päivästä toukokuuta 2018 ja korvataan luonnollisten henkilöiden suojelusta henkilötietojen käsittelyssä sekä näiden tietojen vapaasta liikkuvuudesta ja direktiivin 95/46/EY kumoamisesta 27 päivänä huhtikuuta 2016 annetulla Euroopan parlamentin ja neuvoston asetuksella (EU) 2016/679 (yleinen tietosuoja-asetus) (EUVL L 119, 4.5.2016, s. 1–88).</p>ja Euroopan parlamentin ja neuvoston direktiivin 2002/58/EY<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 2002/58/EY, annettu 12 päivänä heinäkuuta 2002, henkilötietojen käsittelystä ja yksityisyyden suojasta sähköisen viestinnän alalla (sähköisen viestinnän tietosuojadirektiivi) (EYVL 201, 31.7.2002, s. 37–47), sellaisena kuin se on muutettuna direktiiveillä 2006/24/EY ja 2009/136/EY.</p>mukaisesti.</p>(47)<p contains=\"p\">Jäsenvaltiot ja komissio antoivat 28 päivänä syyskuuta 2011 selittävistä asiakirjoista yhteisen lausuman<p contains=\"p\">EUVL C 369, 17.12.2011, s. 14.</p>, jonka mukaisesti jäsenvaltiot ovat sitoutuneet siihen, että perustelluissa tapauksissa ilmoitukseen toimenpiteistä, joilla direktiivi saatetaan osaksi kansallista lainsäädäntöä, liitetään yksi tai useampi asiakirja, josta käy ilmi direktiivin osien ja kansallisen lainsäädännön osaksi saattamiseen tarkoitettujen välineiden vastaavien osien suhde. Tämän direktiivin osalta lainsäätäjä pitää tällaisten asiakirjojen toimittamista perusteltuna,</p><p contains=\"p\">OVAT HYVÄKSYNEET TÄMÄN DIREKTIIVIN:</p></div>"}, "sections" : [{   "id": "title_1", 
            "uri" : "2016/0593/tit_1/fin", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "I OSASTO", "subject" : "YLEISET SÄÄNNÖKSET", "titleHtml" : "I OSASTO", "subjectHtml" : "YLEISET SÄÄNNÖKSET", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0593/art_1/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1 artikla", "subject" : "Kohde ja soveltamisala", "titleHtml" : "1 artikla", "subjectHtml" : "Kohde ja soveltamisala", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Tässä direktiivissä vahvistetaan säännöt, joilla pyritään jatkamaan tekijänoikeuksiin ja lähioikeuksiin sisämarkkinoiden puitteissa sovellettavan unionin lainsäädännön yhdenmukaistamista ottaen huomioon erityisesti suojatun sisällön digitaaliset ja rajatylittävät käytöt. Siinä myös vahvistetaan poikkeuksia ja rajoituksia, lisenssien helpottamista sekä toimivien markkinoiden varmistamista koskevat säännöt teosten ja muun aineiston hyödyntämistä varten.</p>2.<p contains=\"p\">Lukuun ottamatta 6 artiklassa tarkoitettuja tapauksia tällä direktiivillä ei muuteta alalla voimassa olevia direktiivejä, erityisesti direktiivejä 96/9/EY, 2001/29/EY, 2006/115/EY, 2009/24/EY, 2012/28/EU ja 2014/26/EU, eikä sillä ole mitään vaikutusta niissä vahvistettuihin sääntöihin.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0593/art_2/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2 artikla", "subject" : "Määritelmät", "titleHtml" : "2 artikla", "subjectHtml" : "Määritelmät", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Tässä direktiivissä tarkoitetaan</p>(1)<p contains=\"p\">’tutkimusorganisaatiolla’ korkeakoulua, tutkimuslaitosta tai mitä tahansa muuta organisaatiota, jonka ensisijaisena tavoitteena on tehdä tieteellistä tutkimusta tai tehdä tieteellistä tutkimusta ja tarjota koulutuspalveluita</p>(a)<p contains=\"p\">voittoa tavoittelemattomalta pohjalta tai investoimalla kaikki voitot tieteelliseen tutkimukseen; tai</p>(b)<p contains=\"p\">toteuttamalla jäsenvaltion tunnustamaa yleishyödyllistä tehtävää;</p><p contains=\"p\">siten, että tieteellisen tutkimuksen tuottamat tulokset eivät ole ensisijaisesti kyseisessä organisaatiossa ratkaisevaa vaikutusvaltaa käyttävän yrityksen käytettävissä;</p>(2)<p contains=\"p\">’tekstin- ja tiedonlouhinnalla’ kaikkia automaattisia analyysimenetelmiä, joilla pyritään analysoimaan digitaalimuotoista tekstiä ja dataa tiedon, kuten mallien, suuntausten tai korrelaatioiden, tuottamiseksi;</p>(3)<p contains=\"p\">’kulttuuriperintölaitoksilla’ yleistä kirjastoa tai museota, arkistoa tai elokuva</p>(4)<p contains=\"p\">’lehtijulkaisulla’ luonteeltaan journalististen kirjallisten teosten kokoomatallennetta, johon voi myös kuulua muita teoksia tai aineistoa ja joka muodostaa erillisen yksikön kausittain tai säännöllisesti päivitettävässä yhden otsikon alla ilmestyvässä julkaisussa, kuten sanomalehti tai yleis- tai erikoisaikakauslehti, ja jonka tarkoituksena on tarjota uutisiin tai muihin aiheisiin liittyvää tietoa missä tahansa esitysmuodossa palvelun tarjoajan aloitteesta, toimituksellisella vastuulla ja valvonnassa.</p></div>"} ] } , 
            {   "id": "title_2", 
            "uri" : "2016/0593/tit_2/fin", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "II OSASTO", "subject" : "TOIMENPITEET POIKKEUSTEN SOPEUTTAMISEKSI DIGITAALISIIN JA RAJATYLITTÄVIIN YMPÄRISTÖIHIN", "titleHtml" : "II OSASTO", "subjectHtml" : "TOIMENPITEET POIKKEUSTEN SOPEUTTAMISEKSI DIGITAALISIIN JA RAJATYLITTÄVIIN YMPÄRISTÖIHIN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_3", 
            "uri" : "2016/0593/art_3/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3 artikla", "subject" : "Tekstin- ja tiedonlouhinta", "titleHtml" : "3 artikla", "subjectHtml" : "Tekstin- ja tiedonlouhinta", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Jäsenvaltioiden on säädettävä direktiivin 2001/29/EY 2 artiklassa, direktiivin 96/9/EY 5 artiklan ensimmäisen kohdan a alakohdassa ja 7 artiklan 1 kohdassa sekä tämän direktiivin 11 artiklan 1 kohdassa vahvistettuihin oikeuksia koskevasta poikkeuksesta, jota sovelletaan, kun tutkimusorganisaatiot tekstin ja tiedonlouhinnan toteuttamiseksi valmistavat kappaleita ja kopioivat teoksista tai muusta aineistosta, johon niillä on laillinen pääsy tieteellistä tutkimusta varten.</p>2.<p contains=\"p\">Kaikki 1 kohdassa säädetyn poikkeuksen vastaiset sopimusmääräykset ovat täytäntöönpanokelvottomia.</p>3.<p contains=\"p\">Oikeudenhaltijoiden on voitava soveltaa toimenpiteitä, joilla varmistetaan sellaisten verkkojen ja tietokantojen turvallisuus ja eheys, joissa niiden teoksia tai muuta aineistoa isännöidään. Tällaiset toimenpiteet eivät saa ulottua pidemmälle kuin mikä on tarpeen tämän tavoitteen saavuttamiseksi.</p>4.<p contains=\"p\">Jäsenvaltioiden on kannustettava oikeudenhaltijoita ja tutkimusorganisaatioita määrittelemään 3 kohdassa tarkoitettujen toimenpiteiden soveltamista koskevia yhteisesti sovittuja parhaita toimintatapoja.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0593/art_4/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4 artikla", "subject" : "Teosten ja muun aineiston käyttö digitaalisessa ja rajatylittävässä opetustoiminnassa", "titleHtml" : "4 artikla", "subjectHtml" : "Teosten ja muun aineiston käyttö digitaalisessa ja rajatylittävässä opetustoiminnassa", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Jäsenvaltioiden on säädettävä poikkeuksesta tai rajoituksesta direktiivin 2001/29/EY 2 ja 3 artiklassa, direktiivin 96/9/EY 5 artiklan ensimmäisen kohdan a alakohdassa ja 7 artiklan 1 kohdassa, direktiivin 2009/24/EY 4 artiklan 1 kohdassa sekä tämän direktiivin 11 artiklan 1 kohdassa vahvistettuihin oikeuksiin, jotta sallitaan teosten ja muun aineiston digitaalinen käyttö yksinomaan opetuksen havainnollistamiseksi siinä määrin kuin se on perusteltua kyseisen ei-kaupallisen tavoitteen pohjalta ja sillä edellytyksellä, että</p>(a)<p contains=\"p\">käyttö tapahtuu oppilaitoksen tiloissa tai suojatun sähköisen verkon välityksellä, johon on pääsy ainoastaan kyseisen oppilaitoksen oppilailla tai opiskelijoilla ja opetushenkilöstöllä;</p>(b)<p contains=\"p\">käyttöön liittyy lähteen ilmoittaminen, tekijän nimi mukaan luettuna, ellei tämä osoittaudu mahdottomaksi.</p>2.<p contains=\"p\">Jäsenvaltiot voivat säätää, että 1 kohdan nojalla hyväksyttyä poikkeusta ei sovelleta yleisesti tai ei sovelleta tietyntyyppisiin teoksiin tai muuhun aineistoon siltä osin kuin 1 kohdassa kuvattuja toimiva koskevia soveltuvia lisenssejä on markkinoilla helposti saatavilla.</p><p contains=\"p\">Ensimmäisen alakohdan säännöstä käyttävien jäsenvaltioiden on toteutettava tarvittavat toimenpiteet, jotta varmistetaan lisenssien asianmukainen saatavuus ja näkyvyys 1 kohdassa oppilaitosten osalta kuvattujen toimien hyväksymistä varten.</p>3.<p contains=\"p\">Kun teoksia ja muuta aineistoa käytetään yksinomaan opetuksen havainnollistamiseen suojattujen sähköisten verkkojen kautta tämän artiklan nojalla</p>4.<p contains=\"p\">Jäsenvaltiot voivat säätää oikeudenhaltijoille koituneen haitan kohtuullisesta korvauksesta, kun niiden teoksia tai muuta aineistoa käytetään 1 kohdan nojalla.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0593/art_5/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5 artikla", "subject" : "Kulttuuriperinnön suojelu", "titleHtml" : "5 artikla", "subjectHtml" : "Kulttuuriperinnön suojelu", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Jäsenvaltioiden on säädettävä poikkeuksesta direktiivin 2001/29/EY 2 artiklassa, direktiivin 96/9/EY 5 artiklan ensimmäisen kohdan a alakohdassa ja 7 artiklan 1 kohdassa, direktiivin 2009/24/EY 4 artiklan 1 kohdan a alakohdassa sekä tämän direktiivin 11 artiklan 1 kohdassa vahvistettuihin oikeuksiin, jotta kulttuuriperintölaitokset voivat tehdä kappaleita kaikista niiden kokoelmissa pysyvästi olevista teoksista tai muusta aineistosta missä tahansa muodossa tai esitysmuodossa yksinomaan tällaisten teosten tai muun aineiston säilyttämiseksi ja siinä laajuudessa, jota tällainen säilyttäminen edellyttää.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0593/art_6/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "6 artikla", "subject" : "Yhteiset säännökset", "titleHtml" : "6 artikla", "subjectHtml" : "Yhteiset säännökset", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Tässä osastossa säädettyihin poikkeuksiin ja rajoitukseen sovelletaan direktiivin 2001/29/EY 5 artiklan 5 kohtaa ja 6 artiklan 4 kohdan ensimmäistä, kolmatta ja viidettä alakohtaa.</p></div>"} ] } , 
            {   "id": "title_3", 
            "uri" : "2016/0593/tit_3/fin", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "III OSASTO", "subject" : "TOIMENPITEET LISENSSIKÄYTÄNTÖJEN PARANTAMISEKSI JA SISÄLLÖN LAAJEMMAN SAANNIN VARMISTAMISEKSI", "titleHtml" : "III OSASTO", "subjectHtml" : "TOIMENPITEET LISENSSIKÄYTÄNTÖJEN PARANTAMISEKSI JA SISÄLLÖN LAAJEMMAN SAANNIN VARMISTAMISEKSI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_3__chapter_1", 
            "uri" : "2016/0593/tit_3/cpt_1/fin", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "1 LUKU", "subject" : "Myynnistä poistuneet teokset", "titleHtml" : "1 LUKU", "subjectHtml" : "Myynnistä poistuneet teokset", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0593/art_7/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "7 artikla", "subject" : "Myynnistä poistuneiden teosten käyttö kulttuuriperintölaitoksissa", "titleHtml" : "7 artikla", "subjectHtml" : "Myynnistä poistuneiden teosten käyttö kulttuuriperintölaitoksissa", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Jäsenvaltioiden on säädettävä, että kun yhteishallinnointiorganisaatio tekee jäsentensä puolesta ei-kaupallisiin tarkoituksiin rajoittamattoman lisenssisopimuksen kulttuuriperintölaitoksen kanssa laitoksen kokoelmiin pysyvästi kuuluvien, myynnistä poistuneiden teosten tai muun aineiston digitoinnista, jakelusta, yleisölle välittämisestä tai yleisön saataviin saattamisesta, tällaista rajoittamatonta lisenssiä voidaan laajentaa koskemaan oikeudenhaltijoita, joita yhteishallinnointiorganisaatio ei edusta, tai sen voidaan olettaa koskevan saman luokan oikeudenhaltijoita kun ne, joita lisenssi koskee, sillä edellytyksellä, että</p>(a)<p contains=\"p\">yhteishallinnointiorganisaatio on oikeudenhaltijoiden antamien toimeksiantojen perusteella yleisesti oikeudenhaltijoita edustava niiden teosten tai muun aineiston luokassa ja niiden oikeuksien osalta, joita lisenssi koskee;</p>(b)<p contains=\"p\">kaikkien oikeudenhaltijoiden tasapuolinen kohtelu on turvattu lisenssin ehtojen osalta,</p>(c)<p contains=\"p\">kaikki oikeudenhaltijat voivat milloin tahansa vastustaa teostensa tai muu aineistonsa katsomista myynnistä poistuneiksi ja sulkea teoksensa tai muun aineistonsa lisenssin soveltamisalan ulkopuolelle.</p>2.<p contains=\"p\">Teoksen tai muun aineiston katsotaan poistuneen myynnistä, kun koko teosta tai muuta aineistoa ei minään käännöksenä, versiona tai esitysmuotona ole yleisön saatavilla tavanomaisten kaupan kanavien välityksellä eikä kohtuudella voida olettaa sen tulevan saataville.</p><p contains=\"p\">Jäsenvaltioiden on oikeudenhaltijoita, yhteishallinnointiorganisaatiota ja kulttuuriperintölaitoksia kuulleen varmistettava, että vaatimukset, joilla määritetään, voidaanko teokseen tai muuhun aineistoon myöntää lisenssi 1 kohdan mukaisesti, eivät ulotu pidemmälle kuin mikä on tarpeen ja kohtuullista eikä niillä suljeta pois mahdollisuutta määrittää kokonaisen kokoelman poistuneen myynnistä, kun on kohtuullista olettaa, että tietyn kokoelman kaikki teokset tai aineisto ovat poistuneet myynnistä.</p>3.<p contains=\"p\">Jäsenvaltioiden on säädettävä, että soveltuvia tiedotustoimia on toteutettava seuraavista:</p>(a)<p contains=\"p\">teosten tai muun aineiston katsominen myynnistä poistuneiksi;</p>(b)<p contains=\"p\">lisenssi ja erityisesti sen soveltaminen edustuksettomiin oikeudenhaltijoihin;</p>(c)<p contains=\"p\">oikeudenhaltijoiden mahdollisuus vastustaa myynnistä poistuneeksi katsomista 1 kohdan c alakohdan mukaisesti;</p><p contains=\"p\">myös kohtuullisen ajan ennen teosten tai muun aineiston digitointia, jakelua, yleisölle välittämistä tai yleisön saataviin saattamista.</p>4.<p contains=\"p\">Jäsenvaltioiden on varmistettava, että 1 kohdassa tarkoitetut lisenssit haetaan yhteishallinnointiorganisaatiolta, joka on edustava siinä jäsenvaltiossa,</p>(a)<p contains=\"p\">jossa teokset tai äänitteet on ensimmäisen kerran julkaistu tai, jos julkaisua ei ole tapahtunut, jossa ne on ensimmäisen kerran lähetetty, lukuun ottamatta elokuva- ja audiovisuaalisia teoksia;</p>(b)<p contains=\"p\">jossa teoksen tuottajilla on päätoimipaikka tai vakituinen asuinpaikka, kun kyseessä on elokuva- tai audiovisuaalinen teos; tai</p>(c)<p contains=\"p\">johon kulttuuriperintölaitos on sijoittautunut, jos kyseistä jäsenvaltioita tai kolmatta maata ei ole kohtuudella pystytty määrittämään a ja b alakohdan mukaisesti.</p>5.<p contains=\"p\">Edellä olevia 1, 2 ja 3 kohtaa ei sovelleta kolmannen maan kansalaisten teoksiin tai muuhun aineistoon lukuun ottamatta tapauksia, joissa 4 kohdan a ja b alakohtaa sovelletaan.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0593/art_8/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "8 artikla", "subject" : "Rajatylittävät käytöt", "titleHtml" : "8 artikla", "subjectHtml" : "Rajatylittävät käytöt", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Kulttuuriperintölaitos voi käyttää 7 artiklan mukaisesti myönnetyn lisenssin alaan kuuluvaa teosta tai muuta aineistoa lisenssiehtojen mukaisesti kaikissa jäsenvaltioissa.</p>2.<p contains=\"p\">Jäsenvaltioiden on varmistettava, että tiedot, joilla 7 artiklan mukaisesti myönnetyn lisenssin alaan kuuluvat teokset tai muu aineisto voidaan tunnistaa, ja tiedot 7 artiklan 1 kohdan c alakohdassa tarkoitetusta vastustamismahdollisuudesta tarjotaan yleisön saataville yhdessä ja samassa verkkoportaalissa vähintään kuusi kuukautta ennen muissa jäsenvaltioissa kuin lisenssin myöntämisjäsenvaltiossa tapahtuvaa teosten tai muun aineiston digitointia, jakelua, yleisölle välittämistä tai yleisön saataviin saattamista ja lisenssin koko voimassaoloajan.</p>3.<p contains=\"p\">Edellä 2 kohdassa tarkoitetun portaalin perustamisesta ja hallinnoinnista vastaa Euroopan unionin teollis- ja tekijänoikeusvirasto asetuksen (EU) N:o 386/2012 mukaisesti.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0593/art_9/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "9 artikla", "subject" : "Sidosryhmien vuoropuhelu", "titleHtml" : "9 artikla", "subjectHtml" : "Sidosryhmien vuoropuhelu", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Jäsenvaltioiden on varmistettava, että käyttäjien ja oikeudenhaltijoiden edustusorganisaatioiden ja kaikkien muiden merkityksellisten sidosryhmäorganisaatioiden välillä käydään säännöllistä vuoropuhelua, jotta voidaan alakohtaisesti tukea 7 artiklan 1 kohdassa tarkoitettujen lisenssijärjestelyiden relevanssia ja käytettävyyttä, varmistaa tässä luvussa tarkoitettujen oikeudenhaltijoita koskevien suojatoimien tehokkuus, erityisesti tiedotustoimenpiteiden osalta, ja tarvittaessa avustaa 7 artiklan 2 kohdan toisessa alakohdassa tarkoitettujen vaatimusten toteuttamisessa.</p></div>"} ] } , 
            {   "id": "title_3__chapter_2", 
            "uri" : "2016/0593/tit_3/cpt_2/fin", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "2 LUKU", "subject" : "Audiovisuaalisten teosten saanti ja saatavuus tilausvideoalustoilla", "titleHtml" : "2 LUKU", "subjectHtml" : "Audiovisuaalisten teosten saanti ja saatavuus tilausvideoalustoilla", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_10", 
            "uri" : "2016/0593/art_10/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "10 artikla", "subject" : "Neuvottelujärjestely", "titleHtml" : "10 artikla", "subjectHtml" : "Neuvottelujärjestely", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Jäsenvaltioiden on varmistettava, että jos osapuolet, jotka haluavat tehdä sopimuksen audiovisuaalisten teosten saattamisesta yleisön saataville tilausvideoalustoilla, kohtaavat oikeuksien lisensointiin liittyviä vaikeuksia, ne voivat saada apua puolueettomalta elimeltä, jolla on asiaankuuluvaa kokemusta. Tällaisen elimen on tarjottava apua neuvotteluissa ja sopimukseen pääsemisessä.</p><p contains=\"p\">Jäsenvaltioiden on ilmoitettava 1 kohdassa tarkoitetun elimen nimi komissiolle viimeistään [21 artiklan 1 kohdassa mainittu päivä].</p></div>"} ] } ] } , 
            {   "id": "title_4", 
            "uri" : "2016/0593/tit_4/fin", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "IV OSASTO", "subject" : "TOIMENPITEET HYVIN TOIMIVIEN TEKIJÄNOIKEUSMARKKINOIDEN SAAVUTTAMISEKSI", "titleHtml" : "IV OSASTO", "subjectHtml" : "TOIMENPITEET HYVIN TOIMIVIEN TEKIJÄNOIKEUSMARKKINOIDEN SAAVUTTAMISEKSI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_4__chapter_1", 
            "uri" : "2016/0593/tit_4/cpt_1/fin", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "1 LUKU", "subject" : "Julkaisujen oikeudet", "titleHtml" : "1 LUKU", "subjectHtml" : "Julkaisujen oikeudet", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0593/art_11/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "11 artikla", "subject" : "Lehtijulkaisujen suoja digitaalisten käyttöjen osalta", "titleHtml" : "11 artikla", "subjectHtml" : "Lehtijulkaisujen suoja digitaalisten käyttöjen osalta", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Jäsenvaltioiden on tarjottava lehtijulkaisujen kustantajille direktiivin 2001/29/EY 2 artiklassa ja 3 artiklan 2 kohdassa säädetyt oikeudet näiden lehtijulkaisujen digitaalista käyttöä varten.</p>2.<p contains=\"p\">Edellä 1 kohdassa tarkoitetuilla oikeuksilla ei lehtijulkaisuihin sisältyvien teosten ja muun aineiston osalta muuteta unionin lainsäädännössä tekijöille ja muille oikeudenhaltijoille säädettyjä oikeuksia eikä millään tavoin vaikuteta niihin. Tällaisiin oikeuksiin ei voida vedota näitä tekijöitä ja muita oikeudenhaltijoita vastaan, eikä erityisesti voida viedä niiltä oikeutta hyödyntää teoksiaan ja muuta aineistoa riippumatta siitä lehtijulkaisusta, johon ne on sisällytetty.</p>3.<p contains=\"p\">Direktiivin 2001/29/EY 5–8 artiklaa ja direktiiviä 2012/28/EU sovelletaan soveltuvin osin 1 kohdassa tarkoitettuihin oikeuksiin.</p>4.<p contains=\"p\">Edellä 1 kohdassa tarkoitetut oikeudet sammuvat 20 vuoden kuluttua lehtijulkaisun julkaisemisesta. Tämä määräaika on laskettava julkaisupäivää seuraavan vuoden tammikuun ensimmäisestä päivästä.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0593/art_12/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "12 artikla", "subject" : "Korvausvaateet", "titleHtml" : "12 artikla", "subjectHtml" : "Korvausvaateet", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Jäsenvaltiot voivat säätää, että kun tekijä on siirtänyt tai lisensoinut oikeuden kustantajalle, tällainen siirto tai lisenssi muodostaa riittävän oikeudellisen perusteen, jotta kustantaja voi vaatia osaa korvauksesta, joka koskee teoksen käyttöjä siirrettyä tai lisensoitua oikeutta koskevan poikkeuksen tai rajoituksen nojalla.</p></div>"} ] } , 
            {   "id": "title_4__chapter_2", 
            "uri" : "2016/0593/tit_4/cpt_2/fin", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "2 LUKU", "subject" : "Tietyt suojatun sisällön käytöt verkkopalveluissa", "titleHtml" : "2 LUKU", "subjectHtml" : "Tietyt suojatun sisällön käytöt verkkopalveluissa", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_13", 
            "uri" : "2016/0593/art_13/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "13 artikla", "subject" : "Suojatun sisällön käyttö tietoyhteiskunnan palveluissa, joiden tarjoajat tallentavat suuria määriä palveluiden käyttäjien verkkoon lataamia teoksia ja muuta aineistoa ja tarjoavat pääsyn niihin", "titleHtml" : "13 artikla", "subjectHtml" : "Suojatun sisällön käyttö tietoyhteiskunnan palveluissa, joiden tarjoajat tallentavat suuria määriä palveluiden käyttäjien verkkoon lataamia teoksia ja muuta aineistoa ja tarjoavat pääsyn niihin", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Tietoyhteiskunnan palveluiden tarjoajien, jotka tallentavat suuria määriä palveluiden käyttäjiensä verkkoon lataamia teoksia ja muuta aineistoa ja tarjoavat pääsyn niihin, on yhteistyössä oikeudenhaltijoiden kanssa toteutettava toimenpiteitä, jotta varmistetaan oikeudenhaltijoiden kanssa niiden teosten ja muun aineiston käytöstä tehtyjen sopimusten toimivuus tai estetään niiden palveluissa sellaisten teosten ja muun aineiston saanti, jotka oikeudenhaltijat ovat yhteistyössä palveluntarjoajien kanssa nimenneet. Tällaisten toimenpiteiden, kuten tehokkaan sisällöntunnistustekniikan, on oltava asianmukaisia ja oikeasuhteisia. Palveluntarjoajien on toimitettava oikeudenhaltijoille riittävät tiedot toimenpiteiden</p>2.<p contains=\"p\">Jäsenvaltioiden on varmistettava, että 1 kohdassa tarkoitetut palveluntarjoajat perustavat valitus- ja oikaisujärjestelyt, jotka ovat käyttäjien saatavilla 1 kohdassa tarkoitetuttujen toimenpiteiden soveltamista koskevissa riidoissa.</p>3.<p contains=\"p\">Jäsenvaltioiden on tarvittaessa helpotettava tietoyhteiskunnan palvelujen tarjoajien ja oikeudenhaltijoiden yhteistyötä sidosryhmien vuoropuhelun avulla, jotta voidaan määritellä parhaita käytäntöjä, kuten asianmukainen ja oikeasuhteinen sisällöntunnistustekniikka, kun otetaan huomioon muun muassa palveluiden luonne sekä tekniikan saatavuus ja tehokkuus tekniikan kehityksen valossa.</p></div>"} ] } , 
            {   "id": "title_4__chapter_3", 
            "uri" : "2016/0593/tit_4/cpt_3/fin", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "3 LUKU", "subject" : "Tekijöiden ja esiintyjien oikeudenmukainen korvaus sopimuksissa", "titleHtml" : "3 LUKU", "subjectHtml" : "Tekijöiden ja esiintyjien oikeudenmukainen korvaus sopimuksissa", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_14", 
            "uri" : "2016/0593/art_14/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "14 artikla", "subject" : "Avoimuusvelvoite", "titleHtml" : "14 artikla", "subjectHtml" : "Avoimuusvelvoite", "content" : "<div id=\"div_art_14\">1.<p contains=\"p\">Jäsenvaltioiden on varmistettava, että tekijät ja esiintyjät saavat säännöllisesti ja ottaen huomioon kunkin alan erityispiirteet ajantasaista, asianmukaista ja riittävää tietoa teostensa ja esitystensä hyödyntämisestä niiltä, joille ne ovat lisensoineet tai siirtäneet oikeutensa, erityisesti hyödyntämistapojen, syntyneiden tulojen ja maksettavien korvausten osalta.</p>2.<p contains=\"p\">Edellä 1 kohdassa tarkoitetun velvoitteen on oltava oikeasuhteinen ja tehokas, ja sillä on varmistettava asianmukainen avoimuuden taso kaikilla aloilla. Tapauksissa, joissa velvoitteesta johtuva hallinnollinen rasite olisi suhteeton teoksen tai esityksen hyödyntämisen synnyttämiin tuloihin nähden, jäsenvaltiot voivat mukauttaa 1 kohdan velvoitetta sillä edellytyksellä, että se on edelleen tehokas ja että sillä varmistetaan asianmukainen avoimuuden taso.</p>3.<p contains=\"p\">Jäsenvaltiot voivat päättää, että 1 kohdan velvoitetta ei sovelleta, kun tekijän tai esiintyjän panos ei ole merkittävä teoksen tai esityksen kokonaisuuden kannalta.</p>4.<p contains=\"p\">Edellä olevaa 1 kohtaa ei sovelleta tahoihin, joita koskevat direktiivillä 2014/26/EU vahvistetut avoimuusvelvoitteet.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0593/art_15/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "15 artikla", "subject" : "Sopimuksen sopeuttamisjärjestely", "titleHtml" : "15 artikla", "subjectHtml" : "Sopimuksen sopeuttamisjärjestely", "content" : "<div id=\"div_art_15\"><p contains=\"p\">Jäsenvaltioiden on varmistettava, että tekijöillä ja esiintyjillä on oikeus hakea asianmukaista lisäkorvausta osapuolelta, jonka kanssa ne ovat tehneet sopimuksen oikeuksien hyödyntämisestä, kun alun perin sovittu korvaus on kohtuuttoman vähäinen verrattuna sittemmin kyseisten teosten tai esitysten hyödyntämisestä syntyneisiin tuloihin ja hyötyihin.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0593/art_16/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "16 artikla", "subject" : "Riitojenratkaisujärjestely", "titleHtml" : "16 artikla", "subjectHtml" : "Riitojenratkaisujärjestely", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Jäsenvaltioiden on huolehdittava siitä, että 14 artiklan mukaista avoimuusvelvoitetta ja 15 artiklan mukaista sopimuksen sopeuttamisjärjestelyä koskevat riidat voidaan toimittaa vapaaehtoisen vaihtoehtoiseen riitojenratkaisumenettelyyn.</p></div>"} ] } ] } , 
            {   "id": "title_5", 
            "uri" : "2016/0593/tit_5/fin", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "V OSASTO", "subject" : "LOPPUSÄÄNNÖKSET", "titleHtml" : "V OSASTO", "subjectHtml" : "LOPPUSÄÄNNÖKSET", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0593/art_17/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "17 artikla", "subject" : "Muutokset muihin direktiiveihin", "titleHtml" : "17 artikla", "subjectHtml" : "Muutokset muihin direktiiveihin", "content" : "<div id=\"div_art_17\">1.<p contains=\"p\">Muutetaan direktiivi 96/9/EY seuraavasti:</p>(a)<p contains=\"p\">Korvataan 6 artiklan 2 kohdan b alakohta seuraavasti:</p><p contains=\"p\">”b) käyttö yksinomaan opetuksen tai tieteellisen tutkimuksen havainnollistamiseen, siinä määrin, kun ei-kaupalliseen tavoitteeseen pyrkiminen siihen oikeuttaa ja edellyttäen, että lähde mainitaan aina, rajoittamatta direktiivissä [tämä direktiivi] säädettyjä poikkeuksia ja rajoitusta;”</p>(b)<p contains=\"p\">Korvataan 9 artiklan b alakohta seuraavasti:</p><p contains=\"p\">”b) kun kyseessä on kopioiminen opetuksen tai tieteellisen tutkimuksen havainnollistamiseksi, edellyttäen, että lähde on ilmoitettu ja että toimet tapahtuvat ei-kaupallisen päämäärän oikeuttamissa rajoissa, rajoittamatta direktiivissä [tämä direktiivi] säädettyjä poikkeuksia ja rajoitusta;”</p>2.<p contains=\"p\">Muutetaan direktiivi 2001/29/EY seuraavasti:</p>(a)<p contains=\"p\">Korvataan 5 artiklan 2 kohdan c alakohta seuraavasti:</p><p contains=\"p\">”c) kun kyseessä on välitöntä tai välillistä taloudellista tai kaupallista etua tavoittelemattomien yleisölle avointen kirjastojen, oppilaitosten tai museoiden taikka välitöntä tai välillistä taloudellista tai kaupallista etua tavoittelemattomien arkistojen suorittama tarkoin määritelty kappaleen valmistaminen, rajoittamatta direktiivissä [tämä direktiivi] säädettyjä poikkeuksia ja rajoitusta;”</p>(b)<p contains=\"p\">Korvataan 5 artiklan 3 kohdan a alakohta seuraavasti:</p><p contains=\"p\">”a) käyttö yksinomaan opetuksen tai tieteellisen tutkimuksen havainnollistamiseen siltä osin kuin käyttö on perusteltua tavoiteltavan ei-kaupallisen tarkoituksen vuoksi ja mainiten lähde ja myös tekijän nimi, jollei tämä osoittaudu mahdottomaksi, rajoittamatta direktiivissä [tämä direktiivi] säädettyjä poikkeuksia ja rajoitusta;”</p>(c)<p contains=\"p\">Lisätään 12 artiklan 4 kohtaan seuraavat alakohdat:</p><p contains=\"p\">”e) tarkastella vaikutusta, joka direktiivin [tämä direktiivi] saattamisella osaksi kansallista lainsäädäntöä on sisämarkkinoiden toimintaan, ja tuoda esiin mahdolliset osaksi kansallista lainsäädäntöä saattamisen vaikeudet;</p><p contains=\"p\">f) helpottaa tiedonvaihtoa merkittävistä lainsäädännön ja oikeuskäytännön muutoksista sekä jäsenvaltioiden direktiivin [tämä direktiivi] täytäntöönpanemiseksi toteuttamien toimenpiteiden käytännön soveltamisesta;</p><p contains=\"p\">g) keskustella kaikista muista direktiivin [tämä direktiivi] soveltamisesta mahdollisesti johtuvista kysymyksistä.”</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0593/art_18/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "18 artikla", "subject" : "Soveltamisaika", "titleHtml" : "18 artikla", "subjectHtml" : "Soveltamisaika", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Tätä direktiiviä sovelletaan kaikkiin 1 artiklassa tarkoitettuihin teoksiin, jotka kuuluvat jäsenvaltioiden tekijänoikeuslainsäädännön suojan piiriin [21 artiklan 1 kohdassa tarkoitettuna päivänä] tai sen jälkeen.</p>2.<p contains=\"p\">Edellä olevan 11 artiklan säännöksiä sovelletaan myös lehtijulkaisuihin, jotka on julkaistu ennen [21 artiklan 1 kohdassa tarkoitettua päivää].</p>3.<p contains=\"p\">Tämän direktiivin soveltamisella ei rajoiteta mitään ennen [21 artiklan 1 kohdassa tarkoitettua päivää] toteutettuja toimia tai hankittuja oikeuksia.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0593/art_19/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "19 artikla", "subject" : "Siirtymäsäännökset", "titleHtml" : "19 artikla", "subjectHtml" : "Siirtymäsäännökset", "content" : "<div id=\"div_art_19\"><p contains=\"p\">Tekijöiden ja esiintyjien lisenssisopimuksiin tai oikeuksien siirtoon sovelletaan 14 artiklassa säädettyä avoimuusvelvoitetta [yhden vuoden kuluttua 21 artiklan 1 kohdassa tarkoitetusta päivästä].</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0593/art_20/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "20 artikla", "subject" : "Henkilötietojen suoja", "titleHtml" : "20 artikla", "subjectHtml" : "Henkilötietojen suoja", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Tämän direktiivin puitteissa tapahtuva henkilötietojen käsittely on toteutettava direktiivien 95/46/EY ja 2002/58/EY mukaisesti.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0593/art_21/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "21 artikla", "subject" : "Saattaminen osaksi kansallista lainsäädäntöä", "titleHtml" : "21 artikla", "subjectHtml" : "Saattaminen osaksi kansallista lainsäädäntöä", "content" : "<div id=\"div_art_21\">1.<p contains=\"p\">Jäsenvaltioiden on saatettava tämän direktiivin noudattamisen edellyttämät lait, asetukset ja hallinnolliset määräykset voimaan viimeistään [12 kuukauden kuluttua direktiivin voimaantulosta]. Niiden on viipymättä toimitettava komissiolle kirjallisina nämä säännökset.</p><p contains=\"p\">Näissä jäsenvaltioiden antamissa säädöksissä on viitattava tähän direktiiviin tai niihin on liitettävä tällainen viittaus, kun ne virallisesti julkaistaan. Jäsenvaltioiden on säädettävä siitä, miten viittaukset tehdään.</p>2.<p contains=\"p\">Jäsenvaltioiden on toimitettava tässä direktiivissä tarkoitetuista kysymyksistä antamansa keskeiset kansalliset säännökset kirjallisina komissiolle.</p></div>"} , 
            {   "id": "art_22", 
            "uri" : "2016/0593/art_22/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "22 artikla", "subject" : "Uudelleentarkastelu", "titleHtml" : "22 artikla", "subjectHtml" : "Uudelleentarkastelu", "content" : "<div id=\"div_art_22\">1.<p contains=\"p\">Aikaisintaan [viiden vuoden kuluttua 21 artiklan 1 kohdassa tarkoitetusta päivästä] komissio tarkastelee tätä direktiiviä uudelleen ja esittää Euroopan parlamentille, neuvostolle ja Euroopan talous- ja sosiaalikomitealle kertomuksen tärkeimmistä uudelleentarkastelun aikana tehdyistä havainnoista.</p>2.<p contains=\"p\">Jäsenvaltioiden on toimitettava komissiolle kaikki sen 1 kohdassa tarkoitetun kertomuksen laatimista varten tarvitsemat tiedot.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0593/art_23/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "23 artikla", "subject" : "Voimaantulo", "titleHtml" : "23 artikla", "subjectHtml" : "Voimaantulo", "content" : "<div id=\"div_art_23\"><p contains=\"p\">Tämä direktiivi tulee voimaan kahdentenakymmenentenä päivänä sen jälkeen, kun se on julkaistu Euroopan unionin virallisessa lehdessä.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0593/art_24/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "24 artikla", "subject" : "Osoitus", "titleHtml" : "24 artikla", "subjectHtml" : "Osoitus", "content" : "<div id=\"div_art_24\"><p contains=\"p\">Tämä direktiivi on osoitettu kaikille jäsenvaltioille.</p></div>"} ] }  
            ]
            } 
        