{   "id": "ACT", 
            "uri" : "2016/0593/hrv", "idFmxElement" : "act","num" : "0593", "eli_lang_code" : "hrv", "year" : "2016", "commented" : "true", "title" : "Prijedlog DIREKTIVE EUROPSKOG PARLAMENTA I VIJEĆA ", "subject" : "o autorskim pravima na jedinstvenom digitalnom tržištu ", "titleHtml" : "<p>Prijedlog</p><p>DIREKTIVE EUROPSKOG PARLAMENTA I VIJEĆA</p>", "subjectHtml" : "<p>o autorskim pravima na jedinstvenom digitalnom tržištu</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0593/preamble/hrv", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPSKI PARLAMENT I VIJEĆE EUROPSKE UNIJE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">uzimajući u obzir Ugovor o funkcioniranju Europske unije, a posebno njegov članak 114.,</p><p contains=\"p\">uzimajući u obzir prijedlog Europske komisije,</p><p contains=\"p\">nakon prosljeđivanja nacrta zakonodavnog akta nacionalnim parlamentima,</p><p contains=\"p\">uzimajući u obzir mišljenje Europskoga gospodarskog i socijalnog odbora<p contains=\"p\">SL C , , str. .</p>,</p><p contains=\"p\">uzimajući u obzir mišljenje Odbora regija<p contains=\"p\">SL C , , str. .</p>,</p><p contains=\"p\">u skladu s redovnim zakonodavnim postupkom,</p><p contains=\"p\">budući da:</p>(1)<p contains=\"p\">Ugovorom je predviđena uspostava unutarnjeg tržišta i sustava kojim će se osigurati da ne dođe do narušavanja tržišnog natjecanja na unutarnjem tržištu. Usklađivanjem zakona država članica o autorskom pravu i srodnim pravima trebalo bi se dodatno pridonijeti ostvarivanju tih ciljeva.</p>(2)<p contains=\"p\">Direktivama koje su donesene u području autorskog i srodnih prava osigurava se visoka razina zaštite nositelja prava i stvara okvir u kojem se mogu iskorištavati djela i drugi zaštićeni sadržaji. Tim se usklađenim pravnim okvirom pridonosi dobrom funkcioniranju unutarnjeg tržišta. Njime se potiču inovacije, kreativnost, ulaganja i proizvodnja novog sadržaja, među ostalim i u digitalnom okruženju. Zaštitom koja se osigurava tim pravnim okvirom pridonosi se i cilju Unije koji se odnosi na poštovanje i promicanje kulturne raznolikosti stavljajući istodobno u prvi plan europsko zajedničko kulturno nasljeđe. Člankom 167. stavkom 4. Ugovora o funkcioniranju Europske unije zahtijeva se od Unije da u svojem djelovanju vodi računa o kulturnim aspektima.</p>(3)<p contains=\"p\">Zbog brzog tehnološkog razvoja i dalje se mijenja način stvaranja, proizvodnje, distribucije i iskorištavanja djela i drugih sadržaja. Javljaju se novi poslovni modeli i novi dionici. Ciljevi i načela utvrđeni u okviru Unije o autorskim pravima i dalje su čvrsti. Međutim, još uvijek postoji pravna nesigurnost nositelja prava i korisnika u pogledu određenih načina uporabe djela i drugih sadržaja u digitalnom okruženju, uključujući prekograničnu uporabu. Kako je navedeno u Komunikaciji Komisije pod nazivom „Ususret modernom europskom okviru za autorska prava”<p contains=\"p\">COM(2015) 626 final.</p>, okvir Unije o autorskim pravima mora se u određenim područjima prilagoditi i dopuniti. Ovom Direktivom propisuju se pravila za prilagodbu određenih iznimaka i ograničenja digitalnim i prekograničnim okruženjima te mjere za olakšavanje određenih praksi licenciranja u pogledu širenja nedostupnih dijela i internetske dostupnosti audiovizualnih djela na platformama za video na zahtjev u cilju osiguranja šireg pristupa sadržaju. Kako bi se moglo stvoriti tržište za autorska prava koje dobro funkcionira, trebalo bi uspostaviti i pravila o pravima u pogledu publikacija, o tome kako pružatelji internetskih usluga pohranjivanja i davanja pristupa sadržajima koje su učitali korisnici mogu upotrebljavati djela i druge sadržaje i o transparentnosti ugovora autorâ i izvođačâ.</p>(4)<p contains=\"p\">Ova Direktiva temelji se na pravilima propisanima u direktivama koje su trenutačno na snazi u tom području i dopunjuje ih. To su posebno Direktiva 96/9/EZ Europskog parlamenta i Vijeća<p contains=\"p\">Direktiva 96/9/EZ Europskog parlamenta i Vijeća od 11. ožujka 1996. o pravnoj zaštiti baza podataka (SL L 77, 27.3.1996., str. 20. – 28.).</p>, Direktiva 2001/29/EZ Europskog parlamenta i Vijeća<p contains=\"p\">Direktiva 2001/29/EZ Europskog parlamenta i Vijeća od 22. svibnja 2001. o usklađivanju određenih aspekata autorskog i srodnih prava u informacijskom društvu (SL L 167, 22.6.2001., str. 10.–19.).</p>, Direktiva 2006/115/EZ Europskog parlamenta i Vijeća<p contains=\"p\">Direktiva 2006/115/EZ Europskog parlamenta i Vijeća od 12. prosinca 2006. o pravu iznajmljivanja i pravu posudbe te o određenim autorskom pravu srodnim pravima u području intelektualnog vlasništva (SL L 376, 27.12.2006., str. 28.–35.).</p>, Direktiva 2009/24/EZ Europskog parlamenta i Vijeća<p contains=\"p\">Direktiva 2009/24/EZ Europskog parlamenta i Vijeća od 23. travnja 2009. o pravnoj zaštiti računalnih programa (SL L 111, 5.5.2009., str. 16. – 22.).</p>, Direktiva 2012/28/EU Europskog parlamenta i Vijeća<p contains=\"p\">Direktiva 2012/28/EU Europskog parlamenta i Vijeća od 25. listopada 2012. o određenim dozvoljenim korištenjima djela siročadi (SL L 299, 27.10.2012., str. 5.–12.).</p>i Direktiva 2014/26/EU Europskog parlamenta i Vijeća<p contains=\"p\">Direktiva 2014/26/EU Europskog parlamenta i Vijeća od 26. veljače 2014. o kolektivnom ostvarivanju autorskog prava i srodnih prava te izdavanju odobrenja za više državnih područja za prava na internetsko korištenje glazbenih djela na unutarnjem tržištu (SL L 84, 20.3.2014., str. 72.–98.).</p>.</p>(5)<p contains=\"p\">U područjima istraživanja, obrazovanja i očuvanja kulturne baštine, digitalnim tehnologijama omogućuju se nove vrste uporabe koje nisu jasno obuhvaćene postojećim pravilima Unije o iznimkama i ograničenjima. Nadalje, izborna priroda iznimaka i ograničenja predviđenih u direktivama 2001/29/EZ, 96/9/EZ i 2009/24/EZ u tim područjima može negativno utjecati na funkcioniranje unutarnjeg tržišta. To je posebno relevantno u pogledu prekograničnih uporaba koje postaju sve važnije u digitalnom okruženju. Stoga bi u svjetlu tih novih uporaba trebalo ponovno ocijeniti postojeće iznimke i ograničenja u zakonodavstvu Unije koje su relevantne za znanstveno istraživanje, nastavu i očuvanje kulturne baštine. Trebalo bi uvesti obvezne iznimke ili ograničenja za uporabe tehnologija rudarenja teksta i podataka u području znanstvenog istraživanja, za davanje primjera u nastavi u digitalnom okruženju i za očuvanje kulturne baštine. Iznimke i ograničenja iz postojećeg zakonodavstva Unije trebale bi se i dalje primjenjivati na uporabe koje nisu obuhvaćene iznimkama i ograničenjima predviđenima ovom Direktivom. Trebalo bi prilagoditi direktive 96/9/EZ i 2001/29/EZ.</p>(6)<p contains=\"p\">Iznimkama i ograničenjima utvrđenima u ovoj Direktivi nastoji se ostvariti pravična ravnoteža između prava i interesa autora i ostalih nositelja prava, s jedne strane, i korisnika, s druge strane. One se mogu primjenjivati samo u određenim posebnim slučajevima koji nisu u suprotnosti s uobičajenim iskorištavanjem djela ili drugih sadržaja i kojima se nerazumno ne dovode u pitanje zakoniti interesi nositelja prava.</p>(7)<p contains=\"p\">Zaštita tehnoloških mjera utvrđena Direktivom 2001/29/EZ i dalje je od ključne važnosti za osiguravanje zaštite i učinkovitog ostvarivanja prava zajamčenih autorima i ostalim nositeljima prava u skladu sa zakonodavstvom Unije. Tu bi zaštitu trebalo zadržati osiguravajući da se uporabom tehničkih mjera ne sprečava uživanje iznimki i ograničenja utvrđenih ovom Direktivom, koji su posebno važni u internetskom okruženju. Nositelji prava trebali bi to moći osigurati dobrovoljnim mjerama. Oni bi trebali moći slobodno odabrati oblik i načine na koje će korisnicima iznimaka i ograničenja utvrđenih ovom Direktivom osigurati sredstva kojima ih mogu iskoristit, pod uvjetom da su ta sredstva primjerena. Ako nema dobrovoljnih mjera, države članice trebale bi poduzeti odgovarajuće mjere u skladu s člankom 6. stavkom 4. prvim podstavkom Direktive 2001/29/EZ.</p>(8)<p contains=\"p\">Novim tehnologijama omogućuje se automatizirana računalna analiza informacija u digitalnom obliku, na primjer teksta, zvuka, slika ili podataka, koji se općenito nazivaju rudarenje teksta i podataka. Tim tehnologijama omogućuje se istraživačima da obrađuju velike količine informacija za stjecanje novog znanja i otkrivanje novih trendova. Dok su tehnologije rudarenja teksta i podataka raširene u digitalnom gospodarstvu, opće je priznato da od rudarenja teksta i podataka posebno može imati koristi istraživačka zajednica i da se time potiču inovacije. Međutim, istraživačke organizacije u Uniji, kao što su sveučilišta i istraživački zavodi, suočavaju se s pravnom nesigurnošću u pogledu mjere do koje mogu obavljati rudarenje teksta i podataka sadržaja. U određenim slučajevima rudarenje teksta i podataka može uključivati radnje zaštićene autorskim pravom i/ili sui generis pravom baza podataka, posebno reprodukciju djela ili drugih sadržaja i/ili izvlačenje sadržaja iz baze podataka. Kada se ne primjenjuje iznimka ili ograničenje, nositelji prava trebali bi dati odobrenje za poduzimanje takvih radnji. Rudarenje teksta i podataka može se obavljati i u pogledu samih činjenica ili podataka koji nisu zaštićeni autorskim pravom i u takvim slučajevima odobrenje ne bi bilo potrebno.</p>(9)<p contains=\"p\">U zakonodavstvu Unije već su predviđene određene iznimke i ograničenja kojima su obuhvaćene uporabe u znanstveno-istraživačke svrhe koje se mogu primjenjivati na radnje rudarenja teksta i podataka. Međutim, te su iznimke i ograničenja izborni i nisu potpuno prilagođeni za uporabu tehnologija u znanstvenom istraživanju. Nadalje, ako istraživači mogu zakonito pristupiti sadržaju, na primjer na temelju pretplata na publikacije ili licencija za otvoreni pristup, uvjeti licencija mogu isključivati rudarenje teksta i podataka. Budući da se istraživanja sve više provode uz pomoć digitalne tehnologije, postoji opasnost da će se ugroziti konkurentni položaj Unije ako se ne poduzmu koraci za uklanjanje pravne nesigurnosti za rudarenje teksta i podataka.</p>(10)<p contains=\"p\">Ta pravna sigurnost trebala bi se ukloniti predviđanjem obvezne iznimke za pravo reprodukcije i za pravo na sprečavanje izvlačenja iz baze podataka. Novom iznimkom ne bi se trebala dovoditi u pitanje postojeća obvezna iznimka o privremenim radnjama reproduciranja iz članka 5. stavka 1. Direktive 2001/29 koja bi se trebala nastaviti primjenjivati na tehnologije rudarenja teksta i podataka koje ne uključuju umnožavanje koje premašuje opseg te iznimke. Iznimke bi se trebale primjenjivati i na istraživačke organizacije kada sudjeluju u javno-privatnim partnerstvima.</p>(11)<p contains=\"p\">Istraživačke organizacije u Uniji obuhvaćaju različite subjekte čiji je glavni cilj obavljati znanstveno istraživanje ili to činiti zajedno s pružanjem obrazovnih usluga. Zbog različitosti takvih tijela važno je imati zajedničko shvaćanje korisnika iznimke. Unatoč različitim pravnim oblicima i strukturama, istraživačke organizacije u državama članicama u načelu imaju zajedničko to da djeluju na neprofitnoj osnovi ili u kontekstu misije javnog interesa koju je priznala država. Takva misija javnog interesa</p>(12)<p contains=\"p\">Zbog potencijalno velikog broja zahtjeva za pristup njihovim djelima ili drugim sadržajima i za preuzimanje njihovih djela ili drugih sadržaja, nositeljima prava trebalo bi biti dopušteno da primjenjuju mjere u slučaju kada postoji rizik da bi se mogla ugroziti sigurnost ili cjelovitost sustava ili baza podataka u kojima su smještena djela ili drugi sadržaji. Te mjere ne bi trebale prelaziti ono što je nužno za ostvarivanje cilja osiguravanja sigurnosti i cjelovitosti sustava i njima se ne bi trebala ugrožavati učinkovita primjena iznimke.</p>(13)<p contains=\"p\">Nema potrebe predvidjeti naknadu za nositelje prava zbog uporaba u skladu s iznimkom za rudarenje teksta i podataka uvedenom ovom Direktivom budući da bi s obzirom na prirodu i opseg iznimke šteta trebala biti minimalna.</p>(14)<p contains=\"p\">Člankom 5. stavkom 3. točkom (a) Direktive 2001/29/EZ dopušta se državama članicama da predvide iznimku ili ograničenje u pogledu prava reprodukcije, priopćavanja javnosti i činjenja dostupnim javnosti u isključivu svrhu, među ostalim, davanja primjera u nastavi. Nadalje, člankom 6. stavkom 2. točkom (b) i člankom 9. točkom (b) Direktive 96/9/EZ dopušta se uporaba baze podataka i izvlačenje ili ponovno korištenje znatnog dijela sadržaja za potrebe davanja primjera u nastavi. Nije jasan opseg tih iznimaka ili ograničenja u pogledu primjene na digitalne uporabe. Nadalje, nije dovoljno jasno bi li se iznimke i ograničenja primjenjivali u slučaju internetske nastave, odnosno na daljinu. Štoviše, postojećim okvirom ne predviđa se prekogranični učinak. Takvom situacijom može se ugroziti razvoj digitalno potpomognutih nastavnih aktivnosti i učenja na daljinu. Prema tome, nužno je uvođenje nove obvezne iznimke ili ograničenja kako bi se osiguralo da obrazovne ustanove uživaju potpunu pravnu sigurnost pri uporabi djela ili drugih sadržaja u digitalnoj nastavi, uključujući na internetu i preko granica.</p>(15)<p contains=\"p\">Iako se programi za učenje na daljinu i prekogranično obrazovanje većinom razvijaju na razini visokog obrazovanja, digitalni alati i resursi sve se više upotrebljavaju na svim obrazovnim razinama, posebno za poboljšanje i obogaćivanje iskustva učenja. Iznimke ili ograničenja predviđeni u ovoj Direktivi trebali bi se stoga primjenjivati na sve obrazovne ustanove u sustavima osnovnog, srednjeg, strukovnog i visokog obrazovanja ako one obavljaju svoje nastavne djelatnosti u nekomercijalne svrhe. Ustrojstvena struktura i sredstva za financiranje obrazovne ustanove nisu odlučujući čimbenici za utvrđivanje nekomercijalne prirode aktivnosti.</p>(16)<p contains=\"p\">Iznimkama ili ograničenjima trebale bi biti obuhvaćene digitalne uporabe djela i drugih sadržaja kao što su korištenje dijelova ili izvadaka iz djela za podupiranje, obogaćivanje ili nadopunjavanje nastave, uključujući povezanih nastavnih aktivnosti. Djela ili drugi sadržaji obuhvaćeni iznimkom ili ograničenjem trebali bi se upotrebljavati samo u kontekstu nastave i nastavnih aktivnosti koje se obavljaju u okviru obrazovnih ustanova, uključujući za vrijeme ispita, te biti ograničeni na ono što je nužno za potrebe obavljanja tih aktivnosti. Iznimkom ili ograničenjem trebale bi biti obuhvaćene obje uporabe s pomoću digitalnih sredstava u učionici i internetske uporabe preko sigurne elektroničke mreže obrazovne ustanove kojoj je pristup zaštićen postupcima autentifikacije. Trebalo bi smatrati da su iznimkom ili ograničenjem</p>(17)<p contains=\"p\">U cilju olakšavanja korištenja djela i drugih sadržaja u obrazovne svrhe u nizu država članica uspostavljeni su različiti mehanizmi utemeljeni na provedbi iznimke predviđene u Direktivi 2001/29/EZ ili na ugovorima o licenciranju kojima su obuhvaćene daljnje uporabe. Takvi su mehanizmi obično razvijeni uzimajući u obzir potrebe obrazovnih ustanova i različite razine obrazovanja. Dok je nužno uskladiti opseg nove obvezne iznimke ili ograničenja u pogledu digitalnih uporaba i prekograničnih nastavnih aktivnosti, načini provedbe mogu se razlikovati među državama članicama ako se njima ne ugrožava učinkovita primjena iznimke ili ograničenja ili prekogranične uporabe. Time bi se državama članicama trebala omogućiti nadogradnja na temelju postojećih mehanizama uspostavljenih na nacionalnoj razini. Države članice posebno bi mogle odlučiti da će primjena iznimke ili ograničenja ovisiti, u potpunosti ili djelomično, o dostupnosti odgovarajućih licencija kojima su obuhvaćene barem jednake uporabe kao one dopuštene u okviru iznimke. Tim bi se mehanizmom, na primjer, omogućilo davanje prednosti licencijama za materijale koji su u prvom redu namijenjeni za obrazovno tržište. Kako se takvim mehanizmom ne bi uzrokovala pravna nesigurnost ili administrativno opterećenje obrazovnih ustanova, države članice koje prihvaćaju taj pristup trebale bi poduzeti konkretne mjere kako bi osigurale da su sustavi licenciranja kojima se dopušta digitalna uporaba djela ili drugih sadržaja za potrebe davanja primjera u nastavi lako dostupni te da su obrazovne ustanove svjesne postojanja takvih sustava licenciranja.</p>(18)<p contains=\"p\">Za očuvanje će možda biti potrebno reproducirati djelo ili drugi sadržaj iz zbirke institucije kulturne baštine za što će trebati odobrenje relevantnih nositelja prava. Institucije kulturne baštine čuvaju svoje zbirke za buduće generacije. Digitalne tehnologije nude nove načine očuvanja baštine sadržane u tim zbirkama te stvaraju nove izazove. S obzirom na te nove izazove, nužno je prilagoditi postojeći pravni okvir osiguravanjem obvezne iznimke za pravo reprodukcije kako bi se omogućile radnje očuvanja.</p>(19)<p contains=\"p\">Različitim pristupima država članica radnjama očuvanja koje obavljaju institucije kulturne baštine onemogućuje se prekogranična suradnja i razmjena sredstava za očuvanje među institucijama kulturne baštine na unutarnjem tržištu, što dovodi do neučinkovite uporabe resursa.</p>(20)<p contains=\"p\">Stoga bi države članice trebale predvidjeti iznimku kako bi se institucijama kulturne baštine omogućilo da u svrhe očuvanja reproduciraju djela i druge sadržaje koji se trajno nalaze u njihovim zbirkama, na primjer kako bi riješile problem tehnološke zastarjelosti ili propadanja izvornih potpornih elemenata. Takvom iznimkom trebalo bi se omogućiti umnožavanje odgovarajućim alatom, sredstvom ili tehnologijom za očuvanje do potrebnog broja te u bilo kojem trenutku vijeka trajanja djela ili drugog sadržaja u mjeri u kojoj je to potrebno za umnožavanje samo u svrhe očuvanja.</p>(21)<p contains=\"p\">Za potrebe ove Direktive, za djela i druge sadržaje trebalo bi se smatrati da su trajno dio zbirke institucije kulturne baštine kada su njihove reprodukcije u vlasništvu institucije kulturne baštine ili ih ona trajno drži, na primjer kao rezultat prijenosa vlasništva ili ugovora o licenciranju.</p>(22)<p contains=\"p\">Institucijama kulturne baštine trebalo bi osigurati jasan okvir za digitalizaciju i širenje nedostupnih djela ili drugih sadržaja, među ostalim preko granica. Međutim, zbog posebnih značajki zbirki nedostupnih djela moglo bi biti vrlo teško dobiti prethodnu suglasnost pojedinačnih nositelja prava. To može biti posljedica, na primjer, starosti</p>(23)<p contains=\"p\">Unutar okvira predviđenog ovom Direktivom, države članice trebale bi imati slobodu odabrati posebnu vrstu mehanizma kojim se omogućuje proširenje licencija za nedostupna djela na prava nositelja prava koja ne zastupa organizacija za kolektivno ostvarivanje prava, u skladu s njihovim pravnim tradicijama, praksama ili okolnostima. Takvi mehanizmi mogu uključivati prošireno kolektivno licenciranje i pretpostavke zastupanja.</p>(24)<p contains=\"p\">Za potrebe tih mehanizama licenciranja, važno je da postoji čvrst sustav kolektivnog ostvarivanja prava koji dobro funkcionira. Taj sustav uključuje posebno pravila o dobrom upravljanju, transparentnosti i izvješćivanju te redovitu, pozornu i točnu distribuciju i plaćanje dugovanih iznosa pojedinim nositeljima prava, kako je predviđeno u Direktivi 2014/26/EU. Dodatne odgovarajuće zaštitne mjere trebale bi biti dostupne svim nositeljima prava kojima bi trebalo dati priliku da isključe primjenu takvih mehanizama na njihova djela ili druge sadržaje. Uvjeti povezani s tim mehanizmima ne bi trebali utjecati na njihovu relevantnost za institucije kulturne baštine u praksi.</p>(25)<p contains=\"p\">S obzirom na različitost djela i drugih sadržaja u zbirkama institucija kulturne baštine, važno je da su dostupni mehanizmi licenciranja uvedeni ovom Direktivom i da se mogu upotrebljavati u praksi za različite vrste djela i drugih sadržaja, uključujući fotografije, zvučne snimke i audiovizualna djela. Kako bi se uključile posebnosti različitih kategorija djela i drugih sadržaja u pogledu načina objave i distribucije i olakšavanja uporabe tih mehanizama, države članice možda će morati uspostaviti posebne zahtjeve i postupke za praktičnu primjenu tih mehanizama licenciranja. Države članice pritom bi se trebale savjetovati s nositeljima prava, korisnicima i organizacijama za kolektivno ostvarivanje prava.</p>(26)<p contains=\"p\">Iz razloga međunarodnog priznavanja, mehanizmi licenciranja za digitalizaciju i širenje nedostupnih djela predviđeni ovom Direktivom ne bi se trebali primjenjivati na djela ili druge sadržaje koji su prvi put objavljeni ili, ako nisu objavljeni, koji su prvi put emitirani u trećoj zemlji ili, u slučaju kinematografskih ili audiovizualnih djela, na djela čiji proizvođač ima sjedište ili uobičajeno boravište u trećoj zemlji. Ti mehanizmi ne bi se trebali primjenjivati na djela ili druge sadržaje državljana trećih zemalja, osim kada se prvi put objavljuju ili, ako nisu objavljeni, kada se prvi put emitiraju na državnom području države članice ili, u slučaju kinematografskih ili audiovizualnih djela, na djela čiji proizvođač ima sjedište ili uobičajeno boravište u državi članici.</p>(27)<p contains=\"p\">Budući da projekti masovne digitalizacije mogu podrazumijevati znatna ulaganja institucija kulturne baštine, licencijama dodijeljenima u okviru mehanizama predviđenih u ovoj Direktivi ne bi im trebalo onemogućiti stvaranje razumnih prihoda u cilju pokrivanja troškova licencije i troškova digitalizacije i širenja djela i drugih sadržaja obuhvaćenih licencijom.</p>(28)<p contains=\"p\">Trebalo bi na odgovarajući način objaviti informacije o budućoj i trenutačnoj uporabi nedostupnih djela i drugih sadržaja od strane institucija kulturne baštine na temelju mehanizama licenciranja predviđenih u ovoj Direktivi i o mehanizmima koji su uspostavljeni kako bi svi nositelji prava mogli isključiti primjenu licencija na svoja<p contains=\"p\">Uredba (EU) br. 386/2012 Europskog parlamenta i Vijeća od 19. travnja 2012. o povjeravanju Uredu za usklađivanje na unutarnjem tržištu (žigovi i dizajni) zadaća u vezi s provedbom prava intelektualnog vlasništva, uključujući i okupljanje predstavnika javnog i privatnog sektora u okviru Europske promatračnice za povrede prava intelektualnog vlasništva (SL L 129, 16.5.2012., str. 1. – 6.).</p>, Uredu Europske unije za intelektualno vlasništvo povjeravaju se određene zadaće i aktivnosti koje se financiraju njegovim vlastitim sredstvima i koje su usmjerene na olakšavanje aktivnosti nacionalnih tijela, privatnog sektora i institucija Unije i njihovo podupiranje u suzbijanju i sprečavanju povreda prava intelektualnog vlasništva. Stoga bi taj Ured trebao uspostaviti europski portal na kojem će te informacije biti dostupne i upravljati njime.</p>(29)<p contains=\"p\">Usluge na zahtjev mogle bi imati odlučujuću ulogu u širenju europskih djela u Europskoj uniji. Međutim, u pogledu ugovora o internetskom iskorištavanju takvih djela mogu nastati poteškoće povezane s licenciranjem prava. Takvi problemi mogu se pojaviti, na primjer, kada nositelj prava za određeno područje nije zainteresiran za internetsko iskorištavanje djela ili kada postoje problemi povezani s prozorima za iskorištavanje.</p>(30)<p contains=\"p\">Kako bi se olakšalo licenciranje prava na audiovizualna djela na platformama za video na zahtjev, ovom Direktivom zahtijeva se od država članica da uspostave mehanizam za pregovore kojim se omogućuje strankama koje su voljne sklopiti ugovor da se oslone na pomoć nepristranog tijela. Tijelo bi se trebalo sastati sa strankama i pomoći u pregovorima pružanjem stručnih i vanjskih savjeta. U tom kontekstu države članice trebale bi odlučiti o uvjetima za funkcioniranje mehanizma za pregovore, uključujući o rokovima i trajanju pomoći tijekom pregovora te o tome tko snosi troškove. Države članice trebale bi osigurati da administrativno i financijsko opterećenje bude razmjerno kako bi se zajamčila učinkovitost pregovaračkog foruma.</p>(31)<p contains=\"p\">Slobodan i pluralistički tisak od ključne je važnosti kako bi se osigurala kvaliteta novinarstva i kako bi se građanima osigurao pristup informacijama. Njime se osigurava važan doprinos javnoj raspravi i pravilnom funkcioniranju demokratskog društva. Tijekom prelaska s tiska na digitalne medije izdavači informativnih publikacija suočavaju se s problemima u pogledu licenciranja internetske uporabe njihovih publikacija i ostvarivanja povrata na ulaganja. Budući da se izdavači informativnih publikacija ne priznaju kao nositelji prava, licenciranje i provedba u digitalnom su okruženju često složeni i neučinkoviti.</p>(32)<p contains=\"p\">Treba priznati ustrojstveni i financijski doprinos izdavača u proizvodnji informativnih publikacija i dodatno ga poticati kako bi se osigurala održivost izdavačke industrije. Stoga je nužno na razini Unije osigurati usklađenu pravnu zaštitu informativnih publikacija u pogledu digitalnih uporaba. Takva zaštita trebala bi se djelotvorno zajamčiti uvođenjem, u zakonodavstvu Unije, prava povezanih s autorskim pravom za reprodukciju i stavljanje na raspolaganje javnosti informativnih publikacija za digitalne uporabe.</p>(33)<p contains=\"p\">Za potrebe ove Direktive nužno je definirati pojam informativnih publikacija na način kojim su obuhvaćene samo novinske publikacije koje objavljuje pružatelj usluga za potrebe informiranja ili zabave i koje se periodično ili redovito ažuriraju na bilo kojem mediju. Takve publikacije uključivale bi, na primjer, dnevne novine, tjedne ili</p>(34)<p contains=\"p\">Prava dodijeljena izdavačima informativnih publikacija u skladu s ovom Direktivom trebala bi, u pogledu digitalne uporabe, imati isto područje primjene kao prava na reprodukciju i prava stavljanja na raspolaganje javnosti predviđena Direktivom 2001/29/EZ. Na njih bi se trebale primjenjivati i jednake odredbe o iznimkama i ograničenjima koje se primjenjuju na prava predviđena u Direktivi 2001/29/EZ, uključujući iznimku za doslovno navođenje u svrhe kao što su kritika ili osvrt propisane u članku 5. stavku 3. točki (d) te Direktive.</p>(35)<p contains=\"p\">Zaštita zajamčena izdavačima informativnih publikacija u skladu s ovom Direktivom ne bi trebala utjecati na prava autora i ostalih nositelja prava na djela ili druge sadržaje koji su u njih uključeni, uključujući u pogledu mjere do koje autori i ostali nositelji prava mogu iskorištavati svoja djela i druge sadržaje neovisno o informativnoj publikaciji u koju su uključeni. Stoga bi se izdavači informativnih publikacija trebali moći pozvati na zaštitu koja im je odobrena u odnosu na autore i ostale nositelje prava. Time se ne dovode u pitanje ugovori sklopljeni između izdavača informativnih publikacija, s jedne strane, i autora i ostalih nositelja prava, s druge strane.</p>(36)<p contains=\"p\">Izdavači, među ostalim izdavači informativnih publikacija, knjiga ili znanstvenih publikacija, često postupaju na temelju prijenosa autorskih prava u okviru ugovora ili zakonskih odredaba. U tom kontekstu izdavači ulažu u iskorištavanje djela sadržanih u njihovim publikacijama i u nekim slučajevima mogu biti lišeni prihoda ako se ta djela iskorištavaju na temelju iznimki ili ograničenja, kao što su ona koja se odnose na privatno umnožavanje i reprografiju. Naknadu za uporabu u skladu s tim iznimkama u nizu država članica dijele autori i izdavači. Kako bi se mogla uzeti u obzir ta situacija i poboljšati pravna sigurnost svih uključenih stranaka, državama članicama trebalo bi biti dopušteno utvrditi da, u slučajevima kada je autor prenio ili licencirao svoja prava na izdavača ili na neki drugi način odobrio objavu svojih djela i kada su uspostavljeni sustavi nadoknade za štetu uzrokovanu iznimkom ili ograničenjem, izdavači imaju pravo tražiti udio u toj naknadi i pritom ne bi trebali snositi veći teret dokazivanja za potkrjepljenje svoje tvrdnje nego što je propisano uspostavljenim sustavom.</p>(37)<p contains=\"p\">Tijekom posljednjih godina funkcioniranje tržišta internetskog sadržaja postalo je složenije. Internetske usluge kojima se osigurava pristup sadržaju zaštićenom autorskim pravom koji su učitali njihovi korisnici bez sudjelovanja nositelja prava procvjetale su i postale glavni izvor pristupa sadržaju na internetu. To utječe na mogućnost nositelja prava da utvrde koriste li se njihovo djelo i drugi sadržaji i na koji se način koriste te koje su mogućnosti ostvarivanja odgovarajuće naknade za to korištenje.</p>(38)<p contains=\"p\">Ako pružatelji usluga informacijskog društva pohranjuju djela ili druge sadržaje zaštićene autorskim pravom koje su učitali njihovi korisnici i osiguravaju pristup tim djelima i drugim sadržajima, čime nadilaze jednostavno osiguravanje fizičkih sredstava i obavljanje radnje priopćavanja javnosti, oni moraju sklopiti ugovore o<p contains=\"p\">Direktiva 2000/31/EZ Europskog parlamenta i Vijeća od 8. lipnja 2000. o određenim pravnim aspektima usluga informacijskog društva na unutarnjem tržištu, posebno elektroničke trgovine (SL L 178, 17.7.2000., str. 1.–16.).</p>.</p><p contains=\"p\">U odnosu na članak 14. nužno je provjeriti ima li pružatelj usluge aktivnu ulogu, među ostalim poboljšavanjem prikaza učitanih djela ili sadržaja ili njihovom promidžbom, neovisno o prirodi sredstava koja se za to upotrebljavaju.</p><p contains=\"p\">Kako bi se osiguralo funkcioniranje ugovora o licenciranju, pružatelji usluga informacijskog društva koji pohranjuju velike količine djela ili drugih sadržaja zaštićenih autorskim pravima koje su učitali njihovi korisnici i koji osiguravaju pristup javnosti tim djelima i sadržajima trebali bi poduzeti odgovarajuće i proporcionalne mjere za osiguravanje zaštite djela ili drugih sadržaja, kao što je provedba učinkovitih tehnologija. Ta obveza trebala bi se primjenjivati i kada pružatelji usluga informacijskog društva zadovoljavaju uvjete za iznimku u pogledu odgovornosti iz članka 14. Direktive 2000/31/EZ.</p>(39)<p contains=\"p\">Suradnja između pružatelja usluga informacijskog društva koji pohranjuju velike količine djela ili drugih sadržaja zaštićenih autorskim pravima koje su učitali njihovi korisnici i osiguravaju pristup javnosti tim djelima i sadržajima i nositelja prava od ključne je važnosti za funkcioniranje tehnologija, kao što su tehnologije za prepoznavanje sadržaja. U takvim slučajevima nositelji prava trebali bi dati potrebne podatke kako bi usluge mogle prepoznati njihov sadržaj, a pružatelji usluga trebali bi biti transparentni prema nositeljima prava u pogledu primijenjenih tehnologija kako bi se omogućilo ocjenjivanje njihove primjerenosti. Pružatelji usluga trebali bi nositeljima prava posebno dati informacije o vrsti tehnologija koje se upotrebljavaju, načinu upravljanja tim tehnologijama te o njihovoj stopi uspješnosti u prepoznavanju sadržaja nositelja prava. Tim tehnologijama trebalo bi se omogućiti nositeljima prava da dobiju informacije od pružatelja usluga informacijskog društva o korištenju njihova sadržaja obuhvaćenog ugovorom.</p>(40)<p contains=\"p\">Određenim nositeljima prava, kao što su autori i izvođači, potrebne su informacije za ocjenjivanje gospodarske vrijednosti njihovih prava koja su usklađena na temelju zakonodavstva Unije. To je posebno slučaj kada takvi nositelji prava izdaju licenciju ili odobre prijenos prava uz naknadu. Budući da su autori i izvođači često u lošijem ugovornom položaju kada izdaju licencije ili prenose svoja prava, potrebne su im informacije na temelju kojih mogu ocjenjivati trajnu gospodarsku vrijednost svojih prava u odnosu na naknadu koju su zaprimili za svoju licenciju ili prijenos, ali često se suočavaju s nedovoljnom transparentnošću. Stoga je razmjena odgovarajućih informacija drugih ugovornih stranaka ili nasljednika tih prava važna za transparentnost i ravnotežu sustava kojim se uređuju naknade za autore i izvođače.</p>(41)<p contains=\"p\">Pri provedbi obveza transparentnosti trebalo bi uzeti u obzir posebnosti različitih sektora sadržaja i prava autora i izvođača u svakom sektoru. Države članice trebale bi se savjetovati sa svim relevantnim dionicima jer bi im tako trebalo biti lakše utvrditi posebne zahtjeve za pojedine sektore. Kolektivno pregovaranje trebalo bi se smatrati mogućnošću za postizanje sporazuma između relevantnih dionika u pogledu transparentnosti. Kako bi se omogućila prilagodba postojećih praksi izvješćivanja obvezama transparentnosti, trebalo bi predvidjeti prijelazno razdoblje. Obveze transparentnosti ne trebaju se primjenjivati na ugovore sklopljene s organizacijama za</p>(42)<p contains=\"p\">Određeni ugovori za iskorištavanje prava usklađeni na razini Unije dugog su trajanja i autori i izvođači imaju ograničene mogućnosti ponovnog pregovaranja o tim ugovorima s drugim ugovornim strankama ili njihovim nasljednicima. Stoga bi, ne dovodeći u pitanje pravo primjenjivo na ugovore u državama članicama, trebao postojati mehanizam za prilagodbu naknade za slučajeve kada je izvorno dogovorena naknada u skladu s licencijom ili prijenosom prava nerazmjerno niska u usporedbi s povezanim prihodima i koristima koje nastaju iskorištavanjem djela ili fiksacijom izvedbe, među ostalim u svjetlu transparentnosti koja se osigurava ovom Direktivom. Pri procjeni situacije trebale bi se uzeti u obzir posebne okolnosti svakog slučaja te posebnosti i prakse različitih sektora sadržaja. Ako se stranke ne slože u pogledu prilagodbe naknade, autor ili izvođač trebali bi imati pravo podnijeti tužbu sudu ili drugom nadležnom tijelu.</p>(43)<p contains=\"p\">Autori i izvođači često oklijevaju kada trebaju ostvariti svoja prava u odnosu na druge stranke u ugovoru pred sudom ili tribunalom. Države članice trebale bi stoga predvidjeti postupak alternativnog rješavanja sporova kojim se rješavaju potraživanja povezana s obvezama transparentnosti i mehanizmom prilagodbe ugovora.</p>(44)<p contains=\"p\">Ciljeve ove Direktive, odnosno modernizaciju određenih aspekata okvira Unije o autorskim pravima kako bi se uzele u obzir tehnološke promjene i novi kanali za distribuciju zaštićenog sadržaja na unutarnjem tržištu, ne mogu u dovoljnoj mjeri ostvariti države članice već se, zbog njihova opsega, učinci i prekogranična dimenzija mogu bolje ostvariti na razini Unije. Stoga Unija može donositi mjere u skladu s načelom supsidijarnosti iz članka 5. Ugovora o Europskoj Uniji. U skladu s načelom proporcionalnosti, utvrđenim u tom članku, ova Direktiva ne prelazi ono što je nužno za ostvarivanje tih ciljeva.</p>(45)<p contains=\"p\">Ovom se Direktivom poštuju temeljna prava i načela priznata Poveljom o temeljnim pravima Europske unije. U skladu s tim, ovu bi Uredbu trebalo tumačiti i primjenjivati u skladu s tim pravima i načelima.</p>(46)<p contains=\"p\">Pri obradi osobnih podataka u skladu s ovom Direktivom trebala bi se poštovati temeljna prava, uključujući pravo na poštovanje privatnog i obiteljskog života i pravo na zaštitu osobnih podataka u skladu s člancima 7. i 8. Povelje Europske unije o temeljnim pravima i ta obrada mora biti u skladu s Direktivom 95/46/EZ Europskog parlamenta i Vijeća<p contains=\"p\">Direktiva 95/46/EZ Europskog parlamenta i Vijeća od 24. listopada 1995. o zaštiti pojedinaca u vezi s obradom osobnih podataka i o slobodnom protoku takvih podataka (SL L 281, 23.11.1995., str. 31.–50.). Ta se Direktiva stavlja izvan snage od 25. svibnja 2018. i zamjenjuje Uredbom (EU) 2016/679 Europskog parlamenta i Vijeća od 27. travnja 2016. o zaštiti pojedinaca u vezi s obradom osobnih podataka i o slobodnom kretanju takvih podataka te o stavljanju izvan snage Direktive 95/46/EZ (Opća uredba o zaštiti podataka) (SL L 119, 4.5.2016., str. 1.–88.).</p>i Direktivom 2002/58/EZ Europskog parlamenta i Vijeća<p contains=\"p\">Direktiva 2002/58/EZ Europskog parlamenta i Vijeća od 12. srpnja 2002. o obradi osobnih podataka i zaštiti privatnosti u području elektroničkih komunikacija (Direktiva o privatnosti i elektroničkim komunikacijama) (SL L 201, 31.7.2002., str. 37.–47.), koja se naziva, kako je izmijenjena direktivama 2006/24/EZ i 2009/136/EZ, „Direktiva o e-privatnosti”.</p>.</p>(47)<p contains=\"p\">U skladu sa Zajedničkom političkom izjavom država članica i Komisije o dokumentima s obrazloženjima od 28. rujna 2011.<p contains=\"p\">SL C 369, 17.12.2011., str. 14.</p>, države članice preuzimaju obvezu da će u opravdanim slučajevima obavijest o mjerama prenošenja popratiti s jednim ili više dokumenata u kojima se objašnjava odnos između dijelova direktiva i odgovarajućih dijelova nacionalnih instrumenata za prenošenje. U pogledu ove Direktive zakonodavac smatra prosljeđivanje takvih dokumenata opravdanim,</p><p contains=\"p\">DONIJELI SU OVU DIREKTIVU:</p></div>"}, "sections" : [{   "id": "title_1", 
            "uri" : "2016/0593/tit_1/hrv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "GLAVA I.", "subject" : "OPĆE ODREDBE", "titleHtml" : "GLAVA I.", "subjectHtml" : "OPĆE ODREDBE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0593/art_1/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 1.", "subject" : "Područje primjene i opseg", "titleHtml" : "Članak 1.", "subjectHtml" : "Područje primjene i opseg", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Ovom Direktivom utvrđuju se pravila čiji je cilj daljnje usklađivanje zakonodavstva Unije koje se primjenjuje na autorska i srodna prava u okviru unutarnjeg tržišta, uzimajući u obzir posebno digitalne i prekogranične uporabe zaštićenog sadržaja. Njome se također utvrđuju pravila o iznimkama i ograničenjima, o olakšavanju licenciranja te o pravilima kojima se nastoji osigurati tržište za iskorištavanje djela i drugih sadržaja koje dobro funkcionira.</p>2.<p contains=\"p\">Osim u slučajevima iz članka 6., ovom Direktivom ne mijenjaju se postojeća pravila propisana direktivama koje su trenutačno na snazi u tom području, posebno direktivama 96/9/EZ, 2001/29/EZ, 2006/115/EZ, 2009/24/EZ, 2012/28/EU i 2014/26/EU.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0593/art_2/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 2.", "subject" : "Definicije", "titleHtml" : "Članak 2.", "subjectHtml" : "Definicije", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Za potrebe ove Direktive primjenjuju se sljedeće definicije:</p>(1)<p contains=\"p\">„istraživačka organizacija” znači sveučilište, istraživački zavod ili bilo koja druga institucija čiji je glavni cilj provoditi znanstveno istraživanje ili provoditi znanstveno istraživanje i pružati obrazovne usluge:</p>(a)<p contains=\"p\">na neprofitnoj osnovi ili ponovnim ulaganjem sve dobiti u znanstveno istraživanje ili</p>(b)<p contains=\"p\">u skladu s misijom javnog interesa koju je priznala država članica;</p><p contains=\"p\">na način da pristup rezultatima dobivenima znanstvenim istraživanjem ne može na povlaštenoj osnovi dobiti poduzetnik koji ostvaruje odlučujući utjecaj na takvu organizaciju;</p>(2)<p contains=\"p\">„rudarenje teksta i podataka” znači svaka automatizirana analitička tehnika čiji je cilj analiza teksta i podataka u digitalnom obliku u cilju stvaranja informacija kao što su uzorci, trendovi i korelacije;</p>(3)<p contains=\"p\">„institucija kulturne baštine” znači javno dostupna knjižnica ili muzej, arhiv ili institucija filmske ili audiovizualne baštine;</p>(4)<p contains=\"p\">„informativna publikacija” znači fiksacija zbirke književnih djela novinarske prirode koja može obuhvaćati i druga djela ili sadržaje i čini pojedinačnu stavku unutar periodične publikacije ili publikacije koja se redovito objavljuje pod istim naslovom, na primjer novine ili časopis opće ili posebne tematike, čija je svrha pružanje informacija povezanih s vijestima ili ostalim temama koje se objavljuju na bilo kojem mediju na inicijativu, u okviru uredničke odgovornosti i pod kontrolom pružatelja usluga.</p></div>"} ] } , 
            {   "id": "title_2", 
            "uri" : "2016/0593/tit_2/hrv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "GLAVA II.", "subject" : "MJERE ZA PRILAGODBU IZNIMAKA I OGRANIČENJA DIGITALNOM I PREKOGRANIČNOM OKRUŽENJU", "titleHtml" : "GLAVA II.", "subjectHtml" : "MJERE ZA PRILAGODBU IZNIMAKA I OGRANIČENJA DIGITALNOM I PREKOGRANIČNOM OKRUŽENJU", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_3", 
            "uri" : "2016/0593/art_3/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 3.", "subject" : "Rudarenje teksta i podataka", "titleHtml" : "Članak 3.", "subjectHtml" : "Rudarenje teksta i podataka", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Države članice predviđaju iznimku od prava iz članka 2. Direktive 2001/29/EZ, članka 5. točke (a) i članka 7. stavka 1. Direktive 96/9/EZ te članka 11. stavka 1. ove Direktive za reprodukcije i izvlačenja koje obavljaju istraživačke organizacije za potrebe obavljanja rudarenja teksta i podataka u djelima ili drugim sadržajima kojima imaju zakoniti pristup za potrebe znanstvenog istraživanja.</p>2.<p contains=\"p\">Sve ugovorne odredbe protivne iznimki iz stavka 1. neizvršive su.</p>3.<p contains=\"p\">Nositeljima prava dopušteno je primjenjivati mjere kako bi osigurali sigurnost i cjelovitost mreža i baza podataka na kojima se smještaju djela ili drugi sadržaji. Takvim mjerama ne prelazi se ono što je nužno za ostvarivanje tog cilja.</p>4.<p contains=\"p\">Države članice potiču nositelje prava i istraživačke organizacije da definiraju zajednički dogovorene najbolje prakse povezane s primjenom mjera iz stavka 3.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0593/art_4/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 4.", "subject" : "Korištenje djela i drugih sadržaja u digitalnoj i prekograničnoj nastavi", "titleHtml" : "Članak 4.", "subjectHtml" : "Korištenje djela i drugih sadržaja u digitalnoj i prekograničnoj nastavi", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Države članice predviđaju iznimku ili ograničenje prava iz članaka 2. i 3. Direktive 2001/29/EZ, članka 5. točke (a) i članka 7. stavka 1. Direktive 96/9/EZ, članka 4. stavka 1. Direktive 2009/24/EZ i članka 11. stavka 1. ove Direktive kako bi dopustile digitalnu uporabu djela i drugih sadržaja u isključivu svrhu davanja primjera u nastavi u mjeri koja je opravdana nekomercijalnom svrhom, pod uvjetom da se na uporabu primjenjuje sljedeće:</p>(a)<p contains=\"p\">odvija se u prostorijama obrazovne ustanove ili putem sigurne elektroničke mreže kojoj mogu pristupiti samo učenici ili studenti i nastavno osoblje te obrazovne ustanove;</p>(b)<p contains=\"p\">sadržava navođenje izvora, uključujući imena autora, osim ako se to pokaže nemogućim.</p>2.<p contains=\"p\">Države članice mogu predvidjeti da se iznimka primijenjena u skladu sa stavkom 1. ne primjenjuje općenito ili u pogledu posebnih vrsta djela ili drugih sadržaja ako su na tržištu lako dostupne odgovarajuće licencije kojima se odobravaju radnje opisane u stavku 1.</p><p contains=\"p\">Države članice koje primjenjuju odredbe prvog podstavka poduzimaju nužne mjere kako bi osigurale odgovarajuću dostupnost i vidljivost licencija kojima se odobravaju radnje opisane u stavku 1. za obrazovne ustanove.</p>3.<p contains=\"p\">Smatra se da se djela i drugi sadržaji upotrebljavaju u isključivu svrhu davanja primjera u nastavi uporabom sigurnih elektroničkih mreža u skladu s odredbama nacionalnog zakona donesenog u skladu s ovim člankom samo u državi članici u kojoj obrazovna ustanova ima poslovni nastan.</p>4.<p contains=\"p\">Države članice mogu predvidjeti pravičnu naknadu za štetu nastalu nositeljima prava zbog uporabe njihovih djela i drugih sadržaja u skladu sa stavkom 1.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0593/art_5/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 5.", "subject" : "Očuvanje kulturne baštine", "titleHtml" : "Članak 5.", "subjectHtml" : "Očuvanje kulturne baštine", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Države članice predviđaju iznimku od prava iz članka 2. Direktive 2001/29/EZ, članka 5. točke (a) i članka 7. stavka 1. Direktive 96/9/EZ, članka 4. stavka 1. točke (a) Direktive 2009/24/EZ i članka 11. stavka 1. ove Direktive, kojom se institucijama kulturne baštine dopušta da umnožavaju djela ili druge sadržaje koji su trajni dio njihovih zbirki, u bilo kojem formatu ili na bilo kojem mediju, u isključivu svrhu očuvanja takvih dijela ili drugih sadržaja i u mjeri koja je nužna za takvo očuvanje.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0593/art_6/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 6.", "subject" : "Zajedničke odredbe", "titleHtml" : "Članak 6.", "subjectHtml" : "Zajedničke odredbe", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Članak 5. stavak 5. i članak 6. stavak 4. prvi, treći i peti podstavak Direktive 2001/29/EZ primjenjuju se na iznimke i ograničenja predviđene u ovoj glavi.</p></div>"} ] } , 
            {   "id": "title_3", 
            "uri" : "2016/0593/tit_3/hrv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "GLAVA III.", "subject" : "MJERE ZA POBOLJŠANJE PRAKSI LICENCIRANJA I OSIGURAVANJE ŠIREG PRISTUPA SADRŽAJU", "titleHtml" : "GLAVA III.", "subjectHtml" : "MJERE ZA POBOLJŠANJE PRAKSI LICENCIRANJA I OSIGURAVANJE ŠIREG PRISTUPA SADRŽAJU", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_3__chapter_1", 
            "uri" : "2016/0593/tit_3/cpt_1/hrv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVLJE 1.", "subject" : "Nedostupna djela", "titleHtml" : "POGLAVLJE 1.", "subjectHtml" : "Nedostupna djela", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0593/art_7/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 7.", "subject" : "Korištenje nedostupnih djela u institucijama kulturne baštine", "titleHtml" : "Članak 7.", "subjectHtml" : "Korištenje nedostupnih djela u institucijama kulturne baštine", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Države članice predviđaju da kada organizacija za kolektivno ostvarivanje prava sklopi u ime svojih članova s institucijom kulturne baštine neisključivu licenciju za nekomercijalne svrhe za digitalizaciju, distribuciju, priopćavanje javnosti ili stavljanje na raspolaganje nedostupnih djela ili drugih sadržaja koji su trajni dio zbirke institucije, takva neisključiva licencija može se proširiti ili se može pretpostaviti da se primjenjuje na nositelje prava koji su u istoj kategoriji kao oni obuhvaćeni licencijom koje ne zastupa organizacija za kolektivno ostvarivanje prava pod sljedećim uvjetima:</p>(a)<p contains=\"p\">organizacija za kolektivno ostvarivanje prava općenito zastupa nositelje prava na temelju njihovih mandata u kategoriji djela ili drugih sadržaja i prava koja su predmet licencije;</p>(b)<p contains=\"p\">svim nositeljima prava zajamčeno je jednako postupanje u odnosu na uvjete licencije;</p>(c)<p contains=\"p\">svi nositelji prava mogu u bilo kojem trenutku prigovoriti na to da se njihova djela ili drugi sadržaji smatraju nedostupnima i isključiti primjenu licencije na njihova djela ili druge sadržaje.</p>2.<p contains=\"p\">Djelo ili drugi sadržaj smatra se nedostupnim kada cijelo djelo ili drugi sadržaj, uključujući sve njegove prijevode, verzije i prikaze, nije dostupan javnosti uobičajenim tržišnim kanalima i ne može se razumno očekivati da će postati dostupan.</p><p contains=\"p\">Države članice osiguravaju, u dogovoru s nositeljima prava, organizacijama za kolektivno ostvarivanje prava i institucijama kulturne baštine, da zahtjevi koji se upotrebljavaju za utvrđivanje mogućnosti licenciranja djela i drugih sadržaja u skladu sa stavkom 1. nisu širi od onoga što je nužno i razumno i da ne isključuju mogućnost utvrđivanja nedostupnog statusa zbirke u cjelini, ako je razumno pretpostaviti da su sva djela ili drugi sadržaji u zbirci nedostupni.</p>3.<p contains=\"p\">Države članice osiguravaju poduzimanje odgovarajućih mjera informiranja o sljedećem:</p>(a)<p contains=\"p\">da se smatra da su djela ili drugi sadržaji nedostupni;</p>(b)<p contains=\"p\">o licenciji, a posebno njezinoj primjeni na nezastupljene nositelje prava;</p>(c)<p contains=\"p\">o mogućnosti nositelja prava na podnesu prigovor, kako je navedeno u stavku 1. točki (c);</p><p contains=\"p\">uključujući tijekom razumnog vremenskog razdoblja prije digitalizacije, distribucije, priopćavanja javnosti ili stavljanja na raspolaganje djela ili drugih sadržaja.</p>4.<p contains=\"p\">Države članice osiguravaju da se licencije iz stavka 1. traže od organizacije za kolektivno ostvarivanje prava koja zastupa državu članicu u kojoj:</p>(a)<p contains=\"p\">su djela ili fonogrami prvi put objavljeni ili, ako nisu objavljeni, gdje su prvi put emitirani, osim kinematografskih i audiovizualnih djela;</p>(b)<p contains=\"p\">proizvođači djela imaju sjedište ili uobičajeno boravište, kada je riječ o kinematografskim i audiovizualnim djelima ili</p>(c)<p contains=\"p\">institucija kulturne baštine utvrđuje se kada se nije mogla utvrditi država članica ili treća zemlja, nakon razumnih napora, u skladu s točkama (a) i (b).</p>5.<p contains=\"p\">Stavci 1., 2. i 3. ne primjenjuju se na djela ili druge sadržaje državljana trećih zemalja osim ako se primjenjuje stavak 4. točke (a) i (b).</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0593/art_8/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 8.", "subject" : "Prekogranične uporabe", "titleHtml" : "Članak 8.", "subjectHtml" : "Prekogranične uporabe", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Institucije kulturne baštine mogu upotrebljavati djela ili druge sadržaje obuhvaćene licencijom dodijeljenom u skladu s člankom 7. u skladu s uvjetima licencije u svim državama članicama.</p>2.<p contains=\"p\">Države članice osiguravaju da su informacije kojima se omogućuje utvrđivanje djela ili drugih sadržaja obuhvaćenih licencijom dodijeljenom u skladu s člankom 7. i informacije o mogućnosti nositelja prava da podnesu prigovor iz članka 7. stavka 1. točke (c) javno su dostupne na jedinstvenom internetskom portalu najmanje šest mjeseci prije digitalizacije, distribucije, priopćavanja javnosti ili stavljanja na raspolaganje djela ili drugih sadržaja u državi članici koja nije ona u kojoj je licencija odobrena, te za cijelo vrijeme valjanosti licencije.</p>3.<p contains=\"p\">Portal iz stavka 2. uspostavlja i njime upravlja Ured Europske unije za intelektualno vlasništvo u skladu s Uredbom (EZ) br. 386/2012.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0593/art_9/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 9.", "subject" : "Dijalog s dionicima", "titleHtml" : "Članak 9.", "subjectHtml" : "Dijalog s dionicima", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Države članice osiguravaju redoviti dijalog među reprezentativnim organizacijama korisnika i nositelja prava i svim drugim relevantnim organizacijama dionika u cilju poticanja relevantnosti i upotrebljivosti mehanizama licenciranja iz članka 7. stavka 1. za svaki pojedini sektor, osiguravanja učinkovitosti zaštitnih mjera za nositelje prava iz ovog poglavlja, posebno u pogledu mjera obavješćivanja i, prema potrebi, pomaganja u uspostavi zahtjeva iz članka 7. stavka 2. drugog podstavka.</p></div>"} ] } , 
            {   "id": "title_3__chapter_2", 
            "uri" : "2016/0593/tit_3/cpt_2/hrv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVLJE 2.", "subject" : "Pristup audiovizualnim djelima na platformama za video na zahtjev i njihova dostupnost", "titleHtml" : "POGLAVLJE 2.", "subjectHtml" : "Pristup audiovizualnim djelima na platformama za video na zahtjev i njihova dostupnost", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_10", 
            "uri" : "2016/0593/art_10/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 10.", "subject" : "Mehanizam za pregovaranje", "titleHtml" : "Članak 10.", "subjectHtml" : "Mehanizam za pregovaranje", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Države članice osiguravaju da se stranke koje se suočavaju s poteškoćama u pogledu licenciranja prava kada žele sklopiti ugovor u svrhu stavljanja na raspolaganje audiovizualnih djela na platformama za video na zahtjev mogu osloniti na pomoć nepristranog tijela s relevantnim iskustvom. To tijelo pruža pomoć u pregovorima i pomaže u postizanju dogovora.</p><p contains=\"p\">Države članice najkasnije [datum naveden u članku 21. stavku 1.] obavješćuju Komisiju o tijelu iz stavka 1.</p></div>"} ] } ] } , 
            {   "id": "title_4", 
            "uri" : "2016/0593/tit_4/hrv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "GLAVA IV.", "subject" : "MJERE ZA STVARANJE TRŽIŠTA ZA AUTORSKA PRAVA KOJE DOBRO FUNKCIONIRA", "titleHtml" : "GLAVA IV.", "subjectHtml" : "MJERE ZA STVARANJE TRŽIŠTA ZA AUTORSKA PRAVA KOJE DOBRO FUNKCIONIRA", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_4__chapter_1", 
            "uri" : "2016/0593/tit_4/cpt_1/hrv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVLJE 1.", "subject" : "Prava na publikacije", "titleHtml" : "POGLAVLJE 1.", "subjectHtml" : "Prava na publikacije", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0593/art_11/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 11.", "subject" : "Zaštita informativnih publikacija u pogledu digitalnih uporaba", "titleHtml" : "Članak 11.", "subjectHtml" : "Zaštita informativnih publikacija u pogledu digitalnih uporaba", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Države članice osiguravaju izdavačima informativnih publikacija prava iz članka 2. i članka 3. stavka 2. Direktive 2001/29/EZ za digitalnu uporabu njihovih informativnih publikacija.</p>2.<p contains=\"p\">Pravima iz stavka 1. ne mijenjaju se prava autora i ostalih nositelja prava predviđena u zakonodavstvu Unije i ona ni na koji način ne utječu na ta prava, u pogledu djela i drugih sadržaja uključenih u informativnu publikaciju. Na ta se prava nije moguće pozvati protiv tih autora i ostalih nositelja prava, a posebno ih tim pravima nije moguće lišiti prava na iskorištavanje svojih djela i drugih sadržaja neovisno o informativnim publikacijama u koja su ona uključena.</p>3.<p contains=\"p\">Članci 5. do 8. Direktive 2001/29/EZ i Direktive 2012/28/EU primjenjuju se mutatis mutandis u pogledu prava iz stavka 1.</p>4.<p contains=\"p\">Prava iz stavka 1. prestaju važiti 20 godina nakon objave informativne publikacije. Taj se rok izračunava od prvog dana siječnja godine nakon datuma objave.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0593/art_12/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 12.", "subject" : "Potraživanje pravične naknade", "titleHtml" : "Članak 12.", "subjectHtml" : "Potraživanje pravične naknade", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Države članice mogu predvidjeti da su u slučaju kada autor prenese ili licencira pravo izdavaču takav prijenos ili licencija dovoljna pravna osnova da izdavač može tražiti udio u naknadi za korištenje djela na temelju iznimke ili ograničenja prenesenog ili licenciranog prava.</p></div>"} ] } , 
            {   "id": "title_4__chapter_2", 
            "uri" : "2016/0593/tit_4/cpt_2/hrv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVLJE 2.", "subject" : "Određene uporabe zaštićenog sadržaja u okviru internetskih usluga", "titleHtml" : "POGLAVLJE 2.", "subjectHtml" : "Određene uporabe zaštićenog sadržaja u okviru internetskih usluga", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_13", 
            "uri" : "2016/0593/art_13/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 13.", "subject" : "Uporaba zaštićenog sadržaja kojim se koriste pružatelji usluga informacijskog društva koji pohranjuju velike količine djela i drugih sadržaja koje su učitali njihovi korisnici i omogućuju im pristup", "titleHtml" : "Članak 13.", "subjectHtml" : "Uporaba zaštićenog sadržaja kojim se koriste pružatelji usluga informacijskog društva koji pohranjuju velike količine djela i drugih sadržaja koje su učitali njihovi korisnici i omogućuju im pristup", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Pružatelji usluga informacijskog društva koji pohranjuju velike količine djela i drugih sadržaja koje su učitali njihovi korisnici i omogućuju im pristup poduzimaju, u suradnji s nositeljima prava, mjere kako bi osigurali funkcioniranje ugovora sklopljenih s nositeljima prava za uporabu njihovih djela ili drugih sadržaja ili kako bi spriječili dostupnost djela ili drugih sadržaja koje su naveli nositelji prava u suradnji s pružateljima usluga u okviru svojih usluga. Mjere kao što je uporaba učinkovitih tehnologija prepoznavanja sadržaja odgovarajuće su i razmjerne. Pružatelji usluga pružaju nositeljima prava primjerene informacije o funkcioniranju i primjeni mjera te ih, prema potrebi, na odgovarajući način obavješćuju o priznavanju i korištenju djela i drugih sadržaja.</p>2.<p contains=\"p\">Države članice osiguravaju da pružatelji usluga iz stavka 1. uspostave žalbene mehanizme i mehanizme pravne zaštite koji su dostupni korisnicima u slučaju sporova u pogledu primjene mjera iz stavka 1.</p>3.<p contains=\"p\">Države članice olakšavaju, prema potrebi, s pomoću dijaloga s dionicima suradnju između pružatelja usluga informacijskog društva i nositelja prava u cilju definiranja najbolje prakse, kao što su odgovarajuće i razmjerne tehnologije prepoznavanja sadržaja, uzimajući u obzir, među ostalim, prirodu usluga, dostupnost tehnologija i njihovu djelotvornost u svjetlu tehnoloških promjena.</p></div>"} ] } , 
            {   "id": "title_4__chapter_3", 
            "uri" : "2016/0593/tit_4/cpt_3/hrv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVLJE 3.", "subject" : "Pravična naknada u ugovorima s autorima i izvođačima", "titleHtml" : "POGLAVLJE 3.", "subjectHtml" : "Pravična naknada u ugovorima s autorima i izvođačima", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_14", 
            "uri" : "2016/0593/art_14/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 14.", "subject" : "Obveza transparentnosti", "titleHtml" : "Članak 14.", "subjectHtml" : "Obveza transparentnosti", "content" : "<div id=\"div_art_14\">1.<p contains=\"p\">Države članice osiguravaju da autori i izvođači redovito, i uzimajući u obzir posebnosti svakog sektora, dobivaju pravodobne, primjerene i dovoljne informacije o iskorištavanju njihovih djela i izvedbi od onih kojima su licencirali ili na koje su prenijeli svoja prava, posebno u pogledu načina iskorištavanja, ostvarenih prihoda i naknade koju trebaju primiti.</p>2.<p contains=\"p\">Obveza iz stavka 1. razmjerna je i učinkovita i njome se osigurava primjerena razina transparentnosti u svakom sektoru. Međutim, u slučajevima u kojima bi administrativno opterećenje zbog obveze bilo nerazmjerno u odnosu na prihode ostvarene iskorištavanjem djela ili izvedbe, države članice mogu prilagoditi obvezu iz stavka 1. pod uvjetom da se obveza i dalje primjenjuje i da se njome osigurava odgovarajuća razina transparentnosti.</p>3.<p contains=\"p\">Države članice mogu odlučiti da se obveza iz stavka 1. ne primjenjuje kada doprinos autora ili izvođača nije znatan u odnosu na ukupno djelo ili izvedbu.</p>4.<p contains=\"p\">Stavak 1. ne primjenjuje se na subjekte koji podliježu obvezama transparentnosti utvrđenima Direktivom 2014/26/EU.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0593/art_15/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 15.", "subject" : "Mehanizam za prilagodbu ugovora", "titleHtml" : "Članak 15.", "subjectHtml" : "Mehanizam za prilagodbu ugovora", "content" : "<div id=\"div_art_15\"><p contains=\"p\">Države članice osiguravaju da autori i izvođači imaju pravo zatražiti dodatnu, odgovarajuću naknadu od stranke s kojom su sklopili ugovor za iskorištavanje prava kada je izvorno dogovorena naknada nerazmjerno niska u usporedbi s naknadnim relevantnim prihodima ili koristima ostvarenima iskorištavanjem djela ili izvedbi.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0593/art_16/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 16.", "subject" : "Mehanizam rješavanja sporova", "titleHtml" : "Članak 16.", "subjectHtml" : "Mehanizam rješavanja sporova", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Države članice predviđaju da se sporovi povezani s obvezom transparentnosti iz članka 14. i mehanizmom za prilagodbu ugovora iz članka 15. mogu rješavati dobrovoljnim postupkom alternativnog rješavanja sporova.</p></div>"} ] } ] } , 
            {   "id": "title_5", 
            "uri" : "2016/0593/tit_5/hrv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "GLAVA V.", "subject" : "ZAVRŠNE ODREDBE", "titleHtml" : "GLAVA V.", "subjectHtml" : "ZAVRŠNE ODREDBE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0593/art_17/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 17.", "subject" : "Izmjene ostalih direktiva", "titleHtml" : "Članak 17.", "subjectHtml" : "Izmjene ostalih direktiva", "content" : "<div id=\"div_art_17\">1.<p contains=\"p\">Direktiva 96/9/EZ mijenja se kako slijedi:</p>(a)<p contains=\"p\">U članku 6. stavku 2. točka (b) zamjenjuje se sljedećim:</p><p contains=\"p\">„(b) u slučaju korištenja isključivo namijenjenog prikazivanju u nastavi ili znanstvenom istraživanju, uz navođenje izvora i u mjeri opravdanoj nekomercijalnom svrhom, ne dovodeći u pitanje iznimke i ograničenja predviđene u Direktivi [ovoj Direktivi];”</p>(b)<p contains=\"p\">U članku 9. točka (b) zamjenjuje se sljedećim:</p><p contains=\"p\">„(b) u slučaju izvlačenja namijenjenog prikazivanju u nastavi ili znanstvenom istraživanju, uz navođenje izvora i u mjeri opravdanoj nekomercijalnom svrhom, ne dovodeći u pitanje iznimke i ograničenja predviđene u Direktivi [ovoj Direktivi];”</p>2.<p contains=\"p\">Direktiva 2001/29/EZ mijenja se kako slijedi:</p>(a)<p contains=\"p\">U članku 5. stavku 2. točka (c) zamjenjuje se sljedećim:</p><p contains=\"p\">„(c) u odnosu na posebne radnje umnožavanja od strane javnih knjižnica, obrazovnih ustanova, muzeja ili arhiva, koje nisu izvršene radi ostvarivanja izravne ili neizravne ekonomske ili komercijalne koristi, ne dovodeći u pitanje iznimke i ograničenja predviđene u Direktivi [ovoj Direktivi];”</p>(b)<p contains=\"p\">U članku 5. stavku 3. točka (a) zamjenjuje se sljedećim:</p><p contains=\"p\">„(a) korištenje isključivo namijenjeno davanju primjera u nastavi ili znanstvenom istraživanju, ako je naveden izvor, uključujući i ime autora, osim u slučajevima kada je to nemoguće, i u mjeri opravdanoj nekomercijalnom svrhom, ne dovodeći u pitanje iznimke i ograničenja predviđene u Direktivi [ovoj Direktivi];”</p>(c)<p contains=\"p\">U članku 12. stavku 4. dodaju se sljedeće točke:</p><p contains=\"p\">„(e) ispitati utjecaj prenošenja Direktive [ove Direktive] na funkcioniranje unutarnjeg tržišta i istaknuti bilo kakve poteškoće s prenošenjem;</p><p contains=\"p\">(f) olakšati razmjenu informacija o relevantnim promjenama u zakonodavstvu i sudskoj praksi te o praktičnoj primjeni mjera koje su poduzele države članice za provedbu Direktive [ove Direktive];</p><p contains=\"p\">(g) razgovarati o drugim pitanjima koja proizlaze iz primjene Direktive [ove Direktive].”</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0593/art_18/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 18.", "subject" : "Razdoblje primjene", "titleHtml" : "Članak 18.", "subjectHtml" : "Razdoblje primjene", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Ova Direktiva primjenjuje se na sva djela i druge sadržaje koji su zaštićeni zakonodavstvom država članica u području autorskih prava na dan [datum naveden u članku 21. stavku 1.] ili nakon njega.</p>2.<p contains=\"p\">Odredbe članka 11. primjenjuju se i na informativne publikacije objavljene prije [datum naveden u članku 21. stavku 1].</p>3.<p contains=\"p\">Ova Direktiva primjenjuje se ne dovodeći u pitanje akte sklopljene i prava stečena prije [datum naveden u članku 21. stavku 1].</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0593/art_19/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 19.", "subject" : "Prijelazne odredbe", "titleHtml" : "Članak 19.", "subjectHtml" : "Prijelazne odredbe", "content" : "<div id=\"div_art_19\"><p contains=\"p\">Na ugovore o licenciranju ili prijenosu prava autora i izvođača primjenjuje se obveza transparentnosti iz članka 14. od [godinu dana nakon datuma navedenog u članku 21. stavku 1.].</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0593/art_20/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 20.", "subject" : "Zaštita osobnih podataka", "titleHtml" : "Članak 20.", "subjectHtml" : "Zaštita osobnih podataka", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Obrada osobnih podataka u okviru ove Direktive obavlja se u skladu s direktivama 95/46/EZ i 2002/58/EZ.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0593/art_21/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 21.", "subject" : "Prenošenje", "titleHtml" : "Članak 21.", "subjectHtml" : "Prenošenje", "content" : "<div id=\"div_art_21\">1.<p contains=\"p\">Države članice donose zakone i druge propise potrebne za usklađivanje s ovom Direktivom najkasnije [12 mjeseci od njezina stupanja na snagu]. One Komisiji odmah dostavljaju tekst tih odredaba.</p><p contains=\"p\">Kada države članice donesu te odredbe, one prilikom njihove službene objave sadržavaju uputu na ovu Direktivu ili se uz njih navodi takva uputa. Načine tog upućivanja utvrdit će države članice.</p>2.<p contains=\"p\">Države članice Komisiji dostavljaju tekst glavnih odredaba nacionalnog prava koje donesu u području na koje se odnosi ova Direktiva.</p></div>"} , 
            {   "id": "art_22", 
            "uri" : "2016/0593/art_22/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 22.", "subject" : "Preispitivanje", "titleHtml" : "Članak 22.", "subjectHtml" : "Preispitivanje", "content" : "<div id=\"div_art_22\">1.<p contains=\"p\">Komisija najranije [pet godina od datuma navedenog u članku 21. stavku 1.] preispituje ovu Direktivu i Europskom parlamentu, Vijeću i Europskom gospodarskom i socijalnom odboru podnosi izvješće o glavnim zaključcima.</p>2.<p contains=\"p\">Države članice dostavljaju Komisiji potrebne informacije za sastavljanje izvješća iz stavka 1.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0593/art_23/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 23.", "subject" : "Stupanje na snagu", "titleHtml" : "Članak 23.", "subjectHtml" : "Stupanje na snagu", "content" : "<div id=\"div_art_23\"><p contains=\"p\">Ova Direktiva stupa na snagu dvadesetog dana od dana objave u Službenom listu Europske unije.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0593/art_24/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 24.", "subject" : "Adresati", "titleHtml" : "Članak 24.", "subjectHtml" : "Adresati", "content" : "<div id=\"div_art_24\"><p contains=\"p\">Ova je Direktiva upućena državama članicama.</p></div>"} ] }  
            ]
            } 
        