{   "id": "ACT", 
            "uri" : "2016/0593/est", "idFmxElement" : "act","num" : "0593", "eli_lang_code" : "est", "year" : "2016", "commented" : "true", "title" : "Ettepanek: EUROOPA PARLAMENDI JA NÕUKOGU DIREKTIIV ", "subject" : "autoriõiguste kohta digitaalsel ühtsel turul ", "titleHtml" : "<p>Ettepanek:</p><p>EUROOPA PARLAMENDI JA NÕUKOGU DIREKTIIV</p>", "subjectHtml" : "<p>autoriõiguste kohta digitaalsel ühtsel turul</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0593/preamble/est", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROOPA PARLAMENT JA EUROOPA LIIDU NÕUKOGU,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">võttes arvesse Euroopa Liidu toimimise lepingut, eriti selle artiklit 114,</p><p contains=\"p\">võttes arvesse komisjoni ettepanekut,</p><p contains=\"p\">olles edastanud seadusandliku akti eelnõu liikmesriikide parlamentidele,</p><p contains=\"p\">võttes arvesse Euroopa Majandus- ja Sotsiaalkomitee arvamust<p contains=\"p\">ELT C , , lk .</p>,</p><p contains=\"p\">võttes arvesse Regioonide Komitee arvamust<p contains=\"p\">ELT C , , lk .</p>,</p><p contains=\"p\">toimides seadusandliku tavamenetluse kohaselt</p><p contains=\"p\">ning arvestades järgmist:</p>(1)<p contains=\"p\">Asutamislepinguga nähakse ette siseturu rajamine ning süsteemi sisseseadmine, mis tagaks siseturul moonutamata konkurentsi. Neid eesmärke peaks aitama saavutada liikmesriikide autoriõigust ja sellega kaasnevaid õigusi käsitlevate õigusnormide ühtlustamine.</p>(2)<p contains=\"p\">Autoriõiguse ja sellega kaasnevate õiguste valdkonnas vastu võetud direktiivid tagavad kõrgetasemelise kaitse õiguste omajatele ja loovad raamistiku, milles teoste ja muu materjali kasutamine saab toimuda. Ühtlustatud õigusraamistik aitab kaasa siseturu nõuetekohasele toimimisele: sellega stimuleeritakse innovatsiooni, loomingulisust, investeeringuid ja uue sisu tootmist, ühtlasi ka digikeskkonnas. Kõnealuse õigusraamistikuga ette nähtud kaitse aitab kaasa ka Euroopa Liidu eesmärgile austada ja edendada kultuurilist mitmekesisust, rõhutades samal ajal ühist kultuuripärandit. Euroopa Liidu toimimise lepingu artikli 167 lõike 4 kohaselt peab liit võtma oma tegevuses arvesse erinevaid kultuuriaspekte.</p>(3)<p contains=\"p\">Digitehnoloogia kiire areng on jätkuvalt muutmas teoste ja muu kaitstud materjali loomist, tootmist, levitamist ja kasutamist. Esile kerkivad uued ärimudelid ja osalejad. Eesmärgid ja põhimõtted, mis on sätestatud Euroopa Liidu autoriõiguse raamistikus, on endiselt ajakohased. Siiski püsib õiguskindlusetus nii õiguste omajate kui ka kasutajate jaoks teatavate kasutusviiside puhul, sealhulgas teoste või muu materjali piiriülene kasutus digikeskkonnas. Nagu on sätestatud komisjoni teatises „Autoriõiguse euroopalikuma ja aja nõuetele vastava raamistiku suunas“,<p contains=\"p\">COM(2015) 626 (final).</p>on mõnes valdkonnas vaja kohandada ja täiendada kehtivat liidu autoriõiguse raamistikku. Käesoleva direktiiviga nähakse ette eeskirjad teatavate erandite ja piirangute kohandamiseks digitaalse ja piiriülese keskkonnaga, samuti meetmed, et hõlbustada teatavaid litsentsimistavasid seoses enam mitteturustatavate teoste levitamisega ning audiovisuaalteoste kättesaadavust nõudevideoplatvormide kaudu, eesmärgiga tagada laialdasem ligipääs sisule. Selleks et saavutada autoriõiguse seisukohast hästi toimiv turg, tuleks kehtestada eeskirjad, mis käsitlevad väljaannetega seotud õigusi, nende internetiteenuste osutajate kasutusõigusi, kes säilitavad ja võimaldavad ligipääsu suurele hulgale kasutajate poolt üles laaditud teostele ja muule materjalile, ning autorite ja esitajate lepingute läbipaistvust.</p>(4)<p contains=\"p\">Käesolev direktiiv toetub eeskirjadele (ja täiendab neid), mis on sätestatud praegu kõnealuses valdkonnas kehtivates direktiivides, eelkõige järgmistes: Euroopa Parlamendi ja nõukogu direktiiv 96/9/EÜ<p contains=\"p\">Euroopa Parlamendi ja nõukogu 11. märtsi 1996. aasta direktiiv 96/9/EÜ andmebaaside õiguskaitse kohta (EÜT L 77, 27.3.1996, lk 20–28).</p>, Euroopa Parlamendi ja nõukogu direktiiv 2001/29/EÜ<p contains=\"p\">Euroopa Parlamendi ja nõukogu 22. mai 2001. aasta direktiiv 2001/29/EÜ autoriõiguse ja sellega kaasnevate õiguste teatavate aspektide ühtlustamise kohta infoühiskonnas (EÜT L 167, 22.6.2001, lk 10–19).</p>, Euroopa Parlamendi ja nõukogu direktiiv 2006/115/EÜ<p contains=\"p\">Euroopa Parlamendi ja nõukogu 12. detsembri 2006. aasta direktiiv 2006/115/EÜ rentimis- ja laenutamisõiguse ja teatavate autoriõigusega kaasnevate õiguste kohta intellektuaalomandi vallas (ELT L 376, 27.12.2006, lk 28–35).</p>, Euroopa Parlamendi ja nõukogu direktiiv 2009/24/EÜ<p contains=\"p\">Euroopa Parlamendi ja nõukogu 23. aprilli 2009. aasta direktiiv 2009/24/EÜ arvutiprogrammide õiguskaitse kohta (ELT L 111, 5.5.2009, lk 16–22).</p>, Euroopa Parlamendi ja nõukogu direktiiv 2012/28/EL<p contains=\"p\">Euroopa Parlamendi ja nõukogu 25. oktoobri 2012. aasta direktiiv 2012/28/EL orbteoste teatavate lubatud kasutusviiside kohta (ELT L 299, 27.10.2012, lk 5–12).</p>ning Euroopa Parlamendi ja nõukogu direktiiv 2014/26/EL<p contains=\"p\">Euroopa Parlamendi ja nõukogu 26. veebruari 2014. aasta direktiiv 2014/26/EL autoriõiguse ja autoriõigusega kaasnevate õiguste kollektiivse teostamise ning muusikateose internetis kasutamise õiguse multiterritoriaalse litsentsimise kohta siseturul (ELT L 84, 20.3.2014, lk 72–98).</p>.</p>(5)<p contains=\"p\">Teadusuuringute, hariduse ja kultuuripärandi säilitamise valdkonnas võimaldab digitehnoloogia uusi kasutusviise, mis ei ole selgelt hõlmatud erandeid ja piiranguid käsitlevate kehtivate liidu eeskirjadega. Lisaks võib direktiivides 2001/29/EÜ, 96/9/EÜ ja 2009/24/EÜ sätestatud erandite vabatahtlikkus nimetatud valdkondades negatiivselt mõjutada siseturu toimimist. See on eriti asjakohane seoses piiriülese kasutusega, mis muutub digikeskkonnas üha olulisemaks. Kehtivates liidu õigusaktides sätestatud erandeid ja piiranguid, mis on seotud teadusuuringute, õppetöö ja kultuuripärandi säilitamisega, tuleks seetõttu uuesti hinnata, võttes arvesse neid uusi kasutusviise. Kasutusele tuleks võtta kohustuslikud erandid ja piirangud, mis käsitlevad kasutamist seoses teksti- ja andmekaevetehnoloogiatega teadusuuringute valdkonnas, kasutamist illustreeriva materjalina õppetöös ja kultuuripärandi säilitamist. Kasutusviiside puhul, mis ei ole hõlmatud käesolevas direktiivis sätestatud erandite ja piirangutega, tuleks jätkuvalt kohaldada liidu õiguses olemasolevaid erandeid ja piiranguid. Direktiive 96/9/EÜ ja 2001/29/EÜ tuleks kohandada.</p>(6)<p contains=\"p\">Käesolevas direktiivis sätestatud erandite ja piirangutega püütakse saavutada õiglane tasakaal autorite ja muude õiguste omajate huvide ning kasutajate huvide vahel. Neid saab kohaldada üksnes teatavatel erijuhtudel, mis ei ole vastuolus kaitstud teose või muu materjali tavapärase kasutamisega ning ei mõjuta põhjendamatult õiguste omaja õiguspäraseid huve.</p>(7)<p contains=\"p\">Direktiiviga 2001/29/EÜ kehtestatud tehniliste meetmete kaitse on jätkuvalt oluline, et tagada autoritele ja muudele õiguste omajatele liidu õigusaktidega antud õiguste kaitse</p>(8)<p contains=\"p\">Uued tehnoloogiad võimaldavad digivormis teabe (näiteks teksti, heli, piltide või andmete) automatiseeritud analüüsi, mida tuntakse enamasti teksti- ja andmekaevena. Need tehnoloogiad võimaldavad teadlastel töödelda suurtes kogustes andmeid, et saada uusi teadmisi ja avastada uusi suundumusi. Kuna teksti- ja andmekaeve on digimajanduses laialdaselt levinud, ollakse valdavalt seisukohal, et teksti- ja andmekaevest saavad eelkõige kasu teadusringkonnad ning seeläbi soodustatakse innovatsiooni. Teadusorganisatsioonid, nagu ülikoolid ja teadusasutused, seisavad Euroopa Liidus siiski silmitsi õiguskindlusetusega küsimuses, mil määral tohib teostada teksti- ja andmekaevet sisus. Teatavatel juhtudel võib teksti- ja andmekaeve hõlmata materjali, mis on kaitstud autoriõigusega ja/või sui generis andmebaasi tegija õigusega, eelkõige seoses teoste või muu materjali reprodutseerimisega ja/või andmebaasist sisu väljavõtete tegemisega. Kui ei ole kohaldatavat erandit või piirangut, oleks selliseks tegevuseks vaja õiguste omajate luba. Teksti- ja andmekaevet võib teha ka seoses puhaste faktide või andmetega, mis ei ole kaitstud autoriõigusega kaitstud, ja sellisel juhul ei oleks luba vaja.</p>(9)<p contains=\"p\">Liidu õigusaktides on juba sätestatud teatavad erandid ja piirangud, mis hõlmavad kasutamist teadustöö eesmärgil ning mida võiks kohaldada teksti- ja andmekaeve suhtes. Need erandid ja piirangud on siiski vabatahtlikud ja neid ei ole täielikult kohandatud tehnoloogia kasutamisega teadusuuringutes. Kui teadlastel on seaduslik juurdepääs infosisule, nt publikatsioonide tellimuste kaudu või avatud juurdepääsu litsentsiga, võivad litsentside tingimused välistada teksti- ja andmekaeve. Kuna teadustegevus toimub üha enam digitehnoloogia abil, tekib oht, et liidu konkurentsipositsioon teadusruumina kannatab, kui ei võeta meetmeid, et lahendada õiguskindlusetus seoses teksti- ja andmekaevega.</p>(10)<p contains=\"p\">Selline õiguskindlusetus tuleb lahendada, nähes ette kohustusliku erandi seoses reprodutseerimisõigusega ja õigusega keelata andmebaasi väljavõte. Uus erand ei tohiks mõjutada olemasolevat kohustuslikku erandit ajutise reprodutseerimise suhtes, mis on sätestatud direktiivi 2001/29 artikli 5 lõikes 1, mille kohaldamist tuleks jätkata teksti- ja andmekaeve meetodite puhul, millega ei kaasne koopiate valmistamine, mis läheb kaugemale selle erandi ulatusest. Teadusasutused peaksid samuti saama kasutada erandit, kui nad loovad avaliku ja erasektori partnerlussuhteid.</p>(11)<p contains=\"p\">Teadusasutused kogu liidust hõlmavad väga erinevaid üksusi, kelle peamine eesmärk on viia läbi teadusuuringuid või teha seda koos haridusteenuste osutamisega. Üksuste mitmekesisuse tõttu on oluline, et oleks olemas ühine arusaam sellest, kes võivad erandist kasu saada. Vaatamata erinevatele õiguslikele vormidele ja struktuuridele, on eri liikmesriikide teadusasutustele üldiselt omane, et need toimivad kas mittetulunduslikul alusel või täites riigi poolt tunnustatud avaliku huvi ülesandeid. Selline avaliku huvi ülesanne võib kajastuda näiteks riiklikus rahastamises, riigi õigusnormide sätetes või hankelepingutes. Käesoleva direktiivi kohaldamisel ei peeta teadusasutuseks organisatsioone, mille üle äriühingutel on otsustav mõju, võimaldades</p>(12)<p contains=\"p\">Pidades silmas juurdepääsutaotluste ning teoste ja muu materjali allalaadimiste potentsiaalselt suurt arvu, peaks õiguste omajatel olema lubatud võtta meetmeid, kui on olemas risk, et süsteemide või andmebaaside, kus teosed või muu materjal on majutatud, turvalisus ja terviklikkus seataks ohtu. Kõnealused meetmed ei tohiks ületada seda, mis on vajalik, et tagada süsteemi turvalisus ja terviklikkus, ning need ei tohiks takistada erandi tõhusat kohaldamist.</p>(13)<p contains=\"p\">Puudub vajadus näha ette õiguste omajatele hüvitise maksmine seoses käesoleva direktiiviga kehtestatud teksti- ja andmekaeve erandi kasutamisega, kuna erandi olemuse ja ulatuse tõttu peaks kahju olema minimaalne.</p>(14)<p contains=\"p\">Direktiivi 2001/29/EÜ artikli 5 lõike 3 punkt a võimaldab liikmesriikidel kehtestada erandi või piirangu reprodutseerimisõigusele, üldsusele edastamise ja üldsusele kättesaadavaks tegemise puhul, mille ainsaks eesmärgiks on muu hulgas kasutamine illustreeriva materjalina õppetöös. Lisaks on direktiivi 96/9/EÜ artikli 6 lõike 2 punktis b ja artikli 9 punktis b lubatud kasutada andmebaase väljavõtete tegemiseks või nende sisu olulise osa taaskasutamiseks, kui seda kasutatakse illustreeriva materjalina õppetöös. On ebaselge, kuidas tuleks kõnealuseid erandeid ja piiranguid kasutada digikeskkonnas. Lisaks puudub selgus, kas neid erandeid ja piiranguid kohaldatakse olukordades, kui õpe toimub veebis ja seega distantsilt. Lisaks ei ole olemasolevas raamistikus sätestatud piiriülene mõju. Selline olukord võib pärssida digitaalselt toetatavat õppetegevust ja kaugõpet. Seepärast on vaja kehtestada uus kohustuslik erand või piirang tagamaks, et haridusasutused saaksid täieliku õiguskindluse olukordades, kus digiõppe käigus kasutatakse teoseid või muud materjali, sealhulgas interneti kaudu ja piiriüleselt.</p>(15)<p contains=\"p\">Kuigi piiriülese hariduse ja kaugõppe programme töötatakse enamasti välja kõrghariduse tasemel, kasutatakse digitaalseid vahendeid ja ressursse üha enam hariduse kõigil tasanditel, et eelkõige parandada ja täiendada õpikogemust. Käesoleva direktiiviga kehtestatavast erandist või piirangust peaksid kasu saama kõik haridusasutused nii alg-, kesk-, kutse- kui ka kõrghariduse tasemel ning seda ulatuses, mil määral toimub nende haridusalane tegevus mitteärilisel eesmärgil. Haridusasutuse organisatsiooniline struktuur või rahastamisvahendid ei ole otsustavad, et määrata kindlaks tegevuse mitteäriline iseloom.</p>(16)<p contains=\"p\">Erand või piirang peaks hõlmama teoste ja muu materjali digitaalset kasutamist, näiteks teoste osade või väljavõtete kasutamist, et toetada, rikastada või täiendada õpetamist, sealhulgas sellega seotud õpitegevusi. Teoste või muu materjali kasutamine erandi või piirangu raames peaks aset leidma ainult haridusasutuste vastutusel toimuva õpetamis- ja õppimistegevuse kontekstis, sealhulgas eksamite ajal, ning piirduma sellega, mis on vajalik selliste tegevuste läbiviimiseks. Erand või piirang peaks hõlmama nii digivahenditega kasutamist klassis kui ka veebipõhist kasutust haridusasutuse turvalise võrgu kaudu, millele juurdepääs peaks olema kaitstud, eelkõige autentimismenetlustega. Erandit või piirangut tuleb mõista nii, et see hõlmab puuetega inimeste konkreetseid ligipääsuvajadusi seoses teoste kasutamisega illustreeriva materjalina õppetöös.</p>(17)<p contains=\"p\">Teoste ja muu materjali kasutamise hõlbustamiseks kehtib mitmes liikmesriigis muu kord, mis põhineb direktiivis 2001/29/EÜ sätestatud erandil või litsentsilepingul, mis hõlmab muid kasutusviise. Selline kord on tavaliselt välja töötatud, võttes arvesse haridusasutuste vajadusi ning erinevaid haridustasandeid. Arvestades, et on</p>(18)<p contains=\"p\">Pärandi säilitamiseks võib olla vaja kultuuripärandiasutuse kogudes olevat teost või muud objekti reprodutseerida ning selleks on tarvis asjaomaste õiguste omajate luba. Kultuuripärandiasutused tegelevad oma kogude säilitamisega tulevaste põlvede jaoks. Digitehnoloogia pakub uusi võimalusi nendes kogudes oleva kultuuripärandi säilitamiseks, kuid see toob kaasa ka uusi probleeme. Nende uute probleemide tõttu on vaja kohandada kehtivat õigusraamistikku, nähes ette kohustusliku erandi reprodutseerimisõigusele, et võimaldada neid säilitamistoiminguid.</p>(19)<p contains=\"p\">Liikmesriikide erinevad lähenemisviisid kultuuripärandiasutuste säilitamistoimingutele takistavad piiriülest koostööd ning kultuuripärandiasutuste säilitamisviiside jagamist siseturul, mis toob kaasa ressursside ebatõhusa kasutamise.</p>(20)<p contains=\"p\">Seepärast peaksid liikmesriigid nägema ette erandi, mis võimaldab kultuuripärandiasutustel oma kogudes püsivalt olevate teoste ja muu materjali reprodutseerimist teoste säilitamise eesmärgil, et vältida tehnoloogia iganemisest või originaalteose kahjustumisest tulenevaid probleeme. Selline erand peaks võimaldama vajaliku arvu koopiate valmistamist asjakohase säilitamisvahendi, -viisi või -tehnoloogia abil teose või muu materjali mis tahes eluhetkel, ulatuses, mis on vajalik, et valmistada koopia üksnes säilitamise eesmärgil.</p>(21)<p contains=\"p\">Käesoleva direktiivi kohaldamisel tuleks teoseid ja muud materjali pidada püsivalt kultuuripärandiasutuse kollektsiooni kuuluvaks, kui kultuuripärandiasutus omab või püsivalt hoiustab nende koopiad, näiteks omandi ülemineku või litsentsilepingute tulemusena.</p>(22)<p contains=\"p\">Kultuuripärandiasutustel peaks olema selge raamistik enam mitteturustatavate teoste või muu materjali digiteerimiseks ja levitamiseks, sealhulgas piiriüleselt. Enam mitteturustatavate teoste kogude eripära tähendab seda, et õiguste omajate eelneva nõusoleku saamine võib olla väga keeruline. See võib tuleneda näiteks teoste või muu materjali vanusest, nende piiratud kaubanduslikust väärtusest või asjaolust, et need ei olnud kunagi ette nähtud kasutamiseks kaubanduslikul eesmärgil. Seepärast on vaja ette näha meetmed, millega lihtsustatakse kultuuripärandiasutuste kogudes olevate enam mitteturustatavate teoste õiguste litsentsimist, ja võimaldada seeläbi siseturul piiriülest mõju evivate lepingute sõlmimist.</p>(23)<p contains=\"p\">Käesolevas direktiiviga ette nähtud raamistikus peaks liikmesriikidel olema vabadus valida konkreetset tüüpi mehhanism, mis võimaldaks enam mitteturustatavate teoste litsentse laiendada nende õiguste omajate õigustele, keda kollektiivse esindamise organisatsioon ei esinda, kooskõlas oma õiguslike traditsioonide, tavade või</p>(24)<p contains=\"p\">Sellise litsentsimismehhanismi jaoks on vaja range ja hästi toimivat kollektiivse esindamise süsteemi. Kõnealune süsteem hõlmab eelkõige head valitsemistava, läbipaistvust ja aruandlust, samuti korrapärast, hoolikat ja täpset tulude maksmist individuaalsete õiguste omajatele, nagu on ette nähtud direktiiviga 2014/26/EL. Täiendavad asjakohased kaitsemeetmed peaksid olema kättesaadavad kõigile õiguste omajatele, kellel peaks olema võimalus välistada sellise mehhanismi kohaldamine nende teoste või muu materjali suhtes. Kõnealuste mehhanismide tingimused ei tohiks mõjutada nende praktilist tähtsust kultuuripärandiasutustele.</p>(25)<p contains=\"p\">Arvestades kultuuripärandiasutuste kogudes olevate teoste ja muu materjali varieeruvust, on oluline, et käesoleva direktiiviga kehtestatud mehhanismid oleksid kättesaadavad ja praktikas kasutatavad eri liiki teoste ja muu materjali puhul, sealhulgas fotod, helisalvestised ja audiovisuaalteosed. Selleks et kajastada mitmesuguste kategooriate eripära seoses teoste ja muu materjali avaldamise ja levitamise viisidega ning lihtsustada kõnealuste mehhanismide kasutamist, peaksid liikmesriigid kehtestama konkreetsed nõuded ja menetlused litsentsimismehhanismide praktiliseks kohaldamiseks. Liikmesriikidel oleks seda tehes asjakohane konsulteerida õiguste omajate, kasutajate ja kollektiivse esindamise organisatsioonidega.</p>(26)<p contains=\"p\">Rahvusvahelise viisakuse põhimõttest lähtudes ei tohiks enam mitteturustavate teoste digiteerimise ja levitamise litsentsimismehhanisme, mis on sätestatud käesolevas direktiivis, kohaldada teoste või muu materjali suhtes, mis esimest korda avaldati kolmandas riigis, või, kui avaldamist ei toimunud, mille eetrisse andmine toimus esmakordselt kolmandas riigis, või, kinematograafiliste või audiovisuaalsete teoste puhul, kui tootja peakorter või peamine asukoht asub kolmandas riigis. Kõnealuseid mehhanisme ei tohiks kohaldada kolmandate riikide kodanike teoste ja muu materjali suhtes, välja arvatud juhul, kui esimene avaldamine toimus liikmesriigis, või, kui avaldamist ei toimunud, mille eetrisse andmine toimus esmakordselt liikmesriigis, või, kinematograafiliste või audiovisuaalsete teoste puhul, kui tootja peakorter või peamine asukoht asub liikmesriigis.</p>(27)<p contains=\"p\">Massilised digiteerimiprojektid võivad kultuuripärandiasutustele kaasa tuua märkimisväärseid investeeringuid. Käesoleva direktiiviga kehtestatud mehhanismide raames antavad litsentsid ei tohiks takistada neil piisava tulu teenimist, et katta litsentsiga hõlmatud teoste ja muu materjali digiteerimise ja levitamise kulud.</p>(28)<p contains=\"p\">Sobivalt tuleks avalikustada teavet, mis käsitleb enam mitteturustatavate teoste ja muu materjali tulevast ja käimasolevat kasutamist kultuuripärandiasutuste poolt käesoleva direktiiviga kehtestatud litsentseerimismehhanismi alusel ning olemasolevat korda, mis võimaldab kõigil õiguste omajatel välistada litsentside kasutamine nende teoste või muu materjali puhul. See on eriti oluline, kui kasutamine toimub siseturul piiriüleselt. Seetõttu on asjakohane sätestada üldsusele ligipääsetava ühtse liidu veebiportaali loomine, et nimetatud teave oleks avalikkusele kättesaadav mõistliku aja jooksul enne piiriülene kasutamise toimumist. Euroopa Parlamendi ja nõukogu määrusega (EL) nr 386/2012<p contains=\"p\">Euroopa Parlamendi ja nõukogu 19. aprilli 2012. aasta määrus (EL) nr 386/2012, millega antakse Siseturu Ühtlustamise Ametile (kaubamärgid ja tööstusdisainilahendused) intellektuaalomandi õiguskaitsega seotud ülesannete täitmine, sealhulgas avaliku ja erasektori esindajatest koosneva intellektuaalomandiga seotud õigusrikkumiste Euroopa vaatluskeskuse moodustamine (ELT L 129, 16.5.2012, lk 1–6).</p>on Euroopa Liidu Intellektuaalomandi Ametile määratud teatavad ülesanded ja tegevused, mida rahastatakse tema enda eelarvevahenditest ning mille eesmärk on hõlbustada ja toetada liikmesriikide ametiasutuste, erasektori ja liidu institutsioonide tegevust intellektuaalomandiõiguste rikkumiste vastases võitluses, sealhulgas rikkumiste ärahoidmises. Seetõttu on asjakohane panna kõnealusele ametile ülesandeks tegeleda sellist teavet pakkuva Euroopa portaali loomise ja haldamisega.</p>(29)<p contains=\"p\">Audiovisuaalmeedia nõudeteenustel võib olla otsustav roll Euroopa teoste levitamisel kogu Euroopa Liidus. Selliste teoste Internetis kasutamise lepingute korral võib esineda raskusi, mis on seotud õiguste litsentsimisega. Selliseid küsimusi võib näiteks esineda, kui õiguste omaja konkreetsel territooriumil ei ole huvitatud teose levitamisest internetis või kui esineb asjaolusid, mis on seotud leviakende kasutamisega.</p>(30)<p contains=\"p\">Hõlbustamaks audiovisuaalteoste litsentsimist nõudevideoplatvormide puhul, nõutakse käesoleva direktiiviga, et liikmesriigid looksid läbirääkimiste mehhanismi, mis võimaldab pooltel, kes soovivad sõlmida lepingu, tugineda sellise erapooletu organi abile. See organ peaks pooltega kohtuma ning aitama kaasa läbirääkimistele, andes professionaalset ja välist nõu. Seda arvestades peaks liikmesriigid paika panema läbirääkimiste mehhanismi toimimise tingimused, sealhulgas läbirääkimiste toetamise ajakava ja kestus ning kulude kandmine. Liikmesriigid peaksid tagama haldus- ja finantskoormuse proportsionaalsuse, et garanteerida läbirääkimisfoorumi tõhusus.</p>(31)<p contains=\"p\">Vaba ja pluralistlik ajakirjandus on hädavajalik, et tagada kvaliteetne žurnalistika ja kodanike juurdepääs teabele. See annab olulise panuse avalikku arutellu ning demokraatliku ühiskonna toimimisse. Üleminek paberväljaannetelt online-ajakirjandusele on ajakirjandusväljaannete kirjastajatele tekitanud probleeme oma väljaannete litsentsimisega internetis kasutamiseks ja oma investeeringute tagasi teenimisega. Kuna ajakirjanduse kirjastajaid ei tunnustata õiguste omajatena, on litsentsimine ja õiguskaitse tagamine digikeskkonnas sageli keerukas ja ebatõhus.</p>(32)<p contains=\"p\">Ajakirjanduse kirjastajate korralduslikku ja rahalist panust väljaannete koostamisel tuleb tunnustada ja veelgi ergutada, et tagada kirjastussektori kestlikkus. Seepärast on vaja kehtestada liidu tasandil ühtlustatud õiguskaitse paberväljaannetele seoses nende digitaalse kasutamisega. Sellise kaitse saab tõhusalt tagada, viies liidu õigusesse sisse autoriõigusega seotud õigused ajakirjandusväljaannete reprodutseerimiseks ja üldsusele kättesaadavaks tegemiseks seoses digitaalse kasutusega.</p>(33)<p contains=\"p\">Käesoleva direktiivi kohaldamiseks on vaja määratleda ajakirjandusväljaande mõiste nii, et see hõlmaks üksnes ajakirjanduslikke väljaandeid, mida teenusepakkuja avaldab korrapäraselt või mida ajakohastatakse perioodiliselt mis tahes meediakanalis informeerimise või meelelahutuse eesmärgil. See hõlmaks näiteks päevalehti, üldist või erihuvi pakkuvaid nädala- ja kuukirju ning uudisportaale. Perioodilised väljaanded, mida kirjastatakse teaduslikel või akadeemilistel eesmärkidel, näiteks teadusajakirjad, ei peaks olema hõlmatud käesoleva direktiiviga ajakirjandusväljaannetele tagatava kaitsega. Kõnealune kaitse ei laiene linkimisele, mis ei kujuta endast üldsusele edastamist.</p>(34)<p contains=\"p\">Käesoleva direktiiviga ajakirjandusväljaannete kirjastajatele antavad õigused peaksid olema sama ulatusega kui direktiivis 2001/29/EÜ sätestatud õigused reprodutseerida ja üldsusele kättesaadavaks teha, kui on tegemist digitaalsete kasutusviisidega. Samuti peaks nende suhtes kohaldama samu sätteid erandite ja piirangute kohta, mida kohaldatakse direktiiviga 2001/29/EÜ kehtestatud õiguste korral, sealhulgas erand</p>(35)<p contains=\"p\">Käesoleva direktiiviga ajakirjandusväljaannete kirjastajatele tagatav kaitse ei tohiks mõjutada väljaandes sisalduvate teoste ja muu materjali autorite ja teiste õiguste omajate õigusi, sealhulgas ulatust, mil määral võivad autorid ja teised õiguste omajad kasutada oma teoseid või muud materjali sõltumatult väljaandest, kus need on avaldatud. Ajakirjandusväljaannete kirjastajatel ei tohiks olla võimalik kasutada neile tagatud kaitset autorite ja muude õiguste omajate vastu. See ei piira lepingulisi suhteid, mis sõlmitakse ühelt poolt ajakirjandusväljaannete kirjastajate ning teiselt poolt autorite ja muude õiguste omajate vahel.</p>(36)<p contains=\"p\">Ajakirjandusväljaannete, raamatute või teaduslike väljaannete kirjastajad tegutsevad sageli autoriõiguste üleandmise alusel, kasutades kas lepinguid või õigusnorme. Sellega seoses teevad kirjastajad investeeringu, lootuses kasutada oma väljaannetes sisalduvaid teoseid, ning mõnel juhul võivad nad tulust ilma jääda, kui kõnealuseid teoseid kasutatakse erandite või piirangute raames (nt isiklikuks tarbeks kopeerimine ja reprograafia). Mitmes liikmesriigis jagatakse nende erandite puhul hüvitised autorite ja kirjastajate vahel. Selleks et võtta arvesse kõnealust olukorda ja parandada kõigi osapoolte õiguskindlust, tuleks liikmesriikidel lubada otsustada, et kui autor on oma õigused kirjastajale üle andnud või litsentsinud või muul viisil panustab oma teostega väljaandesse ning on olemas süsteem erandist või piirangust tingitud kahju korvamiseks, siis on kirjastajatel õigus taotleda hüvitise osa, samas kui avaldaja koormus oma taotluse põhjendamisel ei tohi ületada seda, mis on nõutav olemasolevas süsteemis.</p>(37)<p contains=\"p\">Viimastel aastatel on veebisisu turu toimimine muutunud keerukamaks. Internetipõhised teenused, mis võimaldavad juurdepääsu autoriõigustega kaitstud sisule, mille on üles laadinud kasutajad ilma õiguste omanike kaasamiseta, on hästi edenenud ja muutunud veebis peamiseks sisule juurdepääsu kohaks. See mõjutab õiguste omajate võimalusi kontrollida, kas ja millistel tingimustel nende teoseid ja muud materjali kasutatakse, ning võimalust saada selle eest asjakohast tasu.</p>(38)<p contains=\"p\">Kui infoühiskonna teenusepakkujad talletavad ja võimaldavad juurdepääsu autoriõigusega kaitstud teostele või muule materjalile, mille on üles laadinud kasutajad, minnes seega kaugemale pelgast füüsiliste abivahendite pakkumisest ja üldsusele edastamisest, on nad kohustatud sõlmima õiguste omajatega litsentsilepingud, välja arvatud juhul, kui nende suhtes võib kohaldada Euroopa Parlamendi ja nõukogu direktiivi 2000/31/EÜ<p contains=\"p\">Euroopa Parlamendi ja nõukogu 8. juuni 2000. aasta direktiiv 2000/31/EÜ infoühiskonna teenuste teatavate õiguslike aspektide, eriti elektroonilise kaubanduse kohta siseturul (EÜT L 178, 17.7.2000, lk 1–16).</p>artiklis 14 sätestatud vastutusest vabastamist.</p><p contains=\"p\">Seoses artikliga 14 on vaja kontrollida, kas teenusepakkuja tegutseb aktiivselt, näiteks optimeerides üleslaaditud teoste või muu materjali väljapanekut või tegeledes nende reklaamimisega, olenemata sellest, mis liiki vahendeid selleks kasutatakse.</p><p contains=\"p\">Selleks et tagada mis tahes litsentsilepingu toimimine, peaksid infoühiskonna teenusepakkujad, kes talletavad suurt hulka kasutajate poolt üles laaditud autoriõigusega kaitstud teoseid või muud materjali ja tagavad neile üldsuse juurdepääsu, võtma asjakohased ja proportsionaalsed meetmed, et tagada teoste või muu materjali kaitse, rakendades näiteks tõhusaid tehnoloogiaid. See kohustus peaks kehtima ka juhul, kui infoühiskonna teenusepakkujate suhtes võib kohaldada direktiivi 2000/31/EÜ artiklis 14 sätestatud vastutusest vabastamist.</p>(39)<p contains=\"p\">Koostöö infoühiskonna teenusepakkujatega, kes talletavad suurt hulka kasutajate poolt üles laaditud autoriõigusega kaitstud teoseid või muud materjali ja tagavad neile üldsuse juurdepääsu, ja õiguste omajate vahel on väga oluline tehnoloogiate, näiteks sisutuvastustehnoloogiate toimimiseks. Sellistel juhtudel peaksid õiguste omajad esitama vajalikud andmed, mis võimaldavad kindlaks teha infosisu, ning teenusepakkujad peaksid õiguste omajatele avaldama kasutatavad tehnoloogiad, et oleks võimalik hinnata nende asjakohasust. Teenusepakkujad peaksid eelkõige andma õiguste omajatele teavet, mis liiki tehnoloogiaid kasutatakse, kuidas neid käitatakse ja nende õnnestumise protsent õiguste omajate sisu tuvastamisel. Need tehnoloogiad peaksid võimaldama ka õiguste omajatel saada teavet infoühiskonna teenusepakkujalt nende lepinguga hõlmatud sisu kasutamise kohta.</p>(40)<p contains=\"p\">Teatavad õiguste omajad, näiteks autorid ja esitajad, vajavad teavet, et hinnata neile kuuluvate, liidu õiguse alusel ühtlustatud õiguste majanduslikku väärtust. Nii on see eriti juhul, kui sellised õiguste omajad annavad litsentsi või annavad õigused tasu eest üle. Kuna autorid ja esitajad on üldiselt lepingu nõrgem osapool, kui nad annavad litsentse või õigusi üle, vajavad nad teavet, et hinnata nende õiguste jätkuvat majanduslikku väärtust, võrreldes tasuga, mida nad saavad litsentsi või üleandmise eest, kuid sageli seisavad nad silmitsi vähese läbipaistvusega. Autorite ja esitajate tasustamise süsteemi läbipaistvuse ja tasakaalu huvides on seetõttu oluline, et lepingupartnerid või nende õigusjärglased jagaksid asjaomast teavet.</p>(41)<p contains=\"p\">Läbipaistvuskohustuste rakendamisel tuleb arvesse võtta erineva sisu sektorite eripära ning autorite ja esitajate õigusi igas sektoris. Liikmesriigid peaksid konsulteerima kõigi asjaomaste sidusrühmadega, sest see aitaks kindlaks määrata sektoripõhised nõuded. Kollektiivläbirääkimised oleks üks võimalus läbipaistvust käsitleva kokkuleppe saavutamiseks asjaomaste sidusrühmade vahel. Et võimaldada praeguse aruandlustava kohandamist läbipaistvuskohustustega, tuleks ette näha üleminekuperiood. Läbipaistvuskohustusi ei pea kohaldama kollektiivse esindamise organisatsioonide sõlmitud lepingute suhtes, sest nende puhul kohaldatakse juba direktiivis 2014/26/EL sätestatud läbipaistvuskohustusi.</p>(42)<p contains=\"p\">Teatavad lepingud liidu tasandil ühtlustatud õiguste kasutamiseks on pikaajalised, mistõttu on autoritel ja esitajatel vähe võimalusi pidada uusi läbirääkimisi lepingupartnerite või nende õigusjärglastega. Seega, ilma et see piiraks lepingute suhtes kohaldatavat õigust liikmesriikides, tuleks ette näha tasude kohandamise mehhanism juhtudeks, kui algselt kokku lepitud tasu litsentsi või õiguste üleandmise eest on ebaproportsionaalselt väike võrreldes tulu ja kasuga, mis saadi teose või esituse salvestuse kasutamisest, pidades ühtlasi silmas käesoleva direktiiviga tagatud läbipaistvust. Olukorra hindamisel tuleb arvesse võtta iga üksikjuhtumi asjaolusid ning erinevate sektorite eripära ja tavasid. Kui pooled ei jõua tasude kohandamise osas kokkuleppele, peaks autoril või esitajal olema õigus esitada hagi kohtule või muule pädevale asutusele.</p>(43)<p contains=\"p\">Autorid ja esitajad ei soovi sageli oma õiguste kaitseks minna lepingupartnerite vastu kohtusse. Seepärast peaksid liikmesriigid nägema ette alternatiivse vaidluste lahendamise menetluse, mis käsitleks kaebusi seoses läbipaistvusnõuete ja lepingu kohandamise mehhanismiga.</p>(44)<p contains=\"p\">Käesoleva direktiivi eesmärke, milleks on teatavate aspektide ajakohastamine ELi autoriõiguse raamistikus, et võtta arvesse tehnoloogia arengut ja kaitstud infosisu uusi</p>(45)<p contains=\"p\">Käesolevas direktiivis austatakse põhiõigusi ja järgitakse eelkõige Euroopa Liidu põhiõiguste hartas tunnustatud põhimõtteid. Seepärast tuleks käesolevat direktiivi tõlgendada ja kohaldada kooskõlas nende õiguste ja põhimõtetega.</p>(46)<p contains=\"p\">Igasugusel isikuandmete töötlemisel käesoleva direktiivi alusel tuleb austada põhiõigusi, sealhulgas õigust era- ja perekonnaelu austamisele ning õigust isikuandmete kaitsele vastavalt Euroopa Liidu põhiõiguste harta artiklitele 7 ja 8, ning see peab olema kooskõlas Euroopa Parlamendi ja nõukogu direktiiviga 95/46/EÜ<p contains=\"p\">Euroopa Parlamendi ja nõukogu 24. oktoobri 1995. aasta direktiiv 95/46/EÜ üksikisikute kaitse kohta isikuandmete töötlemisel ja selliste andmete vaba liikumise kohta (EÜT L 281, 23.11.1995, lk 31−50). Käeolev direktiiv asendatakse alates 25. maist 2018 Euroopa Parlamendi ja nõukogu 27. aprilli 2016. aasta määrusega (EL) 2016/679 füüsiliste isikute kaitse kohta isikuandmete töötlemisel ja selliste andmete vaba liikumise ning direktiivi 95/46/EÜ kehtetuks tunnistamise kohta (isikuandmete kaitse üldmäärus) (ELT L 119, 4.5.2016, lk 1–88).</p>ja Euroopa Parlamendi ja nõukogu direktiiviga 2002/58/EÜ<p contains=\"p\">Euroopa Parlamendi ja nõukogu 12. juuli 2002. aasta direktiiv 2002/58/EÜ, milles käsitletakse isikuandmete töötlemist ja eraelu puutumatuse kaitset elektroonilise side sektoris (eraelu puutumatust ja elektroonilist sidet käsitlev direktiiv) (ELT L 201, 31.7.2002, lk 37–47), mida on muudetud direktiividega 2006/24/EÜ ja 2009/136/EÜ, nn e-privaatsuse direktiiv.</p>.</p>(47)<p contains=\"p\">Kooskõlas liikmesriikide ja komisjoni 28. septembri 2011. aasta ühise poliitilise deklaratsiooniga selgitavate dokumentide kohta,<p contains=\"p\">ELT C 369, 17.12.2011, lk 14.</p>on liikmesriigid võtnud kohustuse lisada põhjendatud juhtudel ülevõtmismeetmeid käsitlevale teatele ühe või mitu dokumenti, milles selgitatakse seost direktiivi komponentide ja ülevõtvate siseriiklike õigusaktide vastavate osade vahel. Käesoleva direktiivi puhul leiab seadusandja, et nimetatud dokumentide esitamine on põhjendatud,</p><p contains=\"p\">ON VASTU VÕTNUD KÄESOLEVA DIREKTIIVI:</p></div>"}, "sections" : [{   "id": "title_1", 
            "uri" : "2016/0593/tit_1/est", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "I JAOTIS", "subject" : "ÜLDSÄTTED", "titleHtml" : "I JAOTIS", "subjectHtml" : "ÜLDSÄTTED", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0593/art_1/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 1", "subject" : "Reguleerimisese ja kohaldamisala", "titleHtml" : "Artikkel 1", "subjectHtml" : "Reguleerimisese ja kohaldamisala", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Käesoleva direktiiviga sätestatakse eeskirjad, mille eesmärk on veelgi ühtlustada Euroopa Liidu õigusakte, mida kohaldatakse siseturu raames autoriõiguse ja sellega kaasnevate õiguste suhtes, võttes eelkõige arvesse kaitstud infosisu digitaalset ja piiriülest kasutamist. Selles sätestatakse ka eeskirjad erandite ja piirangute ning litsentsimise hõlbustamise kohta, samuti eeskirjad, mille eesmärk on tagada hästi toimiv turg teoste ja muu materjali kasutamiseks.</p>2.<p contains=\"p\">Käesolev direktiiv ei muuda ega mõjuta mingil viisil olemasolevaid eeskirju, mis on sätestatud selles valdkonnas praegu kehtivates direktiivides, eelkõige direktiivides 96/9/EÜ, 2001/29/EÜ, 2006/115/EÜ, 2009/24/EÜ, 2012/28/EL ja 2014/26/EL, välja arvatud artiklis 6 osutatud juhtudel.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0593/art_2/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 2", "subject" : "Mõisted", "titleHtml" : "Artikkel 2", "subjectHtml" : "Mõisted", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Käesolevas direktiivis kasutatakse järgmisi mõisteid:</p>(1)<p contains=\"p\">„teadusorganisatsioon“ – ülikool, instituut või muu organisatsioon, mille peamine eesmärk on teha teadusuuringuid või teha teadusuuringuid ja pakkuda haridusteenuseid</p>(a)<p contains=\"p\">mittetulunduslikul alusel või reinvesteerides kogu kasumi oma teadusuuringutesse või</p>(b)<p contains=\"p\">täites liikmesriigi poolt tunnustatud avaliku huvi ülesandeid</p><p contains=\"p\">nii, et juurdepääsu teadusuuringute abil saadud tulemustele ei saa soodustingimustel ettevõtja, kellel on otsustav mõju sellise organisatsiooni üle;</p>(2)<p contains=\"p\">„teksti- ja andmekaeve“ – mis tahes automatiseeritud analüüsimeetod, mille eesmärk on analüüsida digivormingus teksti ja andmeid, et saada teavet näiteks mustrite, suundumuste ja korrelatsioonide kohta;</p>(3)<p contains=\"p\">„kultuuripärandiasutus“ – avalik raamatukogu, muuseum, arhiiv või filmi- või audiopärandi säilitamisega tegelev asutus;</p>(4)<p contains=\"p\">„ajakirjandusväljaanne” – ajakirjanduslikku laadi kirjatööde kogum, mis võib hõlmata ka muid teoseid või materjali ning mis kujutab endast eraldiseisvat ühikut sama nime all perioodiliselt väljaantavas või regulaarselt ajakohastatavas väljaandes, näiteks ajaleht või üldist või erihuvi pakkuv ajakiri, mille eesmärk on anda uudiste või muude teemadega seotud teavet, ning mida avaldatakse mis tahes meediakanalis teenusepakkuja initsiatiivil, toimetusvastutusel ja kontrollil.</p></div>"} ] } , 
            {   "id": "title_2", 
            "uri" : "2016/0593/tit_2/est", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "II JAOTIS", "subject" : "MEETMED, MILLEGA KOHANDATAKSE ERANDEID JA PIIRANGUID DIGITAALSE JA PIIRIÜLESE KESKKONNA JAOKS", "titleHtml" : "II JAOTIS", "subjectHtml" : "MEETMED, MILLEGA KOHANDATAKSE ERANDEID JA PIIRANGUID DIGITAALSE JA PIIRIÜLESE KESKKONNA JAOKS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_3", 
            "uri" : "2016/0593/art_3/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 3", "subject" : "Teksti- ja andmekaeve", "titleHtml" : "Artikkel 3", "subjectHtml" : "Teksti- ja andmekaeve", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Liikmesriigid näevad ette erandi õigustest, mis on sätestatud direktiivi 2001/29/EÜ artiklis 2, direktiivi 96/9/EÜ artikli 5 punktis a ja artikli 7 lõikes 1 ning käesoleva direktiivi artikli 11 lõikes 1, reproduktsioonide ja väljavõtete puhul, mida teadusorganisatsioonid teevad teksti- ja andmekaeveks teoste või muu materjali puhul, millele neil on seaduslik juurdepääs teadusuuringute eesmärgil.</p>2.<p contains=\"p\">Mis tahes lepinguline säte, mis on vastuolus lõikes 1 sätestatud erandiga, jäetakse kohaldamata.</p>3.<p contains=\"p\">Õiguste omajatel on õigus kohaldada meetmeid, et tagada nende võrkude ja andmebaaside turvalisus ja terviklikkus, kus majutatakse nende teoseid või muud materjali. Kõnealused meetmed ei tohi minna kaugemale sellest, mis on vajalik nimetatud eesmärgi saavutamiseks.</p>4.<p contains=\"p\">Liikmesriigid kutsuvad õiguste omajaid ja teadusorganisatsioone üles määratlema ühiselt kokkulepitud parimad tavad seoses lõikes 3 osutatud meetmete rakendamisega.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0593/art_4/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 4", "subject" : "Teoste ja muu materjali kasutamine digitaalse ja piiriülese õppetegevuse jaoks", "titleHtml" : "Artikkel 4", "subjectHtml" : "Teoste ja muu materjali kasutamine digitaalse ja piiriülese õppetegevuse jaoks", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Liikmesriigid näevad ette erandi õigustest, mis on sätestatud direktiivi 2001/29/EÜ artiklites 2 ja 3, direktiivi 96/9/EÜ artikli 5 punktis a ja artikli 7 lõikes 1 ning käesoleva direktiivi artikli 11 lõikes 1, või piiravad neid õigusi, et võimaldada teoste ja muu materjali digitaalset kasutamist üksnes illustreerimise eesmärgil õppetöös, ulatuses, mis on põhjendatud taotletava mitteärilise eesmärgi saavutamisega, tingimusel, et</p>(a)<p contains=\"p\">kasutamine toimub haridusasutuse ruumides või turvalise elektroonilise võrgu kaudu, mis on kättesaadav üksnes oma õppeasutuse õpilastele ja õppepersonalile;</p>(b)<p contains=\"p\">kasutatavale materjalile märgitakse ka allikas, sh autori nimi, kui see ei ole võimatu.</p>2.<p contains=\"p\">Liikmesriigid võivad ette näha, et lõike 1 alusel vastu võetud erandeid ei kohaldata üldiselt või teatud liiki teoste või muu materjali suhtes, kuivõrd asjakohased litsentsid, millega lubatakse lõikes 1 kirjeldatud toiminguid, on turul kergesti kättesaadavad.</p><p contains=\"p\">Liikmesriigid, kes kasutavad esimeses lõigus nimetatud sätteid, võtavad vajalikud meetmed, et tagada asjakohane kättesaadavus ja nähtavus litsentside puhul, millega lubatakse lõikes 1 kirjeldatud toiminguid haridusasutuste jaoks.</p>3.<p contains=\"p\">Teoste ja muu materjali kasutamine turvaliste elektrooniliste võrkude kaudu üksnes õppetöö illustreerimiseks, mis toimub vastavalt siseriiklikele sätetele, mis on vastu võetud vastavalt käesolevale artiklile, loetakse toimuvaks ainult selles liikmesriigis, kus asub asjaomane haridusasutus.</p>4.<p contains=\"p\">Liikmesriigid võivad õiguse omajatele ette näha õiglase hüvitise kahju eest, mis tekib nende teoste või muu materjali kasutamisest vastavalt lõikele 1.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0593/art_5/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 5", "subject" : "Kultuuripärandi säilitamine", "titleHtml" : "Artikkel 5", "subjectHtml" : "Kultuuripärandi säilitamine", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Liikmesriigid näevad ette erandi õigustest, mis on sätestatud direktiivi 2001/29/EÜ artiklis 2, direktiivi 96/9/EÜ artikli 5 punktis a ja artikli 7 lõikes 1, direktiivi 2009/24/EÜ artiklis 4 lõike 1 punktis a ning käesoleva direktiivi artikli 11 lõikes 1, mis võimaldab kultuuripärandiasutustel teha koopiad teostest või muust materjalist, mis on püsivalt nende kogudes, mis tahes vormis või mis tahes andmekandjal, kui ainus eesmärk on selliseid teoseid või muud materjali säilitada, ja sellises ulatuses, mis on vajalik kõnealuseks säilitamiseks.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0593/art_6/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 6", "subject" : "Üldsätted", "titleHtml" : "Artikkel 6", "subjectHtml" : "Üldsätted", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Direktiivi 2001/29/EÜ artikli 5 lõiget 5 ning artikli 6 lõike 4 esimest, kolmandat ja viiendat lõiku kohaldatakse käesolevas jaotises sätestatud erandite ja piirangute suhtes.</p></div>"} ] } , 
            {   "id": "title_3", 
            "uri" : "2016/0593/tit_3/est", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "III JAOTIS", "subject" : "MEETMED LITSENSTSEERIMISTAVADE PARANDAMISEKS NING INFOSISU LAIEMA KÄTTESAADAVUSE TAGAMISEKS", "titleHtml" : "III JAOTIS", "subjectHtml" : "MEETMED LITSENSTSEERIMISTAVADE PARANDAMISEKS NING INFOSISU LAIEMA KÄTTESAADAVUSE TAGAMISEKS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_3__chapter_1", 
            "uri" : "2016/0593/tit_3/cpt_1/est", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "1. PEATÜKK", "subject" : "Enam mitteturustatavad teosed", "titleHtml" : "1. PEATÜKK", "subjectHtml" : "Enam mitteturustatavad teosed", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0593/art_7/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 7", "subject" : "Enam mitteturustatavate teoste kasutamine kultuuripärandiasutuste poolt", "titleHtml" : "Artikkel 7", "subjectHtml" : "Enam mitteturustatavate teoste kasutamine kultuuripärandiasutuste poolt", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Liikmesriigid tagavad, et kui kollektiivse esindamise organisatsioon, mis tegutseb oma liikmete nimel, sõlmib mittekaubanduslikel eesmärkidel lihtlitsentsi kultuuripärandiasutusega püsivalt nende kogudes olevate enam mitteturustatavate teoste või muu materjali digiteerimiseks, levitamiseks, üldsusele edastamiseks või kättesaadavaks tegemiseks, siis lihtlitsentsi kehtivust võib laiendada selliste õiguste omajate suhtes, kes kuuluvad samasse kategooriasse kui need, kes on litsentsiga hõlmatud, aga keda kollektiivse esindamise organisatsioon ei esinda, või lähtuda eeldusest, et seda nende suhtes kohaldatakse, tingimusel et:</p>(a)<p contains=\"p\">kollektiivse esindamise organisatsioon esindab õiguste omajate volituste alusel laiapõhjaliselt õiguste omajaid konkreetses teoste või muu materjali kategoorias ning õigusi, mis on litsentsiga hõlmatud;</p>(b)<p contains=\"p\">kõikidele õiguste omajatele on seoses litsentsi tingimustega tagatud võrdne kohtlemine;</p>(c)<p contains=\"p\">kõik õiguste omajad võivad igal ajal vaidlustada oma teoste või muu materjali enam mitteturustavaks pidamise ning keelduda litsentsi kohaldamisest oma teoste või muu materjali suhtes.</p>2.<p contains=\"p\">Teost või muud materjali peetakse enam mitteturustatavaks, kui kogu teos või muu materjal kõikides oma tõlgetes, versioonides ja avaldamisvormides ei ole avalikkusele kättesaadav tavapäraste turustuskanalite kaudu ning ei ole mõistlik eeldada, et see kättesaadavaks muutuks.</p><p contains=\"p\">Pidades nõu õiguste omajate, kollektiivse esindamise organisatsioonide ja kultuuripärandiasutustega, tagab liikmesriik, et nõuded, mida kasutatakse otsustamiseks, kas teoseid ja muud materjali võib litsentsida vastavalt lõikele 1, ei lähe kaugemale sellest, mis on vajalik ja mõistlik, ning ei välista võimalust määrata tervele kogule enam mitteturustava staatus, kui on mõistlik eeldada, et kogus sisalduvad kõiki teoseid või muud materjali enam ei turustata.</p>3.<p contains=\"p\">Liikmesriigid näevad ette vajalikud avalikustamismeetmed seoses järgmisega:</p>(a)<p contains=\"p\">teoste või muu materjali enam mitteturustatavaks pidamine;</p>(b)<p contains=\"p\">litsents ja eelkõige selle kohaldamine mitteesindatud õiguste omajate suhtes;</p>(c)<p contains=\"p\">õiguste omajate võimalus esitada vastuväiteid, millele on osutatud lõike 1 punktis c;</p><p contains=\"p\">sealhulgas mõistliku aja jooksul enne kui teoseid või muud materjali digiteeritakse, levitatakse, edastatakse üldsusele või tehakse kättesaavaks.</p>4.<p contains=\"p\">Liikmesriigid tagavad, et lõikes 1 osutatud litsentse taotletakse kollektiivse esindamise organisatsioonilt, kes esindab liikmesriiki, kus:</p>(a)<p contains=\"p\">teosed või fonogrammid esimest korda avaldati või, kui avaldamist ei toimunud, esimest korda eetrisse lasti, välja arvatud kinematograafiliste ja audiovisuaalsete teoste puhul;</p>(b)<p contains=\"p\">on kinematograafiliste ja audiovisuaalsete teoste puhul teoste tootja asukoht või alaline elukoht; või</p>(c)<p contains=\"p\">kultuuripärandiasutus on asutatud, kui liikmesriiki või kolmandat riiki ei olnud pärast mõistlikke jõupingutusi võimalik kindlaks teha vastavalt punktidele a ja b.</p>5.<p contains=\"p\">Lõikeid 1, 2 ja 3 ei kohaldata kolmandate riikide kodanike teoste või muu materjali suhtes, välja arvatud juhul, kui kohaldatakse lõike 4 punkte a ja b.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0593/art_8/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 8", "subject" : "Piiriülene kasutus", "titleHtml" : "Artikkel 8", "subjectHtml" : "Piiriülene kasutus", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Teoseid või muud materjali, mis on hõlmatud artikli 7 kohaselt antud litsentsiga, võivad kultuuripärandiasutused kasutada vastavalt litsentsi tingimustele kõikides liikmesriikides.</p>2.<p contains=\"p\">Liikmesriigid tagavad, et teave, mis võimaldab kindlaks teha teosed või muu materjali, mis on hõlmatud artikli 7 kohaselt antud litsentsiga, ning teave õiguste omajate võimaluse kohta esitada vastuväide, millele on osutatud artikli 7 lõike 1 punktis c, tehakse üldsusele kättesaadavaks ühtse veebiportaali kaudu vähemalt kuus kuud enne teoste või muu materjali digiteerimist, levitamist, üldsusele edastamist või kättesaadavaks tegemist muus liikmesriigis kui see, kus litsents anti, ja kogu litsentsi kestuse ajaks.</p>3.<p contains=\"p\">Lõikes 2 osutatud portaali loob ja seda haldab Euroopa Liidu Intellektuaalomandi Amet vastavalt määrusele (EL) nr 386/2012.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0593/art_9/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 9", "subject" : "Sidusrühmade dialoog", "titleHtml" : "Artikkel 9", "subjectHtml" : "Sidusrühmade dialoog", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Liikmesriigid tagavad korrapärase dialoogi kasutajate ja õiguste omajate esinduslike organisatsioonide ning muude asjaomaste sidusrühmade organisatsioonide vahel, et sektoripõhiselt edendada artikli 7 lõikes 1 osutatud litsentsimismehhanismide asjakohasust ja kasutatavust, tagada käesolevas peatükis osutatud õiguste omajate kaitsemeetmete tõhusus, eelkõige seoses avalikustamisega, ja vajaduse korral aidata kaasa nõuete kehtestamisele, millele on osutatud artikli 7 lõike 2 teises lõigus.</p></div>"} ] } , 
            {   "id": "title_3__chapter_2", 
            "uri" : "2016/0593/tit_3/cpt_2/est", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "2. PEATÜKK", "subject" : "Audiovisuaalteostele ligipääs ja nende kättesaadavus nõudevideoplatvormide kaudu", "titleHtml" : "2. PEATÜKK", "subjectHtml" : "Audiovisuaalteostele ligipääs ja nende kättesaadavus nõudevideoplatvormide kaudu", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_10", 
            "uri" : "2016/0593/art_10/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 10", "subject" : "Läbirääkimismehhanism", "titleHtml" : "Artikkel 10", "subjectHtml" : "Läbirääkimismehhanism", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Liikmesriigid tagavad, et kui pooltel, kes soovivad sõlmida lepingu audiovisuaalteoste kättesaadavaks tegemiseks nõudevideoplatvormide kaudu, on probleeme seoses õiguste litsentsimisega, võivad nad tugineda erapooletu organi abile, kellel on asjakohane kogemus. Kõnealune organ abistab läbirääkimiste puhul ja aitab saavutada kokkuleppeid.</p><p contains=\"p\">Hiljemalt [artikli 21 lõikes 1 osutatud kuupäev] teatavad liikmesriigid komisjonile lõikes 1 osutatud organist.</p></div>"} ] } ] } , 
            {   "id": "title_4", 
            "uri" : "2016/0593/tit_4/est", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "IV JAOTIS", "subject" : "MEETMED, ET SAAVUTADA AUTORIÕIGUSE SEISUKOHAST HÄSTI TOIMIV TURG", "titleHtml" : "IV JAOTIS", "subjectHtml" : "MEETMED, ET SAAVUTADA AUTORIÕIGUSE SEISUKOHAST HÄSTI TOIMIV TURG", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_4__chapter_1", 
            "uri" : "2016/0593/tit_4/cpt_1/est", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "1. PEATÜKK", "subject" : "Õigused väljaannete puhul", "titleHtml" : "1. PEATÜKK", "subjectHtml" : "Õigused väljaannete puhul", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0593/art_11/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 11", "subject" : "Ajakirjandusväljaannete kaitse digitaalse kasutuse puhul", "titleHtml" : "Artikkel 11", "subjectHtml" : "Ajakirjandusväljaannete kaitse digitaalse kasutuse puhul", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Liikmesriigid annavad ajakirjandusväljaannete kirjastajatele õigused, mis on sätestatud direktiiv 2001/29/EÜ artiklis 2 ja artikli 3 lõikes 2, oma väljaannete digitaalseks kasutamiseks.</p>2.<p contains=\"p\">Lõikes 1 osutatud õigused ei muuda ega mõjuta mingil viisil ajakirjandusväljaandes sisalduvate teoste ja muu materjali autorite ja teiste õiguste omajate õigusi, mis on sätestatud liidu õigusaktides. Selliseid õigusi ei tohi kasutada kõnealuste autorite ja teiste õiguste omajate vastu ning eelkõige ei tohi neilt võtta õigust kasutada oma teoseid ja muud materjali sõltumatult väljaandest, kus need on avaldatud.</p>3.<p contains=\"p\">Direktiivi 2001/29/EÜ artikleid 5–8 ja direktiivi 2012/28/EL kohaldatakse mutatis mutandis seoses lõikes 1 osutatud õigustega.</p>4.<p contains=\"p\">Lõikes 1 osutatud õigused aeguvad 20 aastat pärast ajakirjandusväljaande avaldamist. Seda tähtaega arvutatakse alates jaanuari esimesest päevast, mis järgneb väljaande avaldamise kuupäevale.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0593/art_12/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 12", "subject" : "Õiglase hüvitise taotlemine", "titleHtml" : "Artikkel 12", "subjectHtml" : "Õiglase hüvitise taotlemine", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Liikmesriigid võivad ette näha, et kui autor on õigused kirjastajale üle andnud või litsentsinud, annab selline üleandmine või litsents kirjastajale piisava õigusliku aluse taotleda osa hüvitisest seoses teose kasutamisega üle antud või litsentsitud õiguse suhtes tehtud erandi või piirangu raames.</p></div>"} ] } , 
            {   "id": "title_4__chapter_2", 
            "uri" : "2016/0593/tit_4/cpt_2/est", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "2. PEATÜKK", "subject" : "Kaitstud sisu teatav kasutamine internetipõhiste teenuste puhul", "titleHtml" : "2. PEATÜKK", "subjectHtml" : "Kaitstud sisu teatav kasutamine internetipõhiste teenuste puhul", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_13", 
            "uri" : "2016/0593/art_13/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 13", "subject" : "Kaitstud sisu kasutamine infoühiskonna teenusepakkujate poolt, kes talletavad ja teevad kättesaadavaks suure hulga teoseid ja muud materjali, mis on üles laaditud kasutajate poolt", "titleHtml" : "Artikkel 13", "subjectHtml" : "Kaitstud sisu kasutamine infoühiskonna teenusepakkujate poolt, kes talletavad ja teevad kättesaadavaks suure hulga teoseid ja muud materjali, mis on üles laaditud kasutajate poolt", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Infoühiskonna teenusepakkujad, kes talletavad ja võimaldavad avalikkuse juurdepääsu suurele hulgale teostele või muule materjalile, mis on üles laaditud kasutajate poolt, võtavad koostöös õiguste omajatega meetmed, et tagada õiguste omajatega nende teoste või muu materjali kasutamiseks sõlmitud lepingute toimimine või vältida oma teenuste kaudu selliste teoste või muu materjali kättesaadavust, mille on õiguste omajad koostöös teenusepakkujatega kindlaks määranud. Kõnealused meetmed, näiteks tõhusate sisutuvastustehnoloogiate kasutamine, peavad olema asjakohased ja proportsionaalsed. Teenusepakkujad annavad õiguste omajatele asjakohast teavet meetmete kasutuselevõtu ja toimimise kohta ning, kui see on asjakohane, annavad aru teoste ja muu materjali tuvastamise ja kasutamise kohta.</p>2.<p contains=\"p\">Liikmesriigid tagavad, et lõikes 1 osutatud teenusepakkujad võtavad kasutusele kaebuste lahendamise ja kahju hüvitamise mehhanismid, mis on kasutajatele kättesaadavad vaidluste korral punktis 1 osutatud meetmete üle.</p>3.<p contains=\"p\">Vajaduse korral edendavad liikmesriigid koostööd infoühiskonna teenusepakkujate ja õiguste omajate vahel sidusrühmade dialoogi kaudu, et teha kindlaks parimad tavad, nagu asjakohased ja proportsionaalsed sisutuvastustehnoloogiad, võttes muu hulgas arvesse teenuste olemust, tehnoloogiate kättesaadavust ja nende tõhusust tehnika arengu valguses.</p></div>"} ] } , 
            {   "id": "title_4__chapter_3", 
            "uri" : "2016/0593/tit_4/cpt_3/est", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "3. PEATÜKK", "subject" : "Õiglane tasu autorite ja esitajate lepingutes:", "titleHtml" : "3. PEATÜKK", "subjectHtml" : "Õiglane tasu autorite ja esitajate lepingutes:", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_14", 
            "uri" : "2016/0593/art_14/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 14", "subject" : "Läbipaistvuskohustus", "titleHtml" : "Artikkel 14", "subjectHtml" : "Läbipaistvuskohustus", "content" : "<div id=\"div_art_14\">1.<p contains=\"p\">Liikmesriigid tagavad, et autorid ja esitajad saavad neilt, kellele nad on oma õigused litsentsinud, korrapäraselt ning võttes arvesse iga valdkonna eripära, õigeaegset, asjakohast ja piisavat teavet oma teoste ja esituste kasutamise kohta, eelkõige seoses kasutusviiside, saadud tulu ja makstava tasuga.</p>2.<p contains=\"p\">Lõikes 1 sätestatud kohustus peab olema proportsionaalne ja tõhus ning tagama piisava läbipaistvuse igas sektoris. Juhtudel, mil kohustusest tulenev halduskoormus oleks võrreldes teose või esituse kasutusest saadava tuluga ebaproportsionaalne, võivad liikmesriigid lõikes 1 osutatud kohustust kohandada, tingimusel et kõnealune kohustus jääb tõhusaks ja tagab piisava läbipaistvuse.</p>3.<p contains=\"p\">Liikmesriigid võivad otsustada, et lõikes 1 sätestatud kohustust ei kohaldata, kui autori või esitaja panus ei ole märkimisväärne, võttes arvesse kogu teost või esitust.</p>4.<p contains=\"p\">Lõiget 1 ei kohaldata nende üksuste puhul, mille suhtes kohaldatakse direktiiviga 2014/26/EL kehtestatud läbipaistvuskohustusi.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0593/art_15/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 15", "subject" : "Lepingu kohandamise mehhanism", "titleHtml" : "Artikkel 15", "subjectHtml" : "Lepingu kohandamise mehhanism", "content" : "<div id=\"div_art_15\"><p contains=\"p\">Liikmesriigid tagavad, et autorid ja esitajad saavad nõuda poolelt, kellega nad on sõlminud lepingu õiguste kasutamiseks, täiendavat, asjakohast tasu, kui algselt kokkulepitud tasu on ebaproportsionaalselt väike võrreldes teose või esituse kasutamisest tuleneva tulu ja kasuga.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0593/art_16/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 16", "subject" : "Vaidluste lahendamise mehhanism", "titleHtml" : "Artikkel 16", "subjectHtml" : "Vaidluste lahendamise mehhanism", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Liikmesriigid tagavad, et vaidluste puhul, mis puudutavad artikli 14 kohast läbipaistvuskohustust ja artikli 15 kohast lepingu kohandamise mehhanismi, võib kasutada vabatahtlikku, alternatiivset vaidluste lahendamise menetlust.</p></div>"} ] } ] } , 
            {   "id": "title_5", 
            "uri" : "2016/0593/tit_5/est", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "V JAOTIS", "subject" : "LÕPPSÄTTED", "titleHtml" : "V JAOTIS", "subjectHtml" : "LÕPPSÄTTED", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0593/art_17/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 17", "subject" : "Muudatused teistes direktiivides", "titleHtml" : "Artikkel 17", "subjectHtml" : "Muudatused teistes direktiivides", "content" : "<div id=\"div_art_17\">1.<p contains=\"p\">Direktiivi 96/9/EÜ muudetakse järgmiselt.</p>(a)<p contains=\"p\">Artikli 6 lõike 2 punkt b asendatakse järgmisega:</p><p contains=\"p\">„b) kui kasutamine toimub üksnes illustreeriva materjalina õppetöös või teadusuuringutes, tingimusel, et viidatakse allikale, ning sellises ulatuses, mis on vajalik taotletava mitteärilise eesmärgi saavutamiseks, ilma et see piiraks erandeid ja piiranguid, mis on sätestatud direktiivis [käesolev direktiiv];“</p>(b)<p contains=\"p\">Artikli 9 punkt b asendatakse järgmisega:</p><p contains=\"p\">„b) kui väljavõte tehakse üksnes kasutamiseks illustreeriva materjalina õppetöös või teadusuuringutes, tingimusel, et viidatakse allikale, ning sellises ulatuses, mis on vajalik taotletava mitteärilise eesmärgi saavutamiseks, ilma et see piiraks erandeid ja piiranguid, mis on sätestatud direktiivis [käesolev direktiiv];“</p>2.<p contains=\"p\">Direktiivi 2001/29/EÜ muudetakse järgmiselt.</p>(a)<p contains=\"p\">Artikli 5 lõike 2 punkt c asendatakse järgmisega:</p><p contains=\"p\">„c) konkreetsed reproduktsioonid, mida teevad avalikud raamatukogud, haridusasutused või muuseumid või arhiivid ning mis ei ole otseselt ega kaudselt ette nähtud majandusliku või kaubandusliku tulu saamiseks, ilma et see mõjutaks erandeid ja piiranguid, mis on sätestatud direktiivis [käesolev direktiiv];“</p>(b)<p contains=\"p\">Artikli 5 lõike 3 punkt a asendatakse järgmisega:</p><p contains=\"p\">„b) kasutamine illustreeriva materjalina õppetöös või teadusuuringutes, tingimusel, et märgitakse ka allikas, sh autori nimi, kui see ei ole võimatu, ning ulatuses, mis on õigustatult vajalik taotletava mitteärilise eesmärgi saavutamiseks, ilma et see piiraks erandeid ja piiranguid, mis on sätestatud direktiivis [käesolev direktiiv];“</p>(c)<p contains=\"p\">Artikli 12 lõikele 4 lisatakse järgmised punktid:</p><p contains=\"p\">„e) uurida direktiivi [käesolev direktiiv] ülevõtmise mõju siseturu toimimisele ning tuua välja võimalikud ülevõtmisraskused;</p><p contains=\"p\">f) lihtsustada teabe vahetamist asjaomaste õigusaktide ja kohtupraktika arengute kohta, samuti praktiliste meetmete rakendamise kohta, mida liikmesriigid võtavad direktiivi [käesolev direktiiv] rakendamiseks;</p><p contains=\"p\">g) arutada muid küsimusi, mis tulenevad direktiivi [käesolev direktiiv] kohaldamisest.“</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0593/art_18/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 18", "subject" : "Ajaline kohaldatavus", "titleHtml" : "Artikkel 18", "subjectHtml" : "Ajaline kohaldatavus", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Käesolevat direktiivi kohaldatakse kõikide artiklis 1 osutatud teoste ja muu materjali suhtes, mis on [artikli 21 lõikes 1 nimetatud kuupäeval] või pärast seda kaitstud liikmesriikide autoriõigusealaste õigusaktidega.</p>2.<p contains=\"p\">Artikli 11 sätteid kohaldatakse ka ajakirjandusväljaannete suhtes, mis on avaldatud enne [artikli 21 lõikes 1 osutatud kuupäeva].</p>3.<p contains=\"p\">Käesoleva direktiivi kohaldamine ei mõjuta enne [artikli 21 lõikes 1 osutatud kuupäeva] sooritatud toiminguid ega omandatud õigusi.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0593/art_19/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 19", "subject" : "Üleminekusäte", "titleHtml" : "Artikkel 19", "subjectHtml" : "Üleminekusäte", "content" : "<div id=\"div_art_19\"><p contains=\"p\">Autorite või esitajate õiguste litsentsimise või üleandmise lepingute suhtes kohaldatakse artiklis 14 sätestatud läbipaistvuskohustust alates [üks aasta pärast artikli 21 lõikes 1 osutatud kuupäeva].</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0593/art_20/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 20", "subject" : "Isikuandmete kaitse", "titleHtml" : "Artikkel 20", "subjectHtml" : "Isikuandmete kaitse", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Käesoleva direktiivi raamistikus toimuv isikuandmete töötlemine toimub kooskõlas direktiividega 95/46/EÜ ja 2002/58/EÜ.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0593/art_21/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 21", "subject" : "Ülevõtmine", "titleHtml" : "Artikkel 21", "subjectHtml" : "Ülevõtmine", "content" : "<div id=\"div_art_21\">1.<p contains=\"p\">Liikmesriigid jõustavad käesoleva direktiivi täitmiseks vajalikud õigus- ja haldusnormid hiljemalt [12 kuud pärast jõustumiskuupäeva]. Nad edastavad kõnealuste normide teksti viivitamata komisjonile.</p><p contains=\"p\">Kui liikmesriigid need meetmed vastu võtavad, lisavad nad nendesse meetmetesse või nende meetmete ametliku avaldamise korral nende juurde viite käesolevale direktiivile. Sellise viitamise viisi näevad ette liikmesriigid.</p>2.<p contains=\"p\">Liikmesriigid edastavad komisjonile käesoleva direktiiviga reguleeritavas valdkonnas nende poolt vastuvõetavate põhiliste siseriiklike õigusnormide teksti.</p></div>"} , 
            {   "id": "art_22", 
            "uri" : "2016/0593/art_22/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 22", "subject" : "Läbivaatamine", "titleHtml" : "Artikkel 22", "subjectHtml" : "Läbivaatamine", "content" : "<div id=\"div_art_22\">1.<p contains=\"p\">Mitte varem kui [viie aasta möödumisel artikli 21 lõikes 1 nimetatud kuupäevast] vaatab komisjon direktiivi läbi ja esitab aruande peamiste järelduste kohta Euroopa Parlamendile, nõukogule ning Euroopa Majandus- ja Sotsiaalkomiteele.</p>2.<p contains=\"p\">Liikmesriigid esitavad komisjonile vajaliku teabe aruande koostamiseks, millele on osutatud lõikes 1.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0593/art_23/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 23", "subject" : "Jõustumine", "titleHtml" : "Artikkel 23", "subjectHtml" : "Jõustumine", "content" : "<div id=\"div_art_23\"><p contains=\"p\">Käesolev direktiiv jõustub kahekümnendal päeval pärast selle avaldamist Euroopa Liidu Teatajas.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0593/art_24/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 24", "subject" : "Adressaadid", "titleHtml" : "Artikkel 24", "subjectHtml" : "Adressaadid", "content" : "<div id=\"div_art_24\"><p contains=\"p\">Käesolev direktiiv on adresseeritud liikmesriikidele.</p></div>"} ] }  
            ]
            } 
        