{   "id": "ACT", 
            "uri" : "2016/0593/mlt", "idFmxElement" : "act","num" : "0593", "eli_lang_code" : "mlt", "year" : "2016", "commented" : "true", "title" : "Proposta għal DIRETTIVA TAL-PARLAMENT EWROPEW U TAL-KUNSILL ", "subject" : "dwar id-drittijiet tal-awtur fis-Suq Uniku Diġitali ", "titleHtml" : "<p>Proposta għal</p><p>DIRETTIVA TAL-PARLAMENT EWROPEW U TAL-KUNSILL</p>", "subjectHtml" : "<p>dwar id-drittijiet tal-awtur fis-Suq Uniku Diġitali</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0593/preamble/mlt", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">IL-PARLAMENT EWROPEW U L-KUNSILL TAL-UNJONI EWROPEA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Wara li kkunsidraw it-Trattat dwar il-Funzjonament tal-Unjoni Ewropea, u b'mod partikolari l-Artikolu 114 tiegħu,</p><p contains=\"p\">Wara li kkunsidraw il-proposta mill-Kummissjoni Ewropea,</p><p contains=\"p\">Wara li l-abbozz ta’ att leġiżlattiv intbagħat lill-Parlamenti Nazzjonali,</p><p contains=\"p\">Wara li kkunsidraw l-opinjoni tal-Kumitat Ekonomiku u Soċjali Ewropew<p contains=\"p\">ĠU Ċ , , p. .</p>,</p><p contains=\"p\">Wara li kkunsidraw l-opinjoni tal-Kumitat tar-Reġjuni<p contains=\"p\">ĠU Ċ , , p. .</p>,</p><p contains=\"p\">Filwaqt li jaġixxu skont il-proċedura leġiżlattiva ordinarja,</p><p contains=\"p\">Billi:</p>(1)<p contains=\"p\">It-Trattat jipprovdi għat-twaqqif ta’ suq intern u l-istituzzjoni ta’ sistema li jiżgura li l-kompetizzjoni fis-suq intern ma tkunx inġusta. L-armonizzazzjoni tal-liġijiet tal-Istati Membri dwar id-drittijiet tal-awtur u drittijiet relatati tikkontribwixxi għall-kisba ta’ dawn l-għanijiet.</p>(2)<p contains=\"p\">Id-direttivi tal-Unjoni li ġew adottati fil-qasam tad-drittijiet tal-awtur u d-drittijiet relatati jipprovdu livell għoli ta’ ħarsien għad-detenturi tad-drittijiet u joħolqu qafas li fih jista’ jsir dan l-isfruttament ta’ xogħlijiet u materji oħra. Dan il-qafas legali armonizzat jikkontribwixxi għall-funzjonament tajjeb tas-suq intern; jistimula l-innovazzjoni, il-kreattività, l-investiment u l-produzzjoni ta’ kontenut ġdid, anki fl-ambjent diġitali. Il-protezzjoni mogħtija minn dan il-qafas legali tikkontribwixxi wkoll għall-għanijiet tal-Unjoni ta' rispett u promozzjoni tad-diversità kulturali, filwaqt li fl-istess ħin tressaq il-wirt kulturali komuni Ewropew fuq quddiem nett. L-Artikolu 167(4) tat-Trattat dwar il-Funzjonament tal-Unjoni Ewropea jirrikjedi li l-Unjoni tikkunsidra l-aspetti kulturali fl-azzjoni tagħha.</p>(3)<p contains=\"p\">L-evoluzzjoni mgħaġġla tat-teknoloġiji diġitali biddlet il-mod kif ix-xogħlijiet u materjal protett ieħor jinħolqu, jiġu prodotti, distribwiti u użati. Mudelli kummerċjali ġodda u atturi ġodda li qed jinħolqu. L-għanijiet u l-prinċipji stabbiliti mill-Unjoni fil-qafas tad-drittijiet tal-awtur jibqgħu sodi. Madankollu, għad hemm inċertezza legali, għad-detenturi tad-drittijiet u l-utenti, fir-rigward ta’ ċerti użi, inkluż l-użu transfruntier ta’ xogħlijiet u materjal tematiku ieħor fl-ambjent diġitali. Kif stipulat fil-Komunikazzjoni tal-Kummissjoni bit-titolu “Lejn qafas tad-drittijiet tal-awtur aktar<p contains=\"p\">COM(2015) 626 final.</p>, f’xi oqsma huwa meħtieġ li l-qafas tad-drittijiet tal-awtur attwali tal-Unjoni jiġi addattat u supplimentat. Din id-Direttiva tistipula regoli biex jiġu adattati ċerti eċċezzjonijiet u limitazzjonijiet għall-ambjenti diġitali u transfruntiera kif ukoll miżuri biex jiġu faċilitati ċerti prattiki ta' liċenzjar fir-rigward tat-tixrid tax-xogħlijiet li mhumiex fis-suq u d-disponibbiltà online ta’ xogħlijiet awdjoviżivi fuq pjattaformi li joffru video-on-demand bil-ħsieb li jiġi żgurat aċċess aktar wiesgħa għall-kontenut. Sabiex jinkiseb il-funzjonament tajjeb tas-suq għad-drittijiet tal-awtur, għandu jkun hemm ukoll regoli dwar id-drittijiet f’pubblikazzjonijiet, dwar l-użu ta’ xogħlijiet u materjal tematiku ieħor mill-fornituri tal-ħzin tas-servizzi online u l-għoti ta' aċċess għal kontenut mtella’ tal-utent u dwar it-trasparenza ta’ kuntratti tal-awturi u tal-artisti.</p>(4)<p contains=\"p\">Din id-Direttiva hija bbażata fuq, u tikkumplimenta, ir-regoli stabbiliti fid-Direttivi li bħalissa huma fis-seħħ f'dan il-qasam, b'mod partikolari d-Direttiva 96/9/KE tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Id-Direttiva 96/9/KE tal-Parlament Ewropew u tal-Kunsill tal-11 ta’ Marzu 1996 dwar il-protezzjoni legali ta' databases (ĠU L 77, 27.3.1996, p. 20-28).</p>, id-Direttiva 2001/29/KE tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Id-Direttiva 2001/29/KE tal-Parlament Ewropew u tal-Kunsill tat-22 ta' Mejju 2001 dwar l-armonizzazzjoni ta' ċerti aspetti ta' drittijiet tal-awtur u drittijiet relatati fis-soċjetà tal-informazzjoni (ĠU L 167, 22.6.2001, p. 10–19).</p>, id-Direttiva 2006/115/KE tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Id-Direttiva 2006/115/KE tal-Parlament Ewropew u tal-Kunsill tat-12 ta' Diċembru 2006 dwar dritt ta' kiri u dritt ta' self u dwar ċerti drittijiet relatati mad-drittijiet tal-awtur fil-qasam tal-proprjetà intellettwali (ĠU L 376, 27.12.2006, p. 28–35).</p>, id-Direttiva 2009/24/KE tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Id-Direttiva 2009/24/KE tal-Parlament Ewropew u tal-Kunsill tat-23 ta’ April 2009 dwar il-protezzjoni legali ta' programmi tal-kompjuter (ĠU L 111, 5.5.2009, p. 16–22).</p>, id-Direttiva 2012/28/UE tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Id-Direttiva 2012/28/UE tal-Parlament Ewropew u tal-Kunsill tal-25 ta' Ottubru 2012 dwar ċerti użi permessi ta' xogħlijiet orfni (ĠU L 299, 2012.10.27, p. 5-12).</p>u d-Direttiva 2014/26/UE o tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Id-Direttiva 2014/26/UE tal-Parlament Ewropew u tal-Kunsill tas-26 ta' Frar 2014 dwar l-immaniġġjar kollettiv tad-drittijiet tal-awtur u drittijiet relatati u ħruġ ta' liċenzji multiterritorjali ta' drittijiet f'xogħlijiet mużikali għall-użu onlajn fis-suq intern (ĠU L 84, 20.3.2014, p. 72–98).</p>.</p>(5)<p contains=\"p\">Fl-oqsma tar-riċerka, l-edukazzjoni u l-preservazzjoni tal-wirt kulturali, it-teknoloġiji diġitali jippermettu tipi ta’ użi ġodda li mhumiex koperti b’mod ċar mir-regoli attwali tal-Unjoni dwar l-eċċezzjonijiet u l-limitazzjonijiet. Barra minn hekk, in-natura fakultattiva tal-eċċezzjonijiet u l-limitazzjonijiet previsti fid-Direttivi 2001/29/KE, 96/9/KE u 2009/24/KE f’dawn l-oqsma jista’ jkollhom impatt negattiv fuq il-funzjonament tas-suq intern. Dan huwa partikolarment rilevanti fir-rigward ta’ użi transfruntieri, li qed isiru dejjem aktar importanti fl-ambjent diġitali. Għalhekk, eċċezzjonijiet u limitazzjonijiet eżistenti fil-liġi tal-Unjoni li huma relevanti għar-riċerka xjentifika, l-edukazzjoni u l-preservazzjoni tal-wirt kulturali għandhom jiġu vvalutati mill-ġdid fid-dawl ta’ dawn l-użi l-ġodda. Eċċezzjonijiet jew limitazzjonijiet mandatorji għall-użu ta’ teknoloġiji tal-estrazzjoni tat-test u tad-dejta fil-qasam tar-riċerka xjentifika, illustrazzjoni għal tagħlim fl-ambjent diġitali u l-preservazzjoni tal-wirt kulturali għandhom jiġu introdotti. Għal użi li ma jkunux koperti minn eċċezzjoni jew limitazzjoni prevista f’din id-Direttiva, l-eċċezzjonijiet u l-limitazzjonijiet fil-liġi tal-Unjoni eżistenti għandhom jibqgħu japplikaw. Id-Direttivi 96/9/KE u 2001/29/KE għandhom jiġu adattati.</p>(6)<p contains=\"p\">Dawn l-eċċezzjonijiet u l-limitazzjonijiet stabbiliti f'din id-Direttiva għandhom l-gġan li jiksbu bilanċ ġust bejn id-drittijiet u l-interessi tal-awturi u detenturi oħra tad-drittijiet, minn naħa, u dawk tal-utenti min-naħa l-oħra. Dawn jistgħu jiġu applikati biss f’ċerti każijiet speċjali li ma jkunux konfliġġenti mal-isfruttar normali tax-xogħol jew tal-materjal protett ieħor u li ma jippreġudikawx l-interessi leġittimi tad-detentur tad-drittijiet b’mod li ma jkunx raġonevoli.</p>(7)<p contains=\"p\">Il-protezzjoni ta’ miżuri teknoloġiċi stabbiliti fid-Direttiva 2001/29/KE tibqa’ essenzjali biex tiżgura l-protezzjoni u l-eżerċizzju effettiv tad-drittijiet mogħtija lill-awturi u lid-detenturi l-oħra tad-drittijiet tal-awtur skont id-dritt tal-Unjoni. Din il-protezzjoni għandha tinżamm filwaqt li jiġi żgurat li l-użu ta’ miżuri teknoloġiċi ma jipprevjenix l-eżerċizzju tal-eċċezzjonijiet u l-limitazzjonijiet stabbiliti f’din id-Direttiva, li huma relevanti b’mod partikolari fl-ambjent online. Id-detenturi tad-drittijiet għandu jkollhom l-opportunità li jiżguraw dan permezz ta’ miżuri volontarji. Huma għandhom jibqgħu liberi li jagħżlu l-forma u l-modalitajiet li jipprovdu lill-benefiċjarji ta’ eċċezzjonijiet u limitazzjoni stabbilita b’din id-Direttiva biex jibbenefikaw minnhom sakemm dawn il-mezzi huma xierqa. Fin-nuqqas ta’ miżuri volontarji, l-Istati Membri għandhom jieħdu miżuri adatti f’konformità mal-ewwel subparagrafu tal-Artikolu 6(4) tad-Direttiva 2001/29/KE.</p>(8)<p contains=\"p\">Teknoloġiji ġodda jippermettu l-analiżi komputazzjonali awtomatizzata ta’ informazzjoni f’forma diġitali, bħat-test, il-ħsejjes, l-immaġni jew id-dejta, ġeneralment magħruf bħala l-estrazzjoni ta’ testi u ta’ dejta. Dawn it-teknoloġiji jippermettu lir-riċerkaturi li jipproċessaw ammonti kbar ta’ informazzjoni biex jiksbu għarfien ġdid u jiskopru xejriet ġodda. Filwaqt li t-teknoloġiji tal-estrazzjoni tat-test u tad-dejta huma prevalenti fl-ekonomija diġitali, hemm rikonoxximent mifrux li l-estrazzjoni tat-test u ta’ dejta b’mod partikolari tista’ tibbenefika lill-komunità tar-riċerka u b’hekk tinkoraġġixxi l-innovazzjoni. Madankollu, fl-Unjoni, organizzazzjonijiet ta’ riċerka bħall-universitajiet u l-istituti ta’ riċerka qed iħabbtu wiċċhom ma’ inċertezza legali dwar sa fejn ikunu jistgħu jwettqu estrazzjoni tat-test u tad-dejta tal-kontenut. F’ċerti każijiet, l-estrazzjoni tat-test u tad-dejta tista’ tinvolvi atti protetti bid-drittijiet tal-awtur u/jew bid-dritt tal-bażi tad-dejta sui generis, b’mod partikolari r-riproduzzjoni ta’ xogħlijiet jew materji oħra u/jew l-estrazzjoni tal-kontenut minn bażi tad-dejta. Fejn ma hemm l-ebda eċċezzjoni jew limitazzjoni li tapplika, awtorizzazzjoni biex jitiwettqu tali atti tkun meħtieġa mid-detenturi tad-drittijiet. L-estrazzjoni tat-test u tad-dejta tista’ titwettaq ukoll b'rabta ma' fatti jew dejta sempliċi li mhumiex protetti bid-drittijiet tal-awtur u f’dawn il-każijiet l-ebda awtorizzazzjoni ma tkun meħtieġa.</p>(9)<p contains=\"p\">Id-dritt tal-Unjoni diġà jipprovdi ċerti eċċezzjonijiet u limitazzjonijiet li jkopru l-użi għal finijiet ta’ riċerka xjentifika li jistgħu japplikaw għal atti ta’ estrazzjoni tat-est u tad-dejta. Madankollu, dawn l-eċċezzjonijiet u l-limitazzjonijiet huma fakultattivi u mhux adattati kompletament għall-użu ta’ teknoloġiji fir-riċerka xjentifika. Barra minn hekk, fejn ir-riċerkaturi jkollhom aċċess għal kontenut legali, pereżempju permezz ta’ abbonamenti għal pubblikazzjonijiet jew liċenzji ta’ aċċess miftuħ, it-termini tal-liċenzji jistgħu jeskludu l-estrazzjoni tat-test u tad-dejta. Kulma jmur ir-riċerka qed issir dejjem aktar bl-għajnuna tat-teknoloġija diġitali, għalhekk hemm riskju li l-pożizzjoni kompetittiva tal-Unjoni bħala qasam ta’ riċerka se tbati jekk ma jitteħdux il-passi biex tiġi indirizzata l-inċertezza legali għall-estrazzjoni tat-test u tad-dejta.</p>(10)<p contains=\"p\">Din l-inċertezza legali għandha tiġi indirizzata billi tkun prevista eċċezzjoni obbligatorja għad-dritt ta’ riproduzzjoni kif ukoll id-dritt li ma titħalliex issir estrazzjoni minn bażi tad-dejta. L-eċċezzjoni l-ġdida għandha tkun bla ħsara għall-</p>(11)<p contains=\"p\">Organizzazzjonijiet ta’ riċerka madwar l-Unjoni jinkludu varjetà wiesgħa ta’ entitajiet li l-għan primarju tagħhom huwa li jiwettqu riċerka xjentifika jew li jagħmlu dan flimkien mal-provvista ta’ servizzi edukattivi. Minħabba d-diversità ta’ entitajiet bħal dawn, huwa importanti li jkun hemm fehim komuni tal-benefiċjarji tal-eċċezzjoni. Minkejja forom legali u strutturi differenti, organizzazzjonijiet ta’ riċerka madwar l-Istati Membri ġeneralment għandhom bħala punt komuni li jaġixxu jew fuq bażi mhux għall-profitt jew fil-kuntest ta’ missjoni ta’ interess pubbliku rikonoxxut mill-Istat. Tali missjoni ta’ interess pubbliku tista', pereżempju, tiġi riflessa permezz ta’ finanzjament pubbliku jew permezz ta’ dispożizzjonijiet f’liġijiet nazzjonali jew kuntratti pubbliċi. Fl-istess waqt, organizzazzjonijiet li fuqhom impriżi kummerċjali għandhom influwenza deċiżiva li tippermettilhom li jeżerċitaw kontroll minħabba sitwazzjonijiet struttutali bħall-kwalità tal-azzjonisti jew tal-membri, li jistgħu jirriżultaw f'aċċess preferenzjali għar-riżultati tar-riċerka, ma għandhomx jitqiesu bħala organizzazzjonijiet ta' riċerka għall-fini ta' din id-Direttiva.</p>(12)<p contains=\"p\">Fid-dawl ta’ numru potenzjalment għoli ta’ talbiet għall-aċċess għal u downloads tax-xogħlijiet tagħhom jew ta’ materjal ieħor protett, id-detenturi ta’ drittijiet għandhom jitħallew japplikaw miżuri fejn ikun hemm riskju li s-sigurtà u l-integrità tas-sistema u/jew tal-bażijiet tad-dejta fejn ix-xogħlijiet jew materji ieħor huma ospitati jiġu mhedda. Dawk il-miżuri ma għandhomx imorru lil hinn minn dak li huwa neċessarju sabiex jintlaħaq l-għan li tiġi żgurata s-sigurtà u l-integrità tas-sistema u ma għandux ifixkel l-applikazzjoni effettiva tal-eċċezzjoni.</p>(13)<p contains=\"p\">M’hemm l-ebda bżonn li jkun prevedut kumpens għad-detenturi tad-drittijiet rigward użi fl-ambitu tal-eċċezzjoni tal-estrazzjoni tat-test u tad-dejta introdotta b'din id-Direttiva peress li fid-dawl tan-natura u l-kamp ta' applikazzjoni tal-eċċezzjoni, il-ħsara għandha tkun minima.</p>(14)<p contains=\"p\">L-Artikolu 5(3)(a) tad-Direttiva 2001/29/KE jippermetti lill-Istati Membri li jintroduċu eċċezzjoni jew limitazzjoni għad-drittijiet ta’ riproduzzjoni, ta’ komunikazzjoni lill-pubbliku u t-tqegħid għad-dispożizzjoni għall-pubbliku għall-għan uniku li, fost l-oħrajn, jkun hemm illustrazzjoni għat-tagħlim. Barra minn hekk, l-Artikoli 6(2)(b) u 9(b) tad-Direttiva 96/9/KE jippermettu l-użu ta’ bażi tad-dejta u l-estrazzjoni jew l-użu mill-ġdid ta’ parti sostanzjali tal-kontenut tagħha għall-finijiet ta’ illustrazzjoni għat-tagħlim. Il-kamp ta’ applikazzjoni ta’ dawn l-eċċezzjonijiet jew limitazzjonijiet kif japplikaw għall-użi diġitali mhijiex ċara. Barra minn hekk, hemm nuqqas ta’ ċarezza dwar jekk dawn l-eċċezzjonijiet jew limitazzjonijiet għandhomx japplikaw fejn it-tagħlim huwa pprovdut online u b’hekk mill-bogħod. Barra minn hekk, il-qafas attwali ma jipprovdix għal effett transfruntier. Din is-sitwazzjoni tista’ tfixkel l-iżvilupp ta’ attivitajiet ta’ tagħlim diġitalment appoġġati u t-tagħlim mill-bogħod. Għalhekk, l-introduzzjoni ta’ sistema ġdida ta’ eċċezzjoni jew limitazzjoni obbligatorja hija meħtieġa biex jiġi żgurat li stabbilimenti edukattivi jibbenefikaw minn ċertezza legali sħiħa meta jużaw xogħlijiet jew materji oħra, inklużi attivitajiet ta’ tagħlim diġitali u online bejn il-fruntieri.</p>(15)<p contains=\"p\">Filwaqt li programmi ta’ edukazzjoni u ta’ tagħlim mill-bogħod transfruntier ħafna drabi huma żviluppati f’livell ogħla ta’ edukazzjoni, l-għodod u r-riżorsi diġitali qed</p>(16)<p contains=\"p\">L-eċċezzjoni jew limitazzjoni għandha tkopri l-użi diġitali ta’ xogħlijiet u materjal tematiku ieħor, bħal pereżempju l-użu ta’ partijiet jew siltiet ta’ xogħlijiet biex isostnu, isaħħu jew jikkumplimentaw it-tagħlim, inklużi attivitajiet ta’ tagħlim relatati. L-użu tax-xogħlijiet jew suġġett ieħor skont l-eċċezzjoni jew limitazzjoni għandhom ikunu biss fil-kuntest ta’ attivitajiet ta’ taħriġ u tagħlim imwettqa taħt ir-responsabbiltà ta’ stabbilimenti edukattivi, inkluż matul l-eżamijiet, u jkunu limitati għal dak li huwa meħtieġ għall-iskop ta’ dawn l-attivitajiet. L-eċċezzjoni jew limitazzjoni għandha tkopri ż-żewġ użi permezz ta’ mezzi diġitali fil-klassi u użi online permezz ta’ netwerk elettroniku sigur tal-istabbiliment edukattiv, li l-aċċess għalihom għandhom ikunu protetti, b’mod partikolari permezz ta’ proċeduri ta’ awtentikazzjoni. L-eċċezzjoni jew limitazzjoni għandha tinftiehem bħala li tkopri l-ħtiġijiet speċifiċi ta’ aċċessibbiltà għall-persuni b’diżabilità fil-kuntest ta’ illustrazzjoni għat-tagħlim.</p>(17)<p contains=\"p\">Arranġamenti differenti, ibbażati fuq l-implimentazzjoni tal-eċċezzjoni prevista fid-Direttiva 2001/29/KE jew fuq ftehimiet ta’ liċenzjar li jkopru aktar użi, huma fis-seħħ f’għadd ta’ Stati Membri sabiex jiġi ffaċilitat l-użu edukattiv ta’ xogħlijiet u materjal tematiku ieħor. Arranġamenti bħal dawn normalment ikunu ġew żviluppati wara li jitqiesu l-ħtiġijiet tal-istituzzjonijiet edukattivi u livelli differenti ta’ edukazzjoni. Billi huwa essenzjali li jiġu armonizzati l-ambitu obbligatorju ta’ eċċezzjoni jew limitazzjoni fir-rigward ta’ użi u attivitajiet ta’ tagħlim diġitali transfruntier, il-modalitajiet ta’ implimentazzjoni jistgħu jvarjaw minn Stat Membru għal ieħor, sakemm dawn ma jfixklux l-applikazzjoni effettiva tal-eċċezzjoni jew limitazzjoni jew użi transfruntieri. Dan għandu jippermetti lill-Istati Membri li jibnu fuq l-arranġamenti eżistenti konklużi fil-livell nazzjonali. B’mod partikolari, l-Istati Membri jistgħu jiddeċiedu li jissuġġettaw l-applikazzjoni ta’ eċċezzjoni jew limitazzjoni, b'mod sħiħ jew parzjalment, id-disponibbiltà ta’ liċenzji adegwati, li tkopri mill-inqas l-istess użu bħal dawk permessi taħt din l-eċċezzjoni. Dan il-mekkaniżmu jista’, pereżempju, jippermetti li tingħata preċedenza għal liċenzji għal materjali li huma primarjament maħsuba għas-suq edukattiv. Sabiex jiġi evitat li tali mekkaniżmu jirriżulta f’inċertezza legali jew piż amministrattiv għall-istabbilimenti edukattivi, l-Istati Membri li jadottaw dan l-approċċ għandhom jieħu miżuri konkreti biex jiżguraw li skemi ta’ liċenzjar li jippermettu użi diġitali ta’ xogħlijiet jew materji oħra għall-fini ta’ illustrazzjoni għat-tagħlim ikunu faċilment disponibbli u li l-istituzzjonijiet edukattivi jkunu konxji mill-eżistenza ta’ tali skemi ta’ liċenzjar.</p>(18)<p contains=\"p\">Att ta' preservazzjoni jista’ jirrikjedi riproduzzjoni ta’ xogħol jew materja oħra fil-kollezzjoni ta’ istituzzjoni tal-wirt kulturali u b’hekk l-awtorizzazzjoni tad-detenturi tad-drittijiet rilevanti. L-istituzzjonijiet tal-wirt kulturali huma involuti fil-preservazzjoni tal-kollezzjonijiet tagħhom għall-ġenerazzjonijiet futuri. It-teknoloġiji diġitali joffru modi ġodda biex jiġi ppreservat il-wirt kulturali li jinsab f’dawk il-kollezzjonijiet, iżda dawn joħolqu wkoll sfidi ġodda. Minħabba dawn l-isfidi l-ġodda, jenħtieġ li l-qafas legali kurrenti jiġi addattat billi tkun prevista eċċezzjoni obbligatorja għad-dritt ta’ riproduzzjoni sabiex ikunu permessi dawk l-atti ta’ preservazzjoni.</p>(19)<p contains=\"p\">Approċċi differenti fl-Istati Membri għal atti ta’ preservazzjoni minn istituzzjonijiet tal-wirt kulturali jfixklu l-kooperazzjoni transfruntiera u l-kondiviżjoni tal-mezzi ta’ preservazzjoni minn istituzzjonijiet għall-wirt kulturali fis-suq intern, li jwasslu għal użu mhux effiċjenti tar-riżorsi.</p>(20)<p contains=\"p\">Għalhekk, l-Istati Membri għandhom ikunu obbligati li jipprevedu eċċezzjoni li tippermetti li l-istituzzjonijiet tal-wirt kulturali jirriproduċu xogħlijiet u materjal tematiku ieħor permanentement fil-kollezzjonijiet tagħhom għal skopijiet ta’ preservazzjoni, pereżempju biex tiġi indirizzata l-obsolexxenza teknoloġika jew id-degradazzjoni ta' sostenni oriġinali. Eċċezzjoni bħal din għandha tippermetti li jsiru kopji bl-għodod, mezzi jew teknoloġija ta' preservazzjoni xierqa, fl-għadd meħtieġ u fi kwalunkwe punt fil-ħajja tax-xogħol jew materja oħra sa kemm ikun meħtieġ biex tkun prodotta kopja għal finijiet ta' preservazzjoni biss.</p>(21)<p contains=\"p\">Għall-finijiet ta’ din id-Direttiva, xogħlijiet jew materji oħra għandhom jitqiesu li jkunu permanentement fil-kollezzjoni ta’ istituzzjoni tal-wirt kulturali meta kopji huma proprjetà ta’ jew miżmuma b’mod permanenti fl-istituzzjoni tal-wirt kulturali, pereżempju bħala riżultat ta’ trasferiment tas-sjieda jew ftehimiet ta’ liċenzjar.</p>(22)<p contains=\"p\">L-istituzzjonijiet tal-wirt kulturali għandhom jibbenefikaw minn qafas ċar għad-diġitalizzazzjoni u t-tixrid, inkluż bejn il-fruntieri, ta’ xogħlijiet li mhumiex fil-kummerċ jew materja oħra. Madankollu, il-karatteristiċi partikolari tal-kollezzjonijiet ta’ xogħlijiet li mhumiex fis-suq ifissru li l-kisba ta' kunsens minn qabel mid-detenturi tad-drittijiet individwali tista’ tkun diffiċli ħafna. Dan jista’ jkun minħabba, pereżempju, l-età tax-xogħlijiet jew materji oħra, il-valur kummerċjali limitat tagħhom u l-fatt li dawn qatt ma kienu maħsuba għall-użu kummerċjali. Għaldaqstant hu meħtieġ li jiġu previsti miżuri biex ikun iffaċilitat il-liċenzjar ta’ drittijiet f’xogħlijiet li mhumiex fis-suq li jinsabu f’kollezzjonijiet ta’ istituzzjonijiet tal-wirt kulturali u b’hekk jippermettu l-konklużjoni ta’ ftehimiet b’effett transfruntier fis-suq intern.</p>(23)<p contains=\"p\">L-Istati Membri għandhom, fil-qafas stipulat f’din id-Direttiva, ikollhom il-flessibbiltà li jagħżlu t-tip speċifiku ta’ mekkaniżmu li jippermetti l-liċenzjar għal xogħlijiet li mhumiex fis-suq biex jestendu għad-drittijiet tad-detenturi tad-drittijiet li mhumiex rappreżentati mill-organizzazzjoni ta’ mmaniġġjar kollettiv, b'konformità mat-tradizzjonijiet legali, prattiċi jew ċirkustanzi tagħhom. Tali mekkaniżmi jistgħu jinkludu l-liċenzjar kollettiv estiż u preżunzjonijiet ta’ rappreżentazzjoni.</p>(24)<p contains=\"p\">Għall-finijiet ta’ dawk il-mekkaniżmi ta’ liċenzjar, hija importanti sistema ta' mmaniġjar kollettiv li taħdem sew. Din is-sistema tinkludi b’mod partikolari regoli ta’ governanza tajba, trasparenza u rappurtar, kif ukoll it-tqassim u l-pagamenti regolari, diliġenti u preċiżi ta' ammonti dovuti lil detenturi tad-drittijiet individwali, kif previst fid-Direttiva 2014/26/UE. Salvagwardji xierqa addizzjonali għandhom ikunu disponibbli għad-detenturi kollha tad-drittijiet, li għandhom jingħataw l-opportunità li jeskludu l-applikazzjoni ta’ mekkaniżmi bħal dawn fir-rigward tax-xogħlijiet tagħhom jew ta’ materji oħra protetti. Kundizzjonijiet mehmuża ma’ dawn il-mekkaniżmi ma għandhomx jaffettwaw r-rilevanza prattika tagħhom għall-istituzzjonijiet tal-wirt kulturali.</p>(25)<p contains=\"p\">Wara li qieset il-varjetà ta’ xogħlijiet u materja oħra f’kollezzjonijiet ta’ istituzzjonijiet tal-wirt kulturali, huwa importanti li l-mekkaniżmi ta’ liċenzjar introdotti b’din id-Direttiva jkunu disponibbli u jistgħu jintużaw fil-prattika għal tipi differenti ta’ xogħlijiet u materjal tematiku ieħor, inklużi ritratti, reġistrazzjonijiet awdjo u xogħlijiet awdjoviżivi. Sabiex jiġu riflessi l-ispeċifiċitajiet tal-kategoriji differenti ta’ xogħlijiet u materjal tematiku ieħor fir-rigward ta’ mezzi ta’ pubblikazzjoni u</p>(26)<p contains=\"p\">Għal raġunijiet ta’ kortesija internazzjonali, il-mekkaniżmi ta’ liċenzjar għad-diġitizzazzjoni u t-tixrid ta’ xogħlijiet li mhumiex fis-suq previsti f’din id-Direttiva ma għandhomx japplikaw għal xogħlijiet jew materji oħra li ġew ippubblikati għall-ewwel darba jew, fin-nuqqas ta’ pubblikazzjoni, ixxandru għall-ewwel darba f’pajjiż terz jew, fil-każ ta’ xogħlijiet ċinematografiċi jew awdjoviżivi, għal xogħlijiet li l-produttur tagħhom ikollu l-kwartieri ġenerali jew ir-residenza abitwali tiegħu f’pajjiż terz. Dawk il-mekkaniżmi ukoll ma għandhomx japplikaw għal xogħlijiet jew materji oħra ta’ ċittadini ta’ pajjiżi terzi ħlief meta jkunu ġew ippubblikati għall-ewwel darba jew, fin-nuqqas ta’ pubblikazzjoni, ixxandru għall-ewwel darba fit-territorju ta’ Stat Membru jew, fil-każ ta’ xogħlijiet ċinematografiċi jew awdjoviżivi, għal xogħlijiet li l-kwartieri ġenerali jew ir-residenza abitwali tal-produttur tagħhom hija fi Stat Membru.</p>(27)<p contains=\"p\">Peress li l-proġetti ta’ diġitazzjoni tal-massa jistgħu jinvolvu investimenti sinifikanti min-naħa tal-istituzzjonijiet tal-wirt kulturali, kull liċenzja mogħtija skont il-mekkaniżmi previsti f’din id-Direttiva ma għandhomx iwaqqfuhom milli jiġġeneraw dħul raġonevoli sabiex ikopri l-ispejjeż tagħha kif ukoll l-ispejjeż tad-diġitizzazzjoni u t-tixrid ta’ xogħlijiet u materja oħra koperti mil-liċenzja.</p>(28)<p contains=\"p\">Informazzjoni dwar l-użu attwali u futur ta’ xogħlijiet li mhumiex fis-suq u materja oħra min-naħa tal-istituzzjonijiet tal-wirt kulturali abbażi tal-mekkaniżmi ta’ liċenzjar previsti f’din id-Direttiva u l-arranġamenti fis-seħħ għad-detenturi tad-drittijiet kollha, biex tkun eskluża l-applikazzjoni ta’ liċenzji għal xogħlijiet tagħhom jew materja oħra għandha tingħata pubbliċità xierqa. Dan huwa partikolarment importanti meta l-użu jsir bejn il-fruntieri fis-suq intern. Għaldaqstant huwa f’loku li jsir provvediment għall-ħolqien ta’ portal online waħdani li jkun aċċessibbli pubblikament biex l-Unjoni tagħmel din l-informazzjoni disponibbli għall-pubbliku għal perjodu raġonevoli ta’ żmien qabel ma jseħħ l-użu transfruntier. Skont ir-Regolament (UE) Nru 386/2012 tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Ir-Regolament (UE) Nru 386/2012 tal-Parlament Ewropew u tal-Kunsill tad-19 ta' April 2012 li permezz tiegħu l-Uffiċċju għall-Armonizzazzjoni fis-Suq Intern (Trademarks u Disinji) jiġi fdat b'ċerti kompiti relatati mal-infurzar tad-drittijiet tal-proprjetà intellettwali, inkluż it-tlaqqigħ ta' rappreżentanti mis-settur pubbliku u privat bħala Osservatorju Ewropew tal-Ksur tad-Drittijiet tal-Proprjetà Intellettwali (ĠU L 129, 16.5.2012, p. 1-6).</p>, l-Uffiċċju tal-Proprjetà Intellettwali tal-Unjoni Ewropea huwa fdat b’ċerti kompiti u attivitajiet, iffinanzjati bl-użu tal-mezzi baġitarji proprji tiegħu, bil-għan li jiffaċilita u jappoġġa l-attivitajiet ta' awtoritajiet nazzjonali, tas-settur privat u tal-istituzzjonijiet tal-Unjoni fil-ġlieda kontra, inkluż il-prevenzjoni ta', ksur tad-drittijiet tal-proprjetà intellettwali. Huwa għalhekk xieraq li jiġi invokat dak l-Uffiċċju biex jiġi stabbilit u mmaniġjat il-portal Ewropew li jagħmel tali informazzjoni disponibbli.</p>(29)<p contains=\"p\">Servizzi on-demand għandhom il-potenzjal li jkollhom rwol deċiżiv fit-tixrid ta’ xogħlijiet Ewropej madwar l-Unjoni Ewropea. Madankollu, ftehim dwar l-użu online ta’ dawn ix-xogħlijiet jistgħu jiffaċċjaw diffikultajiet relatati mal-liċenzjar tad-drittijiet. Tali kwistjonijiet jistgħu, pereżempju, jqumu meta d-detentur tad-drittijiet għal territorju partikolari ma jkunx interessat fl-isfruttament online tax-xogħol jew fejn ikun hemm kwistjonijiet marbuta man-niċeċ ta’ sfruttament.</p>(30)<p contains=\"p\">Sabiex ikun iffaċilitat il-liċenzjar ta’ drittijiet f’xogħlijiet awdjoviżivi għal pjattaformi video-on-demand, din id-Direttiva tirrikkjedi li l-Istati Membri jwaqqfu mekkaniżmu ta’ negozjar li jippermetti lill-partijiet interessati li jixtiequ jikkonkludu ftehim sabiex iserrħu fuq l-għajnuna ta’ korp imparzjali. Il-korp għandu jiltaqa’ mal-partijiet u jgħin fin-negozjati billi jagħti pariri professjonali u esterni. F’dan il-kuntest, l-Istati Membri għandhom jiddeċiedu dwar il-kundizzjonijiet tal-funzjonament tal-mekkaniżmu ta’ negozjar, inkluż iż-żmien u d-durata tal-għajnuna għan-negozjati u tal-ġarr tal-ispejjeż. L-Istati Membri għandhom jiżguraw li l-piżijiet amministrattivi u finanzjarji jibqgħu proporzjonati biex jiggarantixxu l-effiċjenza tal-forum tan-negozjati.</p>(31)<p contains=\"p\">Stampa libera u pluralista hija essenzjali biex ikun żgurat ġurnaliżmu ta’ kwalità u l-aċċess taċ-ċittadini għall-informazzjoni. Din tagħti kontribut fundamentali għal dibattitu pubbliku u għall-funzjonament tajjeb ta’ soċjetà demokratika. Fit-tranżizzjoni mill-istampar għar-realtà diġitali, il-pubblikaturi ta’ pubblikazzjonijiet tal-istampa qed jaffaċċjaw problemi fil-liċenzjar għall-użu online tal-pubblikazzjonijiet tagħhom u b’hekk jirkupraw l-investimenti tagħhom. Fin-nuqqas ta’ rikonoxximent ta’ pubblikaturi tal-istampa pubblikazzjonijiet bħala detenturi tad-drittijiet, il-liċenzjar u l-infurzar fl-ambjent diġitali huma ta' spiss kumplessi u ineffiċjenti.</p>(32)<p contains=\"p\">Il-kontribuzzjoni finanzjarja u organizzattiva tal-pubblikaturi fil-produzzjoni ta’ pubblikazzjonijiet tal-istampa jeħtieġ li tiġi rikonoxxuta u inkoraġġita aktar biex tkun żgurata s-sostenibilità tal-industrija tal-pubblikazzjoni. Għalhekk huwa meħtieġ li tiġi pprovduta, fil-livell tal-Unjoni, protezzjoni legali armonizzata għall-pubblikazzjonijiet tal-istampa fir-rigward ta’ użi diġitali. Protezzjoni bħal din għandha tkun garantita b’mod effettiv permezz tal-introduzzjoni, fid-dritt tal-Unjoni, ta’ drittijiet marbutin mad-drittijiet tal-awtur għar-riproduzzjoni u d-disponibbiltà għall-pubbliku ta’ pubblikazzjonijiet tal-istampa fir-rigward tal-użi diġitali tagħhom.</p>(33)<p contains=\"p\">Għall-finijiet ta’ din id-Direttiva, huwa meħtieġ li jiġi definit il-kunċett ta’ pubblikazzjoni tal-istampa b’mod li tħaddan biss pubblikazzjonijiet ġurnalistiċi, ippubblikat minn fornitur ta’ servizz, perjodikament jew regolarment aġġornati fi kwalunkwe mezz tax-xandir, għall-finijiet ta’ informazzjoni jew divertiment. Dawn il-pubblikazzjonijiet jistgħu jinkludu, pereżempju, gazzetti ta’ kuljum, rivisti ta' kull ġimgħa jew ta' kull xahar jew siti tal-internet ta' interess speċjali jew tal-aħbarijiet. Pubblikazzjonijiet perjodiċi li huma ppubblikati għal skopijiet xjentifiċi jew akkademiċi, bħal ġurnali xjentifiċi, ma għandhomx ikunu koperti mill-protezzjoni mogħtija lil pubblikazzjonijiet tal-istampa skont din id-Direttiva. Din il-protezzjoni ma testendix għall-atti ta’ hyperlinking li ma jikkostitwux komunikazzjoni lill-pubbliku.</p>(34)<p contains=\"p\">Id-drittijiet mogħtija lill-edituri ta’ pubblikazzjonijiet tal-istampa skont din id-Direttiva għandhom ikollhom l-istess kamp ta’ applikazzjoni bħad-drittijiet ta’ riproduzzjoni u t-tqegħid għad-dipożizzjoni tal-pubbliku previsti fid-Direttiva 2001/29/KE, sa fejn għandhom x’jaqsmu l-użi diġitali. Dawn għandhom ukoll ikunu soġġetti għall-istess dispożizzjonijiet dwar l-eċċezzjonijiet u l-limitazzjonijiet bħal dawk applikabbli għad-drittijiet previsti fid-Direttiva 2001/29/KE inkluża l-eċċezzjoni għall-kwotazzjoni, magħmula pereżempju għal skopijiet ta’ kritika jew ta’ rieżami stabbiliti fl-Artikolu 5(3)(d) ta’ din id-Direttiva.</p>(35)<p contains=\"p\">Il-protezzjoni mogħtija lill-pubblikaturi ta' pubblikazzjonijiet tal-istampa b'din id-Direttiva ma għandhiex taffettwa d-drittijiet tal-awturi u detenturi oħra tad-drittijiet fix-xogħlijiet u materji oħra inkorporati hemmhekk, inkluż fir-rigward sa fejn l-awturi u d-detenturi tad-drittijiet oħra jistgħu jisfruttaw is-xogħlijiet jew materji oħra tagħhom indipendentement mill-pubblikazzjoni tal-istampa, li fihom huma</p>(36)<p contains=\"p\">Il-pubblikaturi, inklużi dawk ta’ pubblikazzjonijiet tal-istampa, kotba jew pubblikazzjonijiet xjentifiċi, ta’ spiss joperaw fuq il-bażi tat-trasferiment tad-drittijiet tal-awtur permezz ta’ ftehim kuntrattwali jew dispożizzjonijiet statutorji. F’dan il-kuntest, il-pubblikaturi jagħmlu investiment bl-għan li jisfruttaw ix-xogħlijiet li jinsabu fil-pubblikazzjonijiet tagħhom u jistgħu f’ċerti każijiet jiġu mċaħħda mid-dħul meta tali xogħlijiet jintużaw skont l-eċċezzjonijiet jew il-limitazzjonijiet bħal dawk għall-ikkuppjar privat u r-reprografija. F’għadd ta’ Stati Membri l-kumpens għall-użu taħt dawn l-eċċezzjonijiet jinqasam bejn l-awturi u l-pubblikaturi. Sabiex titqies din is-sitwazzjoni u tittejjeb iċ-ċertezza legali għal dawk kollha kkonċernati, l-Istati Membri għandhom ikunu jistgħu jistabbilixxu li, meta l-awtur jkun trasferixxa jew illiċenzja d-drittijiet tiegħu lil pubblikatur jew li b'xi mod ieħor ikkontribwixxa b’xogħlijiet tiegħu għal pubblikazzjoni u jkun hemm fis-seħħ sistemi għall-kumpens għall-ħsara kkawżata minn eċċezzjoni jew limitazzjoni, il-pubblikaturi huma intitolati jitolbu sehem ta’ kumpens bħal dan, billi l-piż fuq il-pubblikatur biex jissostanzja t-talba tiegħu ma għandux jeċċedi dak li hu meħtieġ skont is-sistema fis-seħħ.</p>(37)<p contains=\"p\">Matul dawn l-aħħar snin, il-funzjonament tas-suq tal-kontenut online sar iktar kumpless. Is-servizzi online li jipprovdu aċċess għall-kontenut protett bid-drittijiet tal-awtur mtella’ mill-utenti tagħhom mingħajr l-involviment tad-detenturi tad-drittijiet mxew ’il quddiem u saru sors ewlenin ta’ aċċess għall-kontenut online. Dan jaffettwa l-possibbiltajiet tad-detenturi tad-drittijiet li jiddeterminaw jekk, u taħt liema kundizzjonijiet, ix-xogħol tagħhom u materjaa oħra jintużawx kif ukoll il-possibbiltajiet tagħhom li jirċievu rimunerazzjoni xierqa għalih.</p>(38)<p contains=\"p\">Fejn fornituri ta’ servizzi tas-soċjetà tal-informazzjoni jaħżnu u jipprovdu aċċess pubbliku għal xogħlijiet jew materja oħra protetta bid-drittijiet tal-awtur mtella’ mill-utenti tagħhom, u għalhekk imorru lil hinn mis-sempliċi provvista ta’ faċilitajiet fiżiċi u t-twettiq ta' att ta’ komunikazzjoni lill-pubbliku, huma obbligati li jikkonkludu kuntratti ta’ liċenzja flimkien ma’ detenturi tad-drittijiet, sakemm dawn ma jkunux eliġibbli għall-eżenzjoni mir-responsabbiltà pprovduta fl-Artikolu 14 tad-Direttiva 2000/31/KE tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Id-Direttiva 2000/31/KE tal-Parlament Ewropew u tal-Kunsill tat-8 ta' Ġunju 2000 dwar ċerti aspetti legali tas-servizzi minn soċjetà tal-informazzjoni, partikolarment il-kummerċ elettroniku, fis-Suq Intern  (ĠU L 178, 17/7/2000, p. 1-16).</p>.</p><p contains=\"p\">Fir-rigward tal-Artikolu 14, għandu jiġi vverifikat jekk il-fornitur tas-servizz għandux rwol attiv, inkluż bit-titjib tal-preżentazzjoni ta’ dawn ix-xogħlijiet jew suġġetti jew il-promozzjoni tagħhom, tkun xi tkun in-natura tal-mezzi użati għal dan.</p><p contains=\"p\">Sabiex jiġi żgurat il-funzjonament ta’ kwalunkwe ftehim ta’ liċenzjar, il-fornituri ta’ servizzi tas-soċjetà tal-informazzjoni li jaħżnu u li jagħtu aċċess lill-pubbliku għal ammonti kbar ta’ xogħlijiet protetti mid-drittijiet tal-awtur jew materji oħra mtellgħa mill-utenti tagħhom għandhom jieħdu miżuri xierqa u proporzjonati biex jiżguraw il-protezzjoni ta’ xogħlijiet jew materja oħra, bħall-implimentazzjoni ta' teknoloġiji effettivi. Dan l-obbligu għandu japplika wkoll meta l-fornituri ta’ servizzi tas-soċjetà tal-informazzjoni jkunu eliġibbli għall-eżenzjoni mir-responsabbiltà prevista fl-Artikolu 14 tad-Direttiva 2000/31/KE.</p>(39)<p contains=\"p\">Kollaborazzjoni bejn il-fornituri tas-servizzi tas-soċjetà tal-informazzjoni li jaħżnu u jipprovdu l-aċċess lill-pubbliku għal ammonti kbar ta' xogħlijiet jew materja oħra protetti bid-drittijiet tal-awtur imtellgħa mill-utenti u d-detenturi tad-drittijiet tagħhom hija essenzjali għall-funzjonament tat-teknoloġiji, bħal teknoloġiji tal-għarfien tal-kontenut. F’każijiet bħal dawn, id-detenturi tad-drittijiet għandhom jipprovdu d-dejta neċessarja biex jippermettu li s-servizzi jidentifika l-kontenut tagħhom u s-servizzi għandhom ikunu trasparenti lejn id-detenturi tad-drittijiet fir-rigward tat-teknoloġiji użati, biex jippermettu l-valutazzjoni ta’ kemm dawn ikunu xierqa. Is-servizzi għandhom b’mod partikolari jipprovdu lid-detenturi tad-drittijiet b’informazzjoni dwar it-tip ta’ teknoloġiji użati, il-mod li fih jitħaddmu kif ukoll ir-rata ta’ suċċess tagħhom għar-rikonoxximent ta’ kontenut tad-detenturi tad-drittijiet. Dawk it-teknoloġiji għandhom jippermettu wkoll lid-detenturi tad-drittijiet li jiksbu l-informazzjoni mill-fornituri tas-servizzi tas-soċjetà tal-informazzjoni dwar l-użu tal-kontenut tagħhom kopert minn ftehim.</p>(40)<p contains=\"p\">Ċerti detenturi tad-drittijiet bħal awturi u artisti jeħtieġu informazzjoni sabiex jivvalutaw il-valur ekonomiku tad-drittijiet tagħhom li huma armonizzati skont il-liġi tal-Unjoni. Dan huwa speċjalment il-każ fejn dawn id-detenturi tad-drittijiet jagħtu liċenzja jew trasferiment ta’ drittijiet għal remunerazzjoni. Peress li l-awturi u l-artisti aktarx li jkunu f'pożizzjoni kuntrattwali aktar dgħajfa huma jagħtu liċenzji jew jitrasferixxu d-drittijiet tagħhom, huma jkollhom bżonn informazzjoni biex jivvalutaw il-valur ekonomiku kontinwu tad-drittijiet tagħhom, meta mqabbla mar-remunerazzjoni li jirċievu għal-liċenzja tagħhom jew għat-trasferiment, iżda ħafna drabi jaffaċċjaw nuqqas ta' trasparenza. Għaldaqstant, l-iskambju ta’ informazzjoni adegwata mill-kontropartijiet kuntrattwali tagħhom jew is-suċċessuri tagħhom fit-titolu huwa importanti għat-trasparenza u l-bilanċ tas-sistema li biha titmexxa r-remunerazzjoni tal-awturi u l-artisti.</p>(41)<p contains=\"p\">Meta jimplimentaw l-obbligi tat-trasparenza, għandhom jikkunsidraw l-ispeċifiċitajiet tad-diversi setturi ta’ kontenut u tad-drittijiet tal-awturi u l-artisti f’kull settur. L-Istati Membri għandhom jikkonsultaw lill-partijiet interessati rilevanti kollha għax dan għandu jgħin biex jiġu determinati rekwiżiti speċifiċi għas-settur. In-negozjar kollettiv għandu jiġi kkunsidrat bħala alternattiva biex jintlaħaq ftehim bejn il-partijiet interessati rilevanti dwar it-trasparenza. Biex il-prattiki attwali tar-rappurtar ikunu jistgħu jiġu adattati għall-obbligi tat-trasparenza, għandu jiġi previst perjodu tranżitorju. L-obbligi tat-trasparenza ma għandhomx bżonn japplikaw għal ftehimiet konklużi mal-organizzazzjonijiet tal-immaniġġjar kollettiv, bħal dawk li diġà huma soġġetti għall-obbligi tat-trasparenza skont id-Direttiva 2014/26/UE.</p>(42)<p contains=\"p\">Ċerti kuntratti għall-isfruttament tad-drittijiet armonizzati fil-livell tal-Unjoni għandhom durata twila, li joffru ftit possibilitajiet għal awturi u artisti biex jinnegozjawhom mill-ġdid mal-kontropartijiet tagħhom jew mas-suċċessuri tagħhom fit-titolu. Għalhekk, mingħajr preġudizzju għal-liġi applikabbli għall-kuntratti fl-Istati Membri, għandu jkun hemm mekkaniżmu ta’ aġġustament tar-remunerazzjoni għal każijiet meta l-ħlas kien oriġinarjament miftiehem taħt liċenzja jew trasferiment ta’ drittijiet huwa sproporzjonament baxx meta mqabbel mal-ammont tad-dħul rilevanti u l-benefiċċji li ġejjin mill-isfruttament tax-xogħol jew l-iffissar tal-prestazzjoni, inkluż fid-dawl li tiġi żgurata t-trasparenza permezz ta’ din id-Direttiva. L-istudju tas-sitwazzjoni għandu jqis iċ-ċirkostanzi speċifiċi ta’ kull każ kif ukoll l-ispeċifiċitajiet u l-prattiki tas-setturi ta’ kontenut differeni. Meta l-partijiet ma jaqblux dwar l-aġġustament tar-remunerazzjoni, l-awtur jew l-artist għandhom jkollhom id-dritt li jressqu talba quddiem qorti jew awtorità kompetenti oħra.</p>(43)<p contains=\"p\">L-awturi u l-artisti ta’ spiss isibuha bi tqila biex jinfurzaw id-drittijiet tagħhom kontra l-imsieħba kuntrattwali tagħhom quddiem qorti jew tribunal. Għalhekk, l-Istati Membri għandhom jipprovdu għal proċedura alternattiva għar-riżoluzzjoni tat-tilwim li tindirizza talbiet relatati ma’ obbligi tat-trasparenza u l-mekkaniżmu ta’ aġġustament tal-kuntratti.</p>(44)<p contains=\"p\">L-għanijiet ta’ din id-Direttiva, jiġifieri l-modernizzazzjoni ta’ ċerti aspetti tal-qafas tad-drittijiet tal-awtur tal-Unjoni biexj itqiesu l-iżviluppi teknoloġiċi u mezzi ġodda ta' distribuzzjoni ta' kontenut protett fis-suq intern, ma jistgħux jinkisbu sew mill-Istati Membri iżda jistgħu, minħabba d-daqs, l-effetti u d-dimensjoni transfruntiera tagħhom, jinkisbu b'mod aħjar fil-livell tal-Unjoni. Għaldaqstant, l-UE tista’ tadotta miżuri skont il-prinċipju tas-sussidjarjetà kif stipulat fl-Artikolu 5 tat-Trattat dwar l-Unjoni Ewropea. B'konformità mal-prinċipju tal-proporzjonalità, kif stabbilit fl-istess Artikolu, din id-direttiva ma tmurx lilhinn minn dak li hu meħtieġ biex jintlaħqu dawk l-għanijiet.</p>(45)<p contains=\"p\">Din id-Direttiva tirrispetta d-drittijiet fundamentali, u tosserva l-prinċipji rikonoxxuti b’mod partikolari mill-Karta tad-Drittijiet Fundamentali tal-Unjoni Ewropea. Għaldaqstant, dan ir-Regolament għandu jkun interpretat u applikat bi qbil ma' dawk id-drittijiet u prinċipji.</p>(46)<p contains=\"p\">Kwalunkwe pproċessar tad-dejta personali skont dan ir-Regolament għandu jirrispetta d-drittijiet fundamentali, inkluż id-dritt għar-rispett għall-ħajja privata u għall-ħajja tal-familja u d-dritt għall-protezzjoni tad-dejta personali skont l-Artikoli 7 u 8 tal-Karta tad-Drittijiet Fundamentali tal-Unjoni Ewropea u għandhom ikunu b'konformità mad-Direttivi 95/46/KE tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Id-Direttiva 95/46/KE tal-Parlament Ewropew u tal-Kunsill tal-24 ta' Ottubru 1995 dwar il-protezzjoni ta’ individwi fir-rigward tal-ipproċessar ta’ dejta personali u dwar il-moviment liberu ta’ dik id-dejta (ĠU L 281, 23.11.1995, p. 31-50). Din id-Direttiva titħassar b'effett mill-25 ta' Mejju 2018 u għandha tinbidel bir-Regolament (UE) 2016/679 tal-Parlament Ewropew u tal-Kunsill tas-27 ta' April 2016 dwar il-protezzjoni tal-persuni fiżiċi fir-rigward tal-ipproċessar ta' dejta personali u dwar il-moviment liberu ta' tali data, u li jħassar id-Direttiva 95/46/KE (Regolament Ġenerali dwar il-Protezzjoni tad-Data) (ĠU L 119, 4.5.2016, p. 1–88).</p>u d-Direttiva 2002/58/KE tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Id-Direttiva 2002/58/KE tal-Parlament Ewropew u tal-Kunsill tat-12 ta' Lulju 2002 dwar l-ipproċessar tad-dejta personali u l-protezzjoni tal-privatezza fis-settur tal-komunikazzjoni elettronika (Direttiva dwar il-privatezza u l-komunikazzjoni elettronika) (ĠU L 201, 31.7.2002, p 37-47), imsejħa, kif emendata bid-Direttivi 2006/24/KE u 2009/136/KE, \"id-Direttiva dwar il-Privatezza Elettronika\".</p>.</p>(47)<p contains=\"p\">B'konformità mad-Dikjarazzjoni Politika Konġunta tat-28 ta’ Settembru 2011 tal-Istati Membri u l-Kummissjoni dwar id-dokumenti ta’ spjegazzjoni<p contains=\"p\">ĠU C 369, 17.12.2011, p. 14.</p>, l-Istati Membri ntrabtu li, f’każijiet ġustifikati, jakkumpanjaw in-notifika tal-miżuri ta’ traspożizzjoni tagħhom b’dokument wieħed jew aktar li jispjegaw ir-relazzjoni bejn il-komponenti ta’ direttiva u l-partijiet korrispondenti tal-istrumenti ta’ traspożizzjoni nazzjonali. Rigward din id-Direttiva, il-leġiżlatur iqis li t-trasmissjoni ta' dawn id-dokumenti hija ġustifikata,</p><p contains=\"p\">ADOTTAW DIN ID-DIRETTIVA:</p></div>"}, "sections" : [{   "id": "title_1", 
            "uri" : "2016/0593/tit_1/mlt", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITOLU I", "subject" : "DISPOŻIZZJONIJIET ĠENERALI", "titleHtml" : "TITOLU I", "subjectHtml" : "DISPOŻIZZJONIJIET ĠENERALI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0593/art_1/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 1", "subject" : "Is-suġġett u l-kamp ta' applikazzjoni", "titleHtml" : "Artikolu 1", "subjectHtml" : "Is-suġġett u l-kamp ta' applikazzjoni", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Din id-Direttiva tistabbilixxi regoli li għandhom l-għan li jkomplu jarmonizzaw il-liġi tal-Unjoni applikabbli għad-drittijiet tal-awtur u drittijiet relatati fil-qafas tas-suq intern, filwaqt li jitqiesu b’mod partikolari l-użi diġitali u transfruntieri tal-kontenut protett. Id-Direttiva tistabbilixxi wkoll regoli dwar l-eċċezzjonijiet u l-limitazzjonijiet, dwar il-faċilitazzjoni tal-liċenzji kif ukoll regoli li għandhom l-għan li jiżguraw il-funzjonament tajjeb tas-suq għall-isfruttament tad-drittijiet u materji oħra.</p>2.<p contains=\"p\">Ħlief għall-każi msemmija fl-Artikolu 6, din id-Direttiva għandha tħalli kif inhuma u ma għandha bl-ebda mod taffettwa r-regoli eżistenti stabbiliti fid-Direttivi li bħalissa huma fis-seħħ f'dan il-qasam, b'mod partikolari d-Direttivi 96/9/KE, 2001/29/EC, 2006/115/EC, 2009/24/EC, 2012/28/EU u 2014/26/EU.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0593/art_2/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 2", "subject" : "Definizzjonijiet", "titleHtml" : "Artikolu 2", "subjectHtml" : "Definizzjonijiet", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Għall-finijiet ta' din id-Direttiva, għandhom japplikaw id-definizzjonijiet li ġejjin:</p>(1)<p contains=\"p\">“organizzazzjoni ta’ riċerka” tfisser università, istitut tar-riċerka jew kwalunkwe organizzazzjoni oħra li l-għan primarju tagħha huwa li twettaq riċerka xjentifika jew li twettaq riċerka xjentifika u toffri servizzi edukattivi:</p>(a)<p contains=\"p\">fuq bażi mhux għall-profitt jew billi tinvesti mill-ġdid il-profitti kollha tagħha ta’ riċerka xjentifika; jew</p>(b)<p contains=\"p\">skont missjoni ta’ interess pubbliku rikonoxxuta minn Stat Membru;</p><p contains=\"p\">b’tali mod li l-aċċess għar-riżultati ġġenerati mir-riċerka xjentifika ma jistgħux jitgawdew fuq bażi preferenzjali minn impriża li teżerċita influwenza deċiżiva fuq din l-organizzazzjoni;</p>(2)<p contains=\"p\">“l-estrazzjoni tat-test u tad-dejta” tfisser kwalunkwe tekniki analitiċi awtomatizzati għat-test u għad-dejta f'forma diġitali biex tkun ġenerata informazzjoni bħall-mudelli, ix-xejriet u l-korrelazzjonijiet;</p>(3)<p contains=\"p\">“istituzzjoni tal-wirt kulturali” tfisser librerija jew mużew aċċessibli għall-pubbliku, arkivju jew istituzzjonijiet tal-wirt ċinematografiku jew awdjo;</p>(4)<p contains=\"p\">“pubblikazzjoni tal-istampa” tfisser l-iffissar ta’ kollezzjoni ta’ xogħlijiet letterarji ta’ natura ġurnalistika, li tista’ tinkludi wkoll ix-xogħlijiet jew materji oħra u tikkostitwixxi komponent individwali f'perjodiku jew f'pubblikazzjoni aġġornata regolarment taħt titlu wieħed, bħal f’gazzetta jew f’rivista ta’ interess ġenerali jew speċjali, li għandhom jagħtu informazzjoni b'rabta ma' aħbarijiet jew suġġetti oħra u ppubblikati fi kwalunkwe mezz tax-xandir taħt l-inizjattiva, responsabbiltà editorjali u kontroll ta’ fornitur ta’ servizz.</p></div>"} ] } , 
            {   "id": "title_2", 
            "uri" : "2016/0593/tit_2/mlt", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITOLU II", "subject" : "MIŻURI LI JADATTAW L-EĊĊEZZJONIJIET U L-LIMITAZZJONIJIET GĦALL-AMBJENT DIĠITALI U TRANSFRUNTIER.", "titleHtml" : "TITOLU II", "subjectHtml" : "MIŻURI LI JADATTAW L-EĊĊEZZJONIJIET U L-LIMITAZZJONIJIET GĦALL-AMBJENT DIĠITALI U TRANSFRUNTIER.", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_3", 
            "uri" : "2016/0593/art_3/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 3", "subject" : "Estrazzjoni ta' test u ta' dejta", "titleHtml" : "Artikolu 3", "subjectHtml" : "Estrazzjoni ta' test u ta' dejta", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">L-Istati Membri għandhom jistipulaw eċċezzjoni għad-drittijiet previsti fl-Artikolu 2 tad-Direttiva 2001/29/KE, l-Artikoli 5(a) u 7(1) tad-Direttiva 96/9/KE u l-Artikolu 11(1) ta’ din id-Direttiva għar-riproduzzjonijiet u estrazzjonijiet magħmula minn organizzazzjonijiet ta’ riċerka sabiex iwettqu estrazzjoni tat-test u tad-dejta ta’ xogħlijiet jew materji oħra li għalih għandhom aċċess legali għall-fini tar-riċerka xjentifika.</p>2.<p contains=\"p\">Kull dispożizzjoni kuntrattwali kuntrarja għall-eċċezzjoni prevista fil-paragrafu 1 ma għandhiex tkun infurzabbli.</p>3.<p contains=\"p\">Id-detenturi tad-drittijiet għandhom jitħallew japplikaw miżuri biex tkun żgurata s-sigurtà u l-integrità tan-netwerks u l-bażijiet tad-dejta fejn huma ospitati ix-xogħlijiet jew materji oħra . Dawn il-miżuri ma għandhomx imorru lil hinn minn dak li huwa meħtieġ sabiex jintlaħaq dak l-għan.</p>4.<p contains=\"p\">L-Istati Membri għandhom jinkoraġġixxu lid-detenturi tad-drittijiet u lill-organizzazzjonijiet ta’ riċerka li jiddefinixxi l-aqwa prassi miftiehma dwar l-applikazzjoni tal-miżuri msemmija fil-paragrafu 3.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0593/art_4/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 4", "subject" : "L-użu ta’ xogħlijiet u materji oħra f’attivitajiet ta’ tagħlim diġitali u transfruntier", "titleHtml" : "Artikolu 4", "subjectHtml" : "L-użu ta’ xogħlijiet u materji oħra f’attivitajiet ta’ tagħlim diġitali u transfruntier", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">L-Istati Membri għandhom jistipulaw eċċezzjoni jew limitazzjoni għad-drittijiet previsti fl-Artikoli 2 u 3 tad-Direttiva 2001/29/KE, skont l-Artikoli 5(a) u 7(1) tad-Direttiva 96/9/KE, l-Artikolu 4(1) tad-Direttiva 2009/24/KE u l-Artikolu 11(1) ta’ din id-Direttiva sabiex jippermettu l-użu diġitali ta’ xogħlijiet u materji oħra għall-iskop uniku ta’ illustrazzjoni għat-tagħlim, sa fejn ikun ġustifikat li jintlaħaq mill-iskop mhux kummerċjali, dment li l-użu:</p>(a)<p contains=\"p\">isir fi stabbiliment edukattiv jew permezz ta’ netwerk elettroniku sigur, aċċessibbli biss mill-istabbilimenti edukattivi tal-istudenti u l-għalliema;</p>(b)<p contains=\"p\">ikun akkumpanjat bl-indikazzjoni s-sors, inkluż l-isem tal-awtur, sakemm dan ma jkunx sar impossibbli.</p>2.<p contains=\"p\">L-Istati Membri jistgħu jipprevedu li l-eċċezzjoni adottata skont il-paragrafu 1 ma tapplikax b’mod ġenerali jew fir-rigward ta’ tipi speċifiċi ta’ xogħlijiet jew materji ieħor, sal-punt li liċenzji adegwati li jawtorizzaw l-atti deskritti fil-paragrafu 1 ikunu disponibbli faċilment fis-suq.</p><p contains=\"p\">L-Istati Membri li jagħmlu użu minn din id-dispożizzjoni tal-ewwel subparagrafu għandhom jieħdu l-miżuri neċessarji biex jiżguraw id-disponibbiltà u l-viżibbiltà ta’ liċenzji li jawtorizzaw l-atti deskritti fil-paragrafu 1 għall-istabbilimenti edukattivi.</p>3.<p contains=\"p\">L-użu ta’ xogħlijiet u materji oħra għall-iskop uniku ta’ illustrazzjoni għat-tagħlim permezz ta’ netwerks elettroniċi sikuri li jkunu ttieħdu f’konformità mad-dispożizzjonijiet tal-liġi nazzjonali adottati skont dan l-Artikolu għandhom jitqiesu bħala li jseħħu biss fl-Istat Membru fejn huwa stabbilit l-istabbiliment edukattiv.</p>4.<p contains=\"p\">L-Istati Membri jistgħu jipprevedu kumpens ġust għad-dannu mġarrab mid-detenturi tad-drittijiet minħabba l-użu tax-xogħlijiet tagħhom jew ta’ materjal ieħor protett skont il-paragrafu 1.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0593/art_5/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 5", "subject" : "Il-preservazzjoni tal-wirt kulturali", "titleHtml" : "Artikolu 5", "subjectHtml" : "Il-preservazzjoni tal-wirt kulturali", "content" : "<div id=\"div_art_5\"><p contains=\"p\">L-Istati Membri għandhom jipprevedu eċċezzjoni għad-drittijiet previsti fl-Artikolu 2 tad-Direttiva 2001/29/KE, l-Artikoli 5(a) u 7(1) tad-Direttiva 96/9/KE, l-Artikolu 4(1)(a) tad-Direttiva 2009/24/KE u l-Artikolu 11(1) ta’ din id-Direttiva, li jippermettu li l-istituzzjonijiet tal-wirt kulturali jagħmlu kopji ta’ kwalunkwe xogħol jew materjaoħra li huma permanentement fil-kollezzjonijiet tagħhom, f’kull forma jew mezz, għall-iskop waħdieni tal-preservazzjoni ta’ xogħlijiet bħal dawn jew materji oħra u sa fejn meħtieġ għal tali preservazzjoni.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0593/art_6/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 6", "subject" : "Dispożizzjonijiet komuni", "titleHtml" : "Artikolu 6", "subjectHtml" : "Dispożizzjonijiet komuni", "content" : "<div id=\"div_art_6\"><p contains=\"p\">L-Artikolu 5(5) u l-ewwel, it-tielet u l-ħames subparagrafi tal-Artikolu 6(4) tad-Direttiva 2001/29/KE għandhom japplikaw l-eċċezzjonijiet u l-limitazzjonijiet previsti taħt dan it-Titolu.</p></div>"} ] } , 
            {   "id": "title_3", 
            "uri" : "2016/0593/tit_3/mlt", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITOLU III", "subject" : "MIŻURI BIEX JITTEJBU L-PRATTIKI TA' LIĊENZJAR U JIŻGURAW L-AĊĊESS USA' GĦALL-KONTENUT", "titleHtml" : "TITOLU III", "subjectHtml" : "MIŻURI BIEX JITTEJBU L-PRATTIKI TA' LIĊENZJAR U JIŻGURAW L-AĊĊESS USA' GĦALL-KONTENUT", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_3__chapter_1", 
            "uri" : "2016/0593/tit_3/cpt_1/mlt", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLU 1", "subject" : "Xogħlijiet li mhumiex fis-suq", "titleHtml" : "KAPITOLU 1", "subjectHtml" : "Xogħlijiet li mhumiex fis-suq", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0593/art_7/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 7", "subject" : "L-użu ta' xogħlijiet li mhumiex fis-suq minn istituzzjonijiet tal-wirt kulturali", "titleHtml" : "Artikolu 7", "subjectHtml" : "L-użu ta' xogħlijiet li mhumiex fis-suq minn istituzzjonijiet tal-wirt kulturali", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">L-Istati Membri għandhom jipprevedu li meta organizzazzjoni ta’ mmaniġġjar kollettiv, f’isem il-membri tagħha, tikkonkludi liċenzja mhux esklussiva għal skopijiet mhux kummerċjalima' istituzzjoni tal-wirt kulturali għad-diġitizzazzjoni, id-distribuzzjoni, il-komunikazzjoni lill-pubbliku u t-tqegħid għad-disponibbiltà ta' xogħlijiet li mhumiex fis-suq jew materji oħra li jkunu permanentament fil-kollezzjoni tal-istituzzjoni, tali liċenzja mhux esklussiva tista' tiġi estiża jew preżunta li tapplika għal detenturi tad-drittijiet tal-istess kategorija bħal dawk koperti mil-liċenzja li mhumiex rappreżentati mill-organizzazzjoni tal-immaniġġjar kollettiv, sakemm:</p>(a)<p contains=\"p\">l-organizzazzjoni ta’ mmaniġġjar kollettiv għandha, abbażi ta’ mandati mid-detenturi tad-drittijiet, li jirrappreżentaw b'mod mifrux lid-detenturi tad-drittijiet fil-kategorija tax-xogħlijiet jew materji oħra u tad-drittijiet li huma s-suġġett tal-liċenzja:</p>(b)<p contains=\"p\">huwa garantit trattament ugwali lid-detenturi tad-drittijiet kollha f’dak li għandu x’jaqsam mat-termini tal-liċenzja;</p>(c)<p contains=\"p\">id-detenturi tad-drittijiet kollha jistgħu f’kull ħin joġġezzjona li xogħlijiet jew materji oħra tagħhom jitqiesu bħala li mhumiex fis-suq u jeskludu l-applikazzjoni tal-liċenzja għax-xogħlijiet jew materji oħra tagħom.</p>2.<p contains=\"p\">Xogħol jew materji oħra għandhom jitqiesu li mhumiex fis-suq meta x-xogħol jew materja oħra kollha, fit-traduzzjonijiet, verżjonijiet u manifestazzjonijiet kollha tagħhom, ma jkunux disponibbli għall-pubbliku permezz tal-mezzi tas-soltu tal-kummerċ u ma jistgħux jiġu mistennija li jkunu.</p><p contains=\"p\">L-Istati Membri għandhom, b’konsultazzjoni mad-detenturi tad-drittijiet, l-organizzazzjonijiet ta’ mmaniġġjar kollettiv u l-istituzzjonijiet tal-wirt kulturali, jiżguraw li r-rekwiżiti użati biex jiġi ddeterminat jekk xogħlijiet u materji oħra jistgħux jiġu awtorizzati b'konformità mal-paragrafu 1 ma jmorrux lil hinn minn dak meħtieġ u raġonevoli u ma jipprekludix il-possibbiltà li jiddeterminaw l-istatus mhux kummerċjali ta’ kollezzjoni bħala entità sħiħa, meta jista’ jiġi preżunt li x-xogħlijiet jew il-materji l-oħra fil-kollezzjoni mhumiex fis-suq.</p>3.<p contains=\"p\">L-Istati Membri għandhom jipprevedu li jittieħdu miżuri xierqa ta’ reklamar dwar:</p>(a)<p contains=\"p\">il-proċess li bih xogħolijiet jew materji oħra jitqiesu bħala li mhumiex fis-suq;</p>(b)<p contains=\"p\">il-liċenzja, u b’mod partikolari l-applikazzjoni tagħha għal detenturi tad-drittijiet mhux rappreżentati;</p>(c)<p contains=\"p\">il-possibbiltà għad-detenturi tad-drittijiet li joġġezzjonaw, imsemmi fil-punt (c) tal-paragrafu 1;</p><p contains=\"p\">inkluż matul perjodu raġonevoli ta’ żmien qabel ma xogħlijiet jew materji oħra, distribwiti jkunu diġitizzati, distribwiti, ikkomunikata lill-pubbliku jew magħmula disponibbli.</p>4.<p contains=\"p\">L-Istati Membri għandhom jiżguraw li l-awtorizzazzjonijiet imsemmija fil-paragrafu 1 huma mfittxija minn organizzazzjoni ta’ mmaniġġjar kollettiv li hija rappreżentattiv tal-Istat Membru fejn:</p>(a)<p contains=\"p\">ix-xogħlijiet u l-fonogrammi li ġew ippubblikati għall-ewwel darba jew, fin-nuqqas ta’ pubblikazzjoni, li xxandar għall-ewwel darba, ħlief għal xogħlijiet ċinematografiċi u awdjoviżivi;</p>(b)<p contains=\"p\">il-produtturi tax-xogħlijiet għandhom il-kwartieri ġenerali tagħhom jew ir-residenza abitwali tagħhom, fil-każ ta’ xogħlijiet ċinematografiċi u awdjoviżivi; jew</p>(c)<p contains=\"p\">l-istituzzjoni tal-wirt kulturalitkun stabbilita, meta Stat Membru jew pajjiż terz ma jistax jiġi determinat, wara sforzi raġonevoli, skont il-punti (a) u (b).</p>5.<p contains=\"p\">Il-paragrafi 1, 2 u 3 ma għandhomx japplikaw għal xogħlijiet jew materji oħra ta’ ċittadini ta’ pajjiżi terzi ħlief fejn japplikaw il-punti (a) u (b) tal-paragrafu 4.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0593/art_8/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 8", "subject" : "Użi transfruntieri", "titleHtml" : "Artikolu 8", "subjectHtml" : "Użi transfruntieri", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Ix-xogħlijiet jew materji oħra koperti b’liċenzja mogħtija b'konformità mal-Artikolu 7 tista’ tintuża fl-istituzzjoni tal-wirt kulturali b’konformità mat-termini tal-liċenzja fl-Istati Membri kollha.</p>2.<p contains=\"p\">L-Istati Membri għandhom jiżguraw li l-informazzjoni li tippermetti l-identifikazzjoni tax-xogħlijiet jew materji oħra koperti b’liċenzja mogħtija b'konformità mal-Artikolu 7 u l-informazzjoni dwar il-possibbiltà li d-detenturi tad-drittijiet joġġezzjonaw msemmija fl-Artikolu 7(1)(c) għandhom ikunu pubblikament aċċessibbli f’portal online wieħed għal tal-anqas sitt xhur qabel ma jiġu diġitizzati, distribwiti, ikkomunikata lill-pubbliku jew magħmula disponibbli fi Stati Membri oħra minbarra dak fejn tkun ingħatat il-liċenzja, u għat-tul ta’ żmien kollu tal-liċenzja.</p>3.<p contains=\"p\">Il-portal msemmi fil-paragrafu 2 għandu jiġi stabbilit u amministrat mill-Uffiċċju tal-Proprjetà Intellettwali tal-Unjoni Ewropea skont ir-Regolament (UE) Nru 386/2012.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0593/art_9/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 9", "subject" : "Djalogu bejn il-partijiet ikkonċernati", "titleHtml" : "Artikolu 9", "subjectHtml" : "Djalogu bejn il-partijiet ikkonċernati", "content" : "<div id=\"div_art_9\"><p contains=\"p\">L-Istati Membri għandhom jiżguraw djalogu regolari bejn l-utenti rappreżentattivi u l-organizzazzjonijiet tad-detenturi tad-drittijiet, u kull parti interessata rilevanti oħra, li fuq bażi settorjali jrawmu r-rilevanza u l-utilità tal-mekkaniżmi ta’ liċenzjar imsemmija fl-Artikolu 7(1), jiżguraw l-effettività tas-salvagwardji għad-detenturi tad-drittijiet imsemmija f’dan il-Kapitolu, notevolment fir-rigward tal-miżuri ta’ pubbliċità, u, jekk ikun il-każ jassistu fl-istabbiliment tar-rekwiżiti msemmija fit-tieni subparagrafu tal-Artikolu 7(2).</p></div>"} ] } , 
            {   "id": "title_3__chapter_2", 
            "uri" : "2016/0593/tit_3/cpt_2/mlt", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLU 2", "subject" : "L-aċċess għal xogħlijiet awdjoviżivi fuq pjattaformi tal-video-on-demand u d-disponibbiltà tagħhom", "titleHtml" : "KAPITOLU 2", "subjectHtml" : "L-aċċess għal xogħlijiet awdjoviżivi fuq pjattaformi tal-video-on-demand u d-disponibbiltà tagħhom", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_10", 
            "uri" : "2016/0593/art_10/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 10", "subject" : "Mekkaniżmi ta' negozjar", "titleHtml" : "Artikolu 10", "subjectHtml" : "Mekkaniżmi ta' negozjar", "content" : "<div id=\"div_art_10\"><p contains=\"p\">L-Istati Membri għandhom jiżguraw li fejn il-partijiet li jixtiequ jikkonkludu ftehim bl-iskop li jagħmlu disponibbli xogħlijiet awdjoviżivi fuq pjattaformi li joffru video-on-demand jiffaċċjaw diffikultajiet li jirrigwardaw il-ħruġ ta’ liċenzji ta’ drittijiet, jistgħu jiddependu fuq l-assistenza ta’ korp imparzjali b’esperjenza rilevanti. Dak il-korp għandu jipprovdi assistenza fin-negozjati u biex jintlaħaq ftehim.</p><p contains=\"p\">Sa mhux aktar tard minn [id-data msemmija fl-Artikolu 21(1)] l-Istati Membri għandhom jgħarrfu lill-Kummissjoni bl-entità msemmija fil-paragrafu 1.</p></div>"} ] } ] } , 
            {   "id": "title_4", 
            "uri" : "2016/0593/tit_4/mlt", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITOLU IV", "subject" : "MIŻURI BIEX JINKISEB SUQ GĦAD-DRITTIJIET TAL-AWTUR LI JAĦDEM SEW", "titleHtml" : "TITOLU IV", "subjectHtml" : "MIŻURI BIEX JINKISEB SUQ GĦAD-DRITTIJIET TAL-AWTUR LI JAĦDEM SEW", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_4__chapter_1", 
            "uri" : "2016/0593/tit_4/cpt_1/mlt", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLU 1", "subject" : "Id-drittijiet fil-pubblikazzjonijiet", "titleHtml" : "KAPITOLU 1", "subjectHtml" : "Id-drittijiet fil-pubblikazzjonijiet", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0593/art_11/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 11", "subject" : "Il-protezzjoni tal-pubblikazzjonijiet tal-istampa fir-rigward tal-użi diġitali", "titleHtml" : "Artikolu 11", "subjectHtml" : "Il-protezzjoni tal-pubblikazzjonijiet tal-istampa fir-rigward tal-użi diġitali", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">L-Istati Membri għandhom jipprovdu lill-pubblikaturi ta' pubblikazzjonijiet tal-istampa bid-drittijiet previsti fl-Artikolu 2 u l-Artikolu 3(2) tad-Direttiva 2001/29/KE dwar l-użu diġitali tal-pubblikazzjonijiet stampati tagħhom.</p>2.<p contains=\"p\">Id-drittijiet imsemmija fil-paragrafu 1 għandhom iħallu kif inhuma u ma għandhom bl-ebda mod jaffettwaw kwalunkwe dritt previst fid-dritt tal-Unjoni lill-awturi u lil detenturi oħra tad-drittijiet, fir-rigward ta' xogħolhom u materji oħra inklużi f'pubblikazzjoni tal-istampa. Dawn id-drittijiet ma jistgħux jiġu invokati kontra dawn l-awturi u detenturi tad-drittijiet oħra u, b’mod partikolari, ma jistgħux jiġu miċħuda mid-dritt tagħhom li jisfruttaw ix-xogħlijiet tagħhom u materji oħra indipendentement mill-pubblikazzjoni tal-istampa, li jkunu jinstabu fihom.</p>3.<p contains=\"p\">L-Artikoli 5 sa 8 tad-Direttiva 2001/29/KE u d-Direttiva 2012/28/UE għandhom japplikaw mutatis mutandis fir-rigward tad-drittijiet imsemmija fil-paragrafu 1.</p>4.<p contains=\"p\">Id-drittijiet imsemmija fil-paragrafu 1 għandhom jiskadu 20 sena wara l-pubblikazzjoni tal-pubblikazzjoni tal-istampa. Dan it-terminu għandu jiġi kkalkulat mill-ewwel jum ta’ Jannar tas-sena ta’ wara d-data tal-pubblikazzjoni.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0593/art_12/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 12", "subject" : "Talbiet għal kumpens ġust", "titleHtml" : "Artikolu 12", "subjectHtml" : "Talbiet għal kumpens ġust", "content" : "<div id=\"div_art_12\"><p contains=\"p\">L-Istati Membri jistgħu jipprevedu li meta l-awtur ikun ittrasferixxa jew illiċenzja d-dritt lil pubblikatur, tali trasferiment jew liċenzja jikkostitwixxu bażi ġuridika suffiċjenti biex il-pubblikatur jitlob sehem mill-kumpens għall-użi tax-xogħlijiet li saru skont eċċezzjoni jew limitazzjoni għad-dritt trasferit jew liċenzjat.</p></div>"} ] } , 
            {   "id": "title_4__chapter_2", 
            "uri" : "2016/0593/tit_4/cpt_2/mlt", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLU 2", "subject" : "Ċerti użi ta' kontenut protett minn servizzi online", "titleHtml" : "KAPITOLU 2", "subjectHtml" : "Ċerti użi ta' kontenut protett minn servizzi online", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_13", 
            "uri" : "2016/0593/art_13/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 13", "subject" : "L-użu ta’ kontenut protett minn fornituri ta’ servizzi tas-soċjetà tal-informazzjoni li jaħżnu u jagħtu aċċess għal ammonti kbar ta’ xogħlijiet u materji oħra mtella’ mill-utenti tagħhom", "titleHtml" : "Artikolu 13", "subjectHtml" : "L-użu ta’ kontenut protett minn fornituri ta’ servizzi tas-soċjetà tal-informazzjoni li jaħżnu u jagħtu aċċess għal ammonti kbar ta’ xogħlijiet u materji oħra mtella’ mill-utenti tagħhom", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Fornituri tas-servizzi tas-soċjetà tal-informazzjoni li jaħżnu u jipprovdu aċċess pubbliku għal ammonti kbar ta’ xogħlijiet jew materji oħra mtella’ mill-utenti tagħhom għandhom, b’kooperazzjoni mad-detenturi tad-drittijiet, jieħdu miżuri biex jiżguraw il-funzjonament ta’ ftehimiet konklużi ma’ detenturi tad-drittijiet għall-użu tax-xogħlijiet tagħhom jew ta’ materji oħra jew biex jipprevjenu d-disponibbiltà fuq is-servizzi tagħhom ta’ xogħlijiet jew materji oħra identifikati mid-detenturi tad-drittijiet permezz ta’ kooperazzjoni mal-fornituri tas-servizz. Dawk il-miżuri, bħall-użu ta’ teknoloġiji tal-għarfien tal-kontenut effettivi, għandhom ikunu xierqa u proporzjonati. Il-fornituri tas-servizz għandhom jipprovdu lid-detenturi tad-drittijiet</p>2.<p contains=\"p\">L-Istati Membri għandhom jiżguraw li l-fornituri tas-servizzi msemmija fil-paragrafu 1 ipoġġu fis-seħħ mekkaniżmi ta’ ilmenti u rimedji li huma disponibbli għall-utenti f’każ ta’ tilwim dwar l-applikazzjoni tal-miżuri msemmija fil-paragrafu 1.</p>3.<p contains=\"p\">L-Istati Membri għandhom jiffaċilitaw, meta jkun jixraq, il-kooperazzjoni bejn il-fornituri tas-servizzi u d-detenturi tad-drittijiet tas-soċjetà tal-informazzjoni permezz ta’ djalogu mal-partijiet interessati biex jiddefinixxu l-aħjar prassi, bħal teknoloġiji għall-għarfien tal-kontenut xierqa u proporzjonati, filwaqt li titqies, fost l-oħrajn, in-natura tas-servizzi, id-disponibbiltà tat-tekonoloġiji u l-effettività tagħhom fid-dawl tal-iżviluppi teknoloġiċi.</p></div>"} ] } , 
            {   "id": "title_4__chapter_3", 
            "uri" : "2016/0593/tit_4/cpt_3/mlt", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLU 3", "subject" : "Remunerazzjoni ġusta fil-kuntratti ta’ awturi u artisti", "titleHtml" : "KAPITOLU 3", "subjectHtml" : "Remunerazzjoni ġusta fil-kuntratti ta’ awturi u artisti", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_14", 
            "uri" : "2016/0593/art_14/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 14", "subject" : "Obbligu tat-trasparenza", "titleHtml" : "Artikolu 14", "subjectHtml" : "Obbligu tat-trasparenza", "content" : "<div id=\"div_art_14\">1.<p contains=\"p\">L-Istati Membri għandhom jiżguraw li l-awturi u l-artisti jirċievu fuq bażi regolari u meta jitqiesu l-ispeċifiċitajiet ta’ kull settur, informazzjoni f’waqtha, adegwata u suffiċjenti dwar l-isfruttar tax-xogħlijiet u l-wirjiet tagħhom minn dawk li lilhom ikunu llliċenzjaw jew trasferew id-drittijiet tagħhom, b’mod partikolari fir-rigward tal-modi ta’ sfruttament, id-dħul iġġenerat u l-ħlas dovut.</p>2.<p contains=\"p\">L-obbligu fil-paragrafu 1 għandu jkun proporzjonat u effettiv u għandu jiżgura livell xieraq ta’ trasparenza f’kull settur. Madankollu, f’dawk il-każijiet fejn il-piż amministrattiv li jirriżulta mill-obbligu jkun sproporzjonat fid-dawl tad-dħul iġġenerat mill-isfruttament tax-xogħol jew il-prestazzjoni, l-Istati Membri jistgħu jaġġustaw l-obbligu fil-paragrafu 1, dment li dak l-obbligu jibqa’ l-istess u li jiżgura livell xieraq ta’ trasparenza.</p>3.<p contains=\"p\">L-Istati Membri jistgħu jiddeċiedu li l-obbligu fil-paragrafu 1 ma għandux japplika meta l-kontribuzzjoni ta’ awtur jew artist ma tkunx sinifikanti fil-kuntest tal-ħidma globali jew il-prestazzjoni.</p>4.<p contains=\"p\">Il-paragrafu 1 ma għandux japplika għal entitajiet soġġetti għall-obbligi tat-trasparenza stabbilita bid-Direttiva 2014/26/UE.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0593/art_15/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 15", "subject" : "Mekkaniżmu tal-aġġustament tal-kuntratt", "titleHtml" : "Artikolu 15", "subjectHtml" : "Mekkaniżmu tal-aġġustament tal-kuntratt", "content" : "<div id=\"div_art_15\"><p contains=\"p\">L-Istati Membri għandhom jiżguraw li l-awturi u l-artisti huma intitolati li jitolbu aktar, remunerazzjoni xierqa mill-parti li magħha jkunu daħlu f’kuntratt għall-isfruttament tad-drittijiet meta r-remunerazzjoni miftiehma oriġinarjament tkun sproporzjonatament baxxa meta mqabbla mad-dħul u l-benefiċċji rilevanti sussegwenti miksuba mill-isfruttament tax-xogħlijiet jew il-prestazzjonijiet.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0593/art_16/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 16", "subject" : "Mekkaniżmu għar-riżoluzzjoni tat-tilwim", "titleHtml" : "Artikolu 16", "subjectHtml" : "Mekkaniżmu għar-riżoluzzjoni tat-tilwim", "content" : "<div id=\"div_art_16\"><p contains=\"p\">L-Istati Membri għandhom jipprevedu li kull tilwim dwar l-obbligu tat-trasparenza skont l-Artikolu 14 u l-mekkaniżmu ta’ aġġustament tal-kuntratt skont l-Artikolu 15 jistgħu jitressqu għal proċedura volontarja u alternattiva għar-riżulozzjoni tat-tilwim.</p></div>"} ] } ] } , 
            {   "id": "title_5", 
            "uri" : "2016/0593/tit_5/mlt", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITOLU V", "subject" : "DISPOŻIZZJONIJIET FINALI", "titleHtml" : "TITOLU V", "subjectHtml" : "DISPOŻIZZJONIJIET FINALI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0593/art_17/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 17", "subject" : "Emendi għal direttivi oħra", "titleHtml" : "Artikolu 17", "subjectHtml" : "Emendi għal direttivi oħra", "content" : "<div id=\"div_art_17\">1.<p contains=\"p\">Id-Direttiva 96/9/KE hija emendata kif ġej:</p>(a)<p contains=\"p\">Fl-Artikolu 6(2), il-punt (b) jinbidel b'dan li ġej:</p><p contains=\"p\">“(b) fejn ikun hemm użu għall-fini biss ta’ illustrazzjoni għal tagħlim jew riċerka xjentifika, sakemm ikun indikat l-oriġini tal-materjal u kemm ikun ġustifikat għall-fini mhux kummerċjali maħsub għalih;, mingħajr preġudizzju għall-eċċezzjonijiet u l-limitazzjonijiet previsti fid-Direttiva [din id-Direttiva];”</p>(b)<p contains=\"p\">Fl-Artikolu 9, il-punt (b) huwa sostitwit b’dan li ġej:</p><p contains=\"p\">“(b) fil-każ ta’ estrazzjoni għall-finijiet ta’ illustrazzjoni għal tagħlim jew riċerka xjentifika, sakemm ikun indikat l-oriġini tal-materjal u sakemm ikun ġustifikat għall-fini mhux kummerċjali maħsub għalih, mingħajr preġudizzju għall-eċċezzjonijiet u l-limitazzjonijiet previsti fid-Direttiva [din id-Direttiva];”</p>2.<p contains=\"p\">Id-Direttiva 2001/29/KE hija emendata kif ġej:</p>(a)<p contains=\"p\">Fl-Artikolu 5(2), il-punt (c) jinbidel b'dan li ġej:</p><p contains=\"p\">“(c) rigward l-atti speċifiċi ta’ riproduzzjoni magħmula minn libreriji, stabbilimenti edukattivi jew mużewijiet jew arkivji li għandhom aċċess mill-pubbliku, li mhumiex għal vantaġġ ekonomiku jew kummerċjali dirett jew indirett, mingħajr preġudizzju għall-eċċezzjonijiet u l-limitazzjonijiet previsti fid-Direttiva [din id-Direttiva];”</p>(b)<p contains=\"p\">Fl-Artikolu 5(3), il-punt (a) huwa sostitwit b'dan li ġej:</p><p contains=\"p\">“(a) użu għall-iskop uniku ta’ illustrazzjoni għat-tagħlim jew riċerka xjentifika, kemm-il darba s-sors, magħdud l-isem ta’ l-awtur, tkun indikata, sakemm ma jinstabx li jkun impossibbli u sa fejn ikun ġustifikat li jintlaħaq mill-iskop mhux kummerċjali, mingħajr preġudizzju għall-eċċezzjonijiet u l-limitazzjonijiet previsti fid-Direttiva [din id-Direttiva];”</p>(c)<p contains=\"p\">Fl-Artikolu 12(4), jiżdiedu l-punti li ġejjin:</p><p contains=\"p\">“(e) li jeżamina l-impatt tat-traspożizzjoni tad-Direttiva [din id-Direttiva] dwar il-funzjonament tas-suq intern u biex jiġu enfasizzati kwalunkwe diffikultajiet fit-traspożizzjoni;</p><p contains=\"p\">(f) biex jiffaċilita l-iskambju ta’ informazzjoni dwar l-iżviluppi rilevanti fil-leġiżlazzjoni u fil-każistika, kif ukoll fuq l-applikazzjoni prattika tal-miżuri meħuda mill-Istati Membri biex jimplimentaw id-Direttiva [din id-Direttiva];</p><p contains=\"p\">(g) biex jiddiskuti kwalunkwe mistoqsija oħra li tirriżulta mill-applikazzjoni tad-Direttiva [din id-Direttiva].”</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0593/art_18/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 18", "subject" : "Applikazzjoni fil-ħin", "titleHtml" : "Artikolu 18", "subjectHtml" : "Applikazzjoni fil-ħin", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Din id-Direttiva għandha tapplika fir-rigward tax-xogħlijiet u materji kollha li huma protetti mil-leġiżlazzjoni tal-Istati Membri fil-qasam tad-drittijiet tal-awtur, fi jew wara [id-data msemmija fl-Artikolu 21(1)].</p>2.<p contains=\"p\">Id-dispożizzjonijiet tal-Artikolu 11 għandhom japplikaw ukoll għal pubblikazzjonijiet tal-istampa ppubblikati qabel [id-data msemmija fl-Artikolu 21(1)].</p>3.<p contains=\"p\">Din id-Direttiva għandha tapplika mingħajr preġudizzju għal kwalunkwe att konkluż u kwanlunkwe dritt miksub qabel [id-data msemmija fl-Artikolu 21(1)].</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0593/art_19/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 19", "subject" : "Dispożizzjoni tranżitorji", "titleHtml" : "Artikolu 19", "subjectHtml" : "Dispożizzjoni tranżitorji", "content" : "<div id=\"div_art_19\"><p contains=\"p\">Ftehimiet għal-liċenzja jew it-trasferiment tad-drittijiet tal-awturi u l-artisti għandhom ikunu soġġetti għall-obbligu tat-trasparenza fl-Artikolu 14 sa minn [sena mid-data msemmija fl-Artikolu 21(1)].</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0593/art_20/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 20", "subject" : "Protezzjoni tad-dejta personali", "titleHtml" : "Artikolu 20", "subjectHtml" : "Protezzjoni tad-dejta personali", "content" : "<div id=\"div_art_20\"><p contains=\"p\">L-ipproċessar tad-dejta personali mwettaq fil-qafas ta’ din id-Direttiva għandu jitwettaq f’konformità mad-Direttivi 95/46/KE u 2002/58/KE.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0593/art_21/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 21", "subject" : "Transpożizzjoni", "titleHtml" : "Artikolu 21", "subjectHtml" : "Transpożizzjoni", "content" : "<div id=\"div_art_21\">1.<p contains=\"p\">L-Istati Membri jdaħħlu fis-seħħ il-liġijiet, ir-regolamenti u d-dispożizzjonijiet amministrattivi meħtieġa sabiex jiġu konformi ma’ din id-Direttiva sa mhux aktar tard minn [12-il xahar wara d-dħul fis-seħħ]. Għandhom jikkomunikaw minnufih lill-Kummissjoni t-testi ta’ dawn id-dispożizzjonijiet.</p><p contains=\"p\">Meta l-Istati Membri jadottaw dawk id-dispożizzjonijiet, dawn għandhom jirreferu għal din id-Direttiva jew ikunu akkumpanjati mit-tali referenza waqt il-pubblikazzjoni uffiċjali tagħhom. L-Istati Membri għandhom jiddeċiedu kif għandha ssir it-tali referenza.</p>2.<p contains=\"p\">L-Istati Membri għandhom jikkomunikaw lill-Kummissjoni t-test tad-dispożizzjonijiet prinċipali tad-dritt nazzjonali li jadottaw fil-qasam kopert minn din id-Direttiva.</p></div>"} , 
            {   "id": "art_22", 
            "uri" : "2016/0593/art_22/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 22", "subject" : "Rieżami", "titleHtml" : "Artikolu 22", "subjectHtml" : "Rieżami", "content" : "<div id=\"div_art_22\">1.<p contains=\"p\">Mhux iktar tard minn [ħames snin wara d-data msemmija fl-Artikolu 21(1)], il-Kummissjoni għandha twettaq rieżami ta’ din id-Direttiva u tippreżenta rapport dwar is-sejbiet ewlenin lill-Parlament Ewropew, lill-Kunsill u lill-Kumitat Ekonomiku u Soċjali Ewropew.</p>2.<p contains=\"p\">L-Istati Membri għandhom jipprovdu lill-Kummissjoni bl-informazzjoni neċessarja għall-preparazzjoni tar-rapport imsemmi fil-paragrafu 1.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0593/art_23/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 23", "subject" : "Dħul fis-seħħ", "titleHtml" : "Artikolu 23", "subjectHtml" : "Dħul fis-seħħ", "content" : "<div id=\"div_art_23\"><p contains=\"p\">Din id-Direttiva għandha tidħol fis-seħħ fl-għoxrin jum wara l-pubblikazzjoni tagħha f'Il-Ġurnal Uffiċjali tal-Unjoni Ewropea.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0593/art_24/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 24", "subject" : "Destinatarji", "titleHtml" : "Artikolu 24", "subjectHtml" : "Destinatarji", "content" : "<div id=\"div_art_24\"><p contains=\"p\">Din id-Direttiva hija indirizzata lill-Istati Membri.</p></div>"} ] }  
            ]
            } 
        