{   "id": "ACT", 
            "uri" : "2016/0593/por", "idFmxElement" : "act","num" : "0593", "eli_lang_code" : "por", "year" : "2016", "commented" : "true", "title" : "Proposta de DIRETIVA DO PARLAMENTO EUROPEU E DO CONSELHO ", "subject" : "relativa aos direitos de autor no mercado único digital ", "titleHtml" : "<p>Proposta de</p><p>DIRETIVA DO PARLAMENTO EUROPEU E DO CONSELHO</p>", "subjectHtml" : "<p>relativa aos direitos de autor no mercado único digital</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0593/preamble/por", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">O PARLAMENTO EUROPEU E O CONSELHO DA UNIÃO EUROPEIA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Tendo em conta o Tratado sobre o Funcionamento da União Europeia, nomeadamente o artigo 114.º,</p><p contains=\"p\">Tendo em conta a proposta da Comissão Europeia,</p><p contains=\"p\">Após transmissão do projeto de ato legislativo aos parlamentos nacionais,</p><p contains=\"p\">Tendo em conta o parecer do Comité Económico e Social Europeu<p contains=\"p\">JO C de , p. .</p>,</p><p contains=\"p\">Tendo em conta o parecer do Comité das Regiões<p contains=\"p\">JO C de , p. .</p>,</p><p contains=\"p\">Deliberando de acordo com o processo legislativo ordinário,</p><p contains=\"p\">Considerando o seguinte:</p>(1)<p contains=\"p\">O Tratado prevê a criação de um mercado interno e a instituição de um sistema que garante a inexistência de distorção da concorrência nesse mercado. A harmonização das legislações dos Estados-Membros em matéria de direito de autor e direitos conexos deve continuar a contribuir para a prossecução desses objetivos.</p>(2)<p contains=\"p\">As diretivas que foram adotadas no domínio do direito de autor e direitos conexos proporcionam um nível elevado de proteção dos titulares de direitos e criam um quadro normativo aplicável à exploração de obras e outro material protegido. Este quadro harmonizado contribui para o bom funcionamento do mercado interno, estimulando a inovação, a criatividade, o investimento e a produção de novos conteúdos, também no meio digital. A proteção conferida por este quadro jurídico contribui igualmente para o objetivo da União de respeitar e promover a diversidade cultural e, ao mesmo tempo, trazer o património cultural comum europeu para primeiro plano. O artigo 167.º, n.º 4, do Tratado sobre o Funcionamento da União Europeia exige que a União tenha em conta os aspetos culturais na sua ação.</p>(3)<p contains=\"p\">A rápida evolução tecnológica continua a mudar a forma como as obras e outro material protegido são criados, produzidos, distribuídos e explorados. Continuam a surgir novos modelos empresariais e novos intervenientes. Os objetivos e princípios estabelecidos pelo quadro dos direitos de autor da UE continuam a ser válidos. No entanto, a insegurança jurídica mantém-se, tanto para os titulares de direitos como para os utilizadores, no que diz respeito a determinadas utilizações – inclusive além<p contains=\"p\">COM(2015) 626 final.</p>, é necessário, em alguns domínios, adaptar e completar o atual quadro dos direitos de autor da UE. A presente diretiva estabelece normas para adaptar certas exceções e limitações aos meios digital e transnacional, bem como medidas para agilizar determinadas práticas de licenciamento no âmbito da difusão de obras que deixaram de ser comercializadas e da disponibilidade em linha de obras audiovisuais em plataformas de vídeo a pedido, com vista a garantir um acesso mais alargado aos conteúdos. A fim de promover um mercado dos direitos de autor que funcione corretamente, devem existir igualmente normas relativas aos direitos no domínio das publicações, à utilização de obras e outro material por prestadores de serviços em linha que conservam e permitem o acesso a conteúdos carregados pelos utilizadores e à transparência dos contratos dos autores e artistas intérpretes ou executantes.</p>(4)<p contains=\"p\">A presente diretiva tem por base e complementa as normas estabelecidas nas diretivas atualmente em vigor neste domínio, nomeadamente a Diretiva 96/9/CE do Parlamento Europeu e do Conselho<p contains=\"p\">Diretiva 96/9/CE do Parlamento Europeu e do Conselho, de 11 de março de 1996, relativa à proteção jurídica das bases de dados (JO L 77 de 27.3.1996, p. 20-28).</p>, a Diretiva 2001/29/CE do Parlamento Europeu e do Conselho<p contains=\"p\">Diretiva 2001/29/CE do Parlamento Europeu e do Conselho, de 22 de maio de 2001, relativa à harmonização de certos aspetos do direito de autor e dos direitos conexos na sociedade da informação (JO L 167 de 22.6.2001, p. 10-19).</p>, a Diretiva 2006/115/CE do Parlamento Europeu e do Conselho<p contains=\"p\">Diretiva 2006/115/CE do Parlamento Europeu e do Conselho, de 12 de dezembro de 2006, relativa ao direito de aluguer, ao direito de comodato e a certos direitos conexos ao direito de autor em matéria de propriedade intelectual (JO L 376 de 27.12.2006, p. 28-35).</p>, a Diretiva 2009/24/CE do Parlamento Europeu e do Conselho<p contains=\"p\">Diretiva 2009/24/CE do Parlamento Europeu e do Conselho, de 23 de abril de 2009, relativa à proteção jurídica dos programas de computador (JO L 111 de 5.5.2009, p. 16-22).</p>, a Diretiva 2012/28/UE do Parlamento Europeu e do Conselho<p contains=\"p\">Diretiva 2012/28/UE do Parlamento Europeu e do Conselho, de 25 de outubro de 2012, relativa a determinadas utilizações permitidas de obras órfãs (JO L 299 de 27.10.2012, p. 5-12).</p>e a Diretiva 2014/26/UE do Parlamento Europeu e do Conselho<p contains=\"p\">Diretiva 2014/26/UE do Parlamento Europeu e do Conselho, de 26 de fevereiro de 2014, relativa à gestão coletiva dos direitos de autor e direitos conexos e à concessão de licenças multiterritoriais de direitos sobre obras musicais para utilização em linha no mercado interno (JO L 84 de 20.3.2014,p. 72-98).</p>.</p>(5)<p contains=\"p\">Nos domínios da investigação, da educação e da conservação do património cultural, as tecnologias digitais permitem novos tipos de utilizações que não são expressamente abrangidos pelas normas vigentes da UE em matéria de exceções e limitações. Além disso, a natureza facultativa das exceções e limitações previstas nas Diretivas 2001/29/CE, 96/9/CE e 2009/24/CE em todos estes domínios pode ter um impacto negativo no funcionamento do mercado interno. Este aspeto é particularmente relevante no que se refere às utilizações transnacionais, que são cada vez mais importantes no contexto digital. Por conseguinte, as exceções e limitações existentes no direito da União que são relevantes para a investigação científica, o ensino e a conservação do património cultural devem ser reavaliadas à luz destas novas utilizações. Devem ser introduzidas exceções ou limitações obrigatórias para a utilização de tecnologias de prospeção de textos e dados no domínio da investigação científica, para a ilustração didática no contexto digital e para a conservação do património cultural. Às utilizações não abrangidas pelas exceções ou pela limitação previstas na presente diretiva devem continuar a ser aplicadas as exceções e limitações</p>(6)<p contains=\"p\">As exceções e a limitação previstas na presente diretiva visam lograr um justo equilíbrio entre os direitos e os interesses dos autores e outros titulares de direitos, por um lado, e os utentes, por outro. Estas apenas podem ser aplicadas em determinados casos especiais que não entrem em conflito com a exploração normal das obras ou outro material protegido protegidos e que não prejudiquem injustificadamente os interesses legítimos dos titulares de direitos.</p>(7)<p contains=\"p\">A proteção das medidas de caráter tecnológico estabelecidas na Diretiva 2001/29/CE continua a ser essencial para assegurar a proteção e o exercício efetivo dos direitos concedidos aos autores e a outros titulares de direitos pela legislação europeia. Esta proteção deve ser mantida, assegurando, ao mesmo tempo, que a utilização de medidas de caráter tecnológico não impede o exercício das exceções e da limitação estabelecidas na presente diretiva, particularmente importantes no ambiente em linha. Os titulares de direitos devem ter a oportunidade de assegurar esta situação através de medidas voluntárias. Devem poder escolher o formato e as modalidades mediante os quais proporcionam aos beneficiários das exceções e limitações estabelecidas na presente diretiva os meios necessários para delas beneficiar, desde que tais meios sejam adequados. Na ausência de medidas voluntárias, os Estados-Membros devem adotar medidas adequadas, em conformidade com o artigo 6.º, n.º 4, primeiro parágrafo, da Diretiva 2001/29/CE.</p>(8)<p contains=\"p\">As novas tecnologias permitem a análise automática computacional de informações em formato digital, tais como texto, som, imagem ou dados, normalmente designada por prospeção de textos e dados. Estas tecnologias permitem aos investigadores tratar grandes quantidades de informação para obter novos conhecimentos e descobrir novas tendências. Embora as tecnologias de prospeção de textos e dados sejam predominantes em toda a economia digital, existe um amplo reconhecimento de que esta prospeção pode beneficiar, nomeadamente, a comunidade científica e, ao fazê-lo, incentivar a inovação. No entanto, na União, os organismos de investigação, tais como universidades e institutos de investigação, são confrontados com a insegurança jurídica por não saberem até onde podem levar a prospeção de texto e dados de conteúdos digitais. Em certos casos, a prospeção de textos e dados pode envolver atos protegidos por direitos de autor e/ou o direito sobre bases de dados sui generis, nomeadamente a reprodução de obras ou outro material protegido e/ou a extração do conteúdo de uma base de dados. Quando não existe qualquer exceção ou limitação aplicável, seria exigida aos titulares de direitos uma autorização para efetuar tais atos. A prospeção de textos e dados pode ser igualmente realizada em relação aos factos em si ou aos dados que não estão protegidos por direitos de autor e, nesse caso, não seria necessária qualquer autorização.</p>(9)<p contains=\"p\">A legislação da União prevê já algumas exceções e limitações de utilização para fins de investigação científica, que podem ser aplicáveis a atos de prospeção de textos e dados. Contudo, essas exceções e limitações são facultativas e não estão totalmente adaptadas à utilização de tecnologias no domínio da investigação científica. Além disso, nos casos em que os investigadores têm acesso legal aos conteúdos, por exemplo através de assinaturas de publicações ou licenças de livre acesso, as condições das licenças podem excluir a prospeção de textos e dados. Uma vez que a investigação é cada vez mais praticada com a ajuda da tecnologia digital, existe o risco de a posição concorrencial da União enquanto área de investigação poder vir a ser</p>(10)<p contains=\"p\">Esta insegurança jurídica deve ser eliminada através de uma exceção obrigatória ao direito de reprodução e ao direito de impedir a extração a partir de bases de dados.A nova exceção não deve prejudicar a atual exceção obrigatória sobre os atos de reprodução temporária prevista no artigo 5.º, n.º 1, da Diretiva 2001/29/CE, que deve continuar a ser aplicada às técnicas de prospeção de textos e dados que não impliquem fazer cópias dos materiais para além do âmbito desta exceção. Os organismos de investigação devem também beneficiar da exceção ao participarem em parcerias público-privadas.</p>(11)<p contains=\"p\">Os organismos de investigação de toda a União englobam uma grande variedade de entidades cujo principal objetivo é a realização de investigação científica ou de investigação conjugada com a prestação de serviços de ensino. Devido à diversidade de tais entidades, é importante chegar a um entendimento comum relativamente aos beneficiários da exceção. Apesar de contarem com diferentes formas e estruturas jurídicas, os organismos de investigação dos Estados-Membros têm geralmente em comum o facto de agirem sem fins lucrativos ou no âmbito de uma missão de interesse público reconhecida pelo Estado. Esta missão de interesse público pode refletir-se, por exemplo, no financiamento público, em disposições da legislação nacional ou em contratos públicos. Ao mesmo tempo, os organismos sobre as quais as empresas comerciais têm uma influência decisiva que lhes permite exercer controlo devido a condições estruturais, nomeadamente na qualidade de acionistas ou sócios, o que pode conduzir a um acesso preferencial aos resultados da investigação, não devem ser consideradas organismos de investigação para efeitos da presente diretiva.</p>(12)<p contains=\"p\">Tendo em conta o número potencialmente elevado de pedidos de acesso e descarregamento das suas obras ou outro material protegido, os titulares de direitos devem ter a possibilidade de aplicar medidas sempre que exista o risco de que a segurança e a integridade do sistema ou das bases de dados onde as obras ou outro material protegido são acolhidos fiquem comprometidas. Essas medidas não devem exceder o necessário para a prossecução do objetivo de garantir a segurança e a integridade do sistema e não devem prejudicar a aplicação efetiva da exceção.</p>(13)<p contains=\"p\">Não há necessidade de prever uma compensação para os titulares de direitos no que se refere a utilizações ao abrigo da exceção de prospeção de textos e dados introduzida pela presente diretiva, dado que, tendo em conta a natureza e o âmbito da exceção, o dano deve ser mínimo.</p>(14)<p contains=\"p\">O artigo 5.º, n.º 3, alínea a), da Diretiva 2001/29/CE permite aos Estados-Membros preverem uma exceção ou limitação aos direitos de reprodução, de comunicação ao público e de disponibilização ao público para fins exclusivos de, entre outros, ilustração didática. Além disso, o artigo 6.º, n.º 2, alínea b), e o artigo 9.º, alínea b), da Diretiva 96/9/CE permitem a utilização de bases de dados e a extração ou reutilização de uma parte substancial do seu conteúdo para fins de ilustração didática. O âmbito de aplicação das referidas exceções ou limitações no que se refere a utilizações digitais não é claro. Além disso, observa-se uma falta de clareza quanto à aplicabilidade dessas exceções ou limitações ao ensino em linha e à distância. Adicionalmente, o quadro normativo em vigor não prevê um efeito transnacional. Esta situação pode prejudicar o desenvolvimento de atividades pedagógicas de base digital e do ensino à distância.Por conseguinte, a introdução de uma nova exceção obrigatória ou limitação é necessária para garantir que os estabelecimentos de ensino beneficiam de plena</p>(15)<p contains=\"p\">Embora o ensino à distância e os programas de educação transnacionais sejam, sobretudo, desenvolvidos a nível do ensino superior, são cada vez mais utilizados recursos e ferramentas digitais em todos os níveis de ensino, nomeadamente com vista a melhorar e enriquecer a experiência de aprendizagem. A exceção ou limitação prevista na presente diretiva deve, por conseguinte, beneficiar todos os estabelecimentos de ensino primário, secundário, profissional e superior, na medida em que exercem a atividade pedagógica com um fim não comercial. A estrutura organizativa e os meios de financiamento de um estabelecimento de ensino não são fatores decisivos para determinar o caráter não comercial da atividade.</p>(16)<p contains=\"p\">A exceção ou limitação deve abranger as utilizações digitais de obras e outro material protegido, tais como a utilização de partes ou excertos de obras para apoiar, melhorar ou complementar o ensino, incluindo as atividades de aprendizagem conexas.A utilização de obras ou outro material protegido ao abrigo da exceção ou limitação deve ocorrer apenas no contexto de atividades pedagógicas e de aprendizagem realizadas sob a responsabilidade dos estabelecimentos de ensino, incluindo durante exames, e deve limitar-se ao necessário para efeitos das referidas atividades.A exceção ou limitação deve abranger ambas as utilizações através de meios digitais na sala de aula e as utilizações em linha através da rede eletrónica segura do estabelecimento de ensino, cujo acesso deve ser protegido, nomeadamente mediante procedimentos de autenticação. A exceção ou limitação deve entender-se como abrangendo as necessidades específicas de acessibilidade das pessoas com uma deficiência no contexto da ilustração didática.</p>(17)<p contains=\"p\">Com base na aplicação da exceção prevista na Diretiva 2001/29/CE ou em acordos de licenciamento para novas utilizações, são aplicadas outras disposições em vários Estados-Membros, a fim de simplificar as utilizações pedagógicas de obras e outro material protegido. No geral, tais disposições foram desenvolvidas tendo em conta as necessidades dos estabelecimentos de ensino e dos diferentes níveis de ensino. Embora seja essencial harmonizar o âmbito da nova exceção obrigatória ou limitação em relação às utilizações digitais e ao ensino transfronteiras, as modalidades de aplicação podem diferir de um Estado-Membro para outro, na medida em que não prejudiquem a aplicação efetiva da exceção ou limitação ou as utilizações transfronteiras. Tal deve permitir aos Estados-Membros utilizar os acordos vigentes a nível nacional.Em particular, os Estados-Membros podem decidir sujeitar a aplicação da exceção ou limitação, total ou parcialmente, à disponibilidade de licenças adequadas, abrangendo, pelo menos, as mesmas utilizações do que as permitidas ao abrigo da exceção. Este mecanismo permitiria, por exemplo, dar prioridade às licenças para materiais que se destinam, essencialmente, ao mercado do ensino. A fim de evitar que tal mecanismo se traduza em insegurança jurídica ou encargos administrativos para os estabelecimentos de ensino, os Estados-Membros que adotem esta abordagem devem tomar medidas concretas para assegurar que os regimes de licenciamento para utilizações digitais de obras ou outro material protegido para fins de ilustração didática estejam facilmente disponíveis e que os estabelecimentos de ensino tenham conhecimento da existência de tais regimes.</p>(18)<p contains=\"p\">Os atos de conservação podem exigir a reprodução de uma obra ou outro material protegido na coleção da instituição responsável pelo património cultural e, por conseguinte, a autorização dos titulares de direitos em causa. As instituições responsáveis pelo património cultural estão empenhadas na conservação das suas</p>(19)<p contains=\"p\">As diferentes abordagens nos Estados-Membros para os atos de conservação levados a cabo por instituições responsáveis pelo património cultural prejudicam a cooperação transnacional e a partilha de meios de conservação por essas instituições no mercado interno, o que leva a uma utilização ineficiente dos recursos.</p>(20)<p contains=\"p\">Os Estados-Membros devem, por conseguinte, ser obrigados a prever uma exceção, a fim de permitir que as instituições responsáveis pelo património cultural realizem reproduções das obras e outro material protegido que façam permanentemente parte das suas coleções para fins de conservação, para, por exemplo, fazer face ao problema da obsolescência tecnológica ou da degradação dos suportes originais. Tal exceção deve permitir fazer cópias dos materiais mediante a ferramenta, o meio ou a tecnologia de conservação adequada, no número necessário e em qualquer momento durante a vida de uma obra ou outro material protegido, na medida do necessário para produzir uma cópia para fins exclusivos de conservação.</p>(21)<p contains=\"p\">Para efeitos da presente diretiva, as obras e outro material protegido devem ser considerados parte integrante e permanente da coleção de uma instituição responsável pelo património cultural quando as cópias forem da sua propriedade ou estiverem definitivamente na posse da instituição, por exemplo na sequência de transferências de propriedade ou acordos de licenciamento.</p>(22)<p contains=\"p\">As instituições responsáveis pelo património cultural devem beneficiar de um quadro normativo claro referente à digitalização e difusão, nomeadamente além-fronteiras, de obras que deixaram de ser comercializadas ou outro material protegido. No entanto, as características específicas das coleções de obras que deixaram de ser comercializadas fazem com que a obtenção do consentimento prévio dos titulares de direitos possa ser muito difícil. Tal pode dever-se, por exemplo, à idade das obras ou outro material protegido, ao seu valor comercial limitado ou ao facto de que nunca se terem destinado a fins comerciais. Por conseguinte, é necessário prever medidas para facilitar o licenciamento de direitos sobre obras que deixaram de ser comercializadas e fazem parte das coleções de instituições responsáveis pelo património cultural e, assim, permitir a celebração de acordos com efeitos além-fronteiras no mercado interno.</p>(23)<p contains=\"p\">Os Estados-Membros devem, no âmbito previsto na presente diretiva, ser flexíveis ao escolher o tipo de mecanismo específico para permitir que as licenças de obras que deixaram de ser comercializadas sejam alargadas aos direitos dos titulares de direitos não representados pela entidade de gestão coletiva, em conformidade com as suas tradições jurídicas, práticas ou circunstâncias. Tais mecanismos podem incluir o licenciamento coletivo alargado e presunções de representação.</p>(24)<p contains=\"p\">Para efeitos desses mecanismos de licenciamento, é importante instaurar um sistema de gestão coletiva rigoroso e eficaz. Este sistema inclui, nomeadamente, regras de boa governação, transparência e apresentação de relatórios, bem como a distribuição regular, diligente e precisa e o pagamento dos montantes devidos aos titulares individuais dos direitos, tal como previsto na Diretiva 2014/26/UE. Devem ser previstas garantias adicionais adequadas para todos os titulares de direitos, que devem ter a possibilidade de excluir a aplicação desses mecanismos das suas obras ou outro</p>(25)<p contains=\"p\">Tendo em conta a grande variedade de obras e outro material protegido das coleções de instituições responsáveis pelo património cultural, é importante que os mecanismos de licenciamento instituídos pela presente diretiva estejam disponíveis e possam ser utilizados na prática para diferentes tipos de obras e outro material protegido, incluindo fotografias, gravações sonoras e obras audiovisuais. A fim de refletir as especificidades dos diferentes tipos de obras e outro material protegido no que se refere aos modos de publicação e distribuição e para simplificar a utilização desses mecanismos, pode ser necessário que os Estados-Membros estabeleçam procedimentos e requisitos específicos para a aplicação prática desses mecanismos de licenciamento. É conveniente que, ao fazê-lo, os Estados-Membros consultem os titulares de direitos, os utilizadores e as entidades de gestão coletiva.</p>(26)<p contains=\"p\">Por uma questão de cortesia internacional, os mecanismos de licenciamento da digitalização e divulgação de obras que deixaram de ser comercializadas previstos na presente diretiva não devem ser aplicáveis a obras ou outro material protegido publicados pela primeira vez ou, na falta de publicação, difundidos pela primeira vez num país terceiro ou, no caso de obras cinematográficas ou audiovisuais, não devem ser aplicáveis a obras cujo produtor tenha a sua sede ou residência habitual num país terceiro. Esses mecanismos também não devem ser aplicáveis a obras ou outro material protegido de nacionais de países terceiros, exceto quando forem publicados pela primeira vez ou, na falta de publicação, difundidos pela primeira vez no território de um Estado-Membro ou, no caso de obras cinematográficas ou audiovisuais, não devem ser aplicáveis a obras em que o produtor tenha a sua sede ou residência habitual num Estado-Membro.</p>(27)<p contains=\"p\">Uma vez que os projetos de digitalização em massa podem implicar investimentos significativos por parte de instituições responsáveis pelo património cultural, as licenças concedidas ao abrigo dos mecanismos previstos na presente diretiva não devem impedir as instituições de gerar receitas suficientes para cobrir os custos da licença e os custos de digitalização e difusão de obras e outro material protegido abrangidos pela licença.</p>(28)<p contains=\"p\">Devem ser divulgadas, de modo adequado, informações sobre a atual e futura utilização de obras que deixaram de ser comercializadas e outro material protegido por instituições responsáveis pelo património cultural com base nos mecanismos de licenciamento previstos na presente diretiva e sobre as disposições em vigor referentes ao facto de todos os titulares de direitos poderem excluir a aplicação das licenças das suas obras ou outro material. Este aspeto é particularmente importante quando as utilizações ocorrem entre fronteiras no mercado interno. É, portanto, adequado prever a criação de um portal em linha único e acessível ao público, para que a União disponibilize essas informações ao público durante um período razoável antes de a utilização transfronteiras ocorrer. Por força do Regulamento (UE) n.º 386/2012 do Parlamento Europeu e do Conselho<p contains=\"p\">Regulamento (UE) n.º 386/2012 do Parlamento Europeu e do Conselho, de 19 de abril de 2012, que atribui ao Instituto de Harmonização no Mercado Interno (Marcas, Desenhos e Modelos) funções relacionadas com a defesa dos direitos de propriedade intelectual, nomeadamente a de reunir representantes dos setores público e privado num Observatório Europeu das Infrações aos Direitos de Propriedade Intelectual (JO L 129 de 16.5.2012, p. 1-6).</p>, o Instituto da Propriedade Intelectual da União Europeia (EUIPO) é responsável por certas tarefas e atividades, financiadas através das suas próprias medidas orçamentais, com o objetivo de facilitar e apoiar as atividades das autoridades nacionais, do setor privado e das instituições da União na luta, incluindo a prevenção, contra as violações dos direitos de propriedade intelectual. Por conseguinte, é conveniente recorrer a este instituto para estabelecer e gerir o portal europeu que disponibiliza essas informações.</p>(29)<p contains=\"p\">Os serviços a pedido têm potencial para desempenhar um papel decisivo na difusão de obras europeias em toda a União Europeia. Contudo, os acordos relativos à exploração em linha dessas obras podem tornar-se dificilmente aplicáveis devido a dificuldades relacionadas com o licenciamento de direitos. Estas questões podem, por exemplo, surgir quando o titular de direitos de um dado território não está interessado na exploração em linha das obras ou quando existem problemas associados às oportunidades de exploração.</p>(30)<p contains=\"p\">Para facilitar o licenciamento de direitos sobre obras audiovisuais a plataformas de vídeo a pedido, a presente diretiva exige aos Estados-Membros a criação de um mecanismo que permita às partes dispostas a celebrar um acordo contar com o auxílio de um organismos imparcial. O organismos deve reunir-se com as partes e contribuir para as negociações fornecendo aconselhamento externo e profissional. Neste contexto, os Estados-Membros devem determinar as condições de funcionamento do mecanismo de negociação, incluindo o calendário e a duração do apoio às negociações e a responsabilidade pelos custos. Os Estados-Membros devem assegurar que os encargos financeiros e administrativos se mantêm proporcionais, a fim de garantir a eficiência do fórum de negociação.</p>(31)<p contains=\"p\">Uma imprensa livre e pluralista é indispensável para assegurar um jornalismo de qualidade e o acesso dos cidadãos à informação, proporcionando igualmente uma contribuição fundamental para o debate público e o correto funcionamento de uma sociedade democrática. Na transição da edição impressa para a imprensa digital, os editores de publicações de imprensa enfrentam problemas relacionados com o licenciamento da exploração em linha das suas publicações e com a recuperação dos seus investimentos. Se os editores das publicações de imprensa não forem reconhecidos como titulares de direitos, o licenciamento e a correta aplicação no meio digital é, muitas vezes, complexa e ineficiente.</p>(32)<p contains=\"p\">A contribuição em termos financeiros e organizativos dos editores para a produção de publicações de imprensa tem de ser reconhecida e mais encorajada, a fim de garantir a sustentabilidade do setor da edição. É, portanto, necessário estabelecer à escala da União uma proteção jurídica harmonizada para publicações de imprensa no âmbito das utilizações digitais. Esta proteção deve ser garantida de modo eficaz através da introdução, no direito da União, de direitos conexos ao direito de autor para a reprodução e colocação à disposição do público de publicações de imprensa no âmbito das utilizações digitais.</p>(33)<p contains=\"p\">Para efeitos da presente diretiva, é necessário definir o conceito de publicação de imprensa de uma forma que abranja apenas publicações jornalísticas, publicadas por um prestador de serviços, atualizadas periódica ou regularmente em todos os suportes, para fins de informação e entretenimento. Essas publicações incluiriam, por exemplo, jornais diários, revistas semanais ou mensais de interesse geral ou específico e sítios Web de notícias. As publicações periódicas com fins científicos ou académicos, tais como revistas científicas, não devem ser abrangidas pela proteção concedida às publicações de imprensa nos termos da presente diretiva. Esta proteção não abrange a utilização de hiperligações, que não constitui uma comunicação ao público.</p>(34)<p contains=\"p\">Os direitos concedidos aos editores de imprensa ao abrigo da presente diretiva devem semelhantes aos direitos de reprodução e de colocação à disposição do público previstos na Diretiva 2001/29/CE, no que diz respeito às utilizações digitais. Devem igualmente ser sujeitos às mesmas disposições em matéria de exceções e limitações aplicáveis aos direitos previstos na Diretiva 2001/29/CE, incluindo a exceção sobre citações para fins de crítica ou análise, prevista no artigo 5.º, n.º 3, alínea d), da referida diretiva.</p>(35)<p contains=\"p\">A proteção concedida aos editores de publicações de imprensa nos termos da presente diretiva não deve prejudicar os direitos dos autores e outros titulares de direitos no que respeita às obras e outro material protegido em que estão integrados, nomeadamente para determinar até onde os autores e outros titulares de direitos podem explorar as suas obras ou outro material protegido de forma independente da publicação de imprensa em que estão integrados. Por conseguinte, os editores de publicações de imprensa não devem poder invocar a proteção que lhes é conferida contra os autores e outros titulares de direitos. Tal não põe em causa acordos contratuais celebrados entre os editores de publicações de imprensa, por um lado, e os autores e outros titulares de direitos, por outro.</p>(36)<p contains=\"p\">Os editores, incluindo os de publicações de imprensa, livros ou publicações científicas, atuam frequentemente com base na transferência dos direitos de autor mediante acordos contratuais ou disposições estatutárias. Neste contexto, os editores investem tendo em vista a exploração das obras contidas nas suas publicações e podem, em determinadas circunstâncias, ser privados de receitas quando essas obras são utilizadas ao abrigo de exceções ou limitações, tais como as aplicáveis à cópia privada e reprografia. Em vários Estados-Membros, a compensação por utilizações ao abrigo dessas exceções é partilhada entre autores e editores. A fim de ter em conta esta situação e aumentar a segurança jurídica de todas as partes interessadas, os Estados</p>(37)<p contains=\"p\">Ao longo dos últimos anos, o funcionamento do mercado de conteúdos em linha tornou-se mais complexo. Os serviços em linha que proporcionam acesso a conteúdos protegidos por direitos de autor carregados pelos utilizadores sem o envolvimento de titulares de direitos prosperaram e tornaram-se importantes fontes de acesso aos conteúdos em linha. Esta situação prejudica as possibilidades dos titulares de direitos para determinar se e em que condições as suas obras e outro material protegido são utilizados, bem como as possibilidades de obterem remuneração adequada para o efeito.</p>(38)<p contains=\"p\">Nos casos em que os prestadores de serviços da sociedade da informação conservam e facultam ao público acesso a obras ou outro material protegido por direitos de autor carregados pelos utilizadores, excedendo assim a mera disponibilização de instalações físicas e executando um ato de comunicação ao público, estes são obrigados a celebrar acordos de licenciamento com os titulares de direitos, a menos que sejam elegíveis<p contains=\"p\">Diretiva 2000/31/CE do Parlamento Europeu e do Conselho, de 8 de junho de 2000, relativa a certos aspetos legais dos serviços da sociedade de informação, em especial do comércio eletrónico, no mercado interno (JO L 178 de 17.7.2000, p. 1-16).</p>.</p><p contains=\"p\">No que diz respeito ao artigo 14.º, é necessário verificar se o prestador de serviços desempenha um papel ativo, incluindo através da otimização da apresentação das obras ou materiais carregados ou da sua promoção, independentemente da natureza dos meios utilizados para esse efeito.</p><p contains=\"p\">A fim de assegurar a correta aplicação dos acordos de licenciamento, os prestadores de serviços da sociedade da informação que conservam e facultam ao público acesso a grandes quantidades de obras ou outro material protegido por direitos de autor carregados pelos utilizadores devem adotar medidas adequadas e proporcionadas, tais como a aplicação de tecnologias eficazes, com vista a assegurar a proteção de obras ou outro material protegido. Esta obrigação deve aplicar-se igualmente aos prestadores de serviços da sociedade da informação que podem invocar a isenção de responsabilidade prevista no artigo 14.º da Diretiva 2000/31/CE.</p>(39)<p contains=\"p\">A colaboração entre os prestadores de serviços da sociedade da informação que conservam e facultam ao público acesso a grandes quantidades de obras ou outro material protegido por direitos de autor carregados pelos utilizadores e os titulares de direitos é essencial para o funcionamento das tecnologias, tais como tecnologias de reconhecimento de conteúdos. Nesses casos, os titulares de direitos devem fornecer os dados necessários para os serviços identificarem os seus conteúdos e os serviços devem ser transparentes com os titulares de direitos no que diz respeito às tecnologias implantadas, a fim de permitir a avaliação da sua adequação. Os serviços devem, em especial, facultar aos titulares de direitos informações sobre o tipo de tecnologias utilizadas, a forma como são utilizadas e a sua taxa de sucesso no reconhecimento dos conteúdos dos titulares de direitos. Essas tecnologias devem também permitir que os titulares de direitos obtenham informações dos prestadores de serviços da sociedade da informação sobre a utilização dos conteúdos cobertos por um acordo.</p>(40)<p contains=\"p\">Certos titulares de direitos, como autores e artistas intérpretes ou executantes, precisam de informações para avaliar o valor económico dos seus direitos, que se encontram harmonizados por força do direito da União. Este é particularmente o caso quando esses titulares de direitos concedem uma licença ou uma transferência de direitos em troca de remuneração. Uma vez que os autores e artistas intérpretes ou executantes costumam estar numa posição contratual mais fraca quando concedem licenças ou transferem os seus direitos, estes precisam de informações para avaliar o valor económico continuado dos seus direitos, em comparação com a remuneração recebida pela licença ou transferência, mas defrontam-se frequentemente com a falta de transparência. Assim, a partilha de informações adequadas por parte das suas contrapartes contratuais ou sucessores é importante para a transparência e o equilíbrio do sistema que rege a remuneração dos autores e dos artistas intérpretes ou executantes.</p>(41)<p contains=\"p\">Aquando da execução de obrigações de transparência, devem ser consideradas as especificidades dos diferentes setores de conteúdos, bem como dos direitos dos autores e dos artistas intérpretes ou executantes de cada setor. Os Estados-Membros devem consultar todas as partes interessadas, já que tal permitirá determinar os requisitos específicos de cada setor. A negociação coletiva deve ser considerada uma opção para A fim de permitir que as atuais práticas em matéria de comunicação de informações se adaptem às obrigações de transparência, deve ser previsto um período de transição.As obrigações de transparência não têm de ser aplicadas a acordos celebrados com entidades de gestão coletiva, uma vez que estas já estão sujeitas a obrigações de transparência nos termos da Diretiva 2014/26/UE.</p>(42)<p contains=\"p\">Alguns contratos de exploração de direitos harmonizados a nível da União são de longa duração, oferecendo aos autores e artistas intérpretes ou executantes poucas possibilidades de renegociação com as suas contrapartes contratuais ou sucessores. Por conseguinte, sem prejuízo da legislação aplicável aos contratos nos Estados-Membros, há que prever um mecanismo de ajustamento das remunerações para os casos em que a remuneração inicialmente acordada no âmbito de uma licença ou transferência de direitos é desproporcionadamente baixa em comparação com as receitas em questão e os benefícios decorrentes da exploração do trabalho ou da fixação da prestação, nomeadamente tendo em conta a transparência garantida pela presente diretiva.A avaliação da situação deve ter em conta as circunstâncias específicas de cada caso, bem como as especificidades e práticas dos diferentes setores de conteúdos. Caso as partes não cheguem a acordo sobre a adaptação da remuneração, o autor ou artista intérprete ou executante deve ter o direito de intentar uma ação num tribunal ou outra autoridade competente.</p>(43)<p contains=\"p\">Os autores e os artistas intérpretes ou executantes têm, muitas vezes, relutância em fazer valer os seus direitos contra os seus parceiros contratuais perante um órgão jurisdicional. Os Estados-Membros devem, portanto, prever um procedimento de resolução alternativa de litígios que trate os pedidos relacionados com as obrigações de transparência e o mecanismo de ajustamento contratual.</p>(44)<p contains=\"p\">Os objetivos da presente diretiva – nomeadamente a modernização de certos aspetos do quadro normativo da UE em matéria de direitos de autor, para tomar em conta a evolução tecnológica e os novos canais de distribuição de conteúdos protegidos no mercado interno – não podem ser suficientemente realizados pelos Estados-Membros, mas podem, em razão da sua escala, dos seus efeitos e da sua dimensão transnacional, ser alcançados de forma mais eficaz a nível da União. Assim, a União pode tomar medidas em conformidade com o princípio da subsidiariedade consagrado no artigo 5.º do Tratado da União Europeia. Em conformidade com o princípio da proporcionalidade consagrado no mesmo artigo, a presente diretiva não excede o necessário para atingir esses objetivos.</p>(45)<p contains=\"p\">A presente diretiva respeita os direitos fundamentais e observa os princípios reconhecidos, nomeadamente, na Carta dos Direitos Fundamentais da União Europeia. Deste modo, a presente diretiva deve ser interpretada e aplicada em conformidade com esses direitos e princípios.</p>(46)<p contains=\"p\">O tratamento de dados pessoais ao abrigo da presente diretiva deve respeitar os direitos fundamentais, nomeadamente o direito ao respeito pela vida privada e familiar e o direito à proteção de dados pessoais, nos termos dos artigos 7.º e 8.º da Carta dos Direitos Fundamentais da União Europeia, e deve estar em conformidade com a Diretiva 95/46/CE do Parlamento Europeu e do Conselho<p contains=\"p\">Diretiva 95/46/CE do Parlamento Europeu e do Conselho, de 24 de outubro de 1995, relativa à proteção das pessoas singulares no que diz respeito ao tratamento de dados pessoais e à livre circulação desses dados (JO L 281 de 23.11.1995, p. 31-50). Esta diretiva será revogada a partir de 25 de maio de 2018 e substituída pelo Regulamento (UE) 2016/679 do Parlamento Europeu e do Conselho, de 27 de abril de 2016, relativo à proteção das pessoas singulares no que diz respeito ao tratamento de dados pessoais e à livre circulação desses dados e que revoga a Diretiva 95/46/CE (Regulamento Geral sobre a Proteção de Dados) (JO L 119 de 4.5.2016, p. 1-88).</p>e a Diretiva 2002/58/CE do Parlamento Europeu e do Conselho<p contains=\"p\">Diretiva 2002/58/CE do Parlamento Europeu e do Conselho, de 12 de julho de 2002, relativa ao tratamento de dados pessoais e à proteção da privacidade no setor das comunicações eletrónicas (Diretiva relativa à privacidade e às comunicações eletrónicas) (JO L 201 de 31.7.2002, p. 37-47), designada «Diretiva Privacidade e Comunicações Eletrónicas», na redação que lhe foi dada pelas Diretivas 2006/24/CE e 2009/136/CE.</p>.</p>(47)<p contains=\"p\">Em conformidade com a Declaração Política Conjunta, de 28 de setembro de 2011, dos Estados-Membros e da Comissão sobre os documentos explicativos<p contains=\"p\">JO C 369 de 17.12.2011, p. 14</p>, os EstadosMembros assumem o compromisso de fazer acompanhar, nos casos em que tal se justifique, a notificação das suas medidas de transposição de um ou mais documentos que expliquem a relação entre os componentes de uma diretiva e as partes correspondentes dos instrumentos nacionais de transposição. Em relação à presente diretiva, o legislador considera que a transmissão desses documentos se justifica,</p><p contains=\"p\">ADOTARAM A PRESENTE DIRETIVA:</p></div>"}, "sections" : [{   "id": "title_1", 
            "uri" : "2016/0593/tit_1/por", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TÍTULO I", "subject" : "DISPOSIÇÕES GERAIS", "titleHtml" : "TÍTULO I", "subjectHtml" : "DISPOSIÇÕES GERAIS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0593/art_1/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 1.º", "subject" : "Objeto e âmbito de aplicação", "titleHtml" : "Artigo 1.º", "subjectHtml" : "Objeto e âmbito de aplicação", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">A presente diretiva estabelece normas que visam uma maior harmonização da legislação da União aplicável ao direito de autor e direitos conexos no mercado interno, tendo em conta, em especial, as utilizações digitais e transnacionais de conteúdos protegidos. Estabelece igualmente normas em matéria de exceções e limitações e de facilitação de licenças, bem como normas destinadas a garantir o bom funcionamento do mercado de exploração de obras e outro material protegido.</p>2.<p contains=\"p\">Com exceção dos casos referidos no artigo 6.º, a presente diretiva não prejudica as normas previstas nas diretivas em vigor neste domínio, nomeadamente as Diretivas 96/9/CE, 2001/29/CE, 2006/115/CE, 2009/24/CE, 2012/28/UE e 2014/26/UE.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0593/art_2/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 2.º", "subject" : "Definições", "titleHtml" : "Artigo 2.º", "subjectHtml" : "Definições", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Para efeitos da presente diretiva, entende-se por:</p>(1)<p contains=\"p\">«Organismo de investigação», uma universidade, um instituto de investigação ou qualquer outro organismo cujo principal objetivo seja a realização de investigação científica ou a realização de investigação científica e prestação de serviços de ensino:</p>a)<p contains=\"p\">sem fins lucrativos ou por reinvestir a totalidade dos lucros na investigação científica; ou</p>b)<p contains=\"p\">em conformidade com uma missão de interesse público reconhecida por um Estado-Membro;</p><p contains=\"p\">de modo que o acesso aos resultados gerados pela investigação científica não possam ser apreciados em condições preferenciais por uma empresa que exerça uma influência decisiva sobre esse organismo;</p>(2)<p contains=\"p\">«Prospeção de textos e dados», qualquer técnica de análise automática destinada à análise de textos e dados em formato digital, a fim de produzir informações, tais como padrões, tendências e correlações;</p>(3)<p contains=\"p\">«Instituição responsável pelo património cultural», uma biblioteca ou um museu acessíveis ao público, um arquivo ou uma instituição responsável pelo património cinematográfico ou sonoro;</p>(4)<p contains=\"p\">«Publicação de imprensa», uma fixação de uma coleção de obras literárias de caráter jornalístico, que pode igualmente incluir outras obras ou materiais e que constitui uma parte autónoma da publicação periódica ou regularmente atualizada sob um único título, tal como um jornal ou uma revista de interesse geral ou específico, com o objetivo de fornecer informações relacionadas com notícias ou outros temas e publicada em todos os suportes no âmbito da iniciativa, da responsabilidade editorial e do controlo de um prestador de serviços.</p></div>"} ] } , 
            {   "id": "title_2", 
            "uri" : "2016/0593/tit_2/por", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TÍTULO II", "subject" : "MEDIDAS DESTINADAS A ADAPTAR AS EXCEÇÕES E LIMITAÇÕES AO CONTEXTO DIGITAL E TRANSNACIONAIS", "titleHtml" : "TÍTULO II", "subjectHtml" : "MEDIDAS DESTINADAS A ADAPTAR AS EXCEÇÕES E LIMITAÇÕES AO CONTEXTO DIGITAL E TRANSNACIONAIS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_3", 
            "uri" : "2016/0593/art_3/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 3.º", "subject" : "Prospeção de textos e dados", "titleHtml" : "Artigo 3.º", "subjectHtml" : "Prospeção de textos e dados", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Os Estados-Membros preveem uma exceção aos direitos previstos no artigo 2.º da Diretiva 2001/29/CE, no artigo 5.º, alínea a), e no artigo 7.º, n.º 1, da Diretiva 96/9/CE e no artigo 11.º, n.º 1, da presente diretiva no que se refere às reproduções e extrações efetuadas por organismos de investigação para a realização de prospeção de textos e dados de obras ou outro material protegido a que tenham acesso lícito para efeitos de investigação científica.</p>2.<p contains=\"p\">As disposições contratuais contrária à exceção prevista no n.º 1 não são aplicáveis.</p>3.<p contains=\"p\">Os titulares de direitos devem ser autorizados a aplicar medidas para garantir a segurança e a integridade das redes e bases de dados em que as obras ou outro material protegido são acolhidos. As medidas não devem exceder o necessário para alcançar esse objetivo.</p>4.<p contains=\"p\">Os Estados-Membros devem incentivar os titulares de direitos e os organismos de investigação a definir melhores práticas previamente acordadas no âmbito da aplicação das medidas a que se refere o n.º 3.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0593/art_4/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 4.º", "subject" : "Utilização de obras e outro material protegido em atividades pedagógicas transnacionais e digitais", "titleHtml" : "Artigo 4.º", "subjectHtml" : "Utilização de obras e outro material protegido em atividades pedagógicas transnacionais e digitais", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Os Estados-Membros devem prever uma exceção ou limitação aos direitos previstos nos artigos 2.º e 3.º da Diretiva 2001/29/CE, no artigo 5.º, alínea a), e no artigo 7º, n.º 1, da Diretiva 96/9/CE, no artigo 4.º, n.º 1, da Diretiva 2009/24/CE e no artigo 11.º, n.º 1, da presente diretiva, a fim de permitir a utilização digital de obras e outro material protegido para fins exclusivos de ilustração didática, na medida justificada pelo objetivo não comercial prosseguido, desde que a utilização:</p>a)<p contains=\"p\">Ocorra nas instalações de um estabelecimento de ensino ou através de uma rede eletrónica segura acessível apenas pelos alunos, estudantes e pessoal docente do estabelecimento de ensino;</p>b)<p contains=\"p\">Seja acompanhada da indicação da fonte, incluindo o nome do autor, exceto quando tal se revele impossível.</p>2.<p contains=\"p\">Os Estados-Membros podem determinar que a exceção adotada nos termos do n.º 1 não se aplica no geral ou no que se refere a determinados tipos de obras ou outro material protegido, na medida em que as licenças adequadas que autorizam os atos descritos no n.º 1 estejam facilmente disponíveis no mercado.</p><p contains=\"p\">Os Estados-Membros que recorram ao disposto no primeiro parágrafo devem tomar as medidas necessárias para assegurar a disponibilidade e a visibilidade adequadas das licenças que autorizam os atos descritos no n.º 1 no que diz respeito a estabelecimentos de ensino.</p>3.<p contains=\"p\">A utilização de obras e outro material protegido para fins exclusivos de ilustração didática através de redes eletrónicas seguras, em conformidade com as disposições nacionais adotadas nos termos do presente artigo, deve ser considerada como</p>4.<p contains=\"p\">Os Estados-Membros podem prever uma compensação equitativa para o prejuízo sofrido pelos titulares de direitos devido à utilização das suas obras ou de outro material protegido nos termos do n.º 1.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0593/art_5/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 5.º", "subject" : "Conservação do património cultural", "titleHtml" : "Artigo 5.º", "subjectHtml" : "Conservação do património cultural", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Os Estados-Membros devem prever uma exceção aos direitos previstos no artigo 2.º da Diretiva 2001/29/CE, no artigo 5.º, alínea a), e no artigo 7º, n.º 1, da Diretiva 96/9/CE, no artigo 4.º, n.º 1, alínea a), da Diretiva 2009/24/CE e no artigo 11.º, n.º 1, da presente diretiva, autorizando que as instituições responsáveis pelo património cultural efetuem cópias de obras e outro material protegido que façam permanentemente parte das suas coleções, em qualquer formato ou suporte, com o objetivo exclusivo de conservação dessas obras ou outro material protegido e na medida em que tal seja necessário para assegurar a sua conservação.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0593/art_6/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 6.º", "subject" : "Disposições comuns", "titleHtml" : "Artigo 6.º", "subjectHtml" : "Disposições comuns", "content" : "<div id=\"div_art_6\"><p contains=\"p\">O artigo 5.º, n.º 5, e o artigo 6.º, n.º 4, primeiro, terceiro e quinto parágrafos, da Diretiva 2001/29/CE são aplicáveis às exceções e limitações previstas no presente título.</p></div>"} ] } , 
            {   "id": "title_3", 
            "uri" : "2016/0593/tit_3/por", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TÍTULO III", "subject" : "MEDIDAS DESTINADAS A MELHORAR AS PRÁTICAS DE LICENCIAMENTO E A GARANTIR ACESSO MAIS ALARGADO AOS CONTEÚDOS", "titleHtml" : "TÍTULO III", "subjectHtml" : "MEDIDAS DESTINADAS A MELHORAR AS PRÁTICAS DE LICENCIAMENTO E A GARANTIR ACESSO MAIS ALARGADO AOS CONTEÚDOS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_3__chapter_1", 
            "uri" : "2016/0593/tit_3/cpt_1/por", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO 1", "subject" : "Obras que deixaram de ser comercializadas", "titleHtml" : "CAPÍTULO 1", "subjectHtml" : "Obras que deixaram de ser comercializadas", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0593/art_7/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 7.º", "subject" : "Utilização de obras que deixaram de ser comercializadas por instituições responsáveis pelo património cultural", "titleHtml" : "Artigo 7.º", "subjectHtml" : "Utilização de obras que deixaram de ser comercializadas por instituições responsáveis pelo património cultural", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Os Estados-Membros devem prever que, sempre que uma entidade de gestão coletiva, em nome dos seus sócios, conceder uma licença não exclusiva para fins não comerciais a uma instituição responsável pelo património cultural para a digitalização, distribuição, comunicação ao público ou colocação à disposição de obras que deixaram de ser comercializadas ou outro material protegido que fazem permanentemente parte da coleção da instituição, essa licença não exclusiva pode ser alargada ou considerada aplicável aos titulares de direitos da mesma categoria dos que são abrangidos pela licença e não são representados pela entidade de gestão coletiva, desde que:</p>a)<p contains=\"p\">A entidade de gestão coletiva seja, com base em mandatos de titulares de direitos, amplamente representativa dos titulares de direitos na categoria de obras ou outro material protegido e dos direitos que são objeto da licença;</p>b)<p contains=\"p\">Seja garantida a igualdade de tratamento de todos os titulares de direitos em relação às condições da licença;</p>c)<p contains=\"p\">Todos os titulares de direitos possam, em qualquer momento, opor-se a que as suas obras ou outro material protegido sejam considerados como tendo deixado de ser comercializados, bem como excluir a aplicação da licença às suas obras ou outro material protegido.</p>2.<p contains=\"p\">Considera-se que uma obra ou outro material protegido deixaram de ser comercializados quando toda a obra ou outro material protegido, em todas as suas traduções, versões e manifestações, não estiverem acessíveis ao público através dos canais habituais de comércio e não se possa esperar razoavelmente que se tornem acessíveis ao público.</p><p contains=\"p\">Os Estados-Membros, em consulta com os titulares de direitos, as entidades de gestão coletiva e as instituições responsáveis pelo património cultural, devem assegurar que os requisitos utilizados para determinar se as obras e outro material protegido podem ser autorizados em conformidade com o n.º 1 não excedem o necessário e razoável e não excluem a possibilidade de determinar o estatuto de uma coleção no seu conjunto como tendo deixado de ser comercializada, quando for razoável presumir que todas as obras ou outro material protegido da coleção tenham deixado de ser comercializados.</p>3.<p contains=\"p\">Os Estados-Membros devem assegurar que são adotadas medidas adequadas de publicidade no que diz respeito:</p>a)<p contains=\"p\">A considerar obras ou outro material protegido como tendo deixado de ser comercializados;</p>b)<p contains=\"p\">À licença, nomeadamente à sua aplicação aos titulares de direitos não representados;</p>c)<p contains=\"p\">À possibilidade de oposição dos titulares de direitos, referida no n.º 1, alínea c);</p><p contains=\"p\">nomeadamente durante um período razoável antes de as obras ou outro material protegido serem digitalizados, distribuídos, comunicados ao público ou colocados à disposição.</p>4.<p contains=\"p\">Os Estados-Membros devem assegurar que as licenças a que se refere o n.º 1 são solicitadas por uma entidade de gestão coletiva que é representativa do Estado</p>a)<p contains=\"p\">As obras ou fonogramas foram publicados pela primeira vez ou, na falta de publicação, difundidos pela primeira vez, exceto no caso de obras cinematográficas e audiovisuais;</p>b)<p contains=\"p\">Os produtores das obras têm a sua sede ou residência habitual, no caso de obras cinematográficas e audiovisuais; ou</p>c)<p contains=\"p\">A instituição responsável pelo património cultural é determinada nos termos das alíneas a) e b), quando, após esforços razoáveis, não foi possível determinar o Estado-Membro ou país terceiro.</p>5.<p contains=\"p\">Os n.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0593/art_8/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 8.º", "subject" : "Utilizações transnacionais", "titleHtml" : "Artigo 8.º", "subjectHtml" : "Utilizações transnacionais", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">As obras ou outro material protegido abrangidos por uma licença concedida nos termos do artigo 7.º podem ser utilizados pela instituição responsável pelo património cultural, em conformidade com as condições da licença, em todos os Estados-Membros.</p>2.<p contains=\"p\">Os Estados-Membros devem assegurar que as informações que permitem a identificação das obras ou outro material protegido abrangidos por uma licença concedida nos termos do artigo 7.º, bem como as informações sobre a possibilidade de oposição dos titulares de direitos a que se refere o artigo 7.º, n.º 1, alínea c), são colocadas à disposição do público num portal em linha único durante, pelo menos, seis meses antes de as obras ou outro material protegido serem digitalizados, distribuídos, comunicados ao público ou colocados à disposição em Estados</p>3.<p contains=\"p\">O portal a que se refere o n.º 2 deve ser criado e gerido pelo Instituto da Propriedade Intelectual da União Europeia, nos termos do Regulamento (UE) n.º 386/2012.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0593/art_9/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 9.º", "subject" : "Diálogo entre as partes interessadas", "titleHtml" : "Artigo 9.º", "subjectHtml" : "Diálogo entre as partes interessadas", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Os Estados-Membros devem assegurar um diálogo periódico entre organizações representativas de utilizadores e de titulares de direitos, bem como quaisquer outras organizações interessadas, para promover, numa base setorial, a pertinência e a possibilidade de utilização dos mecanismos de licenciamento a que se refere o artigo 7.º, n.º 1, assegurar a eficácia das garantias dos titulares de direitos previstas no presente capítulo, nomeadamente no que respeita às ações de publicidade, e, se for caso disso, contribuir para o estabelecimento dos requisitos referidos no artigo 7.º, n.º 2, segundo parágrafo.</p></div>"} ] } , 
            {   "id": "title_3__chapter_2", 
            "uri" : "2016/0593/tit_3/cpt_2/por", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO 2", "subject" : "Acesso e disponibilidade de obras audiovisuais através de plataformas de vídeo a pedido", "titleHtml" : "CAPÍTULO 2", "subjectHtml" : "Acesso e disponibilidade de obras audiovisuais através de plataformas de vídeo a pedido", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_10", 
            "uri" : "2016/0593/art_10/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 10.º", "subject" : "Mecanismo de negociação", "titleHtml" : "Artigo 10.º", "subjectHtml" : "Mecanismo de negociação", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Os Estados-Membros devem assegurar que, se as partes que pretendem celebrar um acordo com o propósito de disponibilizar obras audiovisuais em plataformas de vídeo a pedido enfrentarem dificuldades relacionadas com o licenciamento de direitos, estas podem contar com o auxílio de um organismo imparcial com experiência na matéria. Este organismo deve prestar assistência nas negociações e ajudar a chegar a acordo.</p><p contains=\"p\">Até [data indicada no artigo 21.º, n.º 1], os Estados-Membros devem comunicar à Comissão qual o organismo a que se refere o n.º 1.</p></div>"} ] } ] } , 
            {   "id": "title_4", 
            "uri" : "2016/0593/tit_4/por", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TÍTULO IV", "subject" : "MEDIDAS DESTINADAS A CRIAR UM MERCADO DOS DIREITOS DE AUTOR QUE FUNCIONE CORRETAMENTE", "titleHtml" : "TÍTULO IV", "subjectHtml" : "MEDIDAS DESTINADAS A CRIAR UM MERCADO DOS DIREITOS DE AUTOR QUE FUNCIONE CORRETAMENTE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_4__chapter_1", 
            "uri" : "2016/0593/tit_4/cpt_1/por", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO 1", "subject" : "Direitos sobre publicações", "titleHtml" : "CAPÍTULO 1", "subjectHtml" : "Direitos sobre publicações", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0593/art_11/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 11.º", "subject" : "Proteção de publicações de imprensa no que diz respeito a utilizações digitais", "titleHtml" : "Artigo 11.º", "subjectHtml" : "Proteção de publicações de imprensa no que diz respeito a utilizações digitais", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Os Estados-Membros devem conferir aos editores de publicações de imprensa os direitos previstos no artigo 2.º e no artigo 3.º, n.º 2, da Diretiva 2001/29/CE relativos à utilização digital das suas publicações de imprensa.</p>2.<p contains=\"p\">Os direitos a que se refere o n.º 1 não prejudicam os direitos conferidos pela legislação da União a autores e outros titulares de direitos, no que se refere às obras e outro material protegido que integram uma publicação de imprensa. Tais direitos não podem ser invocados contra os autores e outros titulares de direitos e, em particular, não podem privá-los do direito de exploração das suas obras e outro material protegido de forma independente da publicação de imprensa em que estão integrados.</p>3.<p contains=\"p\">Os artigos 5.º a 8.º da Diretiva 2001/29/CE e a Diretiva 2012/28/UE são aplicáveis, mutatis mutandis, no respeitante aos direitos previstos no n.º 1.</p>4.<p contains=\"p\">Os direitos previstos no n.º 1 caducam 20 anos após a publicação da publicação de imprensa. O prazo é calculado a partir do primeiro dia de janeiro do ano seguinte à data de publicação.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0593/art_12/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 12.º", "subject" : "Pedidos de compensação equitativa", "titleHtml" : "Artigo 12.º", "subjectHtml" : "Pedidos de compensação equitativa", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Os Estados-Membros podem prever que, nos casos em que um autor tiver transferido ou concedido uma licença de um direito a um editor, essa transferência ou licença constitui base jurídica suficiente para o editor reivindicar uma parte da compensação pela utilização da obra ao abrigo de uma exceção ou limitação ao direito transferido ou autorizado.</p></div>"} ] } , 
            {   "id": "title_4__chapter_2", 
            "uri" : "2016/0593/tit_4/cpt_2/por", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO 2", "subject" : "Utilizações de conteúdos protegidos por serviços em linha", "titleHtml" : "CAPÍTULO 2", "subjectHtml" : "Utilizações de conteúdos protegidos por serviços em linha", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_13", 
            "uri" : "2016/0593/art_13/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 13.º", "subject" : "Utilização de conteúdos protegidos por prestadores de serviços da sociedade da informação que armazenam e permitem o acesso a grandes quantidades de obras e outro material protegido carregados pelos seus utilizadores", "titleHtml" : "Artigo 13.º", "subjectHtml" : "Utilização de conteúdos protegidos por prestadores de serviços da sociedade da informação que armazenam e permitem o acesso a grandes quantidades de obras e outro material protegido carregados pelos seus utilizadores", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Os prestadores de serviços da sociedade da informação que armazenam e facultam ao público acesso a grandes quantidades de obras ou outro material protegido carregados pelos seus utilizadores devem, em cooperação com os titulares de direitos, adotar medidas que assegurem o funcionamento dos acordos celebrados com os titulares de direitos relativos à utilização das suas obras ou outro material protegido ou que impeçam a colocação à disposição nos seus serviços de obras ou outro material protegido identificados pelos titulares de direitos através da cooperação com os prestadores de serviços. Essas medidas, tais como o uso de</p>2.<p contains=\"p\">Os Estados-Membros devem assegurar que os prestadores de serviços a que se refere o n.º 1 estabelecem mecanismos de reclamação e recurso para os utilizadores, em caso de litígio sobre a aplicação das medidas previstas no n.º 1.</p>3.<p contains=\"p\">Os Estados-Membros devem favorecer, sempre que adequado, a cooperação entre os prestadores de serviços da sociedade da informação e os titulares de direitos através de diálogos entre as partes interessadas com vista a definir melhores práticas, tais como tecnologias adequadas e proporcionadas de reconhecimento de conteúdos, tendo em conta, entre outros, a natureza dos serviços, a disponibilidade das tecnologias e a sua eficácia à luz da evolução tecnológica.</p></div>"} ] } , 
            {   "id": "title_4__chapter_3", 
            "uri" : "2016/0593/tit_4/cpt_3/por", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPÍTULO 3", "subject" : "Remuneração justa de autores e artistas intérpretes ou executantes nos contratos", "titleHtml" : "CAPÍTULO 3", "subjectHtml" : "Remuneração justa de autores e artistas intérpretes ou executantes nos contratos", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_14", 
            "uri" : "2016/0593/art_14/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 14.º", "subject" : "Obrigação de transparência", "titleHtml" : "Artigo 14.º", "subjectHtml" : "Obrigação de transparência", "content" : "<div id=\"div_art_14\">1.<p contains=\"p\">Os Estados-Membros devem garantir que os autores e artistas intérpretes ou executantes recebem, regularmente e tendo em conta as especificidades de cada setor, informações atempadas, adequadas e suficientes sobre a exploração das suas obras e prestações daqueles a quem foram concedidas licenças ou transferidos os seus direitos, nomeadamente no que diz respeito aos modos de exploração, às receitas geradas e à remuneração devida.</p>2.<p contains=\"p\">A obrigação prevista no n.º 1 deve ser proporcionada e eficaz e deve assegurar um nível adequado de transparência em todos os setores. Contudo, nos casos em que os encargos administrativos decorrentes da obrigação sejam desproporcionados relativamente às receitas provenientes da exploração do trabalho ou da prestação, os Estados-Membros podem adaptar a obrigação prevista no n.º 1, desde que a obrigação permaneça efetiva e assegure um nível adequado de transparência.</p>3.<p contains=\"p\">Os Estados-Membros podem decidir que a obrigação prevista no n.º 1 não é aplicável quando a contribuição do autor ou do artista intérprete ou executante não é significativa, tendo em conta o conjunto das obras ou prestações.</p>4.<p contains=\"p\">O n.º 1 não é aplicável a entidades sujeitas às obrigações de transparência estabelecidas pela Diretiva 2014/26/UE.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0593/art_15/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 15.º", "subject" : "Mecanismo de ajustamento contratual", "titleHtml" : "Artigo 15.º", "subjectHtml" : "Mecanismo de ajustamento contratual", "content" : "<div id=\"div_art_15\"><p contains=\"p\">Os Estados-Membros devem assegurar que os autores e artistas intérpretes ou executantes têm o direito de solicitar uma remuneração adicional e adequada à parte com quem celebraram um contrato de exploração dos direitos, sempre que a remuneração inicialmente acordada seja desproporcionadamente baixa relativamente às receitas subsequentes e aos benefícios decorrentes da exploração das obras ou prestações.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0593/art_16/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 16.º", "subject" : "Mecanismo de resolução de litígios", "titleHtml" : "Artigo 16.º", "subjectHtml" : "Mecanismo de resolução de litígios", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Os Estados-Membros devem prever que os litígios respeitantes à obrigação de transparência prevista no artigo 14.º e ao mecanismo de ajustamento contratual ao abrigo do artigo 15.º podem ser submetidos a um procedimento alternativo e voluntário de resolução de litígios.</p></div>"} ] } ] } , 
            {   "id": "title_5", 
            "uri" : "2016/0593/tit_5/por", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TÍTULO V", "subject" : "DISPOSIÇÕES FINAIS", "titleHtml" : "TÍTULO V", "subjectHtml" : "DISPOSIÇÕES FINAIS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0593/art_17/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 17.º", "subject" : "Alterações de outras diretivas", "titleHtml" : "Artigo 17.º", "subjectHtml" : "Alterações de outras diretivas", "content" : "<div id=\"div_art_17\">1.<p contains=\"p\">A Diretiva 96/9/CE é alterada do seguinte modo:</p>a)<p contains=\"p\">No artigo 6.º, n.º 2, a alínea b) passa a ter a seguinte redação:</p><p contains=\"p\">«b) Sempre que a utilização seja feita exclusivamente com fins de ilustração didática ou de investigação científica, desde que indique a fonte, na medida em que isso se justifique pelo objetivo não comercial a prosseguir, sem prejuízo das exceções e limitações previstas na Diretiva [a presente diretiva];»</p>b)<p contains=\"p\">No artigo 9.º, a alínea b) passa a ter a seguinte redação:</p><p contains=\"p\">«b) Sempre que se trate de uma extração para fins de ilustração didática ou de investigação científica, desde que indique a fonte e na medida em que tal se justifique pelo objetivo não comercial a atingir, sem prejuízo das exceções e limitações previstas na Diretiva [a presente diretiva];»</p>2.<p contains=\"p\">A Diretiva 2001/29/CE é alterada do seguinte modo:</p>a)<p contains=\"p\">No artigo 5.º, n.º 2, a alínea c) passa a ter a seguinte redação:</p><p contains=\"p\">«c) Em relação a atos específicos de reprodução praticados por bibliotecas, estabelecimentos de ensino ou museus acessíveis ao público, ou por arquivos, que não tenham por objetivo a obtenção de uma vantagem económica ou comercial, direta ou indireta, sem prejuízo das exceções e limitações previstas na Diretiva [a presente diretiva];»</p>b)<p contains=\"p\">No artigo 5.º, n.º 3, a alínea a) passa a ter a seguinte redação:</p><p contains=\"p\">«a) Utilização unicamente com fins de ilustração didática ou investigação científica, desde que seja indicada, exceto quando tal se revele impossível, a fonte, incluindo o nome do autor e, na medida justificada pelo objetivo não comercial que se pretende atingir, sem prejuízo das exceções e limitações previstas na Diretiva [a presente diretiva];»</p>c)<p contains=\"p\">Ao artigo 12.º, n.º 4, são aditadas as seguintes alíneas:</p><p contains=\"p\">«e) Examinar o impacto da transposição da Diretiva [a presente diretiva] no funcionamento do mercado interno e realçar eventuais dificuldades de transposição;</p><p contains=\"p\">f) Facilitar o intercâmbio de informações sobre a evolução pertinente registada a nível da legislação e jurisprudência, bem como sobre a aplicação prática das medidas tomadas pelos Estados-Membros para aplicar a Diretiva [a presente diretiva];</p><p contains=\"p\">g) Analisar quaisquer outras questões decorrentes da aplicação da Diretiva [a presente diretiva].»</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0593/art_18/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 18.º", "subject" : "Aplicação no tempo", "titleHtml" : "Artigo 18.º", "subjectHtml" : "Aplicação no tempo", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">A presente diretiva aplica-se a todas as obras e outro material protegido que estejam protegidos pela legislação dos Estados-Membros em matéria de direitos de autor, em ou após [data referida no artigo 21.º, n.º 1].</p>2.<p contains=\"p\">As disposições do artigo 11.º são igualmente aplicáveis às publicações de imprensa publicadas antes de [data referida no artigo 21.º, n.º 1].</p>3.<p contains=\"p\">A presente diretiva é aplicável sem prejuízo de quaisquer atos concluídos e direitos adquiridos antes de [data referida no artigo 21.º, n.º 1].</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0593/art_19/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 19.º", "subject" : "Disposição transitória", "titleHtml" : "Artigo 19.º", "subjectHtml" : "Disposição transitória", "content" : "<div id=\"div_art_19\"><p contains=\"p\">Os acordos de licenciamento ou de transferência de direitos de autores e artistas intérpretes ou executantes devem ser sujeitos à obrigação de transparência prevista no artigo 14.º a partir de [um ano após a data referida no artigo 21.º, n.º 1].</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0593/art_20/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 20.º", "subject" : "Proteção de dados pessoais", "titleHtml" : "Artigo 20.º", "subjectHtml" : "Proteção de dados pessoais", "content" : "<div id=\"div_art_20\"><p contains=\"p\">O tratamento de dados pessoais efetuado no âmbito da presente diretiva deve ser realizado em conformidade com as Diretivas 95/46/CE e 2002/58/CE.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0593/art_21/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 21.º", "subject" : "Transposição", "titleHtml" : "Artigo 21.º", "subjectHtml" : "Transposição", "content" : "<div id=\"div_art_21\">1.<p contains=\"p\">Os Estados-Membros devem pôr em vigor, até [12 meses após a entrada em vigor], as disposições legislativas, regulamentares e administrativas necessárias para dar cumprimento à presente diretiva. Os Estados-Membros devem comunicar imediatamente à Comissão o texto dessas disposições.</p><p contains=\"p\">As disposições adotadas pelos Estados-Membros devem fazer referência à presente diretiva ou ser acompanhadas dessa referência aquando da sua publicação oficial. Os Estados-Membros estabelecem o modo como deve ser feita a referência.</p>2.<p contains=\"p\">Os Estados-Membros devem comunicar à Comissão o texto das principais disposições de direito interno que adotarem no domínio abrangido pela presente diretiva.</p></div>"} , 
            {   "id": "art_22", 
            "uri" : "2016/0593/art_22/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 22.º", "subject" : "Revisão", "titleHtml" : "Artigo 22.º", "subjectHtml" : "Revisão", "content" : "<div id=\"div_art_22\">1.<p contains=\"p\">Não antes de [cinco anos após a data referida no artigo 21.º, n.º 1], a Comissão deve proceder a uma revisão da presente diretiva e apresentar um relatório sobre as principais conclusões ao Parlamento Europeu, ao Conselho e ao Comité Económico e Social Europeu.</p>2.<p contains=\"p\">Os Estados-Membros devem facultar à Comissão as informações necessárias para a elaboração do relatório a que se refere o n.º 1.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0593/art_23/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 23.º", "subject" : "Entrada em vigor", "titleHtml" : "Artigo 23.º", "subjectHtml" : "Entrada em vigor", "content" : "<div id=\"div_art_23\"><p contains=\"p\">A presente diretiva entra em vigor no vigésimo dia seguinte ao da sua publicação no Jornal Oficial da União Europeia.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0593/art_24/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 24.º", "subject" : "Destinatários", "titleHtml" : "Artigo 24.º", "subjectHtml" : "Destinatários", "content" : "<div id=\"div_art_24\"><p contains=\"p\">Os destinatários da presente diretiva são os Estados-Membros.</p></div>"} ] }  
            ]
            } 
        