{   "id": "ACT", 
            "uri" : "2016/0593/ron", "idFmxElement" : "act","num" : "0593", "eli_lang_code" : "ron", "year" : "2016", "commented" : "true", "title" : "Propunere de DIRECTIVĂ A PARLAMENTULUI EUROPEAN ŞI A CONSILIULUI ", "subject" : "privind dreptul de autor pe piața unică digitală ", "titleHtml" : "<p>Propunere de</p><p>DIRECTIVĂ A PARLAMENTULUI EUROPEAN ŞI A CONSILIULUI</p>", "subjectHtml" : "<p>privind dreptul de autor pe piața unică digitală</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0593/preamble/ron", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">PARLAMENTUL EUROPEAN ȘI CONSILIUL UNIUNII EUROPENE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">având în vedere Tratatul privind funcționarea Uniunii Europene, în special articolul 114,</p><p contains=\"p\">având în vedere propunerea Comisiei Europene,</p><p contains=\"p\">după transmiterea proiectului de act legislativ către parlamentele naționale,</p><p contains=\"p\">având în vedere avizul Comitetului Economic și Social European<p contains=\"p\">JO C , , p. .</p>,</p><p contains=\"p\">având în vedere avizul Comitetului Regiunilor<p contains=\"p\">JO C , , p. .</p>,</p><p contains=\"p\">hotărând în conformitate cu procedura legislativă ordinară,</p><p contains=\"p\">întrucât:</p>(1)<p contains=\"p\">Tratatul prevede realizarea unei piețe interne și instituirea unui sistem prin care să se asigure că pe piața internă nu se denaturează concurența. Armonizarea actelor cu putere de lege ale statelor membre referitoare la dreptul de autor și drepturile conexe ar trebui să contribuie într-o mai mare măsură la realizarea acestor obiective.</p>(2)<p contains=\"p\">Directivele adoptate în domeniul dreptului de autor și al drepturilor conexe asigură un nivel ridicat de protecție a titularilor de drepturi și creează un cadru în care poate avea loc exploatarea operelor și a altor obiecte protejate. Prezentul cadru juridic armonizat contribuie la buna funcționare a pieței interne, stimulând inovarea, creativitatea, investițiile și producerea de conținut nou, inclusiv în mediul digital. Protecția oferită de prezentul cadru juridic contribuie, de asemenea, la obiectivul Uniunii de a respecta și a promova diversitatea culturală și, în același timp, de a aduce în prim-plan patrimoniul cultural comun european. Articolul 167 alineatul (4) din Tratatul privind funcționarea Uniunii Europene conține cerința ca Uniunea să țină seama de aspectele culturale în acțiunile sale.</p>(3)<p contains=\"p\">Rapidele evoluții tehnologice continuă să transforme modul în care sunt create, produse, distribuite și exploatate operele și alte obiecte protejate. Continuă să apară noi modele de afaceri și noi actori. Obiectivele și principiile stabilite în cadrul juridic al Uniunii privind drepturile de autor sunt în continuare valabile. Cu toate acestea, atât pentru titularii de drepturi, cât și pentru utilizatori continuă să existe insecuritate juridică în ceea ce privește anumite utilizări, printre care și utilizările transfrontaliere, ale operelor și ale altor obiecte protejate în mediul digital. După cum s-a enunțat în Comunicarea Comisiei intitulată „Către un cadru modern, mai european privind<p contains=\"p\">COM(2015) 626 final.</p>, este necesar ca actualul cadru al UE privind drepturile de autor să fie adaptat și completat în anumite domenii. Prezenta directivă conține norme pentru adaptarea anumitor excepții și limitări la mediul digital și la cel transfrontalier, precum și măsuri pentru facilitarea anumitor practici de acordare a licențelor în ceea ce privește difuzarea operelor aflate în afara circuitului comercial și disponibilitatea online a operelor audiovizuale pe platforme de video la cerere, în scopul asigurării unui acces mai larg la conținut. În vederea asigurării unei piețe performante a drepturilor de autor, ar trebui să existe norme pentru drepturile în cazul publicațiilor, pentru utilizarea operelor și a altor obiecte protejate de către furnizorii de servicii online de stocare și permitere a accesării conținutului încărcat de utilizatori și pentru transparența contractelor autorilor și ale artiștilor interpreți sau executanți.</p>(4)<p contains=\"p\">Prezenta directivă se bazează pe normele stabilite în directivele aflate în vigoare în acest domeniu, și anume Directiva 96/9/CE a Parlamentului European și a Consiliului<p contains=\"p\">Directiva 96/9/CE a Parlamentului European și a Consiliului din 11 martie 1996 privind protecția juridică a bazelor de date (JO L 77, 27.3.1996, p. 20-28).</p>, Directiva 2001/29/CE a Parlamentului European și a Consiliului<p contains=\"p\">Directiva 2001/29/CE a Parlamentului European și a Consiliului din 22 mai 2001 privind armonizarea anumitor aspecte ale dreptului de autor și drepturilor conexe în societatea informațională (JO L 167, 22.6.2001, p. 10-19).</p>, Directiva 2006/115/CE a Parlamentului European și a Consiliului<p contains=\"p\">Directiva 2006/115/CE a Parlamentului European și a Consiliului din 12 decembrie 2006 privind dreptul de închiriere și de împrumut și anumite drepturi conexe dreptului de autor în domeniul proprietății intelectuale (JO L 376, 27.12.2006, p. 28-35).</p>, Directiva 2009/24/CE a Parlamentului European și a Consiliului<p contains=\"p\">Directiva 2009/24/CE a Parlamentului European și a Consiliului din 23 aprilie 2009 privind protecția juridică a programelor pentru calculator (JO L 111, 5.5.2009, p. 16-22).</p>, Directiva 2012/28/UE a Parlamentului European și a Consiliului<p contains=\"p\">Directiva 2012/28/UE a Parlamentului European și a Consiliului din 25 octombrie 2012 privind anumite utilizări permise ale operelor orfane (JO L 299, 27.10.2012, p. 5-12).</p>și Directiva 2014/26/UE a Parlamentului European și a Consiliului<p contains=\"p\">Directiva 2014/26/UE a Parlamentului European și a Consiliului din 26 februarie 2014 privind gestiunea colectivă a drepturilor de autor și a drepturilor conexe și acordarea de licențe multiteritoriale pentru drepturile asupra operelor muzicale pentru utilizare online pe piața internă (JO L 84, 20.3.2014, p. 72-98).</p>, și completează respectivele norme.</p>(5)<p contains=\"p\">În domeniul cercetării, al educației și al conservării patrimoniului cultural, tehnologiile digitale permit noi tipuri de utilizări care nu sunt reglementate în mod clar de normele actuale ale Uniunii în materie de excepții și limitări. În plus, caracterul opțional al excepțiilor și limitărilor prevăzute de Directivele 2001/29/CE, 96/9/CE și 2009/24/CE în aceste domenii poate avea un impact negativ asupra funcționării pieței interne. Acest lucru este deosebit de relevant în ceea ce privește utilizările transfrontaliere, care devin tot mai importante în mediul digital. Prin urmare, excepțiile și limitările care sunt prevăzute în prezent în dreptul Uniunii și care au relevanță pentru cercetarea științifică, activitățile didactice și conservarea patrimoniului cultural ar trebui să fie reevaluate prin prisma noilor utilizări respective. Ar trebui introduse excepții obligatorii sau limitări pentru utilizarea tehnologiilor de extragere a textului și a datelor în domeniul cercetării științifice, al ilustrării didactice din mediul digital și al conservării patrimoniului cultural. În cazul utilizărilor care nu fac obiectul excepțiilor sau al limitării prevăzute în prezenta directivă, ar trebui să se aplice în continuare</p>(6)<p contains=\"p\">Excepțiile și limitarea stabilite în prezenta directivă au scopul de a asigura un echilibru corect între drepturile și interesele autorilor și ale altor titulari de drepturi, pe de o parte, și cele ale utilizatorilor, pe de altă parte. Acestea pot fi aplicate doar în anumite cazuri speciale care nu sunt în contradicție cu exploatarea normală a operelor sau a altor obiecte protejate și în care interesele legitime ale titularilor de drepturi nu sunt lezate în mod nejustificat.</p>(7)<p contains=\"p\">Protecția măsurilor tehnologice stabilită în Directiva 2001/29/CE rămâne esențială pentru asigurarea protecției și a exercitării efective a drepturilor pe care autorii și alți titulari de drepturi le au în temeiul dreptului Uniunii. Ar trebui ca această protecție să fie menținută și, în același timp, să se asigure că prin utilizarea măsurilor tehnologice nu se împiedică aplicarea excepțiilor și a limitării stabilite în prezenta directivă, care au o relevanță deosebită în mediul online. Titularii de drepturi ar trebui să aibă posibilitatea de a asigura acest lucru prin măsuri voluntare. Ei ar trebui să dispună în continuare de libertatea de a alege formatul și modalitățile prin care le oferă beneficiarilor excepțiilor și ai limitării stabilite în prezenta directivă mijloacele de a beneficia de acestea, cu condiția ca mijloacele respective să fie corespunzătoare. În lipsa unor măsuri voluntare, statele membre ar trebui să ia măsuri corespunzătoare în conformitate cu articolul 6 alineatul (4) primul paragraf din Directiva 2001/29/CE.</p>(8)<p contains=\"p\">Noile tehnologii permit analiza numerică automatizată a informațiilor în formă digitală, cum ar fi texte, sunete, imagini sau alte date, procedeu cunoscut în general sub denumirea de extragere a textului și a datelor. Respectivele tehnologii permit cercetătorilor să prelucreze volume mari de informații pentru dobândirea de noi cunoștințe și descoperirea de noi tendințe. În timp ce tehnologiile de extragere a textului și a datelor predomină în toată economia digitală, există o largă recunoaștere a faptului că extragerea textului și a datelor poate, în special, să fie utilă mediului de cercetare și, astfel, să încurajeze inovarea. În Uniune, organismele de cercetare, precum universitățile și institutele de cercetare, se confruntă însă cu insecuritate juridică în ceea ce privește măsura în care pot efectua extrageri de text și de date din conținuturi. În anumite cazuri, extragerea textului și a datelor poate presupune acte protejate prin drepturi de autor și/sau prin dreptul sui generis privind bazele de date, în special reproducerea operelor sau a altor obiecte protejate și/sau extragerea de conținuturi dintr-o bază de date. Dacă nu se aplică nicio excepție sau limitare, pentru întreprinderea acestor acte este necesară o autorizație din partea titularilor de drepturi. Extragerea textului și a datelor poate avea loc, de asemenea, în legătură cu simple fapte sau date care nu sunt protejate prin drepturi de autor, iar în astfel de cazuri autorizația nu ar fi necesară.</p>(9)<p contains=\"p\">În dreptul Uniunii sunt prevăzute deja anumite excepții și limitări care acoperă utilizările în scopuri de cercetare științifică și care s-ar putea aplica în cazul actelor de extragere a textului și a datelor. Cu toate acestea, respectivele excepții și limitări sunt opționale și nu sunt adaptate pe deplin la utilizarea tehnologiilor în cercetarea științifică. În plus, în cazurile în care cercetătorii au acces legal la conținut, prin intermediul unor abonamente la publicații sau al unor licențe de acces gratuit, de exemplu, se poate ca extragerea textului și a datelor să nu fie permisă în baza contractelor de licență. Întrucât cercetarea are loc tot mai des cu ajutorul tehnologiei digitale, există riscul ca poziția competitivă a Uniunii ca spațiu de cercetare să aibă de suferit dacă nu se iau măsuri pentru rezolvarea problemei reprezentate de insecuritatea juridică a extragerii textului și a datelor.</p>(10)<p contains=\"p\">Problema insecurității juridice ar trebui rezolvată prin prevederea unei excepții obligatorii de la dreptul de reproducere și, de asemenea, de la dreptul de prevenire a extragerii dintr-o bază de date. Ar trebui ca noua excepție să nu aducă atingere actualei excepții obligatorii pentru actele provizorii de reproducere, prevăzută la articolul 5 alineatul (1) din Directiva 2001/29, care ar trebui să continue să se aplice în cazul tehnicilor de extragere a textului și a datelor, când acestea nu implică realizarea de copii care depășesc domeniul de aplicare al excepției respective. Organismele de cercetare ar trebui, de asemenea, să beneficieze de excepție atunci când sunt implicate într-un parteneriat public-privat.</p>(11)<p contains=\"p\">Organismele de cercetare din întreaga Uniune cuprind un spectru larg de entități, al căror scop principal este să desfășoare activități de cercetare științifică sau să facă acest lucru în paralel cu furnizarea de servicii de învățământ. Dată fiind diversitatea acestor entități, este important să existe o concepție comună despre beneficiarii excepțiilor. În ciuda diferitelor forme și structuri juridice, organismele de cercetare din toate statele membre au, în general, în comun faptul că acțiunile lor se înscriu fie într-un cadru fără scop lucrativ, fie în contextul unei misiuni de interes public care este recunoscută de stat. O astfel de misiune de interes public poate fi reflectată, de exemplu, prin finanțare publică sau prin dispoziții din dreptul intern sau din contracte publice. În același timp, organismele asupra cărora societățile comerciale au o influență decisivă, întrucât situațiile structurale, cum ar fi calitatea de acționari sau membri, le permit să exercite controlul, ceea ce ar putea determina accesul preferențial al acestora la rezultatele cercetării, nu ar trebui să fie considerate organisme de cercetare în sensul prezentei directive.</p>(12)<p contains=\"p\">Având în vedere numărul potențial ridicat de cereri de accesare și de descărcări ale operelor sau altor obiecte protejate, titularii de drepturi ar trebui să aibă posibilitatea de a aplica măsuri atunci când există riscul ca securitatea și integritatea sistemului sau a bazelor de date în care sunt găzduite operele sau alte obiecte protejate să fie puse în pericol. Măsurile respective nu ar trebui să depășească ceea ce este necesar pentru atingerea obiectivului de garantare a securității și a integrității sistemului și nu ar trebui să submineze aplicarea efectivă a excepției.</p>(13)<p contains=\"p\">Nu este necesar să se prevadă o compensație pentru titularii de drepturi în ceea ce privește utilizările care fac obiectul excepției pentru extragerea textului și a datelor, introdusă de prezenta directivă, dat fiind că, având în vedere natura și domeniul de aplicare al excepției, prejudiciul ar trebui să fie minim.</p>(14)<p contains=\"p\">Prin articolul 5 alineatul (3) litera (a) din Directiva 2001/29/CE, statelor membre le este permis să introducă o excepție sau o limitare a dreptului de reproducere, a dreptului de comunicare publică și a dreptului de punere la dispoziția publicului în scopul unic, printre altele, al ilustrării didactice. În plus, prin articolul 6 alineatul (2) litera (b) și articolul 9 litera (b) din Directiva 96/9/CE, se permite utilizarea unei baze de date și extragerea sau reutilizarea unei părți substanțiale a conținutului acesteia în scopul ilustrării didactice. Domeniul de aplicare al acestor excepții sau limitări în cazul utilizărilor digitale este neclar. În plus, nu se știe sigur dacă respectivele excepții sau limitări se aplică în cazul în care serviciul didactic este furnizat online și, prin urmare, la distanță. De asemenea, cadrul actual nu prevede niciun efect transfrontalier. Această situație ar putea împiedica dezvoltarea activităților de predare pe suport digital și învățământul la distanță. Prin urmare, introducerea unei noi excepții obligatorii sau a unei limitări este necesară pentru a se asigura faptul că instituțiile de învățământ beneficiază de securitate juridică deplină atunci când utilizează opere sau alte obiecte</p>(15)<p contains=\"p\">Deși programele de învățare la distanță și programele educaționale transfrontaliere sunt dezvoltate cel mai adesea la nivelul învățământului superior, instrumentele și resursele digitale sunt utilizate din ce în ce mai mult la toate nivelurile de învățământ, în special pentru a îmbunătăți și a îmbogăți experiența de învățare. De excepția sau limitarea prevăzută în prezenta directivă ar trebui, prin urmare, să beneficieze toate instituțiile de învățământ din cadrul învățământului primar, secundar, profesional și superior, în măsura în care acestea își desfășoară activitatea educațională în scopuri necomerciale. Structura de organizare și mijloacele de finanțare ale unei instituții de învățământ nu sunt factorii decisivi pentru a stabili natura necomercială a activității.</p>(16)<p contains=\"p\">Excepția sau limitarea ar trebui să acopere utilizările digitale ale operelor și ale altor obiecte protejate, cum ar fi utilizarea unor părți sau extrase din opere pentru a sprijini, a îmbogăți sau a completa procesul de predare, inclusiv activitățile de învățare conexe. Utilizarea operelor sau a altor obiecte protejate în temeiul excepției sau al limitării ar trebui să se facă numai în cadrul activităților de predare și de învățare desfășurate sub responsabilitatea instituțiilor de învățământ, inclusiv în cursul examenelor, și să se limiteze la ceea ce este necesar pentru desfășurarea activităților respective. Excepția sau limitarea ar trebui să acopere atât utilizările prin mijloace digitale în clasă, cât și utilizările online prin intermediul rețelei electronice securizate a instituției de învățământ, accesul la aceasta trebuind să fie protejat, în special prin proceduri de autentificare. Ar trebui să se înțeleagă că excepția sau limitarea acoperă și nevoile specifice de accesibilitate ale persoanelor cu handicap în cadrul ilustrării în scopuri didactice.</p>(17)<p contains=\"p\">Pentru a facilita utilizările educaționale ale operelor și ale altor obiecte protejate, într-o serie de state membre sunt în vigoare dispoziții diferite, bazate pe punerea în aplicare a excepției prevăzute în Directiva 2001/29/CE sau pe contracte de licență care vizează alte utilizări. De obicei, aceste dispoziții au fost elaborate ținând seama de necesitățile instituțiilor de învățământ și ale diferitelor niveluri de învățământ. Deși este esențial să se armonizeze domeniul de aplicare al noii excepții obligatorii sau limitări în ceea ce privește utilizările digitale și activitățile didactice transfrontaliere, modalitățile de punere în aplicare pot diferi de la un stat membru la altul în măsura în care nu împiedică aplicarea efectivă a excepției sau a limitării sau utilizările transfrontaliere. Acest lucru ar trebui să permită statelor membre să folosească drept punct de plecare dispozițiile existente la nivel național. Mai precis, statele membre ar putea decide să condiționeze aplicarea excepției sau a limitării, integral sau parțial, de disponibilitatea unor licențe adecvate, care să acopere cel puțin aceleași utilizări ca și cele autorizate în temeiul excepției. Acest mecanism ar permite, de exemplu, să se dea prioritate licențelor pentru materiale care sunt destinate în principal pieței educației. Pentru a evita ca acest mecanism să genereze insecuritate juridică sau sarcini administrative excesive pentru instituțiile de învățământ, statele membre care adoptă această abordare ar trebui să ia măsuri concrete pentru a se asigura că sistemele de acordare a licențelor ce permit utilizări digitale ale operelor sau ale altor obiecte protejate pentru ilustrare în scopuri didactice sunt ușor accesibile și că instituțiile de învățământ au cunoștință de existența unor astfel de sisteme de acordare a licențelor.</p>(18)<p contains=\"p\">Un act de conservare poate necesita reproducerea unei opere sau a unui alt obiect protejat din colecția unei instituții de patrimoniu cultural și, prin urmare, autorizarea în acest scop de către titularii de drepturi în cauză. Instituțiile de patrimoniu cultural s-au angajat să își conserve colecțiile pentru generațiile viitoare. Tehnologiile digitale oferă</p>(19)<p contains=\"p\">Modurile diferite în care statele membre abordează actele de conservare realizate de către instituțiile de patrimoniu cultural îngreunează cooperarea transfrontalieră și schimbul de mijloace de conservare de către instituțiile de patrimoniu cultural în cadrul pieței interne, ceea ce duce la o utilizare ineficientă a resurselor.</p>(20)<p contains=\"p\">Prin urmare, statele membre ar trebui să fie obligate să prevadă o excepție care să permită instituțiilor de patrimoniu cultural să reproducă opere și alte obiecte din colecțiile lor permanente în scopul conservării, de exemplu pentru a rezolva problema uzurii tehnologice sau a degradării suporturilor inițiale. O astfel de excepție ar trebui să permită realizarea de copii cu ajutorul instrumentelor, mijloacelor sau tehnologiilor de conservare adecvate, în numărul necesar și în orice moment pe durata de viață a unei opere sau a unui alt obiect protejat în măsura necesară pentru a realiza o copie exclusiv în scopul conservării.</p>(21)<p contains=\"p\">În sensul prezentei directive, ar trebui să se considere că operele și alte obiecte protejate se află în colecția permanentă a unei instituții de patrimoniu cultural atunci când aceasta are copii în proprietate sau în păstrare permanent, de exemplu ca urmare a unui transfer de proprietate sau a unui contract de licență.</p>(22)<p contains=\"p\">Instituțiile de patrimoniu cultural ar trebui să beneficieze de un cadru clar privind digitalizarea și difuzarea, inclusiv la nivel transfrontalier, a operelor sau a altor obiecte protejate aflate în afara circuitului comercial. Cu toate acestea, caracteristicile colecțiilor de opere aflate în afara circuitului comercial pot face extrem de dificilă obținerea consimțământului prealabil al titularilor de drepturi individuali. Acest lucru poate fi cauzat, de exemplu, de vechimea operelor sau a altor obiecte protejate, de valoarea lor comercială limitată sau de faptul că acestea nu au fost niciodată destinate utilizării în scop comercial. Prin urmare, este necesar să se prevadă măsuri pentru a facilita acordarea de licențe privind drepturile asupra operelor aflate în afara circuitului comercial care fac parte din colecțiile instituțiilor patrimoniului cultural și, astfel, să se permită încheierea de contracte cu efect transfrontalier în cadrul pieței interne.</p>(23)<p contains=\"p\">Statele membre ar trebui, în cadrul prevăzut în prezenta directivă, să dispună de flexibilitate la alegerea tipului specific de mecanism care să permită ca licențele pentru operele aflate în afara circuitului comercial să vizeze și drepturile titularilor de drepturi care nu sunt reprezentați de organismul de gestiune colectivă, în conformitate cu tradițiile, practicile sau circumstanțele lor juridice. Astfel de mecanisme pot include acordarea de licențe colective extinse și prezumțiile de reprezentare.</p>(24)<p contains=\"p\">În scopul aplicării acestor mecanisme de acordare a licențelor, este important să existe un sistem riguros și performant de gestiune colectivă. Acest sistem cuprinde în special norme de bună guvernanță, transparență și raportare, precum și repartizarea și plata cu regularitate, cu diligență și cu exactitate a sumelor datorate fiecărui titular de drepturi, astfel cum se prevede în Directiva 2014/26/UE. Ar trebui să fie disponibile garanții suplimentare adecvate pentru toți titularii de drepturi, care ar trebui să aibă posibilitatea de a exclude aplicarea unor astfel de mecanisme în cazul operelor lor sau al altor obiecte protejate. Condițiile aferente acestor mecanisme nu ar trebui să aducă atingere relevanței lor practice pentru instituțiile de patrimoniu cultural.</p>(25)<p contains=\"p\">Având în vedere diversitatea operelor și a altor obiecte protejate din colecțiile instituțiilor de patrimoniu cultural, este important ca mecanismele de acordare a licențelor introduse prin prezenta directivă să fie disponibile și să poată fi utilizate în practică pentru diferite tipuri de opere și de alte obiecte protejate, inclusiv fotografii, înregistrări sonore și opere audiovizuale. Pentru a reflecta particularitățile diferitelor categorii de opere și de alte obiecte protejate în ceea ce privește modurile de publicare și de distribuție și pentru a facilita utilizarea acestor mecanisme, ar putea fi necesar ca statele membre să stabilească cerințe și proceduri specifice pentru aplicarea practică a respectivelor mecanisme de acordare a licențelor. Este oportun ca statele membre să consulte titularii de drepturi, utilizatorii și organismele de gestiune colectivă în această privință.</p>(26)<p contains=\"p\">Din motive de curtoazie internațională, mecanismele de acordare a licențelor în vederea digitalizării și difuzării operelor aflate în afara circuitului comercial, care sunt prevăzute de prezenta directivă, nu ar trebui să se aplice operelor sau altor obiecte protejate care sunt publicate pentru prima dată sau, în absența publicării, difuzate pentru prima dată într-o țară terță și nici, în cazul operelor cinematografice ori audiovizuale, operelor al căror producător își are sediul sau reședința obișnuită într-o țară terță. Aceste mecanisme ar trebui să nu se aplice nici operelor sau altor obiecte protejate ale resortisanților țărilor terțe, cu excepția cazului în care respectivele opere sau alte obiecte protejate sunt publicate pentru prima dată sau, în absența publicării, sunt difuzate pentru prima dată pe teritoriul unui stat membru, și nici, în cazul operelor cinematografice ori audiovizuale, operelor al căror producător își are sediul sau reședința obișnuită într-un stat membru.</p>(27)<p contains=\"p\">Având în vedere că proiectele de digitalizare în masă pot presupune investiții semnificative din partea instituțiilor de patrimoniu cultural, licențele acordate în cadrul mecanismelor prevăzute în prezenta directivă nu ar trebui să le împiedice pe instituțiile respective să genereze venituri rezonabile pentru a acoperi costurile licenței și costurile legate de digitalizarea și difuzarea operelor și a altor obiecte protejate care intră în domeniul de aplicare al licenței.</p>(28)<p contains=\"p\">Ar trebui să se publice suficiente informații referitoare la utilizarea viitoare și actuală, de către instituțiile de patrimoniu cultural, a operelor și a altor obiecte protejate aflate în afara circuitului comercial, pe baza mecanismelor de acordare a licențelor prevăzute în prezenta directivă, și referitoare la dispozițiile în vigoare care le permit tuturor titularilor de drepturi să excludă aplicarea licențelor în cazul operelor lor sau al altor obiecte protejate. Acest lucru este deosebit de important atunci când utilizările au un caracter transfrontalier în cadrul pieței interne. Prin urmare, este oportun să se prevadă crearea unui portal online unic, accesibil publicului, pe care Uniunea să pună aceste informații la dispoziția publicului pentru o perioadă de timp rezonabilă înainte ca utilizarea transfrontalieră să aibă loc. În temeiul Regulamentului (UE) nr. 386/2012 al Parlamentului European și al Consiliului<p contains=\"p\">Regulamentul (UE) nr. 386/2012 al Parlamentului European și al Consiliului din 19 aprilie 2012 privind atribuirea către Oficiul pentru Armonizare în cadrul Pieței Interne (Mărci, desene și modele industriale) a unor sarcini legate de asigurarea respectării drepturilor de proprietate intelectuală, inclusiv reunirea reprezentanților sectorului public și privat în cadrul Observatorului European al Încălcărilor Drepturilor de Proprietate Intelectuală (JO L 129, 16.5.2012, p. 1–6).</p>, Oficiului Uniunii Europene pentru Proprietate Intelectuală i se încredințează anumite sarcini și activități, finanțate din mijloace bugetare proprii, menite să faciliteze și să sprijine activitățile autorităților naționale, ale sectorului privat și ale instituțiilor Uniunii de combatere și de prevenire a încălcării drepturilor de proprietate intelectuală. Prin urmare, este oportun să se recurgă la oficiul în cauză în vederea creării și gestionării portalului european pe care să fie puse la dispoziție astfel de informații.</p>(29)<p contains=\"p\">Serviciile la cerere pot juca un rol decisiv în difuzarea operelor europene în întreaga Uniune Europeană. Cu toate acestea, în cazul contractelor privind exploatarea online a operelor respective se pot întâmpina dificultăți legate de acordarea de licențe privind drepturile. Astfel de probleme pot apărea, de exemplu, atunci când titularul drepturilor pentru un anumit teritoriu nu este interesat de exploatarea online a operei sau atunci când există probleme legate de posibilitățile de exploatare.</p>(30)<p contains=\"p\">Pentru a facilita acordarea de licențe privind drepturile asupra operelor audiovizuale către platformele de video la cerere, prezenta directivă impune statelor membre să instituie un mecanism de negociere care să permită părților care doresc să încheie un contract să se bazeze pe asistența unui organism imparțial. Organismul respectiv ar trebui să se întâlnească cu părțile și să le ajute să negocieze oferind consiliere profesională și externă. În acest context, statele membre ar trebui să decidă condițiile de funcționare a mecanismului de negociere, inclusiv când și pentru cât timp se acordă asistență pentru negocieri, precum și cine suportă costurile. Statele membre ar trebui să se asigure că sarcinile administrative și financiare rămân proporționale, pentru a garanta eficiența forumului de negociere.</p>(31)<p contains=\"p\">O presă liberă și pluralistă este esențială pentru a asigura un jurnalism de calitate și accesul cetățenilor la informații. Aceasta are o contribuție fundamentală la dezbaterea publică și la buna funcționare a unei societăți democratice. În contextul tranziției de la presa tipărită la cea digitală, editorii de publicații de presă se confruntă cu probleme în ceea ce privește acordarea de licențe privind drepturile de utilizare online a publicațiilor lor și recuperarea investițiilor. Atât timp cât editorii de publicații de presă nu sunt recunoscuți ca titulari de drepturi, acordarea de licențe și asigurarea respectării acestora în mediul digital sunt adesea complexe și ineficiente.</p>(32)<p contains=\"p\">Contribuția organizatorică și financiară a editorilor la producerea publicațiilor de presă trebuie să fie recunoscută și încurajată în continuare pentru a asigura viabilitatea sectorului editorial. Prin urmare, este necesar să se prevadă, la nivelul Uniunii, o protecție juridică armonizată pentru publicațiile de presă în cazul utilizărilor digitale. Această protecție ar trebui să fie asigurată în mod efectiv prin introducerea, în dreptul Uniunii, a unor drepturi conexe dreptului de autor pentru reproducerea și punerea la dispoziția publicului a publicațiilor de presă în cazul utilizărilor digitale.</p>(33)<p contains=\"p\">În sensul prezentei directive, este necesar ca noțiunea de publicație de presă să fie definită în așa fel încât să cuprindă numai publicațiile jurnalistice publicate periodic sau actualizate regulat, de către un furnizor de servicii, în orice formă de media, în scop de informare sau de divertisment. Printre astfel de publicații s-ar număra, de exemplu, cotidienele, revistele săptămânale sau lunare de interes general sau de specialitate și site-urile de știri. Publicațiile periodice care sunt publicate în scop științific sau academic, cum ar fi revistele științifice, nu ar trebui să intre în domeniul de aplicare al protecției acordate publicațiilor de presă în temeiul prezentei directive. Protecția nu se aplică actelor de introducere de hyperlinkuri, deoarece aceste acte nu constituie o comunicare publică.</p>(34)<p contains=\"p\">Drepturile acordate editorilor de publicații de presă în temeiul prezentei directive ar trebui să aibă același domeniu de aplicare ca și drepturile de reproducere și de punere la dispoziția publicului prevăzute în Directiva 2001/29/CE, în măsura în care sunt vizate utilizările digitale. De asemenea, acestea ar trebui să fie reglementate de aceleași dispoziții referitoare la excepții și limitări precum cele aplicabile drepturilor</p>(35)<p contains=\"p\">Protecția acordată editorilor de publicații de presă în temeiul prezentei directive nu ar trebui să aducă atingere drepturilor autorilor și ale altor titulari de drepturi asupra operelor și a altor obiecte protejate încorporate în acestea, inclusiv în ceea ce privește măsura în care autorii și alți titulari de drepturi își pot exploata operele sau alte obiecte protejate independent de publicația de presă în care acestea sunt încorporate. Prin urmare, editorii de publicații de presă nu ar trebui să poată invoca protecția care le este acordată împotriva autorilor și a altor titulari de drepturi. Aceasta nu aduce atingere angajamentelor contractuale încheiate între editorii de publicații de presă, pe de o parte, și autori și alți titulari de drepturi, pe de altă parte.</p>(36)<p contains=\"p\">Editorii, inclusiv cei de publicații de presă, cărți sau publicații științifice, recurg adesea la transferul drepturilor autorilor pe baza unor acorduri contractuale sau a unor dispoziții legale. În acest context, editorii realizează o investiție în vederea exploatării operelor cuprinse în publicațiile lor și, în anumite cazuri, pot fi privați de venituri atunci când aceste opere sunt utilizate în temeiul excepțiilor sau al limitărilor de tipul celor pentru copierea privată și reprografie. Într-o serie de state membre, compensația pentru utilizările care fac obiectul excepțiilor respective este împărțită între autori și editori. Pentru a ține seama de această situație și a îmbunătăți securitatea juridică pentru toate părțile interesate, statele membre ar trebui să aibă posibilitatea de a stabili că, atunci când autorul și-a transferat drepturile sau a acordat o licență unui editor ori a contribuit în alt mod cu operele sale la o publicație și când sunt instituite sisteme pentru a compensa prejudiciul cauzat de o excepție sau o limitare, editorii au dreptul să pretindă o parte dintr-o astfel de compensație, iar sarcina editorului de a-și susține pretenția nu ar trebui să depășească cerințele prevăzute în cadrul sistemului existent.</p>(37)<p contains=\"p\">În ultimii ani, funcționarea pieței conținuturilor online a devenit din ce în ce mai complexă. Serviciile online care oferă acces la conținuturi protejate prin drept de autor care sunt încărcate de către utilizatorii lor fără implicarea titularilor drepturilor s-au înmulțit și au devenit principalele surse de acces la conținuturile online. Această situație afectează posibilitățile titularilor de drepturi de a stabili dacă și în ce condiții opera lor și alte obiecte protejate sunt utilizate, precum și posibilitățile lor de a obține o remunerație adecvată pentru utilizarea respectivă.</p>(38)<p contains=\"p\">În cazul în care furnizorii de servicii ale societății informaționale stochează opere sau alte obiecte protejate prin drept de autor încărcate de utilizatorii lor și oferă publicului acces la acestea, depășind astfel simpla furnizare a instalațiilor fizice și realizând un act de comunicare publică, aceștia au obligația de a încheia contracte de licență cu titularii de drepturi, cu excepția cazului în care îndeplinesc condițiile pentru exonerarea de răspundere prevăzută la articolul 14 din Directiva 2000/31/CE a Parlamentului European și a Consiliului<p contains=\"p\">Directiva 2000/31/CE a Parlamentului European și a Consiliului din 8 iunie 2000 privind anumite aspecte juridice ale serviciilor societății informaționale, în special ale comerțului electronic, pe piața internă (JO L 178, 17.7.2000, p. 1–16).</p>.</p><p contains=\"p\">În ceea ce privește articolul 14, este necesar să se verifice dacă furnizorul de servicii joacă un rol activ, cum ar fi prin optimizarea prezentării operelor sau a altor obiecte protejate încărcate ori prin promovarea acestora, indiferent de natura mijloacelor utilizate în acest scop.</p><p contains=\"p\">Pentru a asigura funcționarea unui contract de licență, furnizorii de servicii ale societății informaționale care stochează cantități mari de opere sau alte obiecte protejate prin drept de autor încărcate de utilizatorii lor și oferă publicului acces la acestea ar trebui să ia măsuri corespunzătoare și proporționale pentru a asigura protecția operelor sau a altor obiecte protejate, de exemplu prin utilizarea unor tehnologii eficace. Această obligație ar trebui să se aplice și atunci când furnizorii de servicii ale societății informaționale îndeplinesc condițiile pentru exonerarea de răspundere prevăzută la articolul 14 din Directiva 2000/31/CE.</p>(39)<p contains=\"p\">Colaborarea dintre furnizorii de servicii ale societății informaționale care stochează cantități mari de opere sau alte obiecte protejate prin drept de autor încărcate de utilizatorii lor și oferă publicului acces la acestea și titularii drepturilor este esențială pentru funcționarea tehnologiilor, cum ar fi tehnologiile de recunoaștere a conținutului. În astfel de cazuri, titularii de drepturi ar trebui să furnizeze datele necesare pentru a permite serviciilor să le identifice conținutul, iar serviciile ar trebui să manifeste transparență față de titularii de drepturi în ceea ce privește tehnologiile utilizate, pentru a permite evaluarea adecvării acestora. Serviciile ar trebui în special să ofere titularilor de drepturi informații privind tipul tehnologiilor utilizate, modul în care funcționează acestea și rata lor de succes în ceea ce privește recunoașterea conținutului titularilor de drepturi. Tehnologiile respective ar trebui, de asemenea, să permită titularilor de drepturi să obțină informații de la furnizorii de servicii ale societății informaționale privind utilizarea conținutului lor care intră sub incidența unui contract.</p>(40)<p contains=\"p\">Anumiți titulari de drepturi, cum ar fi autorii și artiștii interpreți sau executanți au nevoie de informații pentru a evalua valoarea economică a drepturilor lor care sunt armonizate în temeiul legislației Uniunii. Acest lucru este valabil în special în cazul în care respectivii titulari de drepturi acordă o licență sau transferă drepturi în schimbul unei remunerații. Având în vedere că autorii și artiștii interpreți sau executanți tind să se afle într-o poziție contractuală mai slabă atunci când acordă licențe sau își transferă drepturile, aceștia au nevoie de informații pentru a evalua valoarea economică continuă a drepturilor lor în comparație cu remunerația primită pentru licență sau transfer, însă se confruntă adesea cu o lipsă de transparență. Prin urmare, comunicarea de informații adecvate de către partenerii lor contractuali sau succesorii în drepturi ai acestora este importantă pentru a asigura transparența și echilibrul în cadrul sistemului care reglementează remunerarea autorilor și a artiștilor interpreți sau executanți.</p>(41)<p contains=\"p\">Atunci când se pun în aplicare obligațiile în materie de transparență, ar trebui să se ia în considerare particularitățile diferitelor sectoare de conținut și ale drepturilor autorilor și artiștilor interpreți sau executanți din fiecare sector. Statele membre ar trebui să se consulte cu toate părțile interesate relevante, deoarece o astfel de consultare ar trebui să contribuie la stabilirea cerințelor specifice fiecărui sector. Negocierile colective ar trebui considerate o posibilitate prin care părțile interesante relevante să ajungă la un acord în ceea ce privește transparența. Pentru a permite adaptarea practicilor actuale de raportare la obligațiile de transparență, ar trebui prevăzută o perioadă de tranziție. Nu este necesar ca obligațiile de transparență să se aplice acordurilor încheiate cu organismele de gestiune colectivă, deoarece acestea sunt deja supuse obligațiilor de transparență prevăzute în Directiva 2014/26/UE.</p>(42)<p contains=\"p\">Anumite contracte privind exploatarea drepturilor armonizate la nivelul Uniunii sunt de lungă durată și oferă autorilor și artiștilor interpreți sau executanți puține posibilități de a le renegocia cu partenerii lor contractuali sau cu succesorii în drepturi ai acestora. Prin urmare, fără a aduce atingere legislației aplicabile contractelor din statele</p>(43)<p contains=\"p\">Autorii și artiștii interpreți sau executanți sunt adesea reticenți să apeleze la instanțele judecătorești pentru a-și asigura respectarea drepturilor de către partenerii lor contractuali. Statele membre ar trebui, prin urmare, să prevadă o procedură de soluționare alternativă a litigiilor care să vizeze cererile legate de obligațiile de transparență și de mecanismul de ajustare a contractului.</p>(44)<p contains=\"p\">Obiectivele prezentei directive, și anume modernizarea anumitor aspecte ale cadrului Uniunii privind drepturile de autor pentru a ține seama de evoluțiile tehnologice și de noile canale de distribuție a conținuturilor protejate din cadrul pieței interne, nu pot fi realizate în mod satisfăcător de statele membre, ci, având în vedere amploarea lor, efectele lor și dimensiunea lor transfrontalieră, pot fi realizate mai bine la nivelul Uniunii. Prin urmare, Uniunea poate adopta măsuri în conformitate cu principiul subsidiarității, astfel cum este prevăzut la articolul 5 din Tratatul privind Uniunea Europeană. În conformitate cu principiul proporționalității, astfel cum este prevăzut la respectivul articol, prezenta directivă nu depășește ceea ce este necesar pentru realizarea obiectivelor menționate.</p>(45)<p contains=\"p\">Prezenta directivă respectă drepturile fundamentale și principiile recunoscute în special de Carta drepturilor fundamentale a Uniunii Europene. În consecință, prezenta directivă ar trebui interpretată și aplicată în conformitate cu drepturile și principiile respective.</p>(46)<p contains=\"p\">Orice prelucrare a datelor cu caracter personal efectuată în temeiul prezentei directive ar trebui să se realizeze cu respectarea drepturilor fundamentale, inclusiv dreptul la respectarea vieții private și de familie și dreptul la protecția datelor cu caracter personal prevăzute la articolele 7 și 8 din Carta drepturilor fundamentale a Uniunii Europene, și trebuie să fie conformă cu Directiva 95/46/CE a Parlamentului European și a Consiliului<p contains=\"p\">Directiva 95/46/CE a Parlamentului European și a Consiliului din 24 octombrie 1995 privind protecția persoanelor fizice în ceea ce privește prelucrarea datelor cu caracter personal și libera circulație a acestor date (JO L 281, 23.11.1995, p. 31–50). Această directivă este abrogată cu efect de la 25 mai 2018 și va fi înlocuită de Regulamentul (UE) 2016/679 al Parlamentului European și al Consiliului din 27 aprilie 2016 privind protecția persoanelor fizice în ceea ce privește prelucrarea datelor cu caracter personal și privind libera circulație a acestor date și de abrogare a Directivei 95/46/CE (Regulamentul general privind protecția datelor) (JO L 119, 4.5.2016, p. 1–88).</p>și cu Directiva 2002/58/CE a Parlamentului European și a Consiliului<p contains=\"p\">Directiva 2002/58/CE a Parlamentului European și a Consiliului din 12 iulie 2002 privind prelucrarea datelor personale și protejarea confidențialității în sectorul comunicațiilor publice (Directiva asupra confidențialității și comunicațiilor electronice) (JO L 201, 31.7.2002, p. 37-47), astfel cum a fost modificată prin Directivele 2006/24/CE și 2009/136/CE.</p>.</p>(47)<p contains=\"p\">În conformitate cu Declarația politică comună din 28 septembrie 2011 a statelor membre și a Comisiei privind documentele explicative<p contains=\"p\">JO C 369, 17.12.2011, p. 14.</p>, statele membre s-au angajat să însoțească, în cazurile justificate, notificarea măsurilor lor de transpunere cu unul sau mai multe documente care să explice relația dintre componentele unei directive și părțile corespunzătoare din instrumentele naționale de transpunere. În ceea ce privește prezenta directivă, legiuitorul consideră că transmiterea unor astfel de documente este justificată,</p><p contains=\"p\">ADOPTĂ PREZENTA DIRECTIVĂ:</p></div>"}, "sections" : [{   "id": "title_1", 
            "uri" : "2016/0593/tit_1/ron", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITLUL I", "subject" : "DISPOZIȚII GENERALE", "titleHtml" : "TITLUL I", "subjectHtml" : "DISPOZIȚII GENERALE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0593/art_1/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 1", "subject" : "Obiectul și domeniul de aplicare", "titleHtml" : "Articolul 1", "subjectHtml" : "Obiectul și domeniul de aplicare", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Prezenta directivă stabilește norme care vizează armonizarea în continuare a legislației Uniunii aplicabile drepturilor de autor și drepturilor conexe în cadrul pieței interne, ținând seama în special de utilizările digitale și transfrontaliere ale conținuturilor protejate. Prezenta directivă stabilește, de asemenea, norme pentru excepții și limitări și pentru facilitarea licențelor, precum și norme care vizează asigurarea unei piețe performante pentru exploatarea operelor și a altor obiecte protejate.</p>2.<p contains=\"p\">Cu excepția cazurilor menționate la articolul 6, prezenta directivă lasă intacte și nu afectează în niciun fel normele existente stabilite în directivele care sunt în vigoare în acest domeniu, în special Directivele 96/9/CE, 2001/29/CE, 2006/115/CE, 2009/24/CE, 2012/28/UE și 2014/26/UE.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0593/art_2/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 2", "subject" : "Definiții", "titleHtml" : "Articolul 2", "subjectHtml" : "Definiții", "content" : "<div id=\"div_art_2\"><p contains=\"p\">În sensul prezentei directive, se aplică următoarele definiții:</p>(1)<p contains=\"p\">„organism de cercetare” înseamnă o universitate, un institut de cercetare sau orice altă organizație al cărei scop principal este efectuarea de cercetări științifice sau efectuarea de cercetări științifice și furnizarea de servicii de învățământ:</p>(a)<p contains=\"p\">în regim fără scop lucrativ sau prin reinvestirea tuturor profiturilor în cercetarea științifică sau</p>(b)<p contains=\"p\">în temeiul unei misiuni de interes public recunoscute de un stat membru;</p><p contains=\"p\">astfel încât de accesul la rezultatele generate de cercetarea științifică să nu poată beneficia în mod preferențial o întreprindere care exercită o influență decisivă asupra unui astfel de organism;</p>(2)<p contains=\"p\">„extragerea textului și a datelor” înseamnă orice tehnică analitică automatizată care vizează analizarea textului și a datelor în formă digitală pentru a genera informații precum modele, tendințe și corelații;</p>(3)<p contains=\"p\">„instituție de patrimoniu cultural” înseamnă o bibliotecă sau un muzeu deschis publicului, o arhivă sau o instituție de patrimoniu cinematografic sau sonor;</p>(4)<p contains=\"p\">„publicație de presă” înseamnă fixarea unei colecții de opere literare cu caracter jurnalistic, care poate include alte opere sau obiecte protejate și care constituie un element individual în cadrul unei publicații periodice sau actualizate regulat sub un singur titlu, cum ar fi un ziar sau o revistă de interes general ori de specialitate, având scopul de a oferi informații referitoare la știri sau alte subiecte și fiind publicată în orice formă de media la inițiativa, pe răspunderea editorială și sub supravegherea unui furnizor de servicii.</p></div>"} ] } , 
            {   "id": "title_2", 
            "uri" : "2016/0593/tit_2/ron", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITLUL II", "subject" : "MĂSURI PENTRU ADAPTAREA EXCEPȚIILOR ȘI A LIMITĂRILOR LA MEDIUL DIGITAL ȘI LA CEL TRANSFRONTALIER", "titleHtml" : "TITLUL II", "subjectHtml" : "MĂSURI PENTRU ADAPTAREA EXCEPȚIILOR ȘI A LIMITĂRILOR LA MEDIUL DIGITAL ȘI LA CEL TRANSFRONTALIER", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_3", 
            "uri" : "2016/0593/art_3/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 3", "subject" : "Extragerea textului și a datelor", "titleHtml" : "Articolul 3", "subjectHtml" : "Extragerea textului și a datelor", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Statele membre prevăd o excepție de la drepturile prevăzute la articolul 2 din Directiva 2001/29/CE, la articolul 5 litera (a) și articolul 7 alineatul (1) din Directiva 96/9/CE și la articolul 11 alineatul (1) din prezenta directivă pentru reproducerile și extragerile efectuate de organismele de cercetare pentru a realiza extragerea textului și a datelor din opere sau alte obiecte la care au acces legal în scopuri de cercetare științifică.</p>2.<p contains=\"p\">Dispozițiile contractuale care nu respectă excepția prevăzută la alineatul (1) sunt inaplicabile.</p>3.<p contains=\"p\">Titularilor de drepturi li se permite să aplice măsuri menite să asigure securitatea și integritatea rețelelor și a bazelor de date în care sunt găzduite operele sau alte obiecte protejate. Aceste măsuri nu pot depăși ceea ce este necesar pentru atingerea obiectivului respectiv.</p>4.<p contains=\"p\">Statele membre încurajează titularii de drepturi și organismele de cercetare să definească, de comun acord, bune practici referitoare la aplicarea măsurilor menționate la alineatul (3).</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0593/art_4/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 4", "subject" : "Utilizarea operelor și a altor obiecte protejate în activități de predare digitale și transfrontaliere", "titleHtml" : "Articolul 4", "subjectHtml" : "Utilizarea operelor și a altor obiecte protejate în activități de predare digitale și transfrontaliere", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Statele membre prevăd o excepție sau o limitare a drepturilor prevăzute la articolele 2 și 3 din Directiva 2001/29/CE, la articolul 5 litera (a) și articolul 7 alineatul (1) din Directiva 96/9/CE, la articolul 4 alineatul (1) din Directiva 2009/24/CE și la articolul 11 alineatul (1) din prezenta directivă pentru a permite utilizarea digitală a operelor și a altor obiecte protejate în scopul unic de ilustrare didactică, în măsura justificată de scopul necomercial urmărit, cu condiția ca utilizarea:</p>(a)<p contains=\"p\">să aibă loc la sediul unei instituții de învățământ sau prin intermediul unei rețele electronice securizate la care au acces doar elevii sau studenții și cadrele didactice ale instituției de învățământ;</p>(b)<p contains=\"p\">să fie însoțită de indicarea sursei, inclusiv a numelui autorului, cu excepția cazurilor în care acest lucru se dovedește imposibil.</p>2.<p contains=\"p\">Statele membre pot prevedea că excepția prevăzută la alineatul (1) nu se aplică în general sau în cazul anumitor tipuri de opere sau alte obiecte protejate, în măsura în care pe piață sunt disponibile cu ușurință licențe adecvate de autorizare a actelor descrise la alineatul (1).</p><p contains=\"p\">Statele membre care recurg la dispoziția prevăzută la primul paragraf iau măsurile necesare pentru a asigura disponibilitatea și vizibilitatea corespunzătoare a licențelor de autorizare a actelor descrise la alineatul (1) pentru instituțiile de învățământ.</p>3.<p contains=\"p\">Se consideră că actul de utilizare a operelor și a altor obiecte protejate în scopul unic de ilustrare didactică prin intermediul unei rețele electronice securizate care este întreprins în conformitate cu dispozițiile de drept intern adoptate în temeiul</p>4.<p contains=\"p\">Statele membre pot prevedea compensații echitabile pentru prejudiciul suferit de titularii de drepturi ca urmare a utilizării operelor lor sau a altor obiecte protejate în temeiul alineatului (1).</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0593/art_5/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 5", "subject" : "Conservarea patrimoniului cultural", "titleHtml" : "Articolul 5", "subjectHtml" : "Conservarea patrimoniului cultural", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Statele membre prevăd o excepție de la drepturile prevăzute la articolul 2 din Directiva 2001/29/CE, la articolul 5 litera (a) și articolul 7 alineatul (1) din Directiva 96/9/CE, la articolul 4 alineatul (1) litera (a) din Directiva 2009/24/CE și la articolul 11 alineatul (1) din prezenta directivă care să permită instituțiilor de patrimoniu cultural să realizeze copii ale operelor sau ale altor obiecte protejate din colecțiile lor permanente, în orice format sau pe orice suport, numai în scopul conservării acestor opere sau alte obiecte protejate și în măsura în care este necesar pentru o astfel de conservare.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0593/art_6/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 6", "subject" : "Dispoziții comune", "titleHtml" : "Articolul 6", "subjectHtml" : "Dispoziții comune", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Excepțiilor și limitărilor prevăzute în prezentul titlu li se aplică articolul 5 alineatul (5) și articolul 6 alineatul (4) primul, al treilea și al cincilea paragraf din Directiva 2001/29/CE.</p></div>"} ] } , 
            {   "id": "title_3", 
            "uri" : "2016/0593/tit_3/ron", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITLUL III", "subject" : "MĂSURI PENTRU ÎMBUNĂTĂȚIREA PRACTICILOR DE ACORDARE A LICENȚELOR ȘI PENTRU LĂRGIREA ACCESULUI LA CONȚINUTURI", "titleHtml" : "TITLUL III", "subjectHtml" : "MĂSURI PENTRU ÎMBUNĂTĂȚIREA PRACTICILOR DE ACORDARE A LICENȚELOR ȘI PENTRU LĂRGIREA ACCESULUI LA CONȚINUTURI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_3__chapter_1", 
            "uri" : "2016/0593/tit_3/cpt_1/ron", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPITOLUL 1", "subject" : "Operele aflate în afara circuitului comercial", "titleHtml" : "CAPITOLUL 1", "subjectHtml" : "Operele aflate în afara circuitului comercial", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0593/art_7/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 7", "subject" : "Utilizarea operelor aflate în afara circuitului comercial de către instituțiile de patrimoniu cultural", "titleHtml" : "Articolul 7", "subjectHtml" : "Utilizarea operelor aflate în afara circuitului comercial de către instituțiile de patrimoniu cultural", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Statele membre prevăd că, atunci când un organism de gestiune colectivă, acționând în numele membrilor săi, încheie o licență neexclusivă pentru scopuri necomerciale cu o instituție de patrimoniu cultural pentru digitalizarea, distribuția, comunicarea publică sau punerea la dispoziție a operelor sau altor obiecte protejate aflate în afara circuitului comercial și prezente în colecția permanentă a instituției, o astfel de licență neexclusivă poate fi acordată sau se presupune că ea se aplică titularilor de drepturi din aceeași categorie cu cei vizați de licență care nu sunt reprezentați de organismul de gestiune colectivă, cu condiția ca:</p>(a)<p contains=\"p\">organismul de gestiune colectivă să asigure, pe baza mandatelor din partea titularilor de drepturi, reprezentarea largă a titularilor de drepturi din categoria de opere sau alte obiecte protejate și a drepturilor care fac obiectul licenței;</p>(b)<p contains=\"p\">tuturor titularilor de drepturi să li se garanteze tratamentul egal în ceea ce privește condițiile licenței;</p>(c)<p contains=\"p\">toți titularii de drepturi să poată obiecta în orice moment față de încadrarea operelor lor sau a altor obiecte protejate în categoria operelor sau altor obiecte protejate aflate în afara circuitului comercial și să poată exclude aplicarea licenței în cazul operelor lor sau al altor obiecte protejate.</p>2.<p contains=\"p\">Se consideră că o operă sau un alt obiect protejat se află în afara circuitului comercial atunci când întreaga operă sau întregul alt obiect protejat, în toate traducerile, versiunile și manifestările sale, nu este la dispoziția publicului prin canalele comerciale obișnuite și când nu se poate preconiza în mod rezonabil că va deveni disponibil.</p><p contains=\"p\">Statele membre, în consultare cu titularii de drepturi, cu organismele de gestiune colectivă și cu instituțiile de patrimoniu cultural, se asigură că cerințele utilizate pentru a stabili dacă pentru o operă și alt obiect protejat se poate acorda o licență în conformitate cu alineatul (1) nu depășesc ceea ce este necesar și rezonabil și nu exclud posibilitatea de a considera colecția în ansamblu ca aflată în afara circuitului comercial, atunci când este rezonabil să se presupună că toate operele sau alte obiecte protejate din cadrul colecției se află în afara circuitului comercial.</p>3.<p contains=\"p\">Statele membre se asigură că se iau măsuri adecvate de publicitate cu privire la:</p>(a)<p contains=\"p\">considerarea unor opere sau a altor obiecte protejate ca aflate în afara circuitului comercial;</p>(b)<p contains=\"p\">licență, în special la aplicarea sa în cazul titularilor de drepturi nereprezentați;</p>(c)<p contains=\"p\">posibilitatea titularilor de drepturi de a obiecta, menționată la alineatul (1) litera (c),</p><p contains=\"p\">inclusiv în cursul unei perioade de timp rezonabile înainte ca operele sau alte obiecte protejate să fie digitalizate, distribuite, comunicate sau puse la dispoziția publicului.</p>4.<p contains=\"p\">Statele membre se asigură că licențele menționate la alineatul (1) sunt solicitate de la un organism de gestiune colectivă care este reprezentativ pentru statul membru în care:</p>(a)<p contains=\"p\">operele sau fonogramele au fost publicate pentru prima dată sau, în absența publicării, în care au fost difuzate pentru prima dată, cu excepția operelor cinematografice și audiovizuale;</p>(b)<p contains=\"p\">producătorii lucrărilor își au sediul sau reședința obișnuită, în cazul operelor cinematografice și audiovizuale sau</p>(c)<p contains=\"p\">în care este stabilită instituția de patrimoniu cultural, în cazul în care, după depunerea unor eforturi rezonabile, nu s-a putut determina statul membru sau țara terță prevăzută la literele (a) și (b).</p>5.<p contains=\"p\">Alineatele (1), (2) și (3) nu se aplică operelor sau altor obiecte protejate ale resortisanților țărilor terțe, cu excepția cazului în care se aplică alineatul (4) literele (a) și (b).</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0593/art_8/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 8", "subject" : "Utilizările transfrontaliere", "titleHtml" : "Articolul 8", "subjectHtml" : "Utilizările transfrontaliere", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Operele sau alte obiecte protejate care intră în domeniul de aplicare al unei licențe acordate în conformitate cu articolul 7 pot fi utilizate de către instituția de patrimoniu cultural în conformitate cu condițiile licenței în toate statele membre.</p>2.<p contains=\"p\">Statele membre se asigură că informațiile care permit identificarea operelor sau a altor obiecte protejate care intră în domeniul de aplicare al unei licențe acordate în conformitate cu articolul 7 și informațiile privind posibilitatea titularilor de drepturi de a obiecta, menționată la articolul 7 alineatul (1) litera (c), sunt publicate pe un portal online unic cu cel puțin șase luni înainte ca operele sau alte obiecte protejate să fie digitalizate, distribuite, comunicate sau puse la dispoziția publicului în alte state membre decât cel în care se acordă licența și rămân la dispoziția publicului pe toată durata de valabilitate a licenței.</p>3.<p contains=\"p\">Portalul menționat la alineatul (2) este creat și administrat de Oficiul Uniunii Europene pentru Proprietate Intelectuală în conformitate cu Regulamentul (UE) nr. 386/2012.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0593/art_9/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 9", "subject" : "Dialogul cu părțile interesate", "titleHtml" : "Articolul 9", "subjectHtml" : "Dialogul cu părțile interesate", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Statele membre asigură desfășurarea unui dialog periodic între organizațiile de reprezentare ale utilizatorilor și titularilor de drepturi și alte organizații ale părților interesate relevante, cu scopul de a îmbunătăți, pentru fiecare sector, relevanța și utilizarea mecanismelor de acordare a licențelor menționate la articolul 7 alineatul (1), de a asigura eficacitatea garanțiilor pentru titularii de drepturi, menționate în prezentul capitol, în special în ceea ce privește măsurile de publicitate, și, dacă este cazul, de a acorda asistență pentru stabilirea cerințelor menționate la articolul 7 alineatul (2) al doilea paragraf.</p></div>"} ] } , 
            {   "id": "title_3__chapter_2", 
            "uri" : "2016/0593/tit_3/cpt_2/ron", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPITOLUL 2", "subject" : "Accesarea și disponibilitatea operelor audiovizuale pe platformele de video la cerere", "titleHtml" : "CAPITOLUL 2", "subjectHtml" : "Accesarea și disponibilitatea operelor audiovizuale pe platformele de video la cerere", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_10", 
            "uri" : "2016/0593/art_10/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 10", "subject" : "Mecanismul de negociere", "titleHtml" : "Articolul 10", "subjectHtml" : "Mecanismul de negociere", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Statele membre se asigură că, în cazul în care părțile doritoare să încheie un acord pentru punerea la dispoziție a unor opere audiovizuale pe platforme de video la cerere se confruntă cu dificultăți legate de acordarea de licențe privind drepturile, acestea pot recurge la asistența unui organism imparțial cu experiență relevantă. Organismul respectiv oferă asistență pentru negocieri și încheierea de acorduri.</p><p contains=\"p\">Până cel târziu la data de [data menționată la articolul 21 alineatul (1)], statele membre notifică Comisiei organismul menționat la alineatul (1).</p></div>"} ] } ] } , 
            {   "id": "title_4", 
            "uri" : "2016/0593/tit_4/ron", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITLUL IV", "subject" : "MĂSURI DE ASIGURARE A UNEI PIEȚE PERFORMANTE A DREPTURILOR DE AUTOR", "titleHtml" : "TITLUL IV", "subjectHtml" : "MĂSURI DE ASIGURARE A UNEI PIEȚE PERFORMANTE A DREPTURILOR DE AUTOR", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_4__chapter_1", 
            "uri" : "2016/0593/tit_4/cpt_1/ron", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPITOLUL 1", "subject" : "Drepturile în domeniul publicațiilor", "titleHtml" : "CAPITOLUL 1", "subjectHtml" : "Drepturile în domeniul publicațiilor", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0593/art_11/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 11", "subject" : "Protejarea publicațiilor de presă în cazul utilizărilor digitale", "titleHtml" : "Articolul 11", "subjectHtml" : "Protejarea publicațiilor de presă în cazul utilizărilor digitale", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Statele membre acordă editorilor de publicații de presă drepturile prevăzute la articolul 2 și la articolul 3 alineatul (2) din Directiva 2001/29/CE pentru utilizarea digitală a publicațiilor lor de presă.</p>2.<p contains=\"p\">Drepturile menționate la alineatul (1) lasă intacte și nu afectează în niciun fel drepturile de care beneficiază, în temeiul dreptului Uniunii, autorii și alți titulari de drepturi în ceea ce privește operele și alte obiecte protejate încorporate într-o publicație de presă. Aceste drepturi nu pot fi invocate împotriva respectivilor autori și alți titulari de drepturi și, în special, nu îi pot priva de dreptul de a-și exploata operele și alte obiecte protejate independent de publicația de presă în care sunt încorporate.</p>3.<p contains=\"p\">În ceea ce privește drepturile menționate la alineatul (1), se aplică mutatis mutandis articolele 5-8 din Directiva 2001/29/CE și Directiva 2012/28/UE.</p>4.<p contains=\"p\">Drepturile menționate la alineatul (1) expiră după 20 ani de la publicarea publicației de presă. Acest termen se calculează începând cu prima zi a lunii ianuarie a anului care urmează datei publicării.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0593/art_12/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 12", "subject" : "Pretențiile la compensații echitabile", "titleHtml" : "Articolul 12", "subjectHtml" : "Pretențiile la compensații echitabile", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Statele membre pot prevedea că, în cazul în care un autor și-a transferat un drept sau a acordat o licență unui editor, transferul sau licența respectivă constituie un temei juridic suficient pentru ca editorul să pretindă o parte din compensația pentru utilizările operelor efectuate în temeiul unei excepții de la dreptul care face obiectul transferului sau al licenței ori în temeiul unei limitări a acestui drept.</p></div>"} ] } , 
            {   "id": "title_4__chapter_2", 
            "uri" : "2016/0593/tit_4/cpt_2/ron", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPITOLUL 2", "subject" : "Anumite utilizări ale conținutului protejat de către serviciile online", "titleHtml" : "CAPITOLUL 2", "subjectHtml" : "Anumite utilizări ale conținutului protejat de către serviciile online", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_13", 
            "uri" : "2016/0593/art_13/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 13", "subject" : "Utilizarea conținutului protejat de către furnizorii de servicii ale societății informaționale care stochează și cantități mari de opere și alte obiecte protejate încărcate de utilizatorii lor și oferă acces la acestea", "titleHtml" : "Articolul 13", "subjectHtml" : "Utilizarea conținutului protejat de către furnizorii de servicii ale societății informaționale care stochează și cantități mari de opere și alte obiecte protejate încărcate de utilizatorii lor și oferă acces la acestea", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">În cooperare cu titularii de drepturi, furnizorii de servicii ale societății informaționale care stochează cantități mari de opere sau alte obiecte protejate încărcate de utilizatorii lor și oferă publicului acces la acestea iau măsuri pentru a asigura funcționarea acordurilor încheiate cu titularii de drepturi pentru utilizarea operelor lor sau a altor obiecte protejate sau pentru a împiedica punerea la dispoziție, prin intermediul serviciilor lor, a operelor sau a altor obiecte protejate identificate de către titularii de drepturi în cadrul cooperării cu furnizorii de servicii. Măsurile respective,</p>2.<p contains=\"p\">Statele membre se asigură că furnizorii de servicii menționați la alineatul (1) instituie mecanisme de reclamații și despăgubiri de care să dispună utilizatorii în caz de litigiu cu privire la aplicarea măsurilor menționate la alineatul (1).</p>3.<p contains=\"p\">Statele membre facilitează, după caz, cooperarea dintre furnizorii de servicii ale societății informaționale și titularii de drepturi prin dialoguri ale părților interesate cu scopul de a defini bune practici, cum ar fi tehnologii adecvate și proporționale de recunoaștere a conținutului, ținând seama, printre altele, de natura serviciilor, de disponibilitatea tehnologiilor și de eficacitatea acestora în lumina evoluțiilor tehnologice.</p></div>"} ] } , 
            {   "id": "title_4__chapter_3", 
            "uri" : "2016/0593/tit_4/cpt_3/ron", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPITOLUL 3", "subject" : "Remunerația echitabilă în contractele autorilor și ale artiștilor interpreți sau executanți", "titleHtml" : "CAPITOLUL 3", "subjectHtml" : "Remunerația echitabilă în contractele autorilor și ale artiștilor interpreți sau executanți", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_14", 
            "uri" : "2016/0593/art_14/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 14", "subject" : "Obligația de transparență", "titleHtml" : "Articolul 14", "subjectHtml" : "Obligația de transparență", "content" : "<div id=\"div_art_14\">1.<p contains=\"p\">Statele membre se asigură că autorii și artiștii interpreți sau executanți primesc, la intervale regulate și în funcție de particularitățile fiecărui sector, informații oportune, adecvate și suficiente privind exploatarea operelor și a interpretărilor sau execuțiilor lor de către cei cărora le-au acordat o licență sau le-au transferat drepturile lor, în special în ceea ce privește modurile de exploatare, veniturile generate și remunerația datorată.</p>2.<p contains=\"p\">Obligația menționată la alineatul (1) este proporțională și eficace și asigură un nivel adecvat de transparență în fiecare sector. Cu toate acestea, în cazurile în care sarcina administrativă generată de obligație ar fi disproporționată în raport cu veniturile generate de exploatarea operei ori a interpretării sau execuției, statele membre pot ajusta obligația menționată la alineatul (1), cu condiția ca aceasta să rămână eficace și să asigure un nivel adecvat de transparență.</p>3.<p contains=\"p\">Statele membre pot decide că obligația menționată la alineatul (1) nu se aplică în cazul în care contribuția autorului ori a artistului interpret sau executant nu este semnificativă având în vedere opera ori interpretarea sau execuția în ansamblu.</p>4.<p contains=\"p\">Alineatul (1) nu se aplică în cazul entităților care sunt supuse obligațiilor de transparență stabilite în Directiva 2014/26/UE.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0593/art_15/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 15", "subject" : "Mecanismul de ajustare a contractelor", "titleHtml" : "Articolul 15", "subjectHtml" : "Mecanismul de ajustare a contractelor", "content" : "<div id=\"div_art_15\"><p contains=\"p\">Statele membre se asigură că autorii și artiștii interpreți sau executanți au dreptul de a cere o remunerație suplimentară adecvată părții cu care au încheiat un contract pentru exploatarea drepturilor atunci când remunerația convenită inițial este disproporționat de scăzută în raport cu veniturile și beneficiile relevante ulterioare obținute din exploatarea operelor ori a interpretărilor sau a execuțiilor.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0593/art_16/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 16", "subject" : "Mecanismul de soluționare a litigiilor", "titleHtml" : "Articolul 16", "subjectHtml" : "Mecanismul de soluționare a litigiilor", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Statele membre prevăd că litigiile referitoare la obligația de transparență prevăzută la articolul 14 și mecanismul de ajustare a contractelor prevăzut la articolul 15 pot face obiectul unei proceduri voluntare de soluționare alternativă a litigiilor.</p></div>"} ] } ] } , 
            {   "id": "title_5", 
            "uri" : "2016/0593/tit_5/ron", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITLUL V", "subject" : "DISPOZIȚII FINALE", "titleHtml" : "TITLUL V", "subjectHtml" : "DISPOZIȚII FINALE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0593/art_17/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 17", "subject" : "Modificări aduse altor directive", "titleHtml" : "Articolul 17", "subjectHtml" : "Modificări aduse altor directive", "content" : "<div id=\"div_art_17\">1.<p contains=\"p\">Directiva 96/9/CE se modifică după cum urmează:</p>(a)<p contains=\"p\">la articolul 6 alineatul (2), litera (b) se înlocuiește cu următorul text:</p><p contains=\"p\">„(b) atunci când se utilizează în scopul unic de ilustrare didactică sau de cercetare științifică, atât timp cât se indică sursa și în măsura justificată de scopul necomercial urmărit, fără a aduce atingere excepțiilor și limitării prevăzute în Directiva [prezenta directivă];”</p>(b)<p contains=\"p\">la articolul 9, litera (b) se înlocuiește cu următorul text:</p><p contains=\"p\">„(b) când este vorba de o extragere în scopuri de ilustrare didactică sau de cercetare științifică, atât timp cât se indică sursa și în măsura justificată de scopul necomercial urmărit, fără a aduce atingere excepțiilor și limitării prevăzute în Directiva [prezenta directivă];”</p>2.<p contains=\"p\">Directiva 2001/29/CE se modifică după cum urmează:</p>(a)<p contains=\"p\">la articolul 5 alineatul (2), litera (c) se înlocuiește cu următorul text:</p><p contains=\"p\">„(c) pentru acte specifice de reproducere realizate de către biblioteci, instituții de învățământ sau muzee publice sau de către arhive, al căror scop nu este obținerea de avantaje comerciale sau economice directe sau indirecte, fără a aduce atingere excepțiilor și limitării prevăzute în Directiva [prezenta directivă];”</p>(b)<p contains=\"p\">la articolul 5 alineatul (3), litera (a) se înlocuiește cu următorul text:</p><p contains=\"p\">„(a) utilizarea în scopul unic de ilustrare didactică sau de cercetare științifică, atât timp cât se indică sursa, inclusiv numele autorului, cu excepția cazurilor în care acest lucru se dovedește imposibil și în măsura justificată de scopul necomercial urmărit, fără a aduce atingere excepțiilor și limitării prevăzute în Directiva [prezenta directivă];”</p>(c)<p contains=\"p\">la articolul 12 alineatul (4) se adaugă următoarele litere:</p><p contains=\"p\">„(e) să examineze impactul transpunerii Directivei [prezenta directivă] asupra funcționării pieței interne și să evidențieze eventualele dificultăți de transpunere;</p><p contains=\"p\">(f) să faciliteze schimbul de informații referitoare la evoluțiile relevante ale legislației și ale jurisprudenței, precum și la aplicarea practică a măsurilor luate de statele membre pentru a pune în aplicare Directiva [prezenta directivă];</p><p contains=\"p\">(g) să discute orice altă chestiune care decurge din aplicarea Directivei [prezenta directivă].”</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0593/art_18/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 18", "subject" : "Aplicarea în timp", "titleHtml" : "Articolul 18", "subjectHtml" : "Aplicarea în timp", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Prezenta directivă se aplică tuturor operelor și altor obiecte care sunt protejate de legislația statelor membre din domeniul drepturilor de autor la [data menționată la articolul 21 alineatul (1)] sau ulterior.</p>2.<p contains=\"p\">Dispozițiile articolului 11 se aplică și publicațiilor de presă publicate înainte de [data menționată la articolul 21 alineatul (1)].</p>3.<p contains=\"p\">Prezenta directivă se aplică fără a aduce atingere actelor încheiate sau drepturilor dobândite înainte de [data menționată la articolul 21 alineatul (1)].</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0593/art_19/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 19", "subject" : "Dispoziție tranzitorie", "titleHtml" : "Articolul 19", "subjectHtml" : "Dispoziție tranzitorie", "content" : "<div id=\"div_art_19\"><p contains=\"p\">Contractele de licență sau de transfer al drepturilor autorilor și artiștilor interpreți sau executanți se supun obligației de transparență menționate la articolul 14 începând cu [un an de la data menționată la articolul 21 alineatul (1)].</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0593/art_20/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 20", "subject" : "Protecția datelor cu caracter personal", "titleHtml" : "Articolul 20", "subjectHtml" : "Protecția datelor cu caracter personal", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Prelucrarea datelor cu caracter personal efectuată în cadrul prezentei directive se realizează în conformitate cu Directivele 95/46/CE și 2002/58/CE.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0593/art_21/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 21", "subject" : "Transpunere", "titleHtml" : "Articolul 21", "subjectHtml" : "Transpunere", "content" : "<div id=\"div_art_21\">1.<p contains=\"p\">Statele membre asigură intrarea în vigoare a actelor cu putere de lege și a actelor administrative necesare pentru a se conforma prezentei directive până la [12 luni de la intrarea în vigoare]. Statele membre comunică de îndată Comisiei textul acestor acte.</p><p contains=\"p\">Atunci când statele membre adoptă aceste acte, ele cuprind o trimitere la prezenta directivă sau sunt însoțite de o astfel de trimitere la data publicării lor oficiale. Statele membre stabilesc modalitatea de efectuare a acestei trimiteri.</p>2.<p contains=\"p\">Statele membre comunică Comisiei textul principalelor dispoziții de drept intern pe care le adoptă în domeniul reglementat de prezenta directivă.</p></div>"} , 
            {   "id": "art_22", 
            "uri" : "2016/0593/art_22/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 22", "subject" : "Revizuire", "titleHtml" : "Articolul 22", "subjectHtml" : "Revizuire", "content" : "<div id=\"div_art_22\">1.<p contains=\"p\">Cel mai devreme la [cinci ani de la data menționată la articolul 21 alineatul (1)], Comisia efectuează o revizuire a prezentei directive și prezintă Parlamentului European, Consiliului și Comitetului Economic și Social European un raport privind principalele constatări.</p>2.<p contains=\"p\">Statele membre transmit Comisiei informațiile necesare pentru elaborarea raportului menționat la alineatul (1).</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0593/art_23/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 23", "subject" : "Intrare în vigoare", "titleHtml" : "Articolul 23", "subjectHtml" : "Intrare în vigoare", "content" : "<div id=\"div_art_23\"><p contains=\"p\">Prezenta directivă intră în vigoare în a douăzecea zi de la data publicării în Jurnalul Oficial al Uniunii Europene.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0593/art_24/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 24", "subject" : "Destinatari", "titleHtml" : "Articolul 24", "subjectHtml" : "Destinatari", "content" : "<div id=\"div_art_24\"><p contains=\"p\">Prezenta directivă se adresează statelor membre.</p></div>"} ] }  
            ]
            } 
        