{   "id": "ACT", 
            "uri" : "2016/0547/fra", "idFmxElement" : "act","num" : "0547", "eli_lang_code" : "fra", "year" : "2016", "commented" : "true", "title" : "Proposition de RÈGLEMENT DU PARLEMENT EUROPÉEN ET DU CONSEIL ", "subject" : "modifiant le règlement (CE) n° 1920/2006 en ce qui concerne l’échange d’informations, le système d’alerte rapide et la procédure d’évaluation des risques pour les nouvelles substances psychoactives ", "titleHtml" : "<p>Proposition de</p><p>RÈGLEMENT DU PARLEMENT EUROPÉEN ET DU CONSEIL</p>", "subjectHtml" : "<p>modifiant le règlement (CE) n° 1920/2006 en ce qui concerne l’échange d’informations, le système d’alerte rapide et la procédure d’évaluation des risques pour les nouvelles substances psychoactives</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0547/preamble/fra", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">LE PARLEMENT EUROPÉEN ET LE CONSEIL DE L’UNION EUROPÉENNE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">vu le traité sur le fonctionnement de l’Union européenne, et notamment son article 168, paragraphe 5,</p><p contains=\"p\">vu la proposition de la Commission européenne,</p><p contains=\"p\">après transmission du projet d’acte législatif aux parlements nationaux,</p><p contains=\"p\">vu l’avis du Comité économique et social européen<p contains=\"p\">JO C , , p.</p>,</p><p contains=\"p\">vu l’avis du Comité des régions<p contains=\"p\">JO C , , p. .</p>,</p><p contains=\"p\">statuant conformément à la procédure législative ordinaire,</p><p contains=\"p\">considérant ce qui suit:</p>(1)<p contains=\"p\">De nouvelles substances psychoactives peuvent poser des menaces transfrontières graves sur la santé, ce qui oblige à améliorer la surveillance de ces menaces, l’alerte en cas de telles menaces et la lutte contre celles-ci.</p>(2)<p contains=\"p\">Au cours des dernières années, les États membres ont notifié un nombre croissant de nouvelles substances psychoactives par l’intermédiaire du mécanisme d’échange d’informations rapide, qui a été mis en place par l’action commune 97/396/JAI fondée sur l’article K.3 du traité sur l’Union européenne, relative à l’échange d’informations, à l’évaluation des risques et au contrôle des nouvelles drogues de synthèse<p contains=\"p\">Action commune 97/396/JAI du 16 juin 1997 relative à l’échange d’informations, à l’évaluation des risques et au contrôle de nouvelles drogues de synthèse (JO L 167 du 25.6.1997, p. 1).</p>, puis renforcé par la décision 2005/387/JAI du Conseil<p contains=\"p\">Décision 2005/387/JAI du Conseil du 10 mai 2005 relative à l’échange d’informations, à l’évaluation des risques et au contrôle des nouvelles substances psychoactives (JO L 127 du 20.5.2005, p. 32).</p>.</p>(3)<p contains=\"p\">Les nouvelles substances psychoactives présentant des risques sanitaires et sociaux dans l’ensemble de l’Union devraient faire l’objet d’une action au niveau de l’UE. Le présent règlement doit, par conséquent, être lu en liaison avec la décision<p contains=\"p\">Décision-cadre 2004/757/JAI du Conseil du 25 octobre 2004 concernant l’établissement des dispositions minimales relatives aux éléments constitutifs des infractions pénales et des sanctions applicables dans le domaine du trafic de drogue (JO L 335 du 11.11.2004, p. 8).</p>[telle que modifiée par la directive (UE) …/…], étant donné que les deux actes sont conçus pour remplacer le mécanisme établi par la décision 2005/387/JAI du Conseil.</p>(4)<p contains=\"p\">Il est nécessaire d’insérer dans le règlement (CE) n° 1920/2006 du Parlement européen et du Conseil des dispositions relatives, d’une part, à l’échange d’informations et au système d’alerte rapide concernant les nouvelles substances psychoactives et, d’autre part, à la procédure d’évaluation des risques<p contains=\"p\">Règlement (CE) n° 1920/2006 du Parlement européen et du Conseil du 12 décembre 2006 relatif à l’Observatoire européen des drogues et des toxicomanies (JO L 376 du 27.12.2006, p. 1).</p>. En particulier, les dispositions relatives à l’alerte rapide concernant les nouvelles substances psychoactives devraient être renforcées et l’efficacité des procédures d’élaboration des rapports initiaux et d’organisation de la procédure d’évaluation des risques devrait être améliorée. Des délais sensiblement écourtés pour toutes les étapes de la procédure devraient être fixés.</p>(5)<p contains=\"p\">Toute action de l’Union relative aux nouvelles substances psychoactives devrait reposer sur des faits scientifiques.</p>(6)<p contains=\"p\">À l’issue de la procédure d’évaluation des risques, la Commission devrait déterminer si les nouvelles substances psychoactives devraient être soumises au droit pénal, conformément à la procédure prévue dans la décision-cadre 2004/757/JAI du Conseil [telle que modifiée par la directive (UE) …/…]. Le présent règlement entrera en vigueur le même jour que celui fixé pour la transposition de la directive, étant donné que les deux actes sont conçus pour remplacer le mécanisme établi par la décision 2005/387/JAI du Conseil.</p>(7)<p contains=\"p\">Aucune évaluation des risques liés à une nouvelle substance psychoactive ne devrait être réalisée si ladite substance fait l’objet d’une évaluation en vertu du droit international, ou s’il s’agit de la substance active d’un médicament ou d’un médicament vétérinaire.</p>(8)<p contains=\"p\">Il conviendrait, dès lors, de modifier le règlement (CE) n° 1920/2006 en conséquence.</p><p contains=\"p\">ONT ADOPTÉ LE PRÉSENT RÈGLEMENT:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0547/art_1/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article premier", "subject" : "Modifications du règlement (CE) n° 1920/2006", "titleHtml" : "Article premier", "subjectHtml" : "Modifications du règlement (CE) n° 1920/2006", "content" : "<div id=\"div_art_1\"><p contains=\"p\"></p><p contains=\"p\">Le règlement (CE) n° 1920/2006 est modifié comme suit:</p><p contains=\"p\"></p><p contains=\"p\">(1) À l’article 2, le point f) suivant est ajouté:</p><p contains=\"p\"></p>«f)<p contains=\"p\">Échange d’informations, système d’alerte rapide et évaluation des risques concernant les nouvelles substances psychoactives</p><p contains=\"p\"></p>i)<p contains=\"p\">la collecte, le rassemblement, l’analyse et l’évaluation des informations disponibles auprès des points focaux nationaux Reitox et des unités nationales Europol sur les nouvelles substances psychoactives telles que définies à l’article [...] de la décision-cadre 2004/757/JAI du Conseil [telle que modifiée par la directive (UE) .../...] et la communication, sans retard, de ces informations aux points focaux nationaux Reitox et aux unités nationales Europol, ainsi qu’à la Commission;</p><p contains=\"p\"></p>ii)<p contains=\"p\">l’élaboration du rapport initial ou du rapport initial combiné, conformément à l’article 5 ter;</p><p contains=\"p\"></p>iii)<p contains=\"p\">l’organisation de la procédure d’évaluation des risques conformément aux articles 5 quater et 5 quinquies;</p><p contains=\"p\"></p>iv)<p contains=\"p\">la surveillance, en coopération avec Europol et avec le soutien des points focaux nationaux Reitox et des unités nationales Europol, de toutes les nouvelles substances psychoactives que les États membres ont signalées.»</p><p contains=\"p\"></p><p contains=\"p\">(2) À l’article 5, paragraphe 2, les deuxième et troisième alinéas sont supprimés.</p><p contains=\"p\"></p><p contains=\"p\">(3) Les articles 5 bis, 5 ter, 5 quater et 5 quinquies suivants sont insérés:</p><p contains=\"p\">Chaque État membre veille à ce que ses points focaux nationaux Reitox et l’unité nationale Europol fournissent à l’Observatoire et à Europol, en temps opportun et sans retard, les informations dont ils disposent sur les nouvelles substances psychoactives. Ces informations se rapportent à la détection et à l’identification, à la consommation et aux modes de consommation, aux risques potentiels et recensés, à la fabrication, à l’extraction, à la distribution, au trafic, à l’utilisation commerciale, ainsi que médicale et scientifique, de ces substances.</p><p contains=\"p\">L’Observatoire, en coopération avec Europol, collecte, analyse, évalue et communique ces informations en temps opportun aux États membres en vue de leur fournir toutes les informations nécessaires aux fins d’une alerte rapide et afin que l’Observatoire puisse élaborer le rapport initial ou le rapport initial combiné conformément à l’article 5 ter.»</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0547/art_2/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 5 ter", "subject" : "Rapport initial", "titleHtml" : "Article 5 ter", "subjectHtml" : "Rapport initial", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Lorsque l’Observatoire, la Commission ou le Conseil, statuant à la majorité simple des États membres, considère que les informations partagées concernant une nouvelle substance psychoactive recueillies en application de l’article 5 bis dans un ou plusieurs États membres laissent craindre que la nouvelle substance psychoactive puisse présenter des risques sanitaires ou sociaux au niveau de l’Union, l’Observatoire élabore un rapport initial sur cette nouvelle substance psychoactive.</p>2.<p contains=\"p\">Le rapport initial contient:</p>(a)<p contains=\"p\">une première indication de la nature ou de l’ampleur des risques sanitaires et sociaux associés à la nouvelle substance psychoactive;</p>(b)<p contains=\"p\">une description chimique et physique de la nouvelle substance psychoactive, des méthodes et précurseurs utilisés pour sa fabrication ou son extraction;</p>(c)<p contains=\"p\">une description pharmacologique et toxicologique de la nouvelle substance psychoactive;</p>(d)<p contains=\"p\">des informations sur l’implication de groupes criminels dans la fabrication et la distribution de la nouvelle substance psychoactive;</p>(e)<p contains=\"p\">des informations sur l’utilisation médicale humaine et vétérinaire de la nouvelle substance psychoactive, y compris en tant que substance active d’un médicament ou d’un médicament vétérinaire;</p>(f)<p contains=\"p\">des informations sur la question de savoir si la nouvelle substance psychoactive est soumise à d’éventuelles mesures de restriction dans les États membres;</p>(g)<p contains=\"p\">des informations sur la question de savoir si la nouvelle substance psychoactive fait ou a fait l’objet d’une évaluation dans le cadre du système établi par la Convention unique de 1961 sur les stupéfiants, telle que modifiée par le protocole de 1972, ou par la Convention de 1971 sur les substances psychotropes (système des Nations Unies).</p>3.<p contains=\"p\">Aux fins du rapport initial, l’Observatoire utilise les informations qui sont déjà à sa disposition.</p>4.<p contains=\"p\">Lorsque l’Observatoire l’estime nécessaire, il demande aux points focaux nationaux Reitox de fournir des informations complémentaires sur la nouvelle substance psychoactive. Les points focaux nationaux Reitox fournissent ces informations dans les deux semaines suivant la réception de la demande.</p>5.<p contains=\"p\">L’Observatoire demande à l’Agence européenne des médicaments de fournir des informations sur le point de savoir si, dans l’Union ou dans l’un des États membres, la nouvelle substance psychoactive est:</p>(a)<p contains=\"p\">la substance active d’un médicament ou d’un médicament vétérinaire qui a obtenu une autorisation de mise sur le marché;</p>b)<p contains=\"p\">la substance active d’un médicament ou d’un médicament vétérinaire qui fait l’objet d’une demande d’autorisation de mise sur le marché;</p>c)<p contains=\"p\">la substance active d’un médicament ou d’un médicament vétérinaire qui a obtenu une autorisation de mise sur le marché, que l’autorité compétente a toutefois suspendue;</p>d)<p contains=\"p\">la substance active d’un médicament non autorisé conformément à l’article 5 de la directive 2001/83/CE du Parlement européen et du Conseil<p contains=\"p\">Directive 2001/83/CE du Parlement européen et du Conseil du 6 novembre 2001 instituant un code communautaire relatif aux médicaments à usage humain (JO L 311 du 28.11.2001, p. 67).</p>ou d’un médicament vétérinaire préparé extemporanément par une personne autorisée selon la législation nationale conformément à l’article 10, paragraphe 1, point c), de la directive 2001/82/CE du Parlement européen et du Conseil<p contains=\"p\">Directive 2001/82/CE du Parlement européen et du Conseil du 6 novembre 2001 instituant un code communautaire relatif aux médicaments vétérinaires (JO L 311 du 28.11.2001, p. 1).</p>;</p>e)<p contains=\"p\">le principe actif utilisé dans des essais cliniques autorisés et dans des médicaments expérimentaux conformément à l’article 2, point d), de la directive 2001/20/CE du Parlement européen et du Conseil<p contains=\"p\">Directive 2001/20/CE du Parlement européen et du Conseil du 4 avril 2001 concernant le rapprochement des dispositions législatives, réglementaires et administratives des États membres relatives à l’application de bonnes pratiques cliniques dans la conduite d’essais cliniques de médicaments à usage humain (JO L 121 du 1.5.2001, p. 34).</p>.</p>6.<p contains=\"p\">L’Observatoire demande à Europol de fournir des informations sur l’implication de groupes criminels dans la fabrication et la distribution de la nouvelle substance psychoactive concernée et dans toute utilisation de celle-ci.</p>7.<p contains=\"p\">L’Observatoire demande à l’Agence européenne des produits chimiques et à l’Autorité européenne de sécurité des aliments de lui fournir les informations et les données dont elles disposent sur la nouvelle substance psychoactive.</p>8<p contains=\"p\">Les modalités de la coopération entre l’Observatoire et les organes et agences mentionnés aux paragraphes 5, 6 et 7 sont régies par des arrangements de travail. Ces arrangements de travail sont conclus conformément à l’article 20, paragraphe 2.</p>9.<p contains=\"p\">L’Observatoire respecte les conditions d’utilisation des informations qui lui sont communiquées, notamment les conditions régissant la sécurité des informations et des données ainsi que la protection des informations commerciales confidentielles.</p>10.<p contains=\"p\">L’Observatoire soumet le rapport initial à la Commission et au Conseil dans les cinq semaines suivant les demandes d’informations mentionnées aux paragraphes 5, 6 et 7.</p>11.<p contains=\"p\">Lorsque l’Observatoire recueille des informations sur plusieurs nouvelles substances psychoactives ayant une structure chimique similaire, il soumet à la Commission et au Conseil des rapports initiaux ou des rapports combinés traitant de plusieurs nouvelles substances psychoactives, à condition que les caractéristiques de chaque nouvelle substance psychoactive soient clairement identifiées, dans les six semaines suivant le lancement du rapport initial.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0547/art_3/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 5 quater", "subject" : "Procédure et rapport d’évaluation des risques", "titleHtml" : "Article 5 quater", "subjectHtml" : "Procédure et rapport d’évaluation des risques", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Dans les deux semaines suivant la réception du rapport initial visé à l’article 5 ter, paragraphe 10, la Commission peut demander à l’Observatoire d’évaluer les risques potentiels liés à la nouvelle substance psychoactive et d’élaborer un rapport d’évaluation des risques. L’évaluation des risques est effectuée par le comité scientifique.</p>2.<p contains=\"p\">Dans les deux semaines suivant la réception du rapport initial combiné visé à l’article 5 ter, paragraphe 11, la Commission peut demander à l’Observatoire d’évaluer les risques potentiels liés à plusieurs nouvelles substances psychoactives ayant une structure chimique similaire et d’élaborer un rapport combiné d’évaluation des risques. L’évaluation combinée des risques est effectuée par le comité scientifique de l’Observatoire.</p>3.<p contains=\"p\">Le rapport d’évaluation des risques ou le rapport combiné d’évaluation des risques contient:</p>(a)<p contains=\"p\">des informations sur les propriétés chimiques et physiques de la nouvelle substance psychoactive, sur les méthodes et précurseurs utilisés dans sa fabrication ou son extraction;</p>(b)<p contains=\"p\">des informations sur les propriétés pharmacologiques et toxicologiques de la nouvelle substance psychoactive;</p>(c)<p contains=\"p\">une analyse des risques sanitaires associés à la nouvelle substance psychoactive, notamment en ce qui concerne sa toxicité aiguë et chronique, les risques d’abus, le potentiel de dépendance et ses effets physiques, mentaux et comportementaux;</p>(d)<p contains=\"p\">une analyse des risques sociaux associés à la nouvelle substance psychoactive, en particulier son incidence sur le fonctionnement de la société, l’ordre public et les activités criminelles, l’implication de groupes criminels dans la fabrication et la distribution de la nouvelle substance psychoactive;</p>(e)<p contains=\"p\">des informations sur la prévalence et les modes de consommation de la nouvelle substance psychoactive, la possibilité de se la procurer et son potentiel de diffusion au sein de l’Union;</p>(f)<p contains=\"p\">des informations sur l’utilisation commerciale et industrielle de la nouvelle substance psychoactive, l’étendue de cette/ces utilisation(s), ainsi que son utilisation à des fins de recherche et de développement scientifiques.</p>4.<p contains=\"p\">Le comité scientifique évalue les risques liés à la nouvelle substance psychoactive ou au groupe de nouvelles substances psychoactives. Le directeur, agissant sur conseil du président du comité scientifique, peut, le cas échéant, élargir le comité en y incluant des experts représentant les domaines scientifiques utiles pour garantir une évaluation objective des risques liés à la nouvelle substance psychoactive. Le directeur les désigne à partir d’une liste d’experts. Le conseil d’administration approuve la liste d’experts tous les trois ans.</p><p contains=\"p\">La Commission, l’Observatoire, Europol et l’Agence européenne des médicaments ont chacun le droit de nommer deux observateurs.</p>5.<p contains=\"p\">Le comité scientifique procède à l’évaluation des risques en s’appuyant sur les informations disponibles et toute autre donnée scientifique pertinente. Il tient compte de tous les avis exprimés par ses membres. L’Observatoire organise le processus d’évaluation des risques, y compris la détermination des informations nécessaires et des études pertinentes.</p>6.<p contains=\"p\">L’Observatoire soumet le rapport d’évaluation des risques à la Commission dans les six semaines suivant la réception de la demande de la Commission.</p>7.<p contains=\"p\">Sur demande dûment motivée de l’Observatoire, la Commission peut prolonger le délai imparti pour procéder à l’évaluation des risques ou à l’évaluation combinée des risques afin que des activités de recherche complémentaires soient menées et des données complémentaires, collectées. La demande de l’Observatoire contient des informations sur la durée nécessaire pour mener à bien l’évaluation des risques ou l’évaluation combinée des risques.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0547/art_4/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 5 quinquies", "subject" : "Exclusion de l’évaluation des risques", "titleHtml" : "Article 5 quinquies", "subjectHtml" : "Exclusion de l’évaluation des risques", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Aucune évaluation des risques n’est effectuée lorsque la nouvelle substance psychoactive concernée est à un stade d’évaluation avancé dans le cadre du système des Nations Unies, à savoir une fois que le comité d’experts de la pharmacodépendance de l’Organisation mondiale de la santé a publié son analyse critique, accompagnée d’une recommandation écrite, sauf s’il existe des informations importantes qui sont nouvelles ou revêtent un intérêt particulier pour l’Union et qui n’ont pas été prises en compte par le système des Nations Unies.</p>2.<p contains=\"p\">Aucune évaluation des risques n’est effectuée lorsque, après évaluation de la nouvelle substance psychoactive dans le cadre du système des Nations Unies, il a été néanmoins décidé de ne pas la classifier ni en vertu de la Convention unique de 1961 sur les stupéfiants, telle que modifiée par le protocole de 1972, ni en vertu de la Convention de 1971 sur les substances psychotropes, sauf s’il existe des informations importantes qui sont nouvelles ou revêtent un intérêt particulier pour l’Union.</p>3.<p contains=\"p\">Aucune évaluation des risques n’est effectuée lorsque la nouvelle substance psychoactive est:</p>(a)<p contains=\"p\">la substance active d’un médicament ou d’un médicament vétérinaire qui a obtenu une autorisation de mise sur le marché;</p>b)<p contains=\"p\">la substance active d’un médicament ou d’un médicament vétérinaire qui fait l’objet d’une demande d’autorisation de mise sur le marché;</p>c)<p contains=\"p\">la substance active d’un médicament ou d’un médicament vétérinaire qui a obtenu une autorisation de mise sur le marché que l’autorité compétente a suspendue, mais pas encore retirée;</p>d)<p contains=\"p\">le principe actif utilisé dans des essais cliniques autorisés et dans des médicaments expérimentaux.»</p><p contains=\"p\"></p><p contains=\"p\">(4) À l’article 13, paragraphe 2, le quatrième alinéa est remplacé par le texte suivant:</p><p contains=\"p\"></p><p contains=\"p\">«Aux fins de l’évaluation des risques liés à la substance psychoactive ou au groupe de nouvelles substances psychoactives, le comité scientifique peut être élargi conformément à la procédure prévue à l’article 5 ter, paragraphe 4.»</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0547/art_5/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 2", "subject" : "", "titleHtml" : "Article 2", "subjectHtml" : "", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Le présent règlement entre en vigueur [le même jour que celui fixé pour la transposition de la directive (UE) .../... [modifiant la décision-cadre 2004/757/JAI du Conseil du 25 octobre 2004 concernant l’établissement des dispositions minimales relatives aux éléments constitutifs des infractions pénales et des sanctions applicables dans le domaine du trafic de drogue].</p><p contains=\"p\">Le présent règlement est obligatoire dans tous ses éléments et directement applicable dans tous les États membres.</p></div>"}  
            ]
            } 
        