{   "id": "ACT", 
            "uri" : "2016/0547/ces", "idFmxElement" : "act","num" : "0547", "eli_lang_code" : "ces", "year" : "2016", "commented" : "true", "title" : "Návrh NAŘÍZENÍ EVROPSKÉHO PARLAMENTU A RADY, ", "subject" : "kterým se mění nařízení (ES) č. 1920/2006, pokud jde o výměnu informací, systém včasného varování a postup hodnocení rizika nových psychoaktivních látek ", "titleHtml" : "<p>Návrh</p><p>NAŘÍZENÍ EVROPSKÉHO PARLAMENTU A RADY,</p>", "subjectHtml" : "<p>kterým se mění nařízení (ES) č. 1920/2006, pokud jde o výměnu informací, systém včasného varování a postup hodnocení rizika nových psychoaktivních látek</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0547/preamble/ces", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EVROPSKÝ PARLAMENT A RADA EVROPSKÉ UNIE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">s ohledem na Smlouvu o fungování Evropské unie, a zejména na čl. 168 odst. 5 této smlouvy,</p><p contains=\"p\">s ohledem na návrh Evropské komise,</p><p contains=\"p\">po postoupení návrhu legislativního aktu vnitrostátním parlamentům,</p><p contains=\"p\">s ohledem na stanovisko Evropského hospodářského a sociálního výboru<p contains=\"p\">Úř. věst. C , , s.</p>,</p><p contains=\"p\">s ohledem na stanovisko Výboru regionů<p contains=\"p\">Úř. věst. C , , s. .</p>,</p><p contains=\"p\">v souladu s řádným legislativním postupem,</p><p contains=\"p\">vzhledem k těmto důvodům:</p>(1)<p contains=\"p\">Nové psychoaktivní látky mohou představovat vážné přeshraniční zdravotní hrozby, což přináší nutnost zlepšit jejich sledování, včasné varování před nimi a boj proti nim.</p>(2)<p contains=\"p\">V minulých letech oznamovaly členské státy stále větší počet nových psychoaktivních látek prostřednictvím mechanismu pro rychlou výměnu informací, který byl zřízen společnou akcí 97/396/SVV přijatou Radou na základě článku K.3 Smlouvy o Evropské unii o výměně informací, hodnocení rizika a kontrole nových syntetických drog<p contains=\"p\">Společná akce Rady 97/396/SVV ze dne 16. června 1997 o výměně informací, hodnocení rizika a kontrole nových syntetických drog (Úř. věst. L 167, 25.6.1997, s. 1</p>a dále posílen rozhodnutím Rady 2005/387/SVV<p contains=\"p\">Rozhodnutí Rady 2005/387/SVV ze dne 10. května 2005 o výměně informací, hodnocení rizika a kontrole nových psychoaktivních látek (Úř. věst. L 127, 20.5.2005, s. 32).</p>.</p>(3)<p contains=\"p\">Novými psychoaktivními látkami, které představují zdravotní a společenská rizika v celé Unii, je nutné se zabývat na úrovni Unie. Toto nařízení je proto nutné chápat ve spojení s rámcovým rozhodnutím Rady 2004/757/JVV<p contains=\"p\">Rámcové rozhodnutí Rady 2004/757/SVV ze dne 25. října 2004, kterým se stanoví minimální ustanovení týkající se znaků skutkových podstat trestných činů a sankcí v oblasti nedovoleného obchodu s drogami (Úř. věst. L 335, 11.11.2004, s. 8).</p>[ve znění směrnice (EU) …/…], jelikož oba akty mají nahradit mechanismus zřízený rozhodnutím Rady 2005/387/SVV.</p>(4)<p contains=\"p\">Do nařízení Evropského parlamentu a Rady (ES) č. 1920/2006<p contains=\"p\">Nařízení Evropského parlamentu a Rady (ES) č. 1920/2006 ze dne 12. prosince 2006 o Evropském monitorovacím centru pro drogy a drogovou závislost (Úř. věst. L 376, 27.12.2006, s. 1).</p>je nutné vložit ustanovení týkající se výměny informací a systému včasného varování před novými psychoaktivními látkami, jakož i postupu hodnocení rizika. Zejména by se měla posílit ustanovení týkající se včasného varování před novými psychoaktivními látkami a zefektivnit postupy vypracovávání úvodní zprávy a organizace postupu hodnocení rizika. Měly by se stanovit podstatně kratší lhůty pro všechny fáze postupu.</p>(5)<p contains=\"p\">Jakékoli opatření Unie týkající se nových psychoaktivních látek by mělo být založeno na vědeckých důkazech.</p>(6)<p contains=\"p\">V návaznosti na postup hodnocení rizika by měla Komise určit, zda by měly být nové psychoaktivní látky v souladu s postupem upraveným v rámcovém rozhodnutí Rady 2004/757/SVV [ve znění směrnice (EU) …/…] postaveny mimo zákon. Toto nařízení vstoupí v platnost týž den, jako je den provedení směrnice, jelikož oba akty mají nahradit mechanismus zřízený rozhodnutím Rady 2005/387/SVV.</p>(7)<p contains=\"p\">Hodnocení rizika by se nemělo provádět v případě, je-li nová psychoaktivní látka předmětem hodnocení podle mezinárodního práva nebo je-li účinnou látkou v léčivém přípravku nebo veterinárním léčivém přípravku.</p>(8)<p contains=\"p\">Nařízení (ES) č. 1920/2006 by proto mělo být odpovídajícím způsobem změněno,</p><p contains=\"p\">PŘIJALY TOTO NAŘÍZENÍ:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0547/art_1/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 1", "subject" : "Změny nařízení (ES) č. 1920/2006", "titleHtml" : "Článek 1", "subjectHtml" : "Změny nařízení (ES) č. 1920/2006", "content" : "<div id=\"div_art_1\"><p contains=\"p\"></p><p contains=\"p\">Nařízení (ES) č. 1920/2006 se mění takto:</p><p contains=\"p\"></p><p contains=\"p\">1) V článku 2 se doplňuje nové písmeno f), které zní:</p><p contains=\"p\"></p>„f)<p contains=\"p\">Výměna informací, systém včasného varování a hodnocení rizika nových psychoaktivních látek</p><p contains=\"p\"></p>i)<p contains=\"p\">shromažďuje, porovnává, analyzuje a posuzuje informace o nových psychoaktivních látkách dostupné z národních kontaktních míst sítě Reitox a národních jednotek Europolu, jak jsou definovány v článku […] rámcového rozhodnutí Rady 2004/757/SVV [ve znění směrnice (EU) …/…], a sděluje tyto informace bez zbytečných prodlev Vnitrostátním kontaktním místům sítě Reitox a národním jednotkám Europolu, jakož i Komisi;</p><p contains=\"p\"></p>ii)<p contains=\"p\">vypracovává úvodní zprávu nebo kombinovanou úvodní zprávu v souladu s článkem 5b;</p><p contains=\"p\"></p>iii)<p contains=\"p\">organizuje postup hodnocení rizika v souladu s články 5c a 5d;</p><p contains=\"p\"></p>iv)<p contains=\"p\">sleduje v součinnosti s Europolem za podpory národních kontaktních míst sítě Reitox a národních jednotek Europolu všechny nové psychoaktivní látky, které členské státy oznámily.“</p><p contains=\"p\"></p><p contains=\"p\">2) V čl. 5 odst. 2 se druhý a třetí pododstavec zrušují.</p><p contains=\"p\"></p><p contains=\"p\">3) Vkládají se nové články 5a, 5b, 5c a 5d, které znějí:</p><p contains=\"p\">Každý členský stát zajistí, že jeho národní kontaktní místo sítě Reitox a národní jednotka Europolu poskytují včas a bez zbytečných prodlev centru a Europolu dostupné informace o nových psychoaktivních látkách. Tyto informace se týkají odhalování a zjišťování, používání a vzorů používání, potenciálních a zjištěných rizik, výroby, extrakce, distribuce těchto látek a obchodování s nimi, jakož i jejich lékařského a vědeckého využití.</p><p contains=\"p\">Centrum, v součinnosti s Europolem, tyto informace shromažďuje, analyzuje, posuzuje a včas sděluje členským státům s cílem poskytnout členským státům jakékoli informace potřebné pro účely včasného varování a pro účely toho, aby mohlo centrum vypracovat úvodní zprávu nebo kombinovanou úvodní zprávu v souladu s článkem 5b.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0547/art_2/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 5b", "subject" : "Úvodní zpráva", "titleHtml" : "Článek 5b", "subjectHtml" : "Úvodní zpráva", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Pokud se centrum, Komise nebo Rada, jednající prostou většinou členských států, domnívá, že předané informace shromážděné o nové psychoaktivní látce v souladu s článkem 5a v jednom nebo několika členských státech vyvolávají obavy kvůli zdravotním nebo společenským rizikům na úrovni Unie, která může tato nová psychoaktivní látka představovat, vypracuje centrum o nové psychoaktivní látce úvodní zprávu.</p>2.<p contains=\"p\">Úvodní zpráva obsahuje:</p>a)<p contains=\"p\">první údaje o povaze nebo rozsahu zdravotních a společenských rizik souvisejících s touto novou psychoaktivní látkou;</p>b)<p contains=\"p\">chemický a fyzický popis nové psychoaktivní látky, metody a prekursory používané pro její výrobu nebo extrakci;</p>c)<p contains=\"p\">farmakologický a toxikologický popis nové psychoaktivní látky;</p>d)<p contains=\"p\">informace o účasti zločineckých skupin na výrobě a distribuci nové psychoaktivní látky;</p>e)<p contains=\"p\">informace o používání nové psychoaktivní látky v humánním a veterinárním lékařství, mimo jiné jako účinné látky v léčivém přípravku nebo veterinárním léčivém přípravku;</p>f)<p contains=\"p\">informace o tom, zda se na novou psychoaktivní látku vztahují v členských státech nějaká omezující opatření.</p>g)<p contains=\"p\">informace o tom, zda je nová psychoaktivní látka v současnosti hodnocena nebo zda byla předmětem hodnocení ze strany systému zřízeného Jednotnou úmluvou o omamných látkách z roku 1961 ve znění protokolu z roku 1972 nebo Úmluvy o psychotropních látkách z roku 1971 (systém Organizace spojených národů).</p>3.<p contains=\"p\">Pro účely úvodní zpávy využívá centrum informace, které má již k dispozici.</p>4.<p contains=\"p\">Pokud to centrum považuje za nutné, požádá národní kontaktní místa sítě Reitox o poskytnutí doplňkových informací o nové psychoaktivní látce. Národní kontaktní místa sítě Reitox poskytnou tyto informace do dvou týdnů od obdržení žádosti.</p>5.<p contains=\"p\">Centrum požádá Evropskou agenturu pro léčivé přípravky o poskytnutí informací o tom, zda je v Unii nebo v některém členském státě nová psychoaktivní látka:</p>a)<p contains=\"p\">účinnou látkou v léčivém přípravku nebo veterinárním léčivém přípravku, který získal registraci;</p>b)<p contains=\"p\">účinnou látkou v léčivém přípravku nebo veterinárním léčivém přípravku, který je předmětem žádosti o registraci;</p>c)<p contains=\"p\">účinnou látkou v léčivém přípravku nebo veterinárním léčivém přípravku, který získal registraci, ale příslušný orgán tuto registraci pozastavil;</p>d)<p contains=\"p\">účinnou látkou v neregistrovaném léčivém přípravku v souladu s článkem 5 směrnice Evropského parlamentu a Rady 2001/83/ES<p contains=\"p\">Směrnice Evropského parlamentu a Rady 2001/83/ES ze dne 6. listopadu 2001 o kodexu Společenství týkajícím se humánních léčivých přípravků (Úř. věst. L 311, 28.11.2001, s. 67).</p>nebo ve veterinárním léčivém přípravku připraveném pro tento případ osobou, která je k tomu oprávněna na základě vnitrostátních právních předpisů, v souladu s čl. 10 odst. 1 písm. c) směrnice Evropského parlamentu a Rady 2001/82/ES<p contains=\"p\">Směrnice Evropského parlamentu a Rady 2001/82/ES ze dne 6. listopadu 2001 o kodexu Společenství týkajícím se veterinárních léčivých přípravků (Úř. věst. L 311, 28.11.2001, s. 1).</p>;</p>e)<p contains=\"p\">účinnou látkou ve schválených klinických hodnoceních a v hodnocených léčivých přípravcích v souladu s čl. 2 písm. d) směrnice Evropského parlamentu a Rady 2001/20/ES<p contains=\"p\">Směrnice Evropského parlamentu a Rady 2001/20/ES ze dne 4. dubna 2001 o sbližování právních a správních předpisů členských států týkajících se uplatňování správné klinické praxe při provádění klinických hodnocení humánních léčivých přípravků (Úř. věst. L 121, 1.5.2001, s. 34).</p>.</p>6.<p contains=\"p\">Centrum požádá Europol, aby poskytl informace o účasti zločineckých skupin na výrobě a distribuci nové psychoaktivní látky a na případném používání nové psychoaktivní látky.</p>7.<p contains=\"p\">Centrum požádá Evropskou agenturu pro chemické látky a Evropský úřad pro bezpečnost potravin o poskytnutí informací a údajů o nové psychoaktivní látce, které mají k dispozici.</p>8.<p contains=\"p\">Podrobnosti spolupráce mezi centrem a subjekty a agenturami uvedenými v odstavcích 5, 6 a 7 se řídí pracovními dohodami. Tyto pracovní dohody se uzavírají v souladu s čl. 20 druhým pododstavcem.</p>9.<p contains=\"p\">Centrum dodrží podmínky pro použití těchto informací, které jsou sděleny centru, včetně podmínek týkajících se zabezpečení informací a údajů a ochrany důvěrných obchodních informací.</p>10.<p contains=\"p\">Centrum předloží do pěti týdnů od podání žádostí o informace uvedené v odstavcích 5, 6 a 7 Komisi a Radě úvodní zprávu.</p>11.<p contains=\"p\">Pokud centrum získá informace o několika nových psychoaktivních látkách s podobnou chemickou strukturou, předloží do šesti týdnů od předložení úvodní zprávy Komisi a Radě individuální úvodní zprávy nebo kombinované zprávy zabývající se několika novými psychoaktivními látkami za předpokladu, že je charakteristika každé nové psychoaktivní látky jasně označena.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0547/art_3/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 5c", "subject" : "Postup hodnocení rizika a zpráva o hodnocení rizika", "titleHtml" : "Článek 5c", "subjectHtml" : "Postup hodnocení rizika a zpráva o hodnocení rizika", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Do dvou týdnů od obdržení úvodní zprávy podle čl. 5b odst. 10 může Komise centrum požádat, aby vyhodnotilo možná rizika, která představuje nová psychoaktivní látka, a aby vypracovalo zprávu o hodnocení rizika. Hodnocení rizika provádí vědecký výbor.</p>2.<p contains=\"p\">Do dvou týdnů od obdržení kombinované úvodní zprávy podle čl. 5b odst. 11 může Komise centrum požádat, aby vyhodnotilo možná rizika, která představuje několik nových psychoaktivních látek s podobnou chemickou strukturou, a aby vypracovalo kombinovanou zprávu o hodnocení rizika. Kombinované hodnocení rizika provádí vědecký výbor centra.</p>3.<p contains=\"p\">Zpráva o hodnocení rizika nebo kombinovaná zpráva o hodnocení rizika obsahuje:</p>a)<p contains=\"p\">informace o chemických a fyzických vlastnostech nové psychoaktivní látky, metody a prekursory používané pro její výrobu nebo extrakci;</p>b)<p contains=\"p\">informace o farmakologických a toxikologických vlastnostech nové psychoaktivní látky;</p>c)<p contains=\"p\">analýzu zdravotních rizik souvisejících s novou psychoaktivní látkou, zejména pokud jde o její akutní a chronickou toxicitou, pravděpodobnost zneužití a potenciál této látky vytvářet závislost, a zejména její fyzické a duševní účinky a dopad na chování;</p>d)<p contains=\"p\">analýzu společenských rizik souvisejících s novou psychoaktivní látkou, zejména pokud jde o její dopad na fungování ve společnosti, veřejný pořádek a trestnou činnost, účast zločineckých skupin na výrobě a distribuci nové psychoaktivní látky;</p>e)<p contains=\"p\">informace o prevalenci a formách užívání nové psychoaktivní látky, její dostupnosti a potenciálu k šíření v rámci Unie;</p>f)<p contains=\"p\">informace o obchodním a průmyslovém použití nové psychoaktivní látky, míře tohoto použití a rovněž o jejím používání pro účely vědeckého výzkumu a vývoje.</p>4.<p contains=\"p\">Vědecký výbor posoudí rizika, která nová psychoaktivní látka nebo skupina nových psychoaktivních látek představují. Výbor může může být rozšířen, pokud to ředitel uzná za nutné a po poradě s předsedou vědeckého výboru, o odborníky, kteří zastupující vědecké oblasti, které jsou důležité k zajištění vyváženého hodnocení rizika nové psychoaktivní látky. Ředitel tyto odborníky určí ze seznamu odborníků. Seznam odborníků schvaluje každé tři roky správní rada.</p><p contains=\"p\">Komise, centrum, Europol a Evropská agentura pro léčivé přípravky mají právo jmenovat vždy dva pozorovatele.</p>5.<p contains=\"p\">Vědecký výbor provede hodnocení rizika na základě informací a na základě jakýchkoli jiných relevantních vědeckých důkazů. Vědecký výbor vezme v úvahu všechna stanoviska svých členů. Centrum organizuje postup hodnocení rizika, včetně stanovení budoucích informačních potřeb a příslušných studií.</p>6.<p contains=\"p\">Centrum předloží Komisi zprávu o hodnocení rizika do šesti týdnů od obdržení žádosti Komise.</p>7.<p contains=\"p\">Na řádně odůvodněnou žádost centra může Komise prodloužit lhůtu pro provedení hodnocení rizika nebo kombinovaného hodnocení rizika, aby bylo možno provést další výzkum a sběr údajů. Žádost centra obsahuje informace o době potřebné k provedení hodnocení rizika nebo kombinovaného hodnocení rizika.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0547/art_4/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 5d", "subject" : "Vyloučení z hodnocení rizika", "titleHtml" : "Článek 5d", "subjectHtml" : "Vyloučení z hodnocení rizika", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Hodnocení rizika se neprovádí v případě, je-li nová psychoaktivní látka v pokročilé fázi hodnocení v rámci systému Organizace spojených národů, a to jakmile výbor odborníků Světové zdravotnické organizace pro drogové závislosti zveřejnil svůj hodnotící posudek společně s písemným doporučením, s výjimkou případů, kdy se objeví podstatné informace, které jsou nové nebo které mají zvláštní význam pro Unii a které nebyly systémem Organizace spojených národů vzaty v úvahu.</p>2.<p contains=\"p\">Hodnocení rizika se neprovádí v případě, že nová psychoaktivní látka byla hodnocena v rámci systému Organizace spojených národů, bylo však rozhodnuto, že nebude zařazena na seznam Jednotné úmluvy o omamných látkách z roku 1961 ve znění protokolu z roku 1972 nebo Úmluvy o psychotropních látkách z roku 1961, s výjimkou případů, kdy se objeví podstatné informace, které jsou nové nebo které mají zvláštní význam pro Unii.</p>3.<p contains=\"p\">Hodnocení rizika se neprovádí, je-li nová psychoaktivní látka:</p>a)<p contains=\"p\">účinnou látkou v léčivém přípravku nebo veterinárním léčivém přípravku, který získal registraci;</p>b)<p contains=\"p\">účinnou látkou v léčivém přípravku nebo veterinárním léčivém přípravku, který je předmětem žádosti o registraci;</p>c)<p contains=\"p\">účinnou látkou v léčivém přípravku nebo veterinárním léčivém přípravku, který získal registraci, ale příslušný orgán tuto registraci pozastavil, ale ještě nebyla stažena;</p>d)<p contains=\"p\">účinnou látkou ve schválených klinických hodnoceních a v hodnocených léčivých přípravcích.“</p><p contains=\"p\"></p><p contains=\"p\">4) V čl. 13 odst. 2 se čtvrtý pododstavec nahrazuje tímto:</p><p contains=\"p\"></p><p contains=\"p\">„Za účelem posouzení rizik, která daná psychoaktivní látka nebo skupina nových psychoaktivních látek představuje, může být vědecký výbor rozšířen na základě postupu stanoveného v čl. 5c odst. 4.“</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0547/art_5/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 2", "subject" : "", "titleHtml" : "Článek 2", "subjectHtml" : "", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Toto nařízení vstupuje v platnost [týž den jako den provedení směrnice (EU) …/ … [, kterou se mění rámcové rozhodnutí Rady 2004/757/SVV ze dne 25. října 2004, kterým se stanoví minimální ustanovení týkající se znaků skutkových podstat trestných činů a sankcí v oblasti nedovoleného obchodu s drogami].</p><p contains=\"p\">Toto nařízení je závazné v celém rozsahu a přímo použitelné ve členských státech.</p></div>"}  
            ]
            } 
        