{   "id": "ACT", 
            "uri" : "2016/0547/hrv", "idFmxElement" : "act","num" : "0547", "eli_lang_code" : "hrv", "year" : "2016", "commented" : "true", "title" : "Prijedlog UREDBE EUROPSKOG PARLAMENTA I VIJEĆA ", "subject" : "o izmjeni Uredbe (EZ) br. 1920/2006 u pogledu razmjene informacija, sustava ranog upozoravanja i postupka procjene rizika novih psihoaktivnih tvari ", "titleHtml" : "<p>Prijedlog</p><p>UREDBE EUROPSKOG PARLAMENTA I VIJEĆA</p>", "subjectHtml" : "<p>o izmjeni Uredbe (EZ) br. 1920/2006 u pogledu razmjene informacija, sustava ranog upozoravanja i postupka procjene rizika novih psihoaktivnih tvari</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0547/preamble/hrv", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPSKI PARLAMENT I VIJEĆE EUROPSKE UNIJE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">uzimajući u obzir Ugovor o funkcioniranju Europske unije, a posebno njegov članak 168. stavak 5.,</p><p contains=\"p\">uzimajući u obzir prijedlog Europske komisije,</p><p contains=\"p\">nakon prosljeđivanja nacrta zakonodavnog akta nacionalnim parlamentima,</p><p contains=\"p\">uzimajući u obzir mišljenje Europskoga gospodarskog i socijalnog odbora<p contains=\"p\">SL C , , str. .</p>,</p><p contains=\"p\">uzimajući u obzir mišljenje Odbora regija<p contains=\"p\">SL C , , str. .</p>,</p><p contains=\"p\">u skladu s redovnim zakonodavnim postupkom,</p><p contains=\"p\">budući da:</p>(1)<p contains=\"p\">Nove psihoaktivne tvari mogu predstavljati ozbiljne prekogranične prijetnje zdravlju što ukazuje da je potrebno pojačati praćenje, rano upozoravanje i borbu protiv tih prijetnji.</p>(2)<p contains=\"p\">Posljednjih su godina države članice prijavile sve veći broj novih psihoaktivnih tvari putem mehanizma za brzu razmjenu informacija koji je uspostavljen Zajedničkom akcijom 97/396/PUP koju je donijelo Vijeće na temelju članka K.3 Ugovora o Europskoj uniji u vezi s razmjenom informacija, procjenom rizika i kontrolom novih sintetskih droga<p contains=\"p\">Zajednička akcija Vijeća 97/396/PUP od 16. lipnja 1997. o razmjeni informacija, procjeni rizika i kontroli novih sintetičkih droga (SL L 167, 25.6.1997., str. 1.).</p>i koji je dodatno potvrđen Odlukom Vijeća 2005/387/PUP<p contains=\"p\">Odluka Vijeća 2005/387/PUP od 10. svibnja 2005. o razmjeni informacija, procjeni rizika i kontroli novih psihoaktivnih tvari, (SL L 127, 20.5.2005., str. 32.).</p>.</p>(3)<p contains=\"p\">Nove psihoaktivne tvari koje predstavljaju zdravstvene i društvene rizike u cijeloj Uniji trebaju se razmatrati na razini Unije. Ovu Uredbu stoga je potrebno tumačiti u vezi s Okvirnom odlukom Vijeća 2004/757/PUP<p contains=\"p\">Okvirna odluka Vijeća 2004/757/PUP od 25. listopada 2004. kojom se utvrđuju minimalne odredbe u vezi sa sastavnim elementima kaznenih djela i zakonskih kazni u području nedopuštene trgovine drogama (SL L 335, 11.11.2004., str. 8.).</p>[kako je izmijenjena Direktivom (EU) …/…] jer su oba instrumenta osmišljena kako bi zamijenila mehanizam uspostavljen Odlukom Vijeća 2005/387/PUP.</p>(4)<p contains=\"p\">Potrebno je umetnuti odredbe u vezi s razmjenom informacija i sustava ranog upozoravanja o novim psihoaktivnim tvarima, kao i one o procjeni rizika u Uredbu<p contains=\"p\">Uredba (EZ) br. 1920/2006 Europskog parlamenta i Vijeća od 12. prosinca 2006. o Europskom centru za praćenje droga i ovisnosti o drogama (SL L 376, 27.12.2006., str. 1.).</p>. Posebno je potrebno pojačati odredbe o sustavu ranog upozoravanja o novim psihoaktivnim tvarima te osigurati veću učinkovitost postupaka za izradu početnog izvješća, a organizacija postupka procjene rizika mora biti učinkovitija. Potrebno je utvrditi značajno kraće rokove za sve faze postupka.</p>(5)<p contains=\"p\">Svako djelovanje Unije u vezi s novim psihoaktivnim tvarima trebalo bi se temeljiti na znanstvenim dokazima.</p>(6)<p contains=\"p\">Nakon procjene rizika, Komisija treba odlučiti je li potrebno zabraniti nove psihoaktivne tvari u skladu s postupkom predviđenim u Okvirnoj odluci Vijeća 2004/757/PUP [kako je izmijenjena Direktivom (EU) …/…]. Ova Uredba stupa na snagu istog dana kada se prenosi Direktiva, jer su oba akta osmišljena kako bi zamijenila mehanizam uspostavljen Odlukom Vijeća 2005/387/PUP.</p>(7)<p contains=\"p\">Nije potrebno provoditi procjenu rizika za novu psihoaktivnu tvar ako je ona već predmet procjene prema međunarodnom pravu ili se koristi kao aktivna tvar u lijeku ili veterinarsko-medicinskom proizvodu.</p>(8)<p contains=\"p\">Uredbu (EZ) 1920/2006 potrebno je stoga na odgovarajući način izmijeniti.</p><p contains=\"p\">DONIJELI SU OVU UREDBU:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0547/art_1/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 1.", "subject" : "Izmjene Uredbe (EZ) br. 1920/2006", "titleHtml" : "Članak 1.", "subjectHtml" : "Izmjene Uredbe (EZ) br. 1920/2006", "content" : "<div id=\"div_art_1\"><p contains=\"p\"></p><p contains=\"p\">Uredba (EZ) br. 1920/2006 mijenja se kako slijedi:</p><p contains=\"p\"></p><p contains=\"p\">(1) U članku 2. dodaje se sljedeća točka (f):</p><p contains=\"p\"></p>„(f)<p contains=\"p\">Razmjena informacija, sustav ranog upozoravanja i procjena rizika novih psihoaktivnih tvari</p><p contains=\"p\"></p>i.<p contains=\"p\">prikupljanje, sređivanje, analiziranje i procjena dostupnih informacija od nacionalnih kontaktnih točaka mreže Reitox i nacionalnih jedinica Europola o novim psihoaktivnim tvarima kako je određeno u članku […] Okvirne odluke Vijeća 2004/757/PUP [kako je izmijenjena Direktivom (EU) …/…] i priopćavanje tih informacija nacionalnim kontaktnim točkama mreže Reitox i nacionalnim jedinicama Europola kao i Komisiji bez nepotrebnog odlaganja;</p><p contains=\"p\"></p>ii.<p contains=\"p\">izrada početnog izvješća ili kombiniranog početnog izvješća u skladu s člankom 5.b;</p><p contains=\"p\"></p>iii.<p contains=\"p\">organiziranje postupka procjene rizika u skladu s člancima 5.c i 5.d;</p><p contains=\"p\"></p>iv.<p contains=\"p\">nadzor, u suradnji s Europolom i uz potporu nacionalnih kontaktnih točaka mreže Reitox i nacionalnih jedinica Europola, svih novih psihoaktivnih tvari koje su prijavile države članice.”</p><p contains=\"p\"></p><p contains=\"p\">(2) U članku 5. stavku 2. brišu se drugi i treći podstavak.</p><p contains=\"p\"></p><p contains=\"p\">(3) Umeću se sljedeći članci 5.a, 5.b, 5.c i 5.d:</p><p contains=\"p\">Svaka država članica osigurava da njezine nacionalne kontaktne točke mreže Reitox i nacionalne jedinice Europola pružaju Centru i Europolu pravovremeno i bez nepotrebnog odgađanja dostupne informacije o novim psihoaktivnim tvarima. Informacije se odnose na otkrivanje i identifikaciju, korištenje i obrasce korištenja, moguće i identificirane rizike, proizvodnju, ekstrakciju, distribuciju, nedopuštenu trgovinu, kao i komercijalnu, medicinsku i znanstvenu uporabu ovih tvari.</p><p contains=\"p\">Centar, u suradnji s Europolom, pravodobno prikuplja, analizira i priopćava informacije državama članicama kako bi im osigurao sve informacije potrebne za rano upozoravanje i kako bi Centar sastavio početno izvješće ili kombinirano početno izvješće u skladu s člankom 5.b.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0547/art_2/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 5.b", "subject" : "Početno izvješće", "titleHtml" : "Članak 5.b", "subjectHtml" : "Početno izvješće", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Ako Centar, Komisija ili Vijeće, odlučujući običnom većinom država članica, smatraju da su razmijenjene informacije o novoj psihoaktivnoj tvari prikupljene u skladu s člankom 5.a u jednoj ili više država članica razlog za zabrinutost jer nova psihoaktivna tvar može predstavljati zdravstvene ili društvene rizike na razini Unije, Centar će pripremiti početno izvješće o novoj psihoaktivnoj tvari.</p>2.<p contains=\"p\">Početno izvješće sadrži:</p>(a)<p contains=\"p\">prvu naznaku prirode ili mjere zdravstvenih i društvenih rizika povezanih s novom psihoaktivnom tvari;</p>(b)<p contains=\"p\">kemijski i fizički opis nove psihoaktivne tvari, metode ili prekursora koji su se koristili za njezinu proizvodnju ili ekstrakciju;</p>(c)<p contains=\"p\">farmakološki i toksikološki opis nove psihoaktivne tvari;</p>(d)<p contains=\"p\">informacije o uključenosti kriminalnih skupina u proizvodnju i distribuciju nove psihoaktivne tvari;</p>(e)<p contains=\"p\">informacije o uporabi nove psihoaktivne tvari u medicini ili veterini, uključujući uporabu kao aktivne tvari u lijeku ili veterinarsko-medicinskom proizvodu;</p>(f)<p contains=\"p\">informacije o eventualnoj primjeni bilo kojih mjera ograničenja na novu psihoaktivnu tvar u državama članicama.</p>(g)<p contains=\"p\">informacije o tome je li nova psihoaktivna tvar trenutačno u postupku procjene ili je bila u postupku procjene u okviru sustava uspostavljenog 1961. Jedinstvenom konvencijom o opojnim drogama, kako je izmijenjena Protokolom iz 1972., ili Konvencijom Ujedinjenih naroda o psihotropnim tvarima iz 1971. (sustav Ujedinjenih naroda).</p>3.<p contains=\"p\">Za potrebe početnog izvješća Centar koristi informacije kojima već raspolaže.</p>4.<p contains=\"p\">Kad Centar smatra da je to potrebno, zahtijeva od nacionalnih kontaktnih točaka mreže Reitox dostavljanje dodatnih informacija o novoj psihoaktivnoj tvari. Nacionalne kontaktne točke mreže Reitox dostavljaju te informacije u roku od dva tjedna od primitka zahtjeva.</p>5.<p contains=\"p\">Centar će zatražiti od Europske agencije za lijekove da dostavi informacije o tome je li u Uniji ili bilo kojoj drugoj državi članici nova psihoaktivna tvar:</p>(a)<p contains=\"p\">aktivna tvar u lijeku ili veterinarsko-medicinskom proizvodu kojemu je dano odobrenje za stavljanje na tržište;</p>(b)<p contains=\"p\">aktivna tvar u lijeku ili veterinarsko-medicinskom proizvodu koji je predmet prijave za odobrenje za stavljanje na tržište;</p>(c)<p contains=\"p\">aktivna tvar u lijeku ili veterinarsko-medicinskom proizvodu kojemu je dano odobrenje za stavljanje u promet, ali je odobrenje za stavljanje u promet ukinulo nadležno tijelo;</p>(d)<p contains=\"p\">aktivna tvar u neodobrenom lijeku u skladu s člankom 5. Direktive 2001/83/EZ Europskog parlamenta i Vijeća<p contains=\"p\">Direktiva 2001/83/EZ Europskog parlamenta i Vijeća od 6. studenoga 2001. o zakoniku Zajednice o lijekovima za humanu primjenu (SL L 311, 28.11.2001., str. 67.).</p>ili u veterinarsko-medicinskom proizvodu koji je za svaki slučaj posebno pripremila za to ovlaštena osoba na temelju nacionalnog zakonodavstva u skladu s člankom 10. stavkom 1. točkom (c) Direktive 2001/82/EZ Europskog parlamenta i Vijeća<p contains=\"p\">Direktiva 2001/82/EZ Europskog parlamenta i Vijeća od 6. studenoga 2001. o zakoniku Zajednice o veterinarsko-medicinskim proizvodima (SL L 311, 28.11.2001., str. 1.).</p>;</p>(e)<p contains=\"p\">aktivna tvar u odobrenim kliničkim ispitivanjima i u lijekovima koji su u fazi ispitivanja u skladu s člankom 2. točkom (d) Direktive 2001/20/EZ uropskog parlamenta i Vijeća<p contains=\"p\">Direktiva 2001/20/EZ Europskog parlamenta i Vijeća od 4. travnja 2001. o usklađivanju zakonodavstava i drugih propisa država članica koji se odnose na provedbu dobre kliničke prakse prilikom provođenja kliničkih ispitivanja lijekova za humanu uporabu (SL L 121, 1.5.2001., str. 34.)</p>.</p>6.<p contains=\"p\">Centar će zatražiti od Europola da dostavi informacije o uključenosti kriminalnih skupina u proizvodnju i distribuciju nove psihoaktivne tvari i u bilo koji način korištenja nove psihoaktivne tvari.</p>7.<p contains=\"p\">Centar će zatražiti od Europske agencije za kemikalije i Europske agencije za sigurnost hrane da dostave informacije i podatke o novoj psihoaktivnoj tvari koje imaju na raspolaganju.</p>8.<p contains=\"p\">Pojedinosti suradnje između Centra i tijela i agencija iz stavaka 5., 6. i 7. uredit će se radnim sporazumima. Takvi radni sporazumi sklopit će se u skladu s drugim stavkom članka 20.</p>9.<p contains=\"p\">Centar mora poštivati uvjete o korištenju informacija koje su mu priopćene, uključujući uvjete o sigurnosti informacija i podataka i zaštiti povjerljivih poslovnih informacija.</p>10.<p contains=\"p\">Centar dostavlja početno izvješće Komisiji i Vijeću u roku od pet tjedana od zahtjeva za informacije iz stavaka 5., 6. i 7.</p>11.<p contains=\"p\">Kada Centar prikupi informacije o nekoliko novih psihoaktivnih tvari sličnog kemijskog sastava, on Komisiji i Vijeću dostavlja pojedinačna početna izvješća ili kombinirana izvješća koja obuhvaćaju nekoliko novih psihoaktivnih tvari, pod uvjetom da su svojstva svake nove psihoaktivne tvari jasno identificirana, u roku od šest mjeseci od izrade početnog izvješća.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0547/art_3/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 5.c", "subject" : "Postupak procjene rizika i izvješće", "titleHtml" : "Članak 5.c", "subjectHtml" : "Postupak procjene rizika i izvješće", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">U roku od dva tjedna od primitka početnog izvješća iz članka 5.b stavka 10., Komisija može zatražiti od Centra procjenu potencijalnih rizika koje predstavlja nova psihoaktivna tvar i pripremu izvješća o procjeni. Procjenu rizika obavlja Znanstveni odbor.</p>2.<p contains=\"p\">U roku od dva tjedna od primitka kombiniranog početnog izvješća iz članka 5.b stavka 11., Komisija može zatražiti od Centra procjenu potencijalnih rizika koje predstavlja nekoliko novih psihoaktivnih tvari sličnog kemijskog sastava i pripremu kombiniranog izvješća o procjeni rizika. Kombiniranu procjenu rizika obavlja Znanstveni odbor Centra.</p>3.<p contains=\"p\">Izvješće o procjeni rizika ili kombinirano izvješće o procjeni rizika sadrži:</p>(a)<p contains=\"p\">informacije o kemijskim i fizičkim svojstvima nove psihoaktivne tvari, metodama i prekursorima koji su se koristili za proizvodnju ili ekstrakciju te tvari;</p>(b)<p contains=\"p\">informacije o farmakološkim i toksikološkim svojstvima nove psihoaktivne tvari;</p>(c)<p contains=\"p\">analizu zdravstvenih rizika povezanih s novom psihoaktivnom tvari, posebno u pogledu njezine akutne i kronične toksičnosti, mogućnosti zlouporabe i uzrokovanja ovisnosti i njezinih fizičkih i mentalnih učinaka te učinaka na ponašanje;</p>(d)<p contains=\"p\">analizu društvenih rizika povezanih s novom psihoaktivnom tvari, a posebno učinak na funkcioniranje društva, javni red i kriminalne aktivnosti, uključenost kriminalnih skupina u proizvodnju i distribuciju nove psihoaktivne tvari;</p>(e)<p contains=\"p\">informacije o pojavi i obrascima uporabe nove psihoaktivne tvari, njezinoj dostupnosti i mogućnostima širenja unutar Unije;</p>(f)<p contains=\"p\">informacije o komercijalnoj i industrijskoj uporabi nove psihoaktivne tvari, opsegu takve uporabe, kao i o njezinom korištenju u svrhe znanstvenog istraživanja i razvoja.</p>4.<p contains=\"p\">Znanstveni odbor procjenjuje rizike koje predstavlja nova psihoaktivna tvar ili skupina novih psihoaktivnih tvari. Odbor se može proširiti ako ravnatelj smatra da je to potrebno, postupajući po savjetu predsjednika Znanstvenog odbora, uključivanjem stručnjaka koji predstavljaju znanstvena područja koja su važna za osiguranje uravnotežene procjene rizika nove psihoaktivne tvari. Ravnatelj ih imenuje s popisa stručnjaka. Upravni odbor odobrava popis stručnjaka svake tri godine.</p><p contains=\"p\">Komisija, Centar, Europol i Europska agencija za lijekove imaju pravo imenovati po dva promatrača.</p>5.<p contains=\"p\">Znanstveni odbor obavlja procjenu rizika na temelju dostupnih informacija i bilo kojih drugih mjerodavnih znanstvenih dokaza. Uzima u obzir sva mišljenja svojih članova. Centar organizira postupak procjene rizika uključujući identifikaciju budućih potreba za informacijama i relevantnih studija.</p>6.<p contains=\"p\">Centar predaje izvješće o procjeni rizika Komisiji u roku od šest tjedana od primitka zahtjeva Komisije.</p>7.<p contains=\"p\">Po primitku odgovarajuće obrazloženog zahtjeva Centra, Komisija može produljiti razdoblje za dovršetak procjene rizika ili kombinirane procjene rizika kako bi omogućila dodatna istraživanja i prikupljanje podataka. Zahtjev Centra mora sadržavati informacije o vremenu koje je potrebno za završetak procjene rizika ili kombinirane procjene rizika.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0547/art_4/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 5.d", "subject" : "Isključivanje iz procjene rizika", "titleHtml" : "Članak 5.d", "subjectHtml" : "Isključivanje iz procjene rizika", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Procjena rizika ne provodi se ako je nova psihoaktivna tvar u naprednoj fazi procjene u sustavu Ujedinjenih naroda, odnosno kada je stručni odbor Svjetske zdravstvene organizacije o ovisnosti o drogama objavio svoje kritičko izvješće zajedno s pisanom preporukom, osim ako postoje bitne informacije koje su nove ili od posebne važnosti za Uniju, a nisu uzete u obzir u sustavu Ujedinjenih naroda.</p>2.<p contains=\"p\">Procjena rizika neće se izvršiti ako je nova psihoaktivna tvar ocijenjena u okviru sustava Ujedinjenih naroda, ali je odlučeno da neće biti klasificirana u skladu s Jedinstvenom konvencijom o opojnim drogama iz 1961., kako je izmijenjena Protokolom iz 1972., ili Konvencijom o psihotropnim tvarima iz 1971., osim ako postoje značajne informacije koje su nove ili od posebne važnosti za Uniju.</p>3.<p contains=\"p\">Procjena rizika neće se provoditi ako je nova psihoaktivna tvar:</p>(a)<p contains=\"p\">aktivna tvar u lijeku ili veterinarsko-medicinskom proizvodu kojemu je dano odobrenje za stavljanje na tržište;</p>(b)<p contains=\"p\">aktivna tvar u lijeku ili veterinarsko-medicinskom proizvodu koji je predmet prijave za odobrenje za stavljanje na tržište;</p>(c)<p contains=\"p\">aktivna tvar u lijeku ili veterinarsko-medicinskom proizvodu koji je dobio odobrenje za stavljanje na tržište, ali je nadležno tijelo odobrenje za stavljanje na tržište obustavilo, ali još nije povuklo;</p>(d)<p contains=\"p\">aktivna tvar u odobrenim kliničkim ispitivanjima i u lijekovima koji su u fazi ispitivanja.”</p><p contains=\"p\"></p><p contains=\"p\">(4) U članku 13. stavku 2. četvrti podstavak zamjenjuje se sljedećim:</p><p contains=\"p\"></p><p contains=\"p\">„U svrhu procjene rizika koje predstavlja psihoaktivna tvar ili skupina novih psihoaktivnih tvari, Znanstveni odbor može se proširiti u skladu s postupkom iz članka 5.c stavka 4.“</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0547/art_5/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 2.", "subject" : "", "titleHtml" : "Članak 2.", "subjectHtml" : "", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Ova Uredba stupa na snagu [istog dana kada se prenosi Direktiva (EU) …/ … [o izmjeni Okvirne odluke Vijeća 2004/757/PUP od 25. listopada 2004. kojom se utvrđuju minimalne odredbe u vezi sa sastavnim elementima kaznenih djela i zakonskih kazni u području nedopuštene trgovine drogama].</p><p contains=\"p\">Ova je Uredba u cijelosti obvezujuća i izravno se primjenjuje u svim državama članicama.</p></div>"}  
            ]
            } 
        