{   "id": "ACT", 
            "uri" : "2016/0547/hun", "idFmxElement" : "act","num" : "0547", "eli_lang_code" : "hun", "year" : "2016", "commented" : "true", "title" : "Javaslat AZ EURÓPAI PARLAMENT ÉS A TANÁCS RENDELETE ", "subject" : "az 1920/2006/EK rendeletnek az új pszichoaktív anyagokra vonatkozó információcsere, riasztási rendszer és kockázatértékelési eljárás tekintetében történő módosításáról ", "titleHtml" : "<p>Javaslat</p><p>AZ EURÓPAI PARLAMENT ÉS A TANÁCS RENDELETE</p>", "subjectHtml" : "<p>az 1920/2006/EK rendeletnek az új pszichoaktív anyagokra vonatkozó információcsere, riasztási rendszer és kockázatértékelési eljárás tekintetében történő módosításáról</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0547/preamble/hun", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">AZ EURÓPAI PARLAMENT ÉS AZ EURÓPAI UNIÓ TANÁCSA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">tekintettel az Európai Unió működéséről szóló szerződésre és különösen annak 168. cikke (5) bekezdésére,</p><p contains=\"p\">tekintettel az Európai Bizottság javaslatára,</p><p contains=\"p\">a jogalkotási aktus tervezete nemzeti parlamenteknek való megküldését követően,</p><p contains=\"p\">tekintettel az Európai Gazdasági és Szociális Bizottság véleményére<p contains=\"p\">HL C , , . o.</p>,</p><p contains=\"p\">tekintettel a Régiók Bizottságának véleményére<p contains=\"p\">HL C , , . o.</p>,</p><p contains=\"p\">rendes jogalkotási eljárás keretében,</p><p contains=\"p\">mivel:</p>(1)<p contains=\"p\">Az új pszichoaktív anyagok határokon át terjedő súlyos egészségügyi veszélyeket hordoznak, ami szükségessé teszi e veszélyek nyomon követését, az azokkal kapcsolatos riasztást és az ellenük való küzdelmet.</p>(2)<p contains=\"p\">Az elmúlt években a tagállamok egyre nagyobb számban jelentettek be új pszichoaktív anyagokat az Európai Unióról szóló szerződés K. 3. cikke alapján, az új szintetikus kábítószerekre vonatkozó információcseréről, kockázatértékelésről és ellenőrzésről szóló 97/396/IB együttes tanácsi fellépéssel<p contains=\"p\">A Tanács 1997. június 16-i 97/396/IB együttes fellépése az új szintetikus kábítószerekre vonatkozó információcseréről, kockázatértékelésről és ellenőrzésről (HL L 167., 1997.6.25., 1. o.).</p>létrehozott és a 2005/387/IB tanácsi határozattal<p contains=\"p\">A Tanács 2005. május 10-i 2005/387/IB határozata az új pszichoaktív anyagokra vonatkozó információcseréről, kockázatértékelésről és ellenőrzésről (HL L 127., 2005.5.20., 32. o.).</p>tovább megerősített, gyors információs rendszer útján.</p>(3)<p contains=\"p\">Az Unió-szerte egészségügyi és társadalmi kockázatokat hordozó új pszichoaktív anyagokat uniós szintű megközelítéssel kell kezelni. Ezt a rendeletet tehát a[z] [(EU) …/… irányelvvel módosított] 2004/757/IB tanácsi kerethatározattal<p contains=\"p\">A Tanács 2004. október 25-i 2004/757/IB kerethatározata a tiltott kábítószer-kereskedelem területén a bűncselekmények tényállási elemeire és a büntetésekre vonatkozó minimumszabályok megállapításáról (HL L 335., 2004.11.11., 8. o.).</p>összhangban kell értelmezni, mivel mindkét jogi aktus célja a 2005/387/IB tanácsi határozattal létrehozott mechanizmus felváltása.</p>(4)<p contains=\"p\">Az 1920/2006/EK európai parlamenti és tanácsi rendeletet<p contains=\"p\">Az Európai Parlament és a Tanács 2006. december 12-i 1920/2006/EK rendelete a Kábítószer és a Kábítószerfüggőség Európai Megfigyelőközpontjáról (HL L 376., 2006.12.27., 1. o.).</p>ki kell egészíteni az új pszichoaktív anyagokra vonatkozó információcseréről és riasztási rendszerről, valamint a kockázatértékelési eljárásról szóló rendelkezésekkel. Különösen meg kell erősíteni az új pszichoaktív anyagokra vonatkozó riasztásról szóló rendelkezéseket, és hatékonyabbá kell tenni a bevezető jelentés elkészítésére és a kockázatértékelési eljárás megszervezésére vonatkozó eljárásokat. Az eljárás valamennyi szakaszára vonatkozóan jelentősen rövidebb határidőket kell előírni.</p>(5)<p contains=\"p\">Az új pszichoaktív anyagokra vonatkozó minden uniós fellépést tudományos eredményekre kell alapozni.</p>(6)<p contains=\"p\">A kockázatértékelési eljárást követően a Bizottságnak a[z] [(EU) .../... irányelvvel módosított] 2004/757/IB tanácsi kerethatározatban előírt eljárással összhangban meg kell határoznia, hogy az adott új pszichoaktív anyagot büntetendővé kell-e tenni. Ez a rendelet az irányelv átültetésének napjával azonos napon lép hatályba, mivel mindkét jogi aktus célja a 2005/387/IB tanácsi határozattal létrehozott mechanizmus felváltása.</p>(7)<p contains=\"p\">Azon új pszichoaktív anyagok tekintetében, amelyeket nemzetközi jog szerint értékelnek, vagy amelyek megtalálhatók valamely gyógyszer vagy állatgyógyászati készítmény hatóanyagában, nem kell kockázatértékelést végezni.</p>(8)<p contains=\"p\">Az 1920/2006/EK rendeletet tehát ennek megfelelően módosítani kell,</p><p contains=\"p\">ELFOGADTA EZT A RENDELETET:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0547/art_1/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1. cikk", "subject" : "Az 1920/2006/EK rendelet módosítása", "titleHtml" : "1. cikk", "subjectHtml" : "Az 1920/2006/EK rendelet módosítása", "content" : "<div id=\"div_art_1\"><p contains=\"p\"></p><p contains=\"p\">Az 1920/2006/EK rendelet a következőképpen módosul:</p><p contains=\"p\"></p><p contains=\"p\">1. A 2. cikk a következő f) ponttal egészül ki:</p><p contains=\"p\"></p>„f)<p contains=\"p\">Az új pszichoaktív anyagokra vonatkozó információcsere, riasztási rendszer és kockázatértékelés</p><p contains=\"p\"></p>i.<p contains=\"p\">a[z] [(EU) .../... irányelvvel módosított] 2004/757/IB tanácsi kerethatározat [...]. cikkében meghatározott új pszichoaktív anyagokról rendelkezésre álló információknak a Reitox nemzeti kapcsolattartó pontoktól és az Europol nemzeti egységeitől való összegyűjtése, összeállítása, elemzése és értékelése, valamint ezen információknak a Reitox nemzeti kapcsolattartó pontokhoz, az Europol nemzeti egységeihez és a Bizottsághoz történő, indokolatlan késedelem nélküli eljuttatása;</p><p contains=\"p\"></p>ii.<p contains=\"p\">a bevezető jelentés vagy összesített bevezető jelentés 5b. cikkel összhangban történő elkészítése;</p><p contains=\"p\"></p>iii.<p contains=\"p\">a kockázatértékelési eljárás 5c. és 5d. cikkel összhangban történő megszervezése;</p><p contains=\"p\"></p>iv.<p contains=\"p\">a tagállamok által bejelentett valamennyi új pszichoaktív anyagnak az Europollal együttműködésben és a Reitox nemzeti kapcsolattartó pontok és az Europol nemzeti egységek támogatásával történő nyomon követése.”</p><p contains=\"p\"></p><p contains=\"p\">2. Az 5. cikk (2) bekezdésének második és a harmadik albekezdését el kell hagyni.</p><p contains=\"p\"></p><p contains=\"p\">3. A szöveg a következő 5a., 5b., 5c. és 5d. cikkel egészül ki:</p><p contains=\"p\">Valamennyi tagállam biztosítja, hogy Reitox nemzeti kapcsolattartó pontja és Europol nemzeti egysége időben és indokolatlan késedelem nélkül továbbítsa a Megfigyelőközpontnak és az Europolnak az új pszichoaktív anyagokról rendelkezésére álló információkat. Az információknak az említett anyagok felderítéséhez és azonosításához, használatához és használati mintázataihoz, potenciális és azonosított kockázataihoz, előállításához, kivonásához, forgalmazásához, kereskedelméhez, kereskedelmi, valamint orvosi és tudományos felhasználásához kell kapcsolódniuk.</p><p contains=\"p\">A Megfigyelőközpont ezeket az információkat az Europollal együttműködésben gyűjti, elemzi, értékeli és időben továbbítja a tagállamoknak abból a célból, hogy a tagállamok minden riasztáshoz szükséges információval rendelkezzenek, és a Megfigyelőközpont elkészíthesse az 5b. cikk szerinti bevezető jelentést vagy az összesített bevezető jelentést.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0547/art_2/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5b. cikk", "subject" : "Bevezető jelentés", "titleHtml" : "5b. cikk", "subjectHtml" : "Bevezető jelentés", "content" : "<div id=\"div_art_2\">(1)<p contains=\"p\">Amennyiben a Megfigyelőközpont, a Bizottság vagy a tagállamok egyszerű többségével eljáró Tanács úgy ítéli meg, hogy a valamely új pszichoaktív anyagról az 5a. cikk szerint továbbított, egy vagy több tagállamban gyűjtött információk alapján az adott új pszichoaktív anyag uniós szintű egészségügyi vagy társadalmi kockázatokat jelenthet, a Megfigyelőközpont az új pszichoaktív anyagról bevezető jelentést készít.</p>(2)<p contains=\"p\">A bevezető jelentés a következőket tartalmazza:</p>a)<p contains=\"p\">az új pszichoaktív anyaghoz kapcsolódó egészségügyi és társadalmi kockázatok jellegének vagy mértékének előzetes jelzése;</p>b)<p contains=\"p\">az új pszichoaktív anyag kémiai és fizikai leírása, az előállításához vagy kivonásához használt módszerek és prekurzorok ismertetése;</p>c)<p contains=\"p\">az új pszichoaktív anyag gyógyszerészeti és toxikológiai leírása;</p>d)<p contains=\"p\">a bűnözői csoportoknak az új pszichoaktív anyag előállításában és forgalmazásában való részvételére vonatkozó információk;</p>e)<p contains=\"p\">az új pszichoaktív anyag humán és állatgyógyászati – többek között gyógyszerek vagy állatgyógyászati készítmények hatóanyagaként történő – felhasználására vonatkozó információk;</p>f)<p contains=\"p\">információk arról, hogy az új pszichoaktív anyagra vonatkoznak-e tagállami korlátozó intézkedések;</p>g)<p contains=\"p\">információk arról, hogy az új pszichoaktív anyag értékelés alatt áll-e vagy korábban értékelés alatt állt-e az 1972. évi jegyzőkönyvvel módosított 1961. évi Egységes Kábítószer Egyezménnyel vagy a pszichotrop anyagokról szóló 1971. évi egyezménnyel létrehozott rendszerben (az ENSZ rendszere).</p>(3)<p contains=\"p\">A bevezető jelentés céljaira a Megfigyelőközpont a már rendelkezésére álló információkat használja.</p>(4)<p contains=\"p\">Amennyiben a Megfigyelőközpont szükségesnek ítéli, a Reitox nemzeti kapcsolattartó pontoktól az új pszichoaktív anyagról további tájékoztatást kér. A Reitox nemzeti kapcsolattartó pontok ezt az tájékoztatást a kérelem kézhezvételétől számított két héten belül megadják.</p>(5)<p contains=\"p\">A Megfigyelőközpont tájékoztatást kér az Európai Gyógyszerügynökségtől arról, hogy az új pszichoaktív anyag az Unióban vagy valamelyik tagállamban:</p>a)<p contains=\"p\">forgalombahozatali engedélyt kapott gyógyszer vagy állatgyógyászati készítmény hatóanyaga-e;</p>b)<p contains=\"p\">forgalombahozatali engedély iránti kérelem tárgyát képező gyógyszer vagy állatgyógyászati készítmény hatóanyaga-e;</p>c)<p contains=\"p\">forgalombahozatali engedélyt kapott gyógyszer vagy állatgyógyászati készítmény hatóanyaga-e, amennyiben a forgalombahozatali engedélyt az illetékes hatóság felfüggesztette;</p>d)<p contains=\"p\">a 2001/83/EK európai parlamenti és tanácsi irányelv<p contains=\"p\">Az Európai Parlament és a Tanács 2001. november 6-i 2001/83/EK irányelve az emberi felhasználásra szánt gyógyszerek közösségi kódexéről (HL L 311., 2001.11.28., 67. o.).</p>5. cikke szerinti engedély nélküli gyógyszer vagy a 2001/82/EK európai parlamenti és tanácsi irányelv<p contains=\"p\">Az Európai Parlament és a Tanács 2001. november 6-i 2001/82/EK irányelve az állatgyógyászati készítmények közösségi kódexéről (HL L 311., 2001.11.28., 1. o.).</p>10. cikke (1) bekezdésének c) pontja szerint egy, a nemzeti jogszabályok értelmében erre képesítéssel rendelkező személy által helyben, állatorvosi rendelvényre készített állatgyógyászati készítmény hatóanyaga-e;</p>e)<p contains=\"p\">a 2001/20/EK európai parlamenti és tanácsi irányelv<p contains=\"p\">Az Európai Parlament és a Tanács 2001. április 4-i 2001/20/EK irányelve az emberi felhasználásra szánt gyógyszerekkel végzett klinikai vizsgálatok során alkalmazandó helyes klinikai gyakorlat bevezetésére vonatkozó tagállami törvényi, rendeleti és közigazgatási rendelkezések közelítéséről (HL L 121., 2001.5.1., 34. o.).</p>2. cikkének d) pontja szerint engedélyezett klinikai vizsgálatok és vizsgálati készítmények hatóanyaga-e.</p>(6)<p contains=\"p\">A Megfigyelőközpont tájékoztatást kér az Europoltól a bűnözői csoportoknak az új pszichoaktív anyag előállításában és forgalmazásában való részvételéről, valamint az új pszichoaktív anyag bármilyen felhasználásáról.</p>(7)<p contains=\"p\">A Megfigyelőközpont tájékoztatást és a rendelkezésre álló adatok továbbítását kéri az Európai Vegyianyag-ügynökségtől és az Európai Élelmiszerbiztonsági Hatóságtól az új pszichoaktív anyagokról.</p>(8)<p contains=\"p\">A Megfigyelőközpont és az (5), (6) és (7) bekezdésben említett szervek és ügynökségek közötti együttműködés részleteit munkamegállapodások szabályozzák. A munkamegállapodásokat a 20. cikk második bekezdése szerint kell megkötni.</p>(9)<p contains=\"p\">A Megfigyelőközpont tiszteletben tartja a vele közölt információk felhasználásának feltételeit, beleértve az információ- és adatbiztonságra, valamint a bizalmas üzleti információk védelmére vonatkozó feltételeket.</p>(10)<p contains=\"p\">A Megfigyelőközpont a bevezető jelentést az (5), (6) és (7) bekezdésben említett tájékoztatási kérelemtől számított öt héten belül benyújtja a Bizottságnak és a Tanácsnak.</p>(11)<p contains=\"p\">Amennyiben a Megfigyelőközpont több hasonló kémiai szerkezetű új pszichoaktív anyagról gyűjt információkat, a bevezető jelentés elindításától számított hat héten belül egyedi bevezető jelentéseket vagy több új pszichoaktív anyagról szóló összesített bevezető jelentést nyújt be a Bizottságnak és a Tanácsnak, feltéve, hogy az egyes új pszichoaktív anyagok jellemzői egyértelműen meghatározottak.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0547/art_3/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5c. cikk", "subject" : "Kockázatértékelési eljárás és jelentés", "titleHtml" : "5c. cikk", "subjectHtml" : "Kockázatértékelési eljárás és jelentés", "content" : "<div id=\"div_art_3\">(1)<p contains=\"p\">A Bizottság az 5b. cikk (10) bekezdésében említett bevezető jelentés kézhezvételétől számított két héten belül felkérheti a Megfigyelőközpontot az új pszichoaktív anyag potenciális kockázatainak értékelésére és kockázatértékelési jelentés elkészítésére. A kockázatértékelést a tudományos bizottság folytatja le.</p>(2)<p contains=\"p\">A Bizottság az 5b. cikk (11) bekezdésében említett összesített bevezető jelentés kézhezvételétől számított két héten belül felkérheti a Megfigyelőközpontot a hasonló kémiai szerkezetű új pszichoaktív anyagok potenciális kockázatainak értékelésére és összesített kockázatértékelési jelentés elkészítésére. Az összesített kockázatértékelést a Megfigyelőközpontot tudományos bizottsága folytatja le.</p>(3)<p contains=\"p\">A kockázatértékelési jelentés vagy az összesített kockázatértékelési jelentés a következőket tartalmazza:</p>a)<p contains=\"p\">az új pszichoaktív anyag kémiai és fizikai jellemzőire, továbbá az előállításához vagy kivonásához használt módszerekre és prekurzorokra vonatkozó információk;</p>b)<p contains=\"p\">az új pszichoaktív anyag gyógyszerészeti és toxikológiai jellemzőire vonatkozó információk;</p>c)<p contains=\"p\">az új pszichoaktív anyaghoz kapcsolódó egészségügyi kockázatok elemzése, különös tekintettel az anyag akut és krónikus toxicitására, az anyaggal való visszaélés valószínűségére, a függőség kialakulásának valószínűségére és az anyag fizikai, szellemi és viselkedési hatásaira;</p>d)<p contains=\"p\">az új pszichoaktív anyaghoz kapcsolódó társadalmi kockázatok elemzése, különös tekintettel az anyagnak a társadalom működésére, a közrendre és a bűnözői tevékenységekre gyakorolt hatására, valamint a bűnözői csoportoknak az új pszichoaktív anyag előállításában és forgalmazásában való részvételére;</p>e)<p contains=\"p\">az új pszichoaktív anyag előfordulási gyakoriságára és használati mintázataira, elérhetőségére és az Unióban való terjesztésének lehetőségére vonatkozó információk;</p>f)<p contains=\"p\">az új pszichoaktív anyag kereskedelmi és ipari felhasználására, e felhasználás mértékére, valamint tudományos kutatási és fejlesztési célú felhasználására vonatkozó információk.</p>(4)<p contains=\"p\">A tudományos bizottság értékeli az új pszichoaktív anyag vagy új pszichoaktív anyagcsoport kockázatait. Ha az igazgató a tudományos bizottság elnökének tanácsára szükségesnek ítéli, a bizottság kiegészíthető az új pszichoaktív anyagok kockázatainak kiegyensúlyozott értékelésének biztosítása szempontjából jelentős tudományos területeket képviselő szakértőkkel. Ezeket az igazgató szakértői listáról nevezi ki. A szakértői listát az igazgatóság háromévente hagyja jóvá.</p><p contains=\"p\">A Bizottság, a Megfigyelőközpont, az Europol és az Európai Gyógyszerügynökség jogosult két-két megfigyelőt nevezni.</p>(5)<p contains=\"p\">A tudományos bizottság a kockázatértékelést a rendelkezésre álló információk és egyéb érintett tudományos eredmények alapján folytatja le. Ennek során figyelembe veszi tagjai véleményét. A kockázatértékelési folyamatot a Megfigyelőközpont szervezi meg, beleértve a jövőbeni információs igények és az érintett tanulmányok körének meghatározását is.</p>(6)<p contains=\"p\">A kockázatértékelési jelentést a Megfigyelőközpont a bizottsági kérelem kézhezvételétől számított hat héten belül benyújtja a Bizottságnak.</p>(7)<p contains=\"p\">A Bizottság a Megfigyelőközpont indokolt kérelmére további kutatás vagy adatgyűjtés céljából meghosszabbíthatja a kockázatértékeléshez vagy összesített kockázatértékeléshez rendelkezésre álló időszakot. A Megfigyelőközpont által benyújtott kérelem tartalmazza a kockázatértékelés vagy összesített kockázatértékelés befejezéséhez szükséges időtartamra vonatkozó információkat.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0547/art_4/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5d. cikk", "subject" : "Kizárás a kockázatértékelés köréből", "titleHtml" : "5d. cikk", "subjectHtml" : "Kizárás a kockázatértékelés köréből", "content" : "<div id=\"div_art_4\">(1)<p contains=\"p\">Nem kell kockázatértékelést végezni, amennyiben az új pszichoaktív anyagnak az ENSZ rendszerében történő értékelése előrehaladott szakaszban jár, azaz ha az Egészségügyi Világszervezet kábítószer-függőségi szakértői bizottsága közzétette kritikus értékelését és írásos ajánlását, kivéve, ha olyan új vagy az Unió számára különleges jelentőséggel bíró jelentős információ merül fel, amelyet az ENSZ rendszerében nem vettek figyelembe.</p>(2)<p contains=\"p\">Nem kell kockázatértékelést végezni, amennyiben az új pszichoaktív anyag értékelésre került az ENSZ rendszerében, de nem került besorolásra az 1972. évi jegyzőkönyvvel módosított 1961. évi Egységes Kábítószer Egyezmény vagy a pszichotrop anyagokról szóló 1971. évi egyezmény hatálya alá, kivéve, ha új vagy az Unió számára különleges jelentőséggel bíró jelentős információ merül fel.</p>(3)<p contains=\"p\">Nem kell kockázatértékelést végezni, amennyiben az új pszichoaktív anyag:</p>a)<p contains=\"p\">forgalombahozatali engedélyt kapott gyógyszer vagy állatgyógyászati készítmény hatóanyaga;</p>b)<p contains=\"p\">forgalombahozatali engedély iránti kérelem tárgyát képező gyógyszer vagy állatgyógyászati készítmény hatóanyaga;</p>c)<p contains=\"p\">forgalombahozatali engedélyt kapott gyógyszer vagy állatgyógyászati készítmény hatóanyaga, amennyiben a forgalombahozatali engedélyt az illetékes hatóság felfüggesztette, de vissza még nem vonta;</p>d)<p contains=\"p\">engedélyezett klinikai vizsgálatok és vizsgálati készítmények hatóanyaga.”</p><p contains=\"p\"></p><p contains=\"p\">4. A 13. cikk (2) bekezdésének negyedik albekezdése helyébe a következő szöveg lép:</p><p contains=\"p\"></p><p contains=\"p\">„A pszichoaktív anyag vagy új pszichoaktív anyagcsoport kockázatainak értékelése céljából a tudományos bizottság az 5c. cikk (4) bekezdésében előírt eljárás szerint kibővíthető.”</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0547/art_5/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2. cikk", "subject" : "", "titleHtml" : "2. cikk", "subjectHtml" : "", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Ez a rendelet [a[z] [tiltott kábítószer-kereskedelem területén a bűncselekmények tényállási elemeire és a büntetésekre vonatkozó minimumszabályok megállapításáról szóló, 2004. október 25-i 2004/757/IB tanácsi kerethatározat módosításáról szóló] (EU) .../... irányelv átültetésének napjával azonos napon] lép hatályba.</p><p contains=\"p\">Ez a rendelet teljes egészében kötelező és közvetlenül alkalmazandó valamennyi tagállamban.</p></div>"}  
            ]
            } 
        