{   "id": "ACT", 
            "uri" : "2016/0547/fin", "idFmxElement" : "act","num" : "0547", "eli_lang_code" : "fin", "year" : "2016", "commented" : "true", "title" : "Ehdotus EUROOPAN PARLAMENTIN JA NEUVOSTON ASETUS ", "subject" : "asetuksen (EY) N:o 1920/2006 muuttamisesta siltä osin kuin on kyse uusia psykoaktiivisia aineita koskevasta tiedonvaihdosta, varhaisvaroitusjärjestelmästä ja riskinarviointimenettelystä ", "titleHtml" : "<p>Ehdotus</p><p>EUROOPAN PARLAMENTIN JA NEUVOSTON ASETUS</p>", "subjectHtml" : "<p>asetuksen (EY) N:o 1920/2006 muuttamisesta siltä osin kuin on kyse uusia psykoaktiivisia aineita koskevasta tiedonvaihdosta, varhaisvaroitusjärjestelmästä ja riskinarviointimenettelystä</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0547/preamble/fin", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROOPAN PARLAMENTTI JA EUROOPAN UNIONIN NEUVOSTO, jotka</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">ottavat huomioon Euroopan unionin toiminnasta tehdyn sopimuksen ja erityisesti sen 168 artiklan 5 kohdan,</p><p contains=\"p\">ottavat huomioon Euroopan komission ehdotuksen,</p><p contains=\"p\">sen jälkeen kun esitys lainsäätämisjärjestyksessä hyväksyttäväksi säädökseksi on toimitettu kansallisille parlamenteille,</p><p contains=\"p\">ottavat huomioon Euroopan talous- ja sosiaalikomitean lausunnon<p contains=\"p\">EUVL C , , s.</p>,</p><p contains=\"p\">ottavat huomioon alueiden komitean lausunnon<p contains=\"p\">EUVL C , , s.</p>,</p><p contains=\"p\">noudattavat tavallista lainsäätämisjärjestystä,</p><p contains=\"p\">sekä katsovat seuraavaa:</p>(1)<p contains=\"p\">Uudet psykoaktiiviset aineet voivat aiheuttaa vakavia rajatylittäviä terveysuhkia, joiden vuoksi on tarpeen tehostaa näiden uhkien seurantaa ja torjuntaa sekä varhaista varoittamista niistä.</p>(2)<p contains=\"p\">Jäsenvaltiot ovat tehneet viime vuosina yhä enemmän ilmoituksia uusista psykoaktiivisista aineista käyttäen nopeaa tiedonvaihtojärjestelmää, joka otettiin käyttöön neuvoston Euroopan unionista tehdyn sopimuksen K.3 artiklan perusteella uusia synteettisiä huumausaineita koskevasta tiedonvaihdosta, riskien arvioinnista ja valvonnasta hyväksymällä yhteisellä toiminnalla 97/396/YOS<p contains=\"p\">Yhteinen toiminta 97/396/YOS, 16 päivältä kesäkuuta 1997, jonka neuvosto on hyväksynyt Euroopan unionista tehdyn sopimuksen K.3 artiklan perusteella uusia synteettisiä huumausaineita koskevasta tiedonvaihdosta, riskien arvioinnista ja valvonnasta (EYVL L 167, 25.6.1997, s. 1).</p>ja jota sittemmin vahvistettiin neuvoston päätöksellä 2005/387/YOS<p contains=\"p\">Neuvoston päätös 2005/387/YOS, tehty 10 päivänä toukokuuta 2005, uusia psykoaktiivisia aineita koskevasta tietojenvaihdosta, riskienarvioinnista ja valvonnasta (EUVL L 127, 20.5.2005, s. 32).</p>.</p>(3)<p contains=\"p\">Sellaisiin uusiin psykoaktiivisiin aineisiin, jotka aiheuttavat terveydellisiä ja sosiaalisia riskejä koko unionissa, olisi puututtava unionin tasolla. Tätä asetusta olisi sen vuoksi luettava yhdessä neuvoston puitepäätöksen 2004/757/YOS<p contains=\"p\">Neuvoston puitepäätös 2004/757/YOS, tehty 25 päivänä lokakuuta 2004, laittoman huumausainekaupan rikostunnusmerkistöjä ja seuraamuksia koskevien vähimmäissääntöjen vahvistamisesta (EUVL L 335, 11.11.2004, s. 8).</p>kanssa[, sellaisena kuin se on muutettuna direktiivillä (EU).../...], koska molempien säädösten tarkoituksena on korvata neuvoston päätöksellä 2005/387/YOS perustettu mekanismi.</p>(4)<p contains=\"p\">Euroopan parlamentin ja neuvoston asetukseen (EY) N:o 1920/2006<p contains=\"p\">Euroopan parlamentin ja neuvoston asetus (EY) N:o 1920/2006, annettu 12 päivänä joulukuuta 2006, Euroopan huumausaineiden ja niiden väärinkäytön seurantakeskuksesta (EUVL L 376, 27.12.2006, s. 1).</p>on tarpeen lisätä säännöksiä uusia psykoaktiivisia aineita koskevasta tiedonvaihdosta ja varhaisvaroitusjärjestelmästä sekä riskinarviointimenettelystä. Erityisesti olisi lujitettava säännöksiä, jotka koskevat varhaista varoittamista uusista psykoaktiivisista aineista, ja tehostettava menettelyjä alustavan raportin laatimiseksi ja riskinarviointimenettelyn järjestämiseksi. Menettelyn kaikille vaiheille olisi asetettava huomattavasti aiempaa lyhyemmät määräajat.</p>(5)<p contains=\"p\">Uusia psykoaktiivisia aineita koskevien unionin toimien olisi perustuttava tieteelliseen näyttöön.</p>(6)<p contains=\"p\">Komission olisi neuvoston puitepäätöksessä 2004/757/YOS[, sellaisena kuin se on muutettuna direktiivillä (EU).../...,] säädetyn menettelyn mukaisesti riskinarvioinnin perusteella määritettävä, olisiko uudet psykoaktiiviset aineet määrättävä laittomiksi. Tämän asetuksen olisi tultava voimaan samana päivänä, johon mennessä direktiivi olisi saatettava osaksi kansallista lainsäädäntöä, koska molempien säädösten tarkoituksena on korvata neuvoston päätöksellä 2005/387/YOS perustettu mekanismi.</p>(7)<p contains=\"p\">Uudesta psykoaktiivisesta aineesta ei pitäisi laatia riskinarviointia, jos kyseistä ainetta arvioidaan kansainvälisen lain nojalla tai jos kyseessä on ihmisille tai eläimille tarkoitetun lääkkeen vaikuttava aine.</p>(8)<p contains=\"p\">Sen vuoksi asetusta (EY) N:o 1920/2006 olisi muutettava,</p><p contains=\"p\">OVAT HYVÄKSYNEET TÄMÄN ASETUKSEN:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0547/art_1/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1 artikla", "subject" : "Muutokset asetukseen (EY) N:o 1920/2006", "titleHtml" : "1 artikla", "subjectHtml" : "Muutokset asetukseen (EY) N:o 1920/2006", "content" : "<div id=\"div_art_1\"><p contains=\"p\"></p><p contains=\"p\">Muutetaan asetus (EY) N:o 1920/2006 seuraavasti:</p><p contains=\"p\"></p><p contains=\"p\">1) Lisätään 2 artiklaan f alakohta seuraavasti:</p><p contains=\"p\"></p>”f)<p contains=\"p\">Uusia psykoaktiivisia aineita koskeva tiedonvaihto, varhaisvaroitusjärjestelmä sekä riskinarviointi</p><p contains=\"p\"></p>i)<p contains=\"p\">Reitoxin kansallisilta yhteyspisteiltä ja Europolin kansallisilta yksiköiltä uusista psykoaktiivisista aineista, sellaisina kuin ne on määritelty neuvoston puitepäätöksen 2004/757/YOS[, sellaisena kuin se on muutettuna direktiivillä (EU).../...,] [...] artiklassa, saatujen tietojen kerääminen, kokoaminen, analysointi ja arvioiminen ja näiden tietojen toimittaminen Reitoxin kansallisille yhteyspisteille ja Europolin kansallisille yksiköille sekä komissiolle ilman aiheetonta viivytystä;</p><p contains=\"p\"></p>ii)<p contains=\"p\">alustavan raportin tai yhdistetyn alustavan raportin laatiminen 5 b artiklan mukaisesti;</p><p contains=\"p\"></p>iii)<p contains=\"p\">riskinarviointimenettelyn järjestäminen 5 c ja 5 d artiklan mukaisesti;</p><p contains=\"p\"></p>iv)<p contains=\"p\">kaikkien jäsenvaltioiden ilmoittamien uusien psykoaktiivisten aineiden valvonta Europolin kanssa yhteistyössä sekä Reitoxin kansallisten yhteyspisteiden ja Europolin kansallisten yksiköiden tuella.”</p><p contains=\"p\"></p><p contains=\"p\">2) Poistetaan 5 artiklan 2 kohdan toinen ja kolmas alakohta.</p><p contains=\"p\"></p><p contains=\"p\">3) Lisätään 5 a, 5 b, 5 c ja 5 d artikla seuraavasti:</p><p contains=\"p\">Jokaisen jäsenvaltion on varmistettava, että sen Reitoxin kansallinen yhteyspiste ja Europolin kansallinen yksikkö toimittavat ajallaan ja ilman aiheetonta viivytystä seurantakeskukselle ja Europolille käytettävissä olevat tiedot uusista psykoaktiivisista aineista. Tietojen on liityttävä näiden aineiden havaitsemiseen ja tunnistamiseen, käyttöön ja käyttötapoihin, mahdollisiin ja todettuihin riskeihin, valmistukseen, uuttamiseen, jakeluun, kauppaan sekä kaupalliseen, lääketieteelliseen ja tieteelliseen käyttöön.</p><p contains=\"p\">Seurantakeskus kerää, analysoi, arvioi ja välittää nämä tiedot yhteistyössä Europolin kanssa ajallaan jäsenvaltioille, jotta jäsenvaltiot saavat kaikki tarvittavat tiedot varhaisena varoituksena ja jotta seurantakeskus voi laatia 5 b artiklan mukaisesti alustavan raportin tai yhdistetyn alustavan raportin.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0547/art_2/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5 b artikla", "subject" : "Alustava raportti", "titleHtml" : "5 b artikla", "subjectHtml" : "Alustava raportti", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Jos seurantakeskus, komissio tai neuvosto jäsenvaltioiden yksinkertaisella enemmistöllä katsoo, että 5 a artiklan perusteella yhdessä tai useammassa jäsenvaltiossa kerätyt ja jaetut tiedot jostakin uudesta psykoaktiivisesta aineesta antavat aihetta epäillä, että kyseinen uusi psykoaktiivinen aine voi aiheuttaa terveydellisiä tai sosiaalisia riskejä unionin tasolla, seurantakeskus laatii uudesta psykoaktiivisesta aineesta alustavan raportin.</p>2.<p contains=\"p\">Alustavan raportin on sisällettävä</p>a)<p contains=\"p\">ensimmäiset tiedot uuteen psykoaktiiviseen aineeseen liittyvien terveydellisten ja sosiaalisten riskien luonteesta tai laajuudesta;</p>b)<p contains=\"p\">uuden psykoaktiivisen aineen kemiallisten ja fysikaalisten ominaisuuksien kuvaus ja sen valmistuksessa tai uuttamisessa käytettävät menetelmät ja lähtöaineet;</p>c)<p contains=\"p\">uuden psykoaktiivisen aineen farmakologinen ja toksikologinen kuvaus;</p>d)<p contains=\"p\">tiedot rikollisryhmien osallistumista uuden psykoaktiivisen aineen valmistukseen ja jakeluun;</p>e)<p contains=\"p\">tiedot uuden psykoaktiivisen aineen käytöstä ihmisten ja eläinten lääkinnässä, myös lääkkeiden ja eläinlääkkeiden vaikuttavana aineena;</p>f)<p contains=\"p\">tiedot siitä, onko uudelle psykoaktiiviselle aineelle jo määrätty rajoittavia toimenpiteitä jäsenvaltioissa;</p>g)<p contains=\"p\">tiedot siitä, onko uusi psykoaktiivinen aine sillä hetkellä arvioitavana tai jo arvioitu järjestelmässä, joka on perustettu vuoden 1961 huumausaineyleissopimuksella, sellaisena kuin se on muutettuna vuoden 1972 pöytäkirjalla, tai psykotrooppisia aineita koskevalla vuoden 1971 yleissopimuksella (Yhdistyneiden kansakuntien järjestelmässä).</p>3.<p contains=\"p\">Seurantakeskus käyttää alustavan raportin laadinnassa tietoja, jotka jo ovat sen käytettävissä.</p>4.<p contains=\"p\">Jos seurantakeskus katsoo tarpeelliseksi, se pyytää Reitoxin kansallisilta yhteyspisteiltä lisätietoja uudesta psykoaktiivisesta aineesta. Reitoxin kansallisten yhteyspisteiden on toimitettava nämä tiedot kahden viikon kuluessa pyynnön vastaanottamisesta.</p>5.<p contains=\"p\">Seurantakeskus pyytää Euroopan lääkevirastolta tietoja siitä, onko uusi psykoaktiivinen aine unionissa tai jossakin jäsenvaltiossa</p>a)<p contains=\"p\">jonkin sellaisen lääkkeen tai eläinlääkkeen vaikuttava aine, jolle on myönnetty myyntilupa;</p>b)<p contains=\"p\">jonkin sellaisen lääkkeen tai eläinlääkkeen vaikuttava aine, jolle on haettu myyntilupaa;</p>c)<p contains=\"p\">jonkin sellaisen lääkkeen tai eläinlääkkeen vaikuttava aine, jolle myönnetyn myyntiluvan toimivaltainen viranomainen on keskeyttänyt;</p>d)<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivin 2001/83/EY<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 2001/83/EY, annettu 6 päivänä marraskuuta 2001, ihmisille tarkoitettuja lääkkeitä koskevista yhteisön säännöistä (EYVL L 311, 28.11.2001, s. 67).</p>5 artiklassa tarkoitetun sellaisen lääkkeen vaikuttava aine, jolle ei ole myönnetty lupaa, tai Euroopan parlamentin ja neuvoston direktiivin 2001/82/EY<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 2001/82/EY, annettu 6 päivänä marraskuuta 2001, eläinlääkkeitä koskevista yhteisön säännöistä (EYVL L 311, 28.11.2001, s. 1).</p>10 artiklan 1 kohdan c alakohdassa tarkoitetun, sellaisen henkilön tiettyä tapausta varten valmistaman eläinlääkkeen vaikuttava aine, jolla on siihen kansallisen lainsäädännön mukaan lupa;</p>e)<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivin 2001/20/EY<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 2001/20/EY, annettu 4 päivänä huhtikuuta 2001, hyvän kliinisen tutkimustavan noudattamista ihmisille tarkoitettujen lääkkeiden kliinisissä tutkimuksissa koskevien jäsenvaltioiden lakien, asetusten ja hallinnollisten määräysten lähentämisestä (EYVL L 121, 1.5.2001, s. 34).</p>2 artiklan d alakohdassa tarkoitettu hyväksytyssä kliinisessä tutkimuksessa tutkittava tutkimuslääkkeen vaikuttava aine.</p>6.<p contains=\"p\">Seurantakeskus pyytää Europolia toimittamaan tietoja rikollisryhmien osallistumisesta uuden psykoaktiivisen aineen valmistukseen ja jakeluun sekä uuden psykoaktiivisen aineen mahdolliseen käyttöön.</p>7.<p contains=\"p\">Seurantakeskus pyytää Euroopan kemikaalivirastoa ja Euroopan elintarvikevirastoa toimittamaan käytettävissään olevat tiedot uudesta psykoaktiivisesta aineesta.</p>8.<p contains=\"p\">Yhteistyötä seurantakeskuksen ja 5, 6 ja 7 kohdassa tarkoitettujen elinten ja virastojen välillä hallinnoidaan tarkemmin sovittavin työjärjestelyin. Tällaisista työjärjestelyistä sovitaan 20 artiklan toisen kohdan mukaisesti.</p>9.<p contains=\"p\">Seurantakeskus noudattaa sille ilmoitettujen tietojen käytölle asetettuja ehtoja, mukaan lukien tietoturvallisuutta ja liikesalaisuuden piiriin kuuluvien tietojen luottamuksellisuutta koskevia ehtoja.</p>10.<p contains=\"p\">Seurantakeskus toimittaa alustavan raportin komissiolle ja neuvostolle viiden viikon kuluessa 5, 6 ja 7 kohdassa tarkoitetuista tietopyynnöistä.</p>11.<p contains=\"p\">Jos seurantakeskus kerää tietoja useista uusista psykoaktiivisista aineista, joilla on samantapainen kemiallinen rakenne, se toimittaa komissiolle ja neuvostolle alustavan raportin kustakin aineesta tai useita uusia psykoaktiivisia aineita koskevan yhdistetyn raportin edellyttäen, että kunkin uuden psykoaktiivisen aineen ominaisuudet on selvästi yksilöity, kuuden viikon kuluessa alustavan raportin käynnistämistä.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0547/art_3/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5 c artikla", "subject" : "Riskinarviointimenettely ja riskinarviointiraportti", "titleHtml" : "5 c artikla", "subjectHtml" : "Riskinarviointimenettely ja riskinarviointiraportti", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Komissio voi kahden viikon kuluessa 5 b artiklan 10 kohdassa tarkoitetun alustavan raportin vastaanottamisesta pyytää seurantakeskusta arvioimaan uuden psykoaktiivisen aineen potentiaaliset riskit ja laatimaan riskinarviointiraportin. Riskinarvioinnin suorittaa tiedekomitea.</p>2.<p contains=\"p\">Komissio voi kahden viikon kuluessa 5 b artiklan 11 kohdassa tarkoitetun yhdistetyn alustavan raportin vastaanottamisesta pyytää seurantakeskusta arvioimaan useiden kemialliselta rakenteeltaan samantapaisten uusien psykoaktiivisten aineiden potentiaaliset riskit ja laatimaan yhdistetyn riskinarviointiraportin. Yhdistetyn riskinarvioinnin suorittaa seurantakeskuksen tiedekomitea.</p>3.<p contains=\"p\">Riskinarviointiraportin tai yhdistetyn riskinarviointiraportin on sisällettävä</p>a)<p contains=\"p\">tiedot uuden psykoaktiivisen aineen kemiallisista ja fysikaalisista ominaisuuksista ja sen valmistuksessa tai uuttamisessa käytettävistä menetelmistä ja lähtöaineista;</p>b)<p contains=\"p\">tiedot uuden psykoaktiivisen aineen farmakologisista ja toksikologisista ominaisuuksista;</p>c)<p contains=\"p\">analyysi uuteen psykoaktiiviseen aineeseen liittyvistä terveysriskeistä, erityisesti sen välittömästä ja kroonisesta myrkyllisyydestä, väärinkäyttöriskistä, riippuvuutta aiheuttavista ominaisuuksista sekä sen käytön aiheuttamista fyysisistä, henkisistä ja käyttäytymiseen kohdistuvista vaikutuksista;</p>d)<p contains=\"p\">analyysi uuteen psykoaktiiviseen aineeseen liittyvistä sosiaalisista riskeistä, etenkin sen vaikutus sosiaaliseen toimintaan, yleiseen järjestykseen ja rikollisuuteen sekä rikollisryhmien osallistumisesta uuden psykoaktiivisen aineen valmistukseen ja jakeluun;</p>e)<p contains=\"p\">tiedot uuden psykoaktiivisen aineen esiintyvyydestä ja käyttötavoista, sen saatavuudesta ja leviämispotentiaalista Euroopan unionissa;</p>f)<p contains=\"p\">tiedot uuden psykoaktiivisen aineen kaupallisista ja teollisista käyttötarkoituksista, näiden käyttötarkoitusten laajuudesta sekä aineen käytöstä tieteellistä tutkimusta ja kehittämistä varten.</p>4.<p contains=\"p\">Tiedekomitea arvioi uuden psykoaktiivisen aineen tai uusien psykoaktiivisten aineiden ryhmän aiheuttamat riskit. Johtaja voi tiedekomitean puheenjohtajan neuvosta laajentaa komiteaa tarpeen mukaan lisäämällä siihen sellaisia tieteenaloja edustavia asiantuntijoita, joilla on merkitystä uuden psykoaktiivisen aineen aiheuttamien riskien tasapuolisen arvioinnin varmistamiseksi. Johtaja nimeää nämä asiantuntijat asiantuntijaluettelon perusteella. Hallintoneuvosto hyväksyy tämän asiantuntijaluettelon kolmeksi vuodeksi kerrallaan.</p><p contains=\"p\">Komissio, seurantakeskus, Europol ja Euroopan lääkevirasto voivat kukin nimetä kaksi tarkkailijaa.</p>5.<p contains=\"p\">Tiedekomitea suorittaa riskinarvioinnin käytettävissä olevien tietojen ja muun asian kannalta merkityksellisen tieteellisen näytön perusteella. Riskinarvioinnissa otetaan huomioon kaikki tiedekomitean jäsenten näkemykset. Seurantakeskus järjestää riskinarviointimenettelyn muun muassa kartoittamalla tulevia tiedon tarpeita ja asiaa koskevia tutkimuksia.</p>6.<p contains=\"p\">Seurantakeskus toimittaa riskinarviointiraportin komissiolle kuuden viikon kuluessa päivästä, jona se vastaanotti komission pyynnön.</p>7.<p contains=\"p\">Komissio voi seurantakeskuksen asianmukaisesti perustelemasta pyynnöstä pidentää riskinarvioinnin tai yhdistetyn riskinarvioinnin loppuunsaattamiselle annettua aikaa lisätutkimusten suorittamista ja lisätietojen keräämistä varten. Seurantakeskuksen pyynnössä on esitettävä tiedot riskinarvioinnin tai yhdistetyn riskinarvioinnin loppuunsaattamiseksi tarvittavasta ajasta.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0547/art_4/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5 d artikla", "subject" : "Tilanteet, joissa riskinarviointia ei tehdä", "titleHtml" : "5 d artikla", "subjectHtml" : "Tilanteet, joissa riskinarviointia ei tehdä", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Riskinarviointia ei tehdä, jos kyseisen uuden psykoaktiivisen aineen arviointi Yhdistyneiden kansakuntien järjestelmässä on edennyt pitkälle, eli kun Maailman terveysjärjestön huumeriippuvuutta tutkiva asiantuntijakomitea on julkaissut kriittisen katsauksensa kirjallisine suosituksineen, paitsi jos on olemassa merkittävää uutta tai unionin kannalta erityisen merkityksellistä tietoa, jota Yhdistyneiden kansakuntien järjestelmässä ei ole otettu huomioon.</p>2.<p contains=\"p\">Riskinarviointia ei tehdä, jos kyseinen uusi psykoaktiivinen aine on arvioitu Yhdistyneiden kansakuntien järjestelmässä, mutta on päätetty, että sitä ei luokitella vuonna 1961 tehdyn huumausaineyleissopimuksen, sellaisena kuin se on muutettuna vuoden 1972 pöytäkirjalla, tai vuonna 1971 tehdyn psykotrooppisia aineita koskevan yleissopimuksen nojalla, paitsi jos on olemassa merkittävää uutta tai unionin kannalta erityisen merkityksellistä tietoa.</p>3.<p contains=\"p\">Riskinarviointia ei tehdä, jos uusi psykoaktiivinen aine on</p>a)<p contains=\"p\">jonkin sellaisen lääkkeen tai eläinlääkkeen vaikuttava aine, jolle on myönnetty myyntilupa;</p>b)<p contains=\"p\">jonkin sellaisen lääkkeen tai eläinlääkkeen vaikuttava aine, jolle on haettu myyntilupaa;</p>c)<p contains=\"p\">jonkin sellaisen lääkkeen tai eläinlääkkeen vaikuttava aine, jolle myönnetyn myyntiluvan toimivaltainen viranomainen on keskeyttänyt mutta ei vielä peruuttanut;</p>d)<p contains=\"p\">hyväksytyssä kliinisessä tutkimuksessa tutkittava tutkimuslääkkeen vaikuttava aine.”</p><p contains=\"p\"></p><p contains=\"p\">4) Korvataan 13 artiklan 2 kohdan neljäs alakohta seuraavasti:</p><p contains=\"p\"></p><p contains=\"p\">”Psykoaktiivisen aineen tai uusien psykoaktiivisten aineiden ryhmän aiheuttamien riskien arvioimista varten tiedekomiteaa voidaan laajentaa 5 c artiklan 4 kohdassa säädetyn menettelyn mukaisesti.”</p><p contains=\"p\">Tämä asetus tulee voimaan samana päivänä, johon mennessä [laittoman huumausainekaupan rikostunnusmerkistöjä ja seuraamuksia koskevien vähimmäissääntöjen vahvistamisesta 25 päivänä lokakuuta 2004 tehdyn neuvoston puitepäätöksen 2004/757/YOS muuttamisesta annettu] direktiivi (EU) .../... on saatettava osaksi kansallista lainsäädäntöä.</p><p contains=\"p\">Tämä asetus on kaikilta osiltaan velvoittava, ja sitä sovelletaan sellaisenaan kaikissa jäsenvaltioissa.</p></div>"}  
            ]
            } 
        