{   "id": "ACT", 
            "uri" : "2016/0547/eng", "idFmxElement" : "act","num" : "0547", "eli_lang_code" : "eng", "year" : "2016", "commented" : "true", "title" : "Proposal for a REGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL ", "subject" : "amending Regulation (EC) No 1920/2006 as regards information exchange, early warning system and risk assessment procedure on new psychoactive substances ", "titleHtml" : "<p>Proposal for a</p><p>REGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL</p>", "subjectHtml" : "<p>amending Regulation (EC) No 1920/2006 as regards information exchange, early warning system and risk assessment procedure on new psychoactive substances</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0547/preamble/eng", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">THE EUROPEAN PARLIAMENT AND THE COUNCIL OF THE EUROPEAN UNION,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Having regard to the Treaty on the Functioning of the European Union, and in particular Article 168(5) thereof,</p><p contains=\"p\">Having regard to the proposal from the European Commission,</p><p contains=\"p\">After transmission of the draft legislative act to the national parliaments,</p><p contains=\"p\">Having regard to the opinion of the European Economic and Social Committee<p contains=\"p\">OJ C , , p.</p>,</p><p contains=\"p\">Having regard to the opinion of the Committee of the Regions<p contains=\"p\">OJ C , , p. .</p>,</p><p contains=\"p\">Acting in accordance with the ordinary legislative procedure,</p><p contains=\"p\">Whereas:</p>(1)<p contains=\"p\">New psychoactive substances can pose serious cross border threats to health which makes necessary to enhance monitoring, early warning and combating of those threats.</p>(2)<p contains=\"p\">During the past years, Member States have notified an increasing number of new psychoactive substances via the mechanism for rapid exchange of information which was established by Joint Action 97/396/JHA adopted by the Council on the basis of Article K.3 of the Treaty on European Union concerning the information exchange, risk assessment and the control of new synthetic drugs<p contains=\"p\">Council Joint Action 97/396/JHA of 16 June 1997 concerning the information exchange, risk assessment and control of new synthetic drugs (OJ L 167, 25.6.1997, p. 1).</p>and was further strengthened by Council Decision 2005/387/JHA<p contains=\"p\">Council Decision 2005/387/JHA of 10 May 2005 on the information exchange, risk assessment and control of new psychoactive substances (OJ L 127, 20.5.2005, p. 32).</p>.</p>(3)<p contains=\"p\">New psychoactive substances that pose health and social risks across the Union should be addressed at the Union level. This Regulation has therefore to be read in conjunction with Council Framework Decision 2004/757/JHA<p contains=\"p\">Council Framework Decision 2004/757/JHA of 25 October 2004 laying down minimum provisions on the constituent elements of criminal acts and penalties in the field of illicit drug trafficking (OJ L 335, 11.11.2004, p. 8).</p>[as amended by Directive (EU) …/…] since both acts are designed to replace the mechanism established by Council Decision 2005/387/JHA.</p>(4)<p contains=\"p\">It is necessary to insert provisions concerning the information exchange and early warning system on new psychoactive substances as well as the risk assessment procedure into Regulation (EC) 1920/2006 of the European Parliament and of the Council.<p contains=\"p\">Regulation (EC) No 1920/2006 of the European Parliament and of the Council of 12 December 2006 on the European Monitoring Centre for Drugs and Drug Addiction (OJ L 376, 27.12.2006, p.1).</p>In particular provisions concerning the early warning on new psychoactive substances should be strengthened and the procedures for drawing up an initial report and organising the risk assessment procedure should be made more efficient. Substantially shortened deadlines for all stages of the procedure should be set.</p>(5)<p contains=\"p\">Any Union action on new psychoactive substances should be based on scientific evidence.</p>(6)<p contains=\"p\">Following the risk assessment procedure, the Commission should determine whether the new psychoactive substances should be incriminated, in line with the procedure provided for in</p>(7)<p contains=\"p\">No risk assessment should be conducted on a new psychoactive substance if it is subject to an assessment under international law, or if it is an active substance in a medicinal product or in a veterinary medicinal product.</p>(8)<p contains=\"p\">Regulation (EC) 1920/2006 should therefore be amended accordingly.</p><p contains=\"p\">HAVE ADOPTED THIS REGULATION:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0547/art_1/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 1", "subject" : "Amendments to Regulation (EC) No 1920/2006", "titleHtml" : "Article 1", "subjectHtml" : "Amendments to Regulation (EC) No 1920/2006", "content" : "<div id=\"div_art_1\"><p contains=\"p\"></p><p contains=\"p\">Regulation (EC) No 1920/2006 is amended as follows:</p><p contains=\"p\"></p><p contains=\"p\">(1) In Article 2 the following point (f) is added:</p><p contains=\"p\"></p>\"(f)<p contains=\"p\">Exchange of information, early warning system and risk assessment on new psychoactive substances</p><p contains=\"p\"></p>(i)<p contains=\"p\">collecting, collating, analysing, and assessing the available information from the Reitox National Focal Points and the Europol National Units on new psychoactive substances as defined in</p><p contains=\"p\"></p>(ii)<p contains=\"p\">drawing up the initial report or combined initial report in accordance with Article 5b</p><p contains=\"p\"></p>(iii)<p contains=\"p\">organising</p><p contains=\"p\"></p>(iv)<p contains=\"p\">monitoring, in cooperation with Europol and with the support of the Reitox National Focal Points and the Europol National Units, all new psychoactive substances that have been reported by Member States.</p><p contains=\"p\"></p><p contains=\"p\">(2) In Article 5 (2) the second and third subparagraphs are deleted.</p><p contains=\"p\"></p><p contains=\"p\">(3) The following Articles 5a, 5b, 5c and 5d are inserted:</p><p contains=\"p\">Each Member State shall ensure that its Reitox National Focal Points and the Europol National Unit provide timely and without any undue delay to the Centre and Europol the available information on new psychoactive substances. The information shall be related to the detection and identification, use and patterns of use, potential and identified risks, manufacture, extraction, distribution, trafficking, commercial, as well as medical and scientific use of these substances.</p><p contains=\"p\">The Centre, in cooperation with Europol, shall collect, analyse, assess, and communicate this information in a timely manner to Member States with a view to providing Member States with any information required for the purposes of early warning and for the purposes of allowing the Centre to draw up the initial report or the combined initial report pursuant to Article 5b.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0547/art_2/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 5b", "subject" : "Initial report", "titleHtml" : "Article 5b", "subjectHtml" : "Initial report", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Where the Centre, the Commission or the Council, acting by a simple majority of Member States, consider that the information shared on a new psychoactive substance collected pursuant to Article 5a in one or more Member States gives rise to concerns that the new psychoactive substance may pose health or social risks at the Union level, the Centre shall draw up an initial report on the new psychoactive substance.</p>2.<p contains=\"p\">The initial report shall contain:</p>(a)<p contains=\"p\">a first indication of the nature or scale of health and social risks associated with the new psychoactive substance;</p>(b)<p contains=\"p\">a chemical and physical description of the new psychoactive substance, the methods and the precursors used for its manufacture or extraction;</p>(c)<p contains=\"p\">a pharmacological and toxicological description of the new psychoactive substance;</p>(d)<p contains=\"p\">information on the involvement of criminal groups in the manufacture and distribution of the new psychoactive substance;</p>(e)<p contains=\"p\">information on the human and veterinary medical use of the new psychoactive substance, including as an active substance in a medicinal product or veterinary medicinal product;</p>(f)<p contains=\"p\">information on whether the new psychoactive substance is subject to any restrictive measures in the Member States.</p>(g)<p contains=\"p\">information on whether the new psychoactive substance is currently under assessment, or has been under assessment, within the system established by the 1961 Single Convention on Narcotic Drugs, as amended by the 1972 Protocol, or the 1971 Convention on Psychotropic Substances (United Nations system).</p>3.<p contains=\"p\">For the purpose of the initial report, the Centre shall use information which is already at its disposal.</p>4.<p contains=\"p\">Where the Centre considers it necessary, it shall request the Reitox National Focal Points to provide additional information on the new psychoactive substance. The Reitox National Focal Points shall provide that information within two weeks of the receipt of the request.</p>5.<p contains=\"p\">The Centre shall request the European Medicines Agency to provide information on whether, in the Union or in any Member State, the new psychoactive substance is:</p>(a)<p contains=\"p\">an active substance in a medicinal product or a veterinary medicinal product that has obtained a marketing authorisation;</p>(b)<p contains=\"p\">an active substance in a medicinal product or a veterinary medicinal product that is the subject of an application for a marketing authorisation;</p>(c)<p contains=\"p\">an active substance in a medicinal product or a veterinary medicinal product that has obtained a marketing authorisation, but the marketing authorisation has been suspended by the competent authority;</p>(d)<p contains=\"p\">an active substance in an unauthorised medicinal product in accordance with Article 5 of Directive 2001/83/EC of the European Parliament and of the Council<p contains=\"p\">Directive 2001/83/EC of the European Parliament and of the Council of 6 November 2001 on the Community code relating to medicinal products for human use (OJ L 311, 28.11.2001, p. 67).</p>or in a veterinary medicinal product prepared extemporaneously by a person authorised to do so under national legislation in accordance with Article 10(1)(c) of Directive 2001/82/EC of the European Parliament and of the Council<p contains=\"p\">Directive 2001/82/EC of the European Parliament and of the Council of 6 November 2001 on the Community code relating to veterinary medicinal products (OJ L 311, 28.11.2001, p. 1)</p>;</p>(e)<p contains=\"p\">an active substance in authorised clinical trials and in investigational medicinal products in accordance with Article 2(d) of Directive 2001/20/EC of the European Parliament and of the Council<p contains=\"p\">Directive 2001/20/EC of the European Parliament and of the Council of 4 April 2001 on the approximation of the laws, regulations and administrative provisions of the Member States relating to the implementation of good clinical practice in the conduct of clinical trials on medicinal products for human use (OJ L 121, 1.5.2001, p. 34).</p>.</p>6.<p contains=\"p\">The Centre shall request Europol to provide information on the involvement of criminal groups in the manufacture and distribution of the new psychoactive substance, and in any use of the new psychoactive substance.</p>7.<p contains=\"p\">The Centre shall request the European Chemicals Agency and the European Food Safety Authority to provide the information and data at their disposal on the new psychoactive substance.</p>8.<p contains=\"p\">The details of the cooperation between the Centre and the bodies and agencies referred to in paragraphs 5, 6 and 7 shall be governed by working arrangements. Such working arrangements shall be concluded in accordance with the second paragraph of Article 20.</p>9.<p contains=\"p\">The Centre shall respect the conditions on use of the information, which are communicated to the Centre, including conditions on information and data security and protection of confidential business information.</p>10.<p contains=\"p\">The Centre shall submit the initial report to the Commission and the Council within five weeks from the requests for information referred to in paragraphs 5, 6 and 7.</p>11.<p contains=\"p\">When</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0547/art_3/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 5c", "subject" : "Risk assessment procedure and report", "titleHtml" : "Article 5c", "subjectHtml" : "Risk assessment procedure and report", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Within two weeks from the receipt of the initial report referred to in Article 5b(10) the Commission may request the Centre to assess the potential risks posed by the new psychoactive substance and to draw up a risk assessment report. The risk assessment shall be conducted by the Scientific Committee.</p>2.<p contains=\"p\">Within two weeks from the receipt of the combined initial report referred to in Article 5b(11), the Commission may request the Centre to assess the potential risks posed by several new psychoactive substances with similar chemical structure and to draw up a combined risk assessment report. The combined risk assessment shall be conducted by the Scientific Committee of the Centre.</p>3.<p contains=\"p\">The risk</p>(a)<p contains=\"p\">information on the chemical and physical properties of the new psychoactive substance, the methods and the precursors used for its manufacture or extraction;</p>(b)<p contains=\"p\">information on the pharmacological and toxicological properties of the new psychoactive substance;</p>(c)<p contains=\"p\">an analysis of the health risks associated with the new psychoactive substance, in particular with respect to its acute and chronic toxicity, abuse liability, dependence-producing potential, and its physical, mental and behavioural effects;</p>(d)<p contains=\"p\">an analysis of the</p>(e)<p contains=\"p\">information on the prevalence and patterns of the use of the new psychoactive substance, its availability and potential for diffusion within the Union;</p>(f)<p contains=\"p\">information on the commercial and industrial use of the new psychoactive substance, the extent of such use(s), as well as its use for scientific research and development purposes.</p>4.<p contains=\"p\">The Scientific Committee shall assess the risks posed by the new psychoactive substance or group of new psychoactive substances. The Committee may be extended as deemed necessary by the Director, acting on the advice of the chairperson of the Scientific Committee, by including experts representing the scientific fields relevant for ensuring a balanced assessment of the risks of the new psychoactive substance. The Director shall designate them from a list of experts. The Management Board shall approve the list of experts every three years.</p><p contains=\"p\">The Commission, the Centre, Europol and the European Medicines Agency shall each have the right to nominate two observers.</p>5.<p contains=\"p\">The Scientific Committee shall carry out the risk assessment on the basis of the available</p>6.<p contains=\"p\">The</p>7.<p contains=\"p\">Upon duly motivated request of the</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0547/art_4/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 5d", "subject" : "Exclusion from risk assessment", "titleHtml" : "Article 5d", "subjectHtml" : "Exclusion from risk assessment", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">No risk assessment shall be carried out where the new psychoactive substance is at an advanced stage of assessment within the United Nations system, namely once the World Health Organisation expert committee on drug dependence has published its critical review together with a written recommendation, except where there is significant information that is new or of particular relevance for the Union and that has not been taken into account by the United Nations system.</p>2.<p contains=\"p\">No risk assessment shall be carried out where the new psychoactive substance has been assessed within the United Nations system, but it has been decided not to schedule it under the 1961 Single Convention on Narcotic Drugs, as amended by the 1972 Protocol, or the 1971 Convention on Psychotropic Substances, except where there is significant information that is new or of particular relevance for the Union.</p>3.<p contains=\"p\">No risk assessment shall be carried out where the new psychoactive substance is:</p>(a)<p contains=\"p\">an active substance in a medicinal product or a veterinary medicinal product that has obtained a marketing authorisation;</p>(b)<p contains=\"p\">an active substance in a medicinal product or a veterinary medicinal product that is the subject of an application for a marketing authorisation;</p>(c)<p contains=\"p\">an active substance in a medicinal product or a veterinary medicinal product that has obtained a marketing authorisation, but the marketing authorisation has been suspended, but has not yet been withdrawn, by the competent authority;</p>(d)<p contains=\"p\">an active substance involved in authorised clinical trials and in investigational medicinal products.\"</p><p contains=\"p\"></p><p contains=\"p\">(4) In Article 13 (2) the fourth subparagraph is replaced by the following:</p><p contains=\"p\"></p><p contains=\"p\">\"For the purpose of assessing the risks posed by the psychoactive substance or group of new psychoactive substances, the Scientific Committee may be extended following the procedure laid down in Article 5c(4).\"</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0547/art_5/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 2", "subject" : "", "titleHtml" : "Article 2", "subjectHtml" : "", "content" : "<div id=\"div_art_5\"><p contains=\"p\">This Regulation shall enter into force on [the same day as the day for transposition of Directive (EU) …/ … [amending Council Framework Decision 2004/757/JHA of 25 October 2004 laying down minimum provision on the constituent elements of criminal acts and penalties in the field of illicit drug trafficking].</p><p contains=\"p\">This Regulation shall be binding in its entirety and directly applicable in all Member States.</p></div>"}  
            ]
            } 
        