{   "id": "ACT", 
            "uri" : "2016/0547/slv", "idFmxElement" : "act","num" : "0547", "eli_lang_code" : "slv", "year" : "2016", "commented" : "true", "title" : "Predlog UREDBA EVROPSKEGA PARLAMENTA IN SVETA ", "subject" : "o spremembi Uredbe (ES) št. 1920/2006 glede izmenjave informacij, sistema zgodnjega opozarjanja in postopka ocene tveganja za nove psihoaktivne snovi ", "titleHtml" : "<p>Predlog</p><p>UREDBA EVROPSKEGA PARLAMENTA IN SVETA</p>", "subjectHtml" : "<p>o spremembi Uredbe (ES) št. 1920/2006 glede izmenjave informacij, sistema zgodnjega opozarjanja in postopka ocene tveganja za nove psihoaktivne snovi</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0547/preamble/slv", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EVROPSKI PARLAMENT IN SVET EVROPSKE UNIJE STA –</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">ob upoštevanju Pogodbe o delovanju Evropske unije in zlasti člena 168(5) Pogodbe,</p><p contains=\"p\">ob upoštevanju predloga Evropske komisije,</p><p contains=\"p\">po posredovanju osnutka zakonodajnega akta nacionalnim parlamentom,</p><p contains=\"p\">ob upoštevanju mnenja Evropskega ekonomsko-socialnega odbora<p contains=\"p\">UL C , , str.</p>,</p><p contains=\"p\">ob upoštevanju mnenja Odbora regij<p contains=\"p\">UL C , , str.</p>,</p><p contains=\"p\">v skladu z rednim zakonodajnim postopkom,</p><p contains=\"p\">ob upoštevanju naslednjega:</p>(1)<p contains=\"p\">Nove psihoaktivne snovi lahko predstavljajo resne čezmejne nevarnosti za zdravje, zaradi česar je treba izboljšati spremljanje, zgodnje opozarjanje in boj proti navedenim nevarnostim.</p>(2)<p contains=\"p\">V preteklih letih so države članice prek mehanizma hitre izmenjave informacij, ki je bil vzpostavljen s Skupnim ukrepom 97/396/PNZ Sveta na podlagi člena K.3 Pogodbe o Evropski uniji o izmenjavi podatkov, oceni tveganja in nadzoru novih sintetičnih drog<p contains=\"p\">Skupni ukrep Sveta 97/396/PNZ z dne 16. junija 1997 o izmenjavi podatkov, oceni tveganja in nadzoru novih sintetičnih drog (UL L 167, 25.6.1997, str. 1).</p>, razen tega pa je bil mehanizem dodatno okrepljen s Sklepom Sveta 2005/387/PNZ<p contains=\"p\">Sklep Sveta 2005/387/PNZ z dne 10. maja 2005 o izmenjavi podatkov, oceni tveganja in nadzoru nad novimi psihoaktivnimi snovmi (UL L 127, 20.5.2005, str. 32).</p>.</p>(3)<p contains=\"p\">Nove psihoaktivne snovi, ki predstavljajo zdravstvena in socialna tveganja v Uniji bi bilo treba obravnavati na ravni Unije. To uredbo je zato treba brati v povezavi z Okvirnim sklepom Sveta 2004/757/PNZ<p contains=\"p\">Okvirni sklep Sveta 2004/757/PNZ z dne 25. oktobra 2004 o opredelitvi minimalnih določb glede elementov kaznivih dejanj in kazni na področju nedovoljenega prometa s prepovedanimi drogami (UL L 335, 11.11.2004, str. 8).</p>[kakor je bil spremenjen z Direktivo (EU) …/…], ker sta oba akta oblikovana tako, da nadomestita mehanizem, vzpostavljen s Sklepom Sveta 2005/387/PNZ.</p>(4)<p contains=\"p\">V Uredbo (ES) 1920/2006 Evropskega parlamenta in Sveta<p contains=\"p\">Uredba (ES) št. 1920/2006 Evropskega parlamenta in Sveta z dne 12. decembra 2006 o Evropskem centru za spremljanje drog in zasvojenosti z drogami (UL L 376, 27.12.2006, str. 1).</p>je treba vključiti določbe glede izmenjave informacij in sistema zgodnjega opozarjanja o novih psihoaktivnih snoveh ter postopka ocene tveganja. Zlasti je treba okrepiti določbe glede zgodnjega opozarjanja o novih psihoaktivnih snoveh in oblikovati bolj učinkovite postopke za pripravo začetnega poročila ter organizacijo postopka ocene tveganja. Določiti bi bilo treba znatno krajše roke za vse faze postopka.</p>(5)<p contains=\"p\">Vsi ukrepi Unije v zvezi s psihoaktivnimi snovmi bi morali temeljiti na znanstvenih dokazih.</p>(6)<p contains=\"p\">Komisija bi morala po postopku ocene tveganja in v skladu s postopkom iz Okvirnega sklepa Sveta 2004/757/PNZ [kakor je bil spremenjen z Direktivo (EU) …/…] določiti, ali bi se morale nove psihoaktivne snovi inkriminirati. Ta uredba bo začela veljati na dan prenosa Direktive, ker sta oba akta oblikovana tako, da nadomestita mehanizem, vzpostavljen s Sklepom Sveta 2005/387/PNZ.</p>(7)<p contains=\"p\">V zvezi z novo psihoaktivno snovjo se ocena tveganja ne bi smela izvesti, če se v zvezi s to snovjo izvaja ocena na podlagi mednarodnega prava ali če je snov zdravilna učinkovina v zdravilu ali zdravilu za uporabo v veterinarski medicini.</p>(8)<p contains=\"p\">Uredbo (ES) št. 1920/2006 bi bilo zato treba ustrezno spremeniti.</p><p contains=\"p\">SPREJELA NASLEDNJO UREDBO:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0547/art_1/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 1", "subject" : "Spremembe Uredbe (ES) št. 1920/2006", "titleHtml" : "Člen 1", "subjectHtml" : "Spremembe Uredbe (ES) št. 1920/2006", "content" : "<div id=\"div_art_1\"><p contains=\"p\"></p><p contains=\"p\">Uredba (ES) št. 1920/2006 se spremeni:</p><p contains=\"p\"></p><p contains=\"p\">(1) v členu 2 se doda naslednja točka (f):</p><p contains=\"p\"></p>„(f)<p contains=\"p\">Izmenjava informacij, sistem zgodnjega opozarjanja in ocena tveganja za nove psihoaktivne snovi</p><p contains=\"p\"></p>(i)<p contains=\"p\">zbiranje, primerjanje, analiziranje in ocenjevanje razpoložljivih informacij iz nacionalnih kontaktnih točk Reitox in nacionalnih enot Europola za nove psihoaktivne snovi, kot je opredeljeno v členu […] Okvirnega sklepa Sveta 2004/757/PNZ [kakor je bil spremenjen z Direktivo (EU) …/…] in sporočanje teh informacij brez nepotrebnega odlašanja nacionalnim kontaktnim točkam Reitox in nacionalnim enotam Europola ter Komisiji;</p><p contains=\"p\"></p>(ii)<p contains=\"p\">priprava začetnega poročila ali skupnega začetnega poročila v skladu s členom 5b;</p><p contains=\"p\"></p>(iii)<p contains=\"p\">organizacija postopka ocene tveganja v skladu s členoma 5c in 5d;</p><p contains=\"p\"></p>(iv)<p contains=\"p\">spremljanje vseh novih psihoaktivnih snovi, o katerih so poročale države članice, v sodelovanju z Europolom in s podporo nacionalnih kontaktnih točk Reitox in nacionalnih enot Europola.“;</p><p contains=\"p\"></p><p contains=\"p\">(2) v členu 5(2) se drugi in tretji pododstavek črtata;</p><p contains=\"p\"></p><p contains=\"p\">(3) vstavijo se naslednji členi 5a, 5b, 5c in 5d:</p><p contains=\"p\">Vsaka država članica zagotovi, da njene nacionalne kontaktne točke Reitox in nacionalna enota Europola pravočasno in brez nepotrebnega odlašanja zagotovijo Centru in Europolu razpoložljive informacije o novih psihoaktivnih snoveh. Informacije so povezane z odkrivanjem in opredelitvijo, uporabo in vzroci uporabe, morebitnimi in opredeljenimi tveganji, proizvodnjo, ekstrakcijo, distribucijo, prometom, komercialno, medicinsko in znanstveno uporabo teh snovi.</p><p contains=\"p\">Center v sodelovanju z Europolom zbere, analizira, oceni in pravočasno sporoči te informacije državam članicam z namenom, da se državam članicam zagotovijo kakršne koli informacije, ki so nujne za zgodnje opozarjanje, in se Centru omogoči priprava začetnega poročila ali skupnega začetnega poročila v skladu s členom 5b.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0547/art_2/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 5b", "subject" : "Začetno poročilo", "titleHtml" : "Člen 5b", "subjectHtml" : "Začetno poročilo", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Če Center, Komisija ali Svet z navadno večino držav članic menijo, da izmenjane informacije o novi psihoaktivni snovi, ki so bile zbrane v skladu s členom 5a v eni ali več državah članicah, zaradi zdravstvenih ali socialnih, ki jih lahko pomeni nova psihoaktivna snov, povzročajo zaskrbljenost v Uniji, Center pripravi začetno poročilo o novi psihoaktivni snovi.</p>2.<p contains=\"p\">Začetno poročilo vsebuje:</p>(a)<p contains=\"p\">prvi znak narave ali obsega zdravstvenih in socialnih tveganj, povezanih z novo psihoaktivno snovjo;</p>(b)<p contains=\"p\">kemijski in fizikalni opis nove psihoaktivne snovi, metode in predhodne sestavine, ki se uporabljajo za njeno izdelavo ali ekstrakcijo;</p>(c)<p contains=\"p\">farmakološki in toksikološki opis nove psihoaktivne snovi;</p>(d)<p contains=\"p\">informacije o vpletenosti kriminalnih združb v proizvodnjo in distribucijo nove psihoaktivne snovi;</p>(e)<p contains=\"p\">informacije o medicinski in veterinarski uporabi nove psihoaktivne snovi, med drugim tudi kot zdravilne učinkovine v zdravilu ali zdravilu za uporabo v veterinarski medicini;</p>(f)<p contains=\"p\">informacije o tem, ali za novo psihoaktivno snov veljajo kakršni koli omejevalni ukrepi v državah članicah;</p>(g)<p contains=\"p\">informacije o tem, ali se nova psihoaktivna snov trenutno ocenjuje ali se je ocenjevala v okviru sistema iz Enotne konvencije o nedovoljenih drogah iz leta 1961, kakor je bila spremenjena s Protokolom iz leta 1972 ali Konvencijo o psihotropnih substancah iz leta 1971 (sistem Združenih narodov).</p>3.<p contains=\"p\">Center za začetno poročilo uporabi informacije, ki so mu že na voljo.</p>4.<p contains=\"p\">Center po potrebi zaprosi nacionalne kontaktne točke Reitox za dodatne informacije o novi psihoaktivni snovi. Nacionalne kontaktne točke Reitox zagotovijo navedene informacije v roku dveh tednov od prejetja zahteve.</p>5.<p contains=\"p\">Center od Evropske agencije za zdravila zahteva informacije o tem, ali je nova psihoaktivna snov v Uniji ali kateri koli državi članici:</p>(a)<p contains=\"p\">zdravilna učinkovina v zdravilu ali zdravilu za uporabo v veterinarski medicini, za katero je bilo pridobljeno dovoljenje za promet;</p>(b)<p contains=\"p\">zdravilna učinkovina v zdravilu ali zdravilu za uporabo v veterinarski medicini, za katero je bila vložena vloga za pridobitev dovoljenja za promet;</p>(c)<p contains=\"p\">zdravilna učinkovina v zdravilu ali zdravilu za uporabo v veterinarski medicini, za katero je bilo pridobljeno dovoljenje za promet, ki pa ga je pristojni organ začasno preklical;</p>(d)<p contains=\"p\">zdravilna učinkovina v zdravilu, za katero ni bilo izdano dovoljenje za promet v skladu s členom 5 Direktive 2001/83/ES Evropskega parlamenta in Sveta<p contains=\"p\">Direktiva 2001/83/ES Evropskega parlamenta in Sveta z dne 6. novembra 2001 o zakoniku Skupnosti o zdravilih za uporabo v humani medicini (UL L 311, 28.11.2001, str. 67).</p>, ali v zdravilu za uporabo v veterinarski medicini, ki ga za vsak primer posebej pripravijo osebe, ki so za tako dejavnost pooblaščene v skladu z nacionalno zakonodajo v skladu s členom 10(1)(c) Direktive 2001/82/ES Evropskega parlamenta in Sveta<p contains=\"p\">Direktiva 2001/82/ES Evropskega parlamenta in Sveta z dne 6. novembra 2001 o zakoniku Skupnosti o zdravilih za uporabo v veterinarski medicini (UL L 311, 28.11.2001, str. 1).</p>;</p>(e)<p contains=\"p\">zdravilna učinkovina v dovoljenih kliničnih preskušanjih in v zdravilih v preskušanju v skladu s členom 2(d) Direktive 2001/20/ES Evropskega parlamenta in Sveta<p contains=\"p\">Direktiva 2001/20/ES Evropskega parlamenta in Sveta z dne 4. aprila 2001 o približevanju zakonov in drugih predpisov držav članic v zvezi z izvajanjem dobre klinične prakse pri kliničnem preskušanju zdravil za ljudi (UL L 121, 1.5.2001, str. 34).</p>.</p>6.<p contains=\"p\">Center zahteva, da Europol zagotovi informacije o vpletenosti kriminalnih združb v proizvodnjo in distribucijo nove psihoaktivne snovi ter v kakršno koli uporabo nove psihoaktivne snovi.</p>7.<p contains=\"p\">Center zahteva, da Evropska agencija za kemikalije in Evropska agencija za varnost hrane zagotovita razpoložljive informacije in podatke o novi psihoaktivni snovi.</p>8.<p contains=\"p\">Podrobnosti sodelovanja med Centrom ter organi in agencijami iz odstavkov 5, 6 in 7 so urejene z delovnimi dogovori. Taki delovni dogovori se sklenejo v skladu z drugim odstavkom člena 20.</p>9.<p contains=\"p\">Center spoštuje pogoje glede uporabe informacij, ki so sporočene Centru, vključno s pogoji o varnosti podatkov in informacij ter zaščiti zaupnih poslovnih informacij.</p>10.<p contains=\"p\">Center predloži začetno poročilo Komisiji in Svetu v petih tednih od zahteve za informacije iz odstavkov 5, 6 in 7.</p>11.<p contains=\"p\">Ko Center zbere informacije o več novih psihoaktivnih snoveh s podobno kemijsko strukturo, v šestih tednih od predložitve začetnega poročila Komisiji in Svetu predloži posamezna začetna poročila ali skupna poročila o več novih psihoaktivnih snoveh pod pogojem, da so značilnosti vsake nove psihoaktivne snovi jasno opredeljene.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0547/art_3/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 5c", "subject" : "Postopek ocene tveganja in zadevno poročilo", "titleHtml" : "Člen 5c", "subjectHtml" : "Postopek ocene tveganja in zadevno poročilo", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Komisija lahko v dveh tednih od prejetja začetnega poročila iz člena 5b(10) od Centra zahteva oceno morebitnih tveganj, ki jih predstavlja nova psihoaktivna snov, in pripravo poročila o oceni tveganja. Oceno tveganja izvede znanstveni odbor.</p>2.<p contains=\"p\">Komisija lahko v dveh tednih od prejetja skupnega začetnega poročila iz člena 5b(11) od Centra zahteva oceno morebitnih tveganj, ki jih predstavlja več novih psihoaktivnih snovi s podobno kemijsko strukturo, in pripravo skupnega poročila o oceni tveganja. Skupno oceno tveganja izvede znanstveni odbor Centra.</p>3.<p contains=\"p\">Poročilo o oceni tveganja ali skupno poročilo o oceni tveganja vsebuje:</p>(a)<p contains=\"p\">informacije o kemijskih in fizikalnih lastnostih nove psihoaktivne snovi, metodah in predhodnih sestavinah, ki se uporabljajo za njeno proizvodnjo ali ekstrakcijo;</p>(b)<p contains=\"p\">informacije o farmakoloških in toksikoloških lastnostih nove psihoaktivne snovi;</p>(c)<p contains=\"p\">analizo tveganj za zdravje, ki so povezana z novo psihoaktivno snovjo, zlasti glede njene akutne in kronične toksičnosti, možnosti zlorabe in zasvojenosti, učinkov na telo, duševnost in vedenje;</p>(d)<p contains=\"p\">analizo socialnih tveganj, ki so povezana z novo psihoaktivno snovjo, zlasti njenim vplivom na socialno vedenje, javni red in kriminalne dejavnosti, vpletenost kriminalnih združb v proizvodnjo in distribucijo nove psihoaktivne snovi;</p>(e)<p contains=\"p\">informacije o razširjenosti in vzorcih uporabe nove psihoaktivne snovi, njeni dostopnosti in možnosti širjenja v Uniji;</p>(f)<p contains=\"p\">informacije o komercialni in industrijski uporabi nove psihoaktivne snovi, obsegu take uporabe ter njeni uporabi za znanstvene raziskave in razvoj.</p>4.<p contains=\"p\">Znanstveni odbor oceni tveganja, ki jih predstavlja nova psihoaktivna snov ali skupina novih psihoaktivnih snovi. Direktor lahko po nasvetu predsednika znanstvenega odbora odbor razširi s strokovnjaki z znanstvenih področij, ki so pomembna za pripravo uravnotežene ocene tveganj nove psihoaktivne snovi, če se mu to zdi primerno. Direktor jih imenuje s seznama strokovnjakov. Upravni odbor odobri seznam strokovnjakov vsaka tri leta.</p><p contains=\"p\">Komisija, Center, Europol in Evropska agencija za zdravila imajo pravico, da imenujejo vsak po dva opazovalca.</p>5.<p contains=\"p\">Znanstveni odbor izvede oceno tveganja na podlagi razpoložljivih informacij in kakršnih koli drugih ustreznih znanstvenih dokazov. Pri tem upošteva vsa mnenja svojih članov. Center organizira postopek ocene tveganja, vključno z opredelitvijo prihodnjih potreb po informacijah in zadevnih študij.</p>6.<p contains=\"p\">Center predloži poročilo o oceni tveganja Komisiji v šestih tednih od prejema zahtevka Komisije.</p>7.<p contains=\"p\">Komisija lahko na podlagi ustrezno utemeljene zahteve Centra podaljša rok za dokončanje ocene tveganja ali skupne ocene tveganja, da bi omogočila dodatne raziskave in zbiranje podatkov. Zahteva Centra vsebuje informacije o času, ki je potreben za dokončanje ocene tveganja ali skupne ocene tveganja.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0547/art_4/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 5d", "subject" : "Izvzetje iz ocene tveganja", "titleHtml" : "Člen 5d", "subjectHtml" : "Izvzetje iz ocene tveganja", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Ocena tveganja se ne izvede, če je nova psihoaktivna snov v zaključnih fazah ocenjevanja v okviru sistema Združenih narodov, tj. ko je strokovni odbor za odvisnost od drog Svetovne zdravstvene organizacije že objavil svoj kritični pregled s pisnim priporočilom, razen če so na voljo pomembne nove informacije, ki so še posebej pomembne za Unijo in ki v okviru sistema Združenih narodov niso bile upoštevane.</p>2.<p contains=\"p\">Ocena tveganja se ne izvede, če je bila nova psihoaktivna snov ocenjena v okviru sistema Združenih narodov, vendar je bilo odločeno, da se ne uvrsti na seznam iz Enotne konvencije o nedovoljenih drogah iz leta 1961, kakor je bila spremenjena s Protokolom iz leta 1972, ali Konvencije o psihotropnih snoveh iz leta 1971, razen če so na voljo pomembne nove informacije, ki so še posebej pomembne za Unijo.</p>3.<p contains=\"p\">Ocena tveganja se ne izvede, če je nova psihoaktivna snov:</p>(a)<p contains=\"p\">zdravilna učinkovina v zdravilu ali zdravilu za uporabo v veterinarski medicini, za katero je bilo pridobljeno dovoljenje za promet;</p>(b)<p contains=\"p\">zdravilna učinkovina v zdravilu ali zdravilu za uporabo v veterinarski medicini, za katero je bila vložena vloga za pridobitev dovoljenja za promet;</p>(c)<p contains=\"p\">zdravilna učinkovina v zdravilu ali zdravilu za uporabo v veterinarski medicini, za katero je bilo pridobljeno dovoljenje za promet, ki pa ga je pristojni organ sicer začasno preklical, vendar ga še ni umaknil;</p>(d)<p contains=\"p\">zdravilna učinkovina v dovoljenih kliničnih preskušanjih in v zdravilih v preskušanju.“;</p><p contains=\"p\"></p><p contains=\"p\">(4) v členu 13(2) se četrti pododstavek nadomesti z naslednjim besedilom:</p><p contains=\"p\"></p><p contains=\"p\">„Za oceno tveganj, ki jih psihoaktivna snov ali skupina psihoaktivnih snovi predstavlja, je mogoče znanstveni odbor razširiti v skladu s postopkom iz člena 5c(4).“</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0547/art_5/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 2", "subject" : "", "titleHtml" : "Člen 2", "subjectHtml" : "", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Ta uredba začne veljati [dan prenosa Direktive (EU) …/… [o spremembi Okvirnega sklepa Sveta 2004/757/PNZ z dne 25. oktobra 2004 o opredelitvi minimalnih določb glede elementov kaznivih dejanj in kazni na področju nedovoljenega prometa s prepovedanimi drogami].</p><p contains=\"p\">Ta uredba je v celoti zavezujoča in se neposredno uporablja v vseh državah članicah.</p></div>"}  
            ]
            } 
        