{   "id": "ACT", 
            "uri" : "2016/0547/deu", "idFmxElement" : "act","num" : "0547", "eli_lang_code" : "deu", "year" : "2016", "commented" : "true", "title" : "Vorschlag für eine VERORDNUNG DES EUROPÄISCHEN PARLAMENTS UND DES RATES ", "subject" : "zur Änderung der Verordnung (EG) Nr. 1920/2006 in Bezug auf den Informationsaustausch, das Frühwarnsystem und das Risikobewertungsverfahren für neue psychoaktive Substanzen ", "titleHtml" : "<p>Vorschlag für eine</p><p>VERORDNUNG DES EUROPÄISCHEN PARLAMENTS UND DES RATES</p>", "subjectHtml" : "<p>zur Änderung der Verordnung (EG) Nr. 1920/2006 in Bezug auf den Informationsaustausch, das Frühwarnsystem und das Risikobewertungsverfahren für neue psychoaktive Substanzen</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0547/preamble/deu", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">DAS EUROPÄISCHE PARLAMENT UND DER RAT DER EUROPÄISCHEN UNION —</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">gestützt auf den Vertrag über die Arbeitsweise der Europäischen Union, insbesondere auf Artikel 168 Absatz 5,</p><p contains=\"p\">auf Vorschlag der Europäischen Kommission,</p><p contains=\"p\">nach Zuleitung des Entwurfs des Gesetzgebungsakts an die nationalen Parlamente,</p><p contains=\"p\">nach Stellungnahme des Europäischen Wirtschafts- und Sozialausschusses<p contains=\"p\">ABl. C  vom , S. .</p>,</p><p contains=\"p\">nach Stellungnahme des Ausschusses der Regionen<p contains=\"p\">ABl. C  vom , S. .</p>,</p><p contains=\"p\">gemäß dem ordentlichen Gesetzgebungsverfahren,</p><p contains=\"p\">in Erwägung nachstehender Gründe:</p>(1)<p contains=\"p\">Neue psychoaktive Substanzen können erhebliche grenzüberschreitende Gesundheitsgefährdungen darstellen; daher müssen ihre Überwachung, die Frühwarnung vor ihnen und ihre Bekämpfung verbessert werden.</p>(2)<p contains=\"p\">Im Wege des Verfahrens für den raschen Informationsaustausch, das durch die Gemeinsame Maßnahme 97/396/JI – vom Rat aufgrund von Artikel K.3 des Vertrags über die Europäische Union angenommen – betreffend den Informationsaustausch, die Risikobewertung und die Kontrolle bei neuen synthetischen Drogen<p contains=\"p\">Gemeinsame Maßnahme 97/396/JI des Rates vom 16. Juni 1997 betreffend den Informationsaustausch, die Risikobewertung und die Kontrolle bei neuen synthetischen Drogen (ABl. L 167 vom 25.6.1997, S. 1).</p>eingeführt und durch den Beschluss 2005/387/JI des Rates<p contains=\"p\">Beschluss 2005/387/JI des Rates vom 10. Mai 2005 betreffend den Informationsaustausch, die Risikobewertung und die Kontrolle bei neuen psychoaktiven Substanzen (ABl. L 127 vom 20.5.2005, S. 32).</p>verstärkt wurde, haben die Mitgliedstaaten in den vergangenen Jahren eine zunehmende Zahl neuer psychoaktiver Substanzen gemeldet.</p>(3)<p contains=\"p\">Neue psychoaktive Substanzen, von denen Risiken für die Gesundheit und die Gesellschaft in der gesamten Union ausgehen, sollten auf Unionsebene geregelt werden. Diese Verordnung ist in Verbindung mit dem Rahmenbeschluss 2004/757/JI des Rates<p contains=\"p\">Rahmenbeschluss 2004/757/JI des Rates vom 25. Oktober 2004 zur Festlegung von Mindestvorschriften über die Tatbestandsmerkmale strafbarer Handlungen und die Strafen im Bereich des illegalen Drogenhandels (ABl. L 335 vom 11.11.2004, S. 8).</p>[zuletzt geändert durch die Richtlinie (EU) …/…] zu lesen, da beide Rechtsakte das durch den Beschluss 2005/387/JI des Rates eingeführte Verfahren ersetzen sollen.</p>(4)<p contains=\"p\">Die Verordnung (EG) Nr. 1920/2006 des Europäischen Parlaments und des Rates<p contains=\"p\">Verordnung (EG) Nr. 1920/2006 des Europäischen Parlaments und des Rates vom 12. Dezember 2006 über die Europäische Beobachtungsstelle für Drogen und Drogensucht (ABl. L 376 vom 27.12.2006, S. 1).</p>sollte durch Bestimmungen über den Informationsaustausch und das Frühwarnsystem für neue psychoaktive Substanzen sowie über das Risikobewertungsverfahren ergänzt werden. Insbesondere sollten die Bestimmungen über die Frühwarnung vor neuen psychoaktiven Substanzen gestärkt und die Verfahren für die Erstellung des Erstberichts und die Abwicklung des Risikobewertungsverfahrens effizienter gestaltet werden. Es sollten erheblich kürzere Fristen für alle Verfahrensschritte eingeführt werden.</p>(5)<p contains=\"p\">Unionsmaßnahmen zu neuen psychoaktiven Substanzen sollten sich auf wissenschaftliche Erkenntnisse stützen.</p>(6)<p contains=\"p\">Die Kommission sollte im Anschluss an die Risikobewertung bestimmen, ob Handlungen in Bezug auf die neuen psychoaktiven Substanzen nach dem Verfahren des Rahmenbeschlusses 2004/757/JI [zuletzt geändert durch die Richtlinie (EU) …/…] unter Strafe gestellt werden sollten. Diese Verordnung tritt an dem Tag in Kraft, der als Frist für die Umsetzung der Richtlinie vorgesehen ist, da beide Rechtsakte das durch den Beschluss 2005/387/JI des Rates eingeführte Verfahren ersetzen sollen.</p>(7)<p contains=\"p\">Neue psychoaktive Substanzen, die einer Bewertung nach internationalem Recht unterliegen oder als Wirkstoff eines Human- oder Tierarzneimittels verwendet werden, sollten keiner Risikobewertung unterzogen werden.</p>(8)<p contains=\"p\">Die Verordnung (EG) Nr. 1920/2006 sollte daher entsprechend geändert werden —</p><p contains=\"p\">HABEN FOLGENDE VERORDNUNG ERLASSEN:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0547/art_1/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Änderung der Verordnung (EG) Nr. 1920/2006", "titleHtml" : "Artikel 1", "subjectHtml" : "Änderung der Verordnung (EG) Nr. 1920/2006", "content" : "<div id=\"div_art_1\"><p contains=\"p\"></p><p contains=\"p\">Die Verordnung (EG) Nr. 1920/2006 wird wie folgt geändert:</p><p contains=\"p\"></p><p contains=\"p\">1. In Artikel 2 wird folgender Buchstabe f angefügt:</p><p contains=\"p\"></p>„f)<p contains=\"p\">Informationsaustausch, Frühwarnsystem und Risikobewertung für neue psychoaktive Substanzen</p><p contains=\"p\"></p>i)<p contains=\"p\">Erhebung, Zusammenstellung, Analyse und Bewertung der Informationen, die den nationalen Kontaktstellen des Europäischen Informationsnetzes für Drogen und Drogensucht (REITOX) und den nationalen Europol-Stellen über neue psychoaktive Substanzen im Sinne des Artikels […] des Rahmenbeschlusses 2004/757/JI des Rates [zuletzt geändert durch die Richtlinie (EU) …/…] zur Verfügung stehen, und unverzügliche Übermittlung dieser Informationen an die nationalen REITOX-Kontaktstellen, die nationalen Europol-Stellen und die Kommission;</p><p contains=\"p\"></p>ii)<p contains=\"p\">Erstellung des Erstberichts oder des kombinierten Erstberichts gemäß Artikel 5b;</p><p contains=\"p\"></p>iii)<p contains=\"p\">Abwicklung des Risikobewertungsverfahrens gemäß den Artikeln 5c und 5d;</p><p contains=\"p\"></p>iv)<p contains=\"p\">in Zusammenarbeit mit Europol und mit Unterstützung der nationalen REITOX-Kontaktstellen und der nationalen Europol-Stellen Überwachung aller neuen psychoaktiven Substanzen, die von den Mitgliedstaaten gemeldet wurden.“</p><p contains=\"p\"></p><p contains=\"p\">2. Artikel 5 Absatz 2 Unterabsätze 2 und 3 werden gestrichen.</p><p contains=\"p\"></p><p contains=\"p\">3. Die folgenden Artikel 5a, 5b, 5c und 5d werden eingefügt:</p><p contains=\"p\">Jeder Mitgliedstaat stellt sicher, dass seine nationalen REITOX-Kontaktstellen und die nationale Europol-Stelle rechtzeitig und ohne unnötige Verzögerung der Beobachtungsstelle und Europol die verfügbaren Informationen über neue psychoaktive Substanzen übermitteln. Diese Informationen beziehen sich auf die Erkennung und Identifizierung, die Verwendung, die potenziellen und ermittelten Risiken, die Herstellung und Extrahierung und den Vertrieb dieser Substanzen, den Handel damit, das Konsummuster sowie die gewerbliche, medizinische und wissenschaftliche Verwendung der Substanzen.</p><p contains=\"p\">In Zusammenarbeit mit Europol sammelt, analysiert und bewertet die Beobachtungsstelle diese Informationen und teilt sie den Mitgliedstaaten rechtzeitig mit, damit diese über die für die Frühwarnung erforderlichen Informationen verfügen und die Beobachtungsstelle die Möglichkeit hat, den Erstbericht oder den kombinierten Erstbericht gemäß Artikel 5b zu erstellen.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0547/art_2/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5b", "subject" : "Erstbericht", "titleHtml" : "Artikel 5b", "subjectHtml" : "Erstbericht", "content" : "<div id=\"div_art_2\">(1)<p contains=\"p\">Wenn die Beobachtungsstelle, die Kommission oder der Rat – mit einfacher Mehrheit der Mitgliedstaaten – der Auffassung sind, dass die übermittelten Informationen, die über eine neue psychoaktive Substanz gemäß Artikel 5a in einem oder mehreren Mitgliedstaaten gesammelt wurden, wegen der möglicherweise von der neuen psychoaktiven Substanz ausgehenden gesundheitlichen oder sozialen Risiken Anlass zu EU-weiter Sorge geben, erstellt die Beobachtungsstelle einen Erstbericht über die neue psychoaktive Substanz.</p>(2)<p contains=\"p\">Der Erstbericht enthält die folgenden Angaben:</p>a)<p contains=\"p\">einen ersten Anhaltspunkt zu der Art oder dem Ausmaß der mit der neuen psychoaktiven Substanz einhergehenden gesundheitlichen und sozialen Risiken;</p>b)<p contains=\"p\">die chemische und physikalische Beschreibung der neuen psychoaktiven Substanz und die zu ihrer Herstellung oder Extrahierung verwendeten Methoden und Ausgangsstoffe;</p>c)<p contains=\"p\">die pharmakologische und toxikologische Beschreibung der neuen psychoaktiven Substanz;</p>d)<p contains=\"p\">Informationen über die Beteiligung krimineller Vereinigungen an der Herstellung oder Verbreitung der neuen psychoaktiven Substanz;</p>e)<p contains=\"p\">Informationen über die Verwendung der neuen psychoaktiven Substanz als Human- oder Tierarzneimittel beziehungsweise als Wirkstoff eines Human- oder Tierarzneimittels;</p>f)<p contains=\"p\">Informationen darüber, ob die neue psychoaktive Substanz in den Mitgliedstaaten etwaigen Beschränkungen unterliegt;</p>g)<p contains=\"p\">Informationen darüber, ob die neue psychoaktive Substanz Gegenstand einer laufenden oder einer bereits abgeschlossenen Bewertung im Rahmen des auf der Grundlage des Einheits-Übereinkommens der Vereinten Nationen von 1961 über Suchtstoffe in der durch das Protokoll von 1972 geänderten Fassung oder auf der Grundlage des Übereinkommens der Vereinten Nationen von 1971 über psychotrope Stoffe errichteten Systems (System der Vereinten Nationen) ist.</p>(3)<p contains=\"p\">Zur Erstellung des Erstberichts verwendet die Beobachtungsstelle die ihr bereits vorliegenden Informationen.</p>(4)<p contains=\"p\">Wenn die Beobachtungsstelle es für notwendig hält, ersucht sie die nationalen REITOX-Kontaktstellen um Übermittlung zusätzlicher Informationen über die neue psychoaktive Substanz. Die nationalen REITOX-Kontaktstellen übermitteln diese Informationen binnen zwei Wochen nach Erhalt des Ersuchens.</p>(5)<p contains=\"p\">Die Beobachtungsstelle ersucht die Europäische Arzneimittel-Agentur um Übermittlung von Informationen darüber, ob die neue psychoaktive Substanz in der Union oder in einem oder mehreren Mitgliedstaaten</p>a)<p contains=\"p\">als Wirkstoff eines Human- oder Tierarzneimittels verwendet wird, für das eine Genehmigung für das Inverkehrbringen erteilt wurde;</p>b)<p contains=\"p\">als Wirkstoff eines Human- oder Tierarzneimittels verwendet wird, für das eine Genehmigung für das Inverkehrbringen beantragt wurde;</p>c)<p contains=\"p\">als Wirkstoff eines Human- oder Tierarzneimittels verwendet wird, für das eine Genehmigung für das Inverkehrbringen erteilt, dann jedoch von der zuständigen Behörde ausgesetzt wurde;</p>d)<p contains=\"p\">als Wirkstoff eines nicht zugelassenen Humanarzneimittels nach Artikel 5 der Richtlinie 2001/83/EG des Europäischen Parlaments und des Rates<p contains=\"p\">Richtlinie 2001/83/EG des Europäischen Parlaments und des Rates vom 6. November 2001 zur Schaffung eines Gemeinschaftskodexes für Humanarzneimittel (ABl. L 311 vom 28.11.2001, S. 67).</p>oder eines im Einklang mit Artikel 10 Absatz 1 Buchstabe c der Richtlinie 2001/82/EG des Europäischen Parlaments und des Rates<p contains=\"p\">Richtlinie 2001/82/EG des Europäischen Parlaments und des Rates vom 6. November 2001 zur Schaffung eines Gemeinschaftskodexes für Tierarzneimittel (ABl. L 311 vom 28.11.2001, S. 1.).</p>fallweise von einer nach einzelstaatlichem Recht hierzu befugten Person zubereiteten Tierarzneimittels verwendet wird;</p>e)<p contains=\"p\">als Wirkstoff in zugelassenen klinischen Prüfungen und Prüfpräparaten nach Artikel 2 Buchstabe d der Richtlinie 2001/20/EG des Europäischen Parlaments und des Rates<p contains=\"p\">Richtlinie 2001/20/EG des Europäischen Parlaments und des Rates vom 4. April 2001 zur Angleichung der Rechts- und Verwaltungsvorschriften der Mitgliedstaaten über die Anwendung der guten klinischen Praxis bei der Durchführung von klinischen Prüfungen mit Humanarzneimitteln (ABl. L 121 vom 1.5.2001, S. 34).</p>verwendet wird.</p>(6)<p contains=\"p\">Die Beobachtungsstelle ersucht Europol um Übermittlung von Informationen über die Beteiligung krimineller Vereinigungen an der Herstellung oder Verbreitung der neuen psychoaktiven Substanz und an jeglicher Verwendung der neuen psychoaktiven Substanz.</p>(7)<p contains=\"p\">Die Beobachtungsstelle ersucht die Europäische Chemikalienagentur und die Europäische Behörde für Lebensmittelsicherheit um Übermittlung der diesen vorliegenden Informationen und Daten über die neue psychoaktive Substanz.</p>(8)<p contains=\"p\">Die Einzelheiten der Zusammenarbeit zwischen der Beobachtungsstelle und den in den Absätzen 5, 6 und 7 genannten Einrichtungen und Agenturen werden in Arbeitsvereinbarungen geregelt. Solche Arbeitsvereinbarungen werden im Einklang mit Artikel 20 Absatz 2 geschlossen.</p>(9)<p contains=\"p\">Die Beobachtungsstelle hält die Bedingungen für die Verwendung der ihr mitgeteilten Informationen ein, darunter die Bedingungen für die Informations- und Datensicherheit und den Schutz von Betriebs- und Geschäftsgeheimnissen.</p>(10)<p contains=\"p\">Die Beobachtungsstelle unterbreitet der Kommission und dem Rat den Erstbericht binnen fünf Wochen nach Erhalt der in den Absätzen 5, 6 und 7 genannten Informationsersuchen.</p>(11)<p contains=\"p\">Wenn die Beobachtungsstelle Informationen über mehrere neue psychoaktive Substanzen mit ähnlichem chemischem Aufbau zusammenträgt, unterbreitet sie der Kommission und dem Rat binnen sechs Wochen nach Vorlage des Erstberichts einzelne Erstberichte oder kombinierte Berichte, die sich mit mehreren neuen psychoaktiven Substanzen befassen, sofern jede neue psychoaktive Substanz eindeutig anhand ihrer Eigenschaften identifiziert wird.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0547/art_3/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5c", "subject" : "Risikobewertungsverfahren und -bericht", "titleHtml" : "Artikel 5c", "subjectHtml" : "Risikobewertungsverfahren und -bericht", "content" : "<div id=\"div_art_3\">(1)<p contains=\"p\">Die Kommission kann die Beobachtungsstelle binnen zwei Wochen nach Erhalt des in Artikel 5b Absatz 10 genannten Erstberichts ersuchen, die möglicherweise von der neuen psychoaktiven Substanz ausgehenden Risiken zu bewerten und einen Risikobewertungsbericht zu erstellen. Die Risikobewertung wird vom Wissenschaftlichen Ausschuss durchgeführt.</p>(2)<p contains=\"p\">Die Kommission kann die Beobachtungsstelle binnen zwei Wochen nach Erhalt des in Artikel 5b Absatz 11 genannten kombinierten Erstberichts ersuchen, die möglicherweise von mehreren neuen psychoaktiven Substanzen mit ähnlichem chemischem Aufbau ausgehenden Risiken zu bewerten und einen kombinierten Risikobewertungsbericht zu erstellen. Die kombinierte Risikobewertung wird vom Wissenschaftlichen Ausschuss der Beobachtungsstelle durchgeführt.</p>(3)<p contains=\"p\">Der Risikobewertungsbericht beziehungsweise der kombinierte Risikobewertungsbericht enthält die folgenden Informationen:</p>a)<p contains=\"p\">Informationen über die chemischen und physikalischen Eigenschaften der neuen psychoaktiven Substanz und die zu ihrer Herstellung oder Extrahierung verwendeten Methoden und Ausgangsstoffe;</p>b)<p contains=\"p\">Informationen über die pharmakologischen und toxikologischen Eigenschaften der neuen psychoaktiven Substanz;</p>c)<p contains=\"p\">eine Analyse der mit der neuen psychoaktiven Substanz einhergehenden gesundheitlichen Risiken, insbesondere mit Hinblick auf ihre akute und chronische Toxizität, das Missbrauchs- und Suchtpotenzial und ihre physischen, psychischen und verhaltensbezogenen Wirkungen;</p>d)<p contains=\"p\">eine Analyse der mit der neuen psychoaktiven Substanz einhergehenden sozialen Risiken, insbesondere ihrer Auswirkungen auf das Funktionieren der Gesellschaft, auf die öffentliche Ordnung und auf die Kriminalität, sowie der Beteiligung krimineller Vereinigungen an der Herstellung oder Verbreitung der neuen psychoaktiven Substanz;</p>e)<p contains=\"p\">Informationen über die Prävalenz der neuen psychoaktiven Substanz und das Konsummuster, über ihre Verfügbarkeit und ihr Diffusionspotenzial innerhalb der Union;</p>f)<p contains=\"p\">Informationen über die gewerblichen und industriellen Verwendungszwecke der neuen psychoaktiven Substanz, das Ausmaß dieser Verwendung(en) sowie ihre Verwendung zu Zwecken der wissenschaftlichen Forschung und Entwicklung.</p>(4)<p contains=\"p\">Der Wissenschaftliche Ausschuss nimmt die Bewertung der mit der neuen psychoaktiven Substanz oder mit der Gruppe von neuen psychoaktiven Substanzen einhergehenden Risiken vor. Falls der Direktor auf Empfehlung des Vorsitzenden des Wissenschaftlichen Ausschusses es für erforderlich erachtet, kann der Ausschuss um Sachverständige aus den für eine ausgewogene Bewertung der mit der neuen psychoaktiven Substanz einhergehenden Risiken relevanten wissenschaftlichen Bereichen erweitert werden. Der Direktor wählt die betreffenden Sachverständigen aus einer Sachverständigenliste aus. Der Verwaltungsrat legt die Sachverständigenliste alle drei Jahre fest.</p><p contains=\"p\">Die Kommission, die Beobachtungsstelle, Europol und die Europäische Arzneimittel-Agentur können je zwei Beobachter benennen.</p>(5)<p contains=\"p\">Der Wissenschaftliche Ausschuss führt die Risikobewertung auf der Grundlage der verfügbaren Informationen und sonstiger relevanter wissenschaftlicher Erkenntnisse durch. Er berücksichtigt die Standpunkte aller seiner Mitglieder. Die Beobachtungsstelle wickelt das Risikobewertungsverfahren ab, einschließlich der Ermittlung des zukünftigen Informationsbedarfs und der einschlägigen Studien.</p>(6)<p contains=\"p\">Die Beobachtungsstelle unterbreitet der Kommission den Risikobewertungsbericht binnen sechs Wochen nach Erhalt des Ersuchens der Kommission.</p>(7)<p contains=\"p\">Die Kommission kann die Frist für die Erstellung der Risikobewertung beziehungsweise der kombinierten Risikobewertung auf ordnungsgemäß begründeten Antrag der Beobachtungsstelle verlängern, um zusätzliche Nachforschungen und Datenerhebungen zu ermöglichen. Der Antrag der Beobachtungsstelle muss die für die Durchführung der Risikobewertung beziehungsweise der kombinierten Risikobewertung erforderliche Frist enthalten.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0547/art_4/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5d", "subject" : "Ausschluss von der Risikobewertung", "titleHtml" : "Artikel 5d", "subjectHtml" : "Ausschluss von der Risikobewertung", "content" : "<div id=\"div_art_4\">(1)<p contains=\"p\">Es wird keine Risikobewertung durchgeführt, wenn die neue psychoaktive Substanz Gegenstand einer laufenden Bewertung im Rahmen des Systems der Vereinten Nationen ist, die sich bereits in einem fortgeschrittenen Stadium befindet, das heißt bei der der von der Weltgesundheitsorganisation eingesetzte Sachverständigenausschuss für Drogenabhängigkeit eine einschlägige kritische Beurteilung nebst schriftlicher Empfehlung veröffentlicht hat; dies gilt nicht für Fälle, in denen wichtige neue oder für die Union besonders relevante Informationen vorliegen, die vom System der Vereinten Nationen nicht berücksichtigt wurden.</p>(2)<p contains=\"p\">Es wird keine Risikobewertung durchgeführt, wenn die neue psychoaktive Substanz bereits im Rahmen des Systems der Vereinten Nationen einer Bewertung unterzogen, aber gemäß einschlägigem Beschluss weder auf der Grundlage des Einheits-Übereinkommens der Vereinten Nationen von 1961 über Suchtstoffe in der durch das Protokoll von 1972 geänderten Fassung noch auf der Grundlage des Übereinkommens der Vereinten Nationen von 1971 über psychotrope Stoffe erfasst wurde; dies gilt nicht für Fälle, in denen wichtige neue oder für die Union besonders relevante Informationen vorliegen.</p>(3)<p contains=\"p\">Es wird keine Risikobewertung durchgeführt, wenn die neue psychoaktive Substanz</p>a)<p contains=\"p\">als Wirkstoff eines Human- oder Tierarzneimittels verwendet wird, für das eine Genehmigung für das Inverkehrbringen erteilt wurde;</p>b)<p contains=\"p\">als Wirkstoff eines Human- oder Tierarzneimittels verwendet wird, für das eine Genehmigung für das Inverkehrbringen beantragt wurde;</p>c)<p contains=\"p\">als Wirkstoff eines Human- oder Tierarzneimittels verwendet wird, für das eine Genehmigung für das Inverkehrbringen erteilt, dann jedoch von der zuständigen Behörde ausgesetzt, aber noch nicht widerrufen wurde;</p>d)<p contains=\"p\">als Wirkstoff in zugelassenen klinischen Prüfungen und Prüfpräparaten verwendet wird.“</p><p contains=\"p\"></p><p contains=\"p\">4. Artikel 13 Absatz 2 Unterabsatz 4 erhält folgende Fassung:</p><p contains=\"p\"></p><p contains=\"p\">„Zum Zwecke der Bewertung der mit der psychoaktiven Substanz oder mit der Gruppe von neuen psychoaktiven Substanzen einhergehenden Risiken kann der Wissenschaftliche Ausschuss nach dem Verfahren des Artikels 5c Absatz 4 erweitert werden.“</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0547/art_5/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "", "titleHtml" : "Artikel 2", "subjectHtml" : "", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Diese Verordnung tritt am [Tag der Umsetzung der Richtlinie (EU) …/ … zur Änderung des Rahmenbeschlusses 2004/757/JI des Rates vom 25. Oktober 2004 zur Festlegung von Mindestvorschriften über die Tatbestandsmerkmale strafbarer Handlungen und die Strafen im Bereich des illegalen Drogenhandels] in Kraft.</p><p contains=\"p\">Diese Verordnung ist in allen ihren Teilen verbindlich und gilt unmittelbar in jedem Mitgliedstaat.</p></div>"}  
            ]
            } 
        