{   "id": "ACT", 
            "uri" : "2016/0547/gle", "idFmxElement" : "act","num" : "0547", "eli_lang_code" : "gle", "year" : "2016", "commented" : "true", "title" : "Togra le haghaidh RIALACHÁN Ó PHARLAIMINT NA hEORPA AGUS ÓN gCOMHAIRLE ", "subject" : "lena leasaítear Rialachán (CE) Uimh. 1920/2006 maidir le malartú faisnéise, córas luathrabhaidh agus nós imeachta measúnaithe riosca i dtaobh substaintí sícighníomhacha nua ", "titleHtml" : "<p>Togra le haghaidh</p><p>RIALACHÁN Ó PHARLAIMINT NA hEORPA AGUS ÓN gCOMHAIRLE</p>", "subjectHtml" : "<p>lena leasaítear Rialachán (CE) Uimh. 1920/2006 maidir le malartú faisnéise, córas luathrabhaidh agus nós imeachta measúnaithe riosca i dtaobh substaintí sícighníomhacha nua</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0547/preamble/gle", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">TÁ PARLAIMINT NA hEORPA AGUS COMHAIRLE AN AONTAIS EORPAIGH,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Ag féachaint don Chonradh ar Fheidhmiú an Aontais Eorpaigh, agus go háirithe Airteagal 168(5) de,</p><p contains=\"p\">Ag féachaint don togra ón gCoimisiún Eorpach,</p><p contains=\"p\">Tar éis dóibh an dréachtghníomh reachtach a chur chuig na parlaimintí náisiúnta,</p><p contains=\"p\">Ag féachaint don tuairim ó Choiste Eacnamaíoch agus Sóisialach na hEorpa<p contains=\"p\">IO C , , lch. </p>,</p><p contains=\"p\">Ag féachaint don tuairim ó Choiste na Réigiún<p contains=\"p\">IO C , , lch. .</p>,</p><p contains=\"p\">Ag gníomhú dóibh i gcomhréir leis an ngnáthnós imeachta reachtach,</p><p contains=\"p\">De bharr an méid seo a leanas:</p>(1)<p contains=\"p\">Is féidir le substaintí sícighníomhacha nua a bheith ina mórbhagairtí trasteorann ar an tsláinte agus, dá bhrí sin, is gá feabhas a chur ar an dóigh a ndéantar faireachán ar na bagairtí sin, ar an dóigh a dtugtar luathrabhadh ina dtaobh agus ar an dóigh a gcomhraictear iad.</p>(2)<p contains=\"p\">Le blianta beaga anuas, tá méadú tagtha ar an líon substaintí sícighníomhacha nua a bhfuil fógra tugtha ag na Ballstáit fúthu tríd an sásra mearmhalartaithe faisnéise a bunaíodh le Gníomhaíocht Chomhpháirteach 97/396/CGB arna glacadh ag an gComhairle ar bhonn Airteagal K.3 den Chonradh ar an Aontas Eorpach maidir le malartú faisnéise, measúnú riosca agus rialú drugaí sintéiseacha nua<p contains=\"p\">Gníomhaíocht Chomhpháirteach 97/396/CGB ón gComhairle an 16 Meitheamh 1997 maidir le malartú faisnéise, measúnú riosca agus rialú drugaí sintéiseacha nua (IO L 167, 25.6.1997, lch. 1).</p>, rud a neartaíodh arís eile le Cinneadh 2005/387/CGB ón gComhairle<p contains=\"p\">Cinneadh 2005/387/CGB ón gComhairle an 10 Bealtaine 2005 maidir le malartú faisnéise, measúnú riosca agus rialú substaintí sícighníomhacha nua (IO L 127, 20.5.2005, lch. 32).</p>.</p>(3)<p contains=\"p\">Ba cheart dul i ngleic ar leibhéal an Aontais le substaintí sícighníomhacha nua lena ngabhann rioscaí sláinte agus sóisialta ar fud an Aontais. Dá bhrí sin, ní mór an Rialachán seo a léamh i gcomhar le Cinneadh Réime 2004/757/CGB ón gComhairle<p contains=\"p\">Cinneadh Réime 2004/757/CGB ón gComhairle an 25 Deireadh Fómhair 2004 lena leagtar síos forálacha íosta maidir leis na heilimintí a chomhdhéanann gníomhartha coiriúla agus pionóis i réimse na gáinneála aindleathaí drugaí (IO L 335, 11.11.2004, lch. 8).</p>[arna leasú le Treoir (AE) …/…] arae ceapadh an dá bheart lena gcur in ionad an tsásra a bunaíodh le Cinneadh 2005/387/CGB ón gComhairle.</p>(4)<p contains=\"p\">Is gá forálacha a bhaineann leis an malartú faisnéise, leis an gcóras luathrabhaidh i dtaobh substaintí sícighníomhacha nua agus leis an nós imeachta measúnaithe riosca a chur isteach i Rialachán (CE) 1920/2006 ó Pharlaimint na hEorpa agus ón gComhairle.<p contains=\"p\">Rialachán (CE) Uimh. 1920/2006 ó Pharlaimint na hEorpa agus ón gComhairle an 12 Nollaig 2006 maidir leis an Lárionad Faireacháin Eorpach um Dhrugaí agus um Andúil i nDrugaí (IO L 376, 27.12.2006, lch. 1).</p>Go háirithe, ba cheart na forálacha a neartú a bhaineann leis an luathrabhadh i dtaobh substaintí sícighníomhacha nua agus ba cheart na nósanna imeachta maidir le tuarascáil tosaigh a tharraingt suas agus maidir leis an nós imeachta measúnaithe riosca a eagrú, ba cheart sin a dhéanamh níos éifeachtúlaí. Ba cheart spriocdhátaí i bhfad níos giorra a leagan síos le haghaidh gach céime den nós imeachta.</p>(5)<p contains=\"p\">Aon ghníomhaíocht a dhéanfadh an tAontas i leith substaintí sícighníomhacha nua, ba cheart í a bheith bunaithe ar fhianaise eolaíoch.</p>(6)<p contains=\"p\">Tar éis an nós imeachta measúnaithe riosca a bheith déanta, ba cheart don Choimisiún a chinneadh cé acu ba cheart nó nár cheart na substaintí sícighníomhacha nua a ionchoiriú, i gcomhréir leis an nós imeachta dá bhforáiltear i gCinneadh Réime 2004/757/CGB ón gComhairle [arna leasú le Treoir (AE) …/...]. Tiocfaidh an Rialachán seo i bhfeidhm an lá céanna a thrasuífear an Treoir, arae ceapadh an dá ghníomh lena gcur in ionad an tsásra a bunaíodh le Cinneadh 2005/387/CGB ón gComhairle.</p>(7)<p contains=\"p\">Níor cheart aon mheasúnú riosca a dhéanamh ar shubstaint shícighníomhach nua má tá sí faoi réir measúnú faoin dlí idirnáisiúnta, nó má tá sí ina substaint ghníomhach i dtáirge íocshláinte nó i dtáirge íocshláinte tréidliachta.</p>(8)<p contains=\"p\">Ba cheart, dá bhrí sin, Rialachán (CE) Uimh. 1920/2006 a leasú dá réir.</p><p contains=\"p\">TAR ÉIS AN RIALACHÁN SEO A GHLACADH:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0547/art_1/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 1", "subject" : "Leasuithe ar Rialachán (CE) Uimh. 1920/2006", "titleHtml" : "Airteagal 1", "subjectHtml" : "Leasuithe ar Rialachán (CE) Uimh. 1920/2006", "content" : "<div id=\"div_art_1\"><p contains=\"p\"></p><p contains=\"p\">Leasaítear Rialachán (CE) Uimh. 1920/2006 mar seo a leanas:</p><p contains=\"p\"></p><p contains=\"p\">(1) In Airteagal 2, cuirtear an pointe (f) seo a leanas isteach:</p><p contains=\"p\"></p>\"(f)<p contains=\"p\">Malartú faisnéise, córas luathrabhaidh agus measúnú riosca i dtaobh substaintí sícighníomhacha nua</p><p contains=\"p\"></p>(i)<p contains=\"p\">bailiú, comhthiomsú, anailís agus measúnú a dhéanamh ar an bhfaisnéis atá ar fáil ó Phointí Comhtheagmhála Náisiúnta Reitox agus ó Aonaid Náisiúnta Europol i dtaobh substaintí sícighníomhacha nua mar a shainmhínítear iad in</p><p contains=\"p\"></p>(ii)<p contains=\"p\">an tuarascáil tosaigh nó an tuarascáil chomhcheangailte tosaigh a tharraingt suas de réir Airteagal 5b</p><p contains=\"p\"></p>(iii)<p contains=\"p\">an</p><p contains=\"p\"></p>(iv)<p contains=\"p\">faireachán a dhéanamh, i gcomhar le Europol agus le tacaíocht ó Phointí Comhtheagmhála Náisiúnta Reitox agus ó Aonaid Náisiúnta Europol, ar gach substaint shícighníomhach nua atá tuairiscithe ag na Ballstáit.</p><p contains=\"p\"></p><p contains=\"p\">(2) In Airteagal 5(2), scriostar an dara agus an tríú fomhír.</p><p contains=\"p\"></p><p contains=\"p\">(3) Cuirtear isteach na hAirteagail seo a leanas 5a, 5b, 5c agus 5d:</p><p contains=\"p\">Cinnteoidh gach Ballstát go soláthróidh Pointí Comhtheagmhála Náisiúnta Reitox agus Aonad Náisiúnta Europol sa Bhallstát an fhaisnéis atá ar fáil ar shubstaintí sícighníomhacha nua don Lárionad agus do Europol ar bhealach tráthúil agus gan aon mhoill mhíchuí. Bainfidh an fhaisnéis le brath agus le sainaithint na substaintí sin, lena núsáid agus le patrúin a núsáide, leis na rioscaí féideartha agus sainaitheanta a ghabhann leo, lena monarú, lena neastóscadh, lena ndáileadh, lena ngáinneáil agus lena núsáid tráchtála, mhíochaine agus eolaíoch.</p><p contains=\"p\">I gcomhar le Europol, déanfaidh an Lárionad an fhaisnéis sin a bhailiú, a anailísiú agus a mheasúnú agus cuirfidh sé in iúl í go tráthúil do na Ballstáit d’fhonn aon fhaisnéis a theastaíonn chun críocha luathrabhaidh a sholáthar do na Ballstáit agus chun críocha an Lárionad a chumasú an tuarascáil tosaigh nó an tuarascáil chomhcheangailte tosaigh a tharraingt suas de bhun Airteagal 5b.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0547/art_2/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "", "subject" : "Airteagal 5b", "titleHtml" : "", "subjectHtml" : "Airteagal 5b", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Sa chás go measann an Lárionad, an Coimisiún nó an Chomhairle, ag gníomhú dóibh trí thromlach simplí de na Ballstáit, go n</p>2.<p contains=\"p\">Beidh an fhaisnéis seo a leanas sa tuarascáil tosaigh:</p>(a)<p contains=\"p\">céadléiriú ar chineál nó ar scála na rioscaí sláinte agus sóisialta a bhaineann leis an tsubstaint shícighníomhach nua;</p>(b)<p contains=\"p\">cur síos ceimiceach agus fisiceach ar an tsubstaint shícighníomhach nua agus ar na modhanna agus na réamhtheachtaithe a úsáidtear lena monarú nó lena heastóscadh;</p>(c)<p contains=\"p\">cur síos cógaseolaíoch agus tocsaineolaíoch ar an tsubstaint shícighníomhach nua;</p>(d)<p contains=\"p\">faisnéis ar rannpháirtíocht grúpaí coiriúla i monarú agus i ndáileadh na substainte sícighníomhaí nua;</p>(e)<p contains=\"p\">faisnéis ar úsáid mhíochaine na substainte sícighníomhaí nua don duine agus sa tréidliacht, lena n</p>(f)<p contains=\"p\">faisnéis ar cé acu atá nó nach bhfuil an tsubstaint shícighníomhach nua faoi réir aon bheart sriantach sna Ballstáit;</p>(g)<p contains=\"p\">faisnéis ar cé acu atá nó nach bhfuil an tsubstaint shícighníomhach nua á measúnú faoi láthair, nó an raibh sí riamh á measúnú, laistigh den chóras a bunaíodh leis an gCoinbhinsiún Aonair um Dhrugaí Támhshuanacha 1961, arna leasú le Prótacal 1972, nó leis an gCoinbhinsiún maidir le Substaintí Síceatrópacha 1971 (córas na Náisiún Aontaithe).</p>3.<p contains=\"p\">Úsáidfidh an Lárionad faisnéis atá ar fáil dó cheana féin chun an tuarascáil a tharraingt suas.</p>4.<p contains=\"p\">Sa chás go measann an Lárionad gur gá déanamh amhlaidh, iarrfaidh sé ar Phointí Comhtheagmhála Náisiúnta Reitox faisnéis bhreise a sholáthar ar an tsubstaint shícighníomhach nua. Soláthróidh Pointí Comhtheagmhála Náisiúnta Reitox an fhaisnéis sin laistigh de dhá sheachtain tar éis dóibh an iarraidh a fháil.</p>5.<p contains=\"p\">Iarrfaidh an Lárionad ar an nGníomhaireacht Leigheasra Eorpach faisnéis a sholáthar ar cé acu atá nó nach bhfuil, san Aontas nó in aon Bhallstát, an tsubstaint shícighníomhach nua sin:</p>(a)<p contains=\"p\">ina substaint ghníomhach i dtáirge íocshláinte nó i dtáirge íocshláinte tréidliachta a bhfuil údarú margaíochta faighte aige;</p>(b)<p contains=\"p\">ina substaint ghníomhach i dtáirge íocshláinte nó i dtáirge íocshláinte tréidliachta atá ina ábhar d’iarratas ar údarú margaíochta;</p>(c)<p contains=\"p\">ina substaint ghníomhach i dtáirge íocshláinte nó i dtáirge íocshláinte tréidliachta a bhfuil údarú margaíochta faighte aige, ar táirge é a bhfuil a údarú margaíochta curtha ar fionraí ag an údarás inniúil;</p>(d)<p contains=\"p\">ina substaint ghníomhach i dtáirge íocshláinte neamhúdaraithe de réir Airteagal 5 de Threoir 2001/83/CE ó Pharlaimint na hEorpa agus ón gComhairle<p contains=\"p\">Treoir 2001/83/CE ó Pharlaimint na hEorpa agus ón gComhairle an 6 Samhain 2001 maidir leis an gcód Comhphobail a bhaineann le táirgí íocshláinte lena n-úsáid ag an duine (IO L 311, 28.11.2001, lch. 67).</p>nó i dtáirge íocshláinte tréidliachta arna ullmhú ar an toirt ag duine ar tugadh údarú dó déanamh amhlaidh faoi reachtaíocht náisiúnta de réir Airteagal 10(1)(c) de Threoir 2001/82/CE ó Pharlaimint na hEorpa agus ón gComhairle<p contains=\"p\">Treoir 2001/82/CE ó Pharlaimint na hEorpa agus ón gComhairle an 6 Samhain 2001 maidir leis an gcód Comhphobail a bhaineann le táirgí íocshláinte tréidliachta (IO L 311, 28.11.2001, lch. 1).</p>;</p>(e)<p contains=\"p\">ina substaint ghníomhach i dtrialacha cliniciúla údaraithe agus i dtáirgí íocshláinte imscrúdaitheacha de réir Airteagal 2(d) de Threoir 2001/20/CE ó Pharlaimint na hEorpa agus ón gComhairle<p contains=\"p\">Treoir 2001/20/CE ó Pharlaimint na hEorpa agus ón gComhairle an 4 Aibreán 2001 maidir le comhfhogasú dhlíthe, rialacháin agus fhorálacha riaracháin na mBallstát maidir le dea-chleachtas cliniciúil a chur chun feidhme i stiúradh trialacha cliniciúla ar tháirgí íocshláinte lena n-úsáid ag an duine (IO L 121, 1.5.2001, lch. 34).</p>.</p>6.<p contains=\"p\">Iarrfaidh an Lárionad ar Europol faisnéis a sholáthar ar rannpháirtíocht grúpaí coiriúla i monarú agus i ndáileadh na substainte sícighníomhaí nua agus in aon úsáid atáthar a bhaint as an tsubstaint shícighníomhach nua.</p>7.<p contains=\"p\">Iarrfaidh an Lárionad ar an nGníomhaireacht Eorpach Ceimiceán agus ar an Údarás Eorpach um Shábháilteacht Bia an fhaisnéis agus na sonraí atá ar fáil acu ar an tsubstaint shícighníomhach nua a sholáthar dó.</p>8.<p contains=\"p\">Is le socruithe oibre a rialófar sonraí an chomhair idir an Lárionad agus na comhlachtaí agus na gníomhaireachtaí dá dtagraítear i míreanna 5, 6 agus 7. Tabharfar socruithe oibre den sórt sin chun críche de réir an dara mír d’Airteagal 20.</p>9.<p contains=\"p\">Urramóidh an Lárionad na coinníollacha maidir le húsáid na faisnéise, coinníollacha a chuirfear in iúl dó, lena n</p>10.<p contains=\"p\">Cuirfidh an Lárionad an tuarascáil tosaigh faoi bhráid an Choimisiúin agus na Comhairle laistigh de chúig seachtaine tar éis dóibh an fhaisnéis dá dtagraítear i míreanna 5, 6 agus 7 a iarraidh.</p>11.<p contains=\"p\">Nuair a bhailíonn an Lárionad faisnéis ar roinnt substaintí sícighníomhacha nua éagsúla a bhfuil struchtúr ceimiceach comhchosúil acu, cuirfidh sé faoi bhráid an Choimisiúin agus na Comhairle tuarascálacha tosaigh aonair nó tuarascálacha comhcheangailte ina mbeidh trácht ar roinnt substaintí sícighníomhacha nua éagsúla, ar choinníoll saintréithe gach substainte sícighníomhacht nua a bheith sainaitheanta go soiléir, agus déanfaidh sé sin faoi cheann sé seachtaine tar éis sheoladh na tuarascála tosaigh.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0547/art_3/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "", "subject" : "Airteagal 5c", "titleHtml" : "", "subjectHtml" : "Airteagal 5c", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Laistigh de dhá sheachtain tar éis dó an tuarascáil tosaigh dá dtagraítear in Airteagal 5b(10) a fháil, féadfaidh an Coimisiún iarraidh ar an Lárionad measúnú a dhéanamh ar na rioscaí a d'fhéadfadh a bheith ag gabháil leis an tsubstaint shícighníomhach nua agus tuarascáil measúnaithe riosca a tharraingt suas ina leith. Is é an Coiste Eolaíochta a dhéanfaidh an measúnú riosca.</p>2.<p contains=\"p\">Laistigh de dhá sheachtain tar éis dó an tuarascáil chomhcheangailte tosaigh dá dtagraítear in Airteagal 5b(11) a fháil, féadfaidh an Coimisiún iarraidh ar an Lárionad measúnú a dhéanamh ar na rioscaí a d’fhéadfadh a bheith ag gabháil le roinnt substaintí sícighníomhacha nua a bhfuil struchtúr ceimiceach comhchosúil acu agus tuarascáil chomhcheangailte measúnaithe riosca a tharraingt suas ina leith. Is é Coiste Eolaíochta an Lárionaid a dhéanfaidh an measúnú comhcheangailte riosca.</p>3.<p contains=\"p\">Beidh an fhaisnéis seo a leanas sa tuarascáil measúnaithe riosca nó sa tuarascáil chomhcheangailte measúnaithe riosca:</p>(a)<p contains=\"p\">faisnéis ar airíonna ceimiceacha agus fisiceacha na substainte sícighníomhaí nua agus ar na modhanna agus ar na réamhtheachtaithe a úsáidtear lena monarú nó lena heastóscadh;</p>(b)<p contains=\"p\">faisnéis ar airíonna cógaseolaíocha agus tocsaineolaíocha na substainte sícighníomhaí nua;</p>(c)<p contains=\"p\">anailís ar na rioscaí sláinte a bhaineann leis an tsubstaint shícighníomhach nua, go háirithe maidir lena géarthocsaineacht agus lena tocsaineacht ainsealach, leis an dóchúlacht go mbainfear mí</p>(d)<p contains=\"p\">anailís ar na rioscaí sóisialta a ghabhann leis an tsubstaint shícighníomhach nua, go háirithe a tionchar ar fheidhmiú sóisialta, ar an ord poiblí agus ar ghníomhaíochtaí coiriúla, agus ar rannpháirtíocht grúpaí coiriúla ina monarú agus ina dáileadh;</p>(e)<p contains=\"p\">faisnéis ar leitheadúlacht agus ar phatrúin úsáide na substainte sícighníomhaí nua, ar an bhfáil atá uirthi agus ar an bhféidearthacht go scaipfear í laistigh den Aontas;</p>(f)<p contains=\"p\">faisnéis ar úsáid tráchtála agus thionsclaíoch na substainte sícighníomhaí nua, ar mhéid na húsáide/na n</p>4.<p contains=\"p\">Déanfaidh an Coiste Eolaíochta measúnú ar na rioscaí a ghabhann leis an tsubstaint shícighníomhach nua nó le grúpa substaintí sícighníomhacha nua. Féadfaidh an Stiúrthóir, ag gníomhú dó ar bhonn comhairle ó chathaoirleach an Choiste Eolaíochta, an Coiste a leathnú, de réir mar a mheastar a bheith riachtanach, trí shaineolaithe a chur leis atá ionadaíoch do na réimsí eolaíochta is ábhartha chun a chinntiú go ndéanfar measúnú cothrom ar rioscaí na substainte sícighníomhaí nua. Ainmneoidh an Stiúrthóir iad as liosta saineolaithe. Faomhfaidh an Bord Bainistíochta an liosta saineolaithe gach trí bliana.</p><p contains=\"p\">Beidh sé de cheart ag an gCoimisiún, ag an Lárionad, ag Europol agus ag an nGníomhaireacht Leigheasra Eorpach beirt bhreathnóirí an ceann a ainmniú.</p>5.<p contains=\"p\">Déanfaidh an Coiste Eolaíochta an measúnú riosca ar bhonn na faisnéise atá ar fáil agus ar bhonn aon fhianaise eolaíche ábhartha eile. Cuirfidh sé tuairimí uile bhaill an Choiste san áireamh. Eagróidh an Lárionad an próiseas measúnaithe riosca, lena n</p>6.<p contains=\"p\">Cuirfidh an Lárionad an tuarascáil ar an measúnú riosca faoi bhráid an Choimisiúin laistigh de shé seachtaine tar éis dó an iarraidh a fháil ón gCoimisiún.</p>7.<p contains=\"p\">Ar iarraidh chuí</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0547/art_4/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "", "subject" : "Airteagal 5d", "titleHtml" : "", "subjectHtml" : "Airteagal 5d", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Ní dhéanfar aon mheasúnú riosca sa chás go bhfuil céim i bhfad amach sroichte sa mheasúnú ar an tsubstaint shícighíomhach nua laistigh de chóras na Náisiún Aontaithe, is é sin le rá, tar éis do choiste saineolaithe na hEagraíochta Domhanda Sláinte ar spleáchas ar dhrugaí a athbhreithniú criticiúil, mar aon le moladh i scríbhinn, a fhoilsiú, ach amháin sa chás go bhfuil faisnéis thábhachtach ann atá nua nó a bhfuil baint ar leith aici leis an Aontas agus nár cuireadh san áireamh i gcóras na Náisiún Aontaithe.</p>2.<p contains=\"p\">Ní dhéanfar aon mheasúnú riosca sa chás go ndearnadh measúnú ar an tsubstaint shícighníomhach nua laistigh de chóras na Náisiún Aontaithe agus gur cinneadh gan í a sceidealú faoin gCoinbhinsiún Aonair um Dhrugaí Támhshuanacha 1961, arna leasú le Prótacal 1972, nó faoin gCoinbhinsiún maidir le Substaintí Síceatrópacha 1971, ach amháin sa chás go bhfuil faisnéis thábhachtach ann atá nua nó a bhfuil baint ar leith aici leis an Aontas.</p>3.<p contains=\"p\">Ní dhéanfar aon mheasúnú riosca sa chás go bhfuil an tsubstaint shícighníomhach nua:</p>(a)<p contains=\"p\">ina substaint ghníomhach i dtáirge íocshláinte nó i dtáirge íocshláinte tréidliachta a bhfuil údarú margaíochta faighte aige;</p>(b)<p contains=\"p\">ina substaint ghníomhach i dtáirge íocshláinte nó i dtáirge íocshláinte tréidliachta atá ina ábhar d’iarratas ar údarú margaíochta;</p>(c)<p contains=\"p\">ina substaint ghníomhach i dtáirge íocshláinte nó i dtáirge íocshláinte tréidliachta a bhfuil údarú margaíochta faighte aige, ar táirge é a bhfuil a údarú margaíochta curtha ar fionraí, agus nach bhfuil sé tarraingthe siar go fóill, ag an údarás inniúil;</p>(d)<p contains=\"p\">ina substaint ghníomhach a úsáidtear i dtrialacha cliniciúla údaraithe agus i dtáirgí íocshláinte imscrúdaitheacha.”</p><p contains=\"p\"></p><p contains=\"p\">(4) In Airteagal 13(2), cuirtear an méid seo a leanas in ionad an ceathrú fomhír:</p><p contains=\"p\"></p><p contains=\"p\">“Chun críche measúnú a dhéanamh ar na rioscaí a ghabhann leis an tsubstaint shícighníomhach nó le grúpa substaintí sícighníomhacha nua, féadfar an Coiste Eolaíochta a leathnú tríd an nós imeachta a leagtar síos in Airteagal 5c(4).”</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0547/art_5/gle", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Airteagal 2", "subject" : "", "titleHtml" : "Airteagal 2", "subjectHtml" : "", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Tiocfaidh an Rialachán seo i bhfeidhm an [an lá céanna a thrasuífear Treoir (AE) …/ … [lena leasaítear Cinneadh Réime 2004/757/CGB ón gComhairle an 25 Deireadh Fómhair 2004 lena leagtar síos forálacha íosta maidir leis na heilimintí a chomhdhéanann gníomhartha coiriúla agus pionóis i réimse na gáinneála aindleathaí drugaí].</p><p contains=\"p\">Beidh an Rialachán seo ina cheangal go huile agus go hiomlán agus beidh sé infheidhme go díreach i ngach Ballstát.</p></div>"}  
            ]
            } 
        