{   "id": "ACT", 
            "uri" : "2016/0547/nld", "idFmxElement" : "act","num" : "0547", "eli_lang_code" : "nld", "year" : "2016", "commented" : "true", "title" : "Voorstel voor een VERORDENING VAN HET EUROPEES PARLEMENT EN DE RAAD ", "subject" : "tot wijziging van Verordening (EG) nr. 1920/2006, wat betreft de uitwisseling van informatie, het systeem voor vroegtijdige waarschuwing en de risicobeoordelingsprocedure inzake nieuwe psychoactieve stoffen ", "titleHtml" : "<p>Voorstel voor een</p><p>VERORDENING VAN HET EUROPEES PARLEMENT EN DE RAAD</p>", "subjectHtml" : "<p>tot wijziging van Verordening (EG) nr. 1920/2006, wat betreft de uitwisseling van informatie, het systeem voor vroegtijdige waarschuwing en de risicobeoordelingsprocedure inzake nieuwe psychoactieve stoffen</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0547/preamble/nld", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">HET EUROPEES PARLEMENT EN DE RAAD VAN DE EUROPESE UNIE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Gezien het Verdrag betreffende de werking van de Europese Unie, en met name artikel 168, lid 5,</p><p contains=\"p\">Gezien het voorstel van de Europese Commissie,</p><p contains=\"p\">Na toezending van het ontwerp van wetgevingshandeling aan de nationale parlementen,</p><p contains=\"p\">Gezien het advies van het Europees Economisch en Sociaal Comité<p contains=\"p\">PB C van , blz. .</p>,</p><p contains=\"p\">Gezien het advies van het Comité van de Regio's<p contains=\"p\">PB C van , blz. .</p>,</p><p contains=\"p\">Handelend volgens de gewone wetgevingsprocedure,</p><p contains=\"p\">Overwegende hetgeen volgt:</p>(1)<p contains=\"p\">Aangezien nieuwe psychoactieve stoffen aanleiding kunnen geven tot ernstige grensoverschrijdende bedreigingen van de gezondheid, is een verscherping vereist van de aanpak op het gebied van monitoring, vroegtijdige waarschuwing en bestrijding met betrekking tot deze stoffen.</p>(2)<p contains=\"p\">De afgelopen jaren hebben de lidstaten een toenemend aantal nieuwe psychoactieve stoffen aangemeld via het mechanisme voor snelle uitwisseling van informatie dat is ingesteld bij Gemeenschappelijk Optreden 97/396/JBZ, door de Raad vastgesteld op grond van artikel K.3 van het Verdrag betreffende de Europese Unie, betreffende de uitwisseling van informatie, de risicobeoordeling en de controle inzake nieuwe synthetische drugs<p contains=\"p\">Gemeenschappelijk Optreden 97/396/JBZ van de Raad van 16 juni 1997 betreffende de uitwisseling van informatie, de risicobeoordeling en de controle inzake nieuwe synthetische drugs (PB L 167 van 25.6.1997, blz. 1).</p>, en dat nog is versterkt bij Besluit 2005/387/JBZ<p contains=\"p\">Besluit 2005/387/JBZ van de Raad van 10 mei 2005 inzake de uitwisseling van informatie, de risicobeoordeling en de controle ten aanzien van nieuwe psychoactieve stoffen (PB L 127 van 20.5.2005, blz. 32).</p>.</p>(3)<p contains=\"p\">Nieuwe psychoactieve stoffen die in de Unie gezondheids- en sociale risico’s opleveren, moeten op het niveau van de Unie worden aangepakt. Deze verordening moet daarom worden gelezen in samenhang met Kaderbesluit 2004/757/JBZ van de<p contains=\"p\">Kaderbesluit 2004/757/JBZ van de Raad van 25 oktober 2004 betreffende de vaststelling van minimumvoorschriften met betrekking tot de bestanddelen van strafbare feiten en met betrekking tot straffen op het gebied van de illegale drugshandel (PB L 335 van 11.11.2004, blz. 8).</p>[zoals gewijzigd bij Richtlijn (EU) .../...] aangezien deze twee handelingen in de plaats komen van het mechanisme dat is ingesteld bij Besluit 2005/387/JBZ van de Raad.</p>(4)<p contains=\"p\">In Verordening (EG) nr. 1920/2006 van het Europees Parlement en de Raad<p contains=\"p\">Verordening (EG) nr. 1920/2006 van het Europees Parlement en de Raad van 12 december 2006 betreffende het Europees Waarnemingscentrum voor drugs en drugsverslaving (PB L 376 van 27.12.2006, blz. 1).</p>moeten bepalingen worden ingevoegd met betrekking tot de informatieuitwisseling, het systeem voor vroegtijdige waarschuwing en de risicobeoordelingsprocedure inzake nieuwe psychoactieve stoffen. Meer bepaald moeten de bepalingen betreffende vroegtijdige waarschuwing inzake nieuwe psychoactieve stoffen worden verscherpt en moeten de procedures voor het opstellen van een eerste verslag en voor het organiseren van de risicobeoordelingsprocedure efficiënter worden gemaakt. De termijnen voor alle fases van de procedure moeten fors worden ingekort.</p>(5)<p contains=\"p\">Elke maatregel van de Unie inzake nieuwe psychoactieve stoffen moet wetenschappelijk gefundeerd zijn.</p>(6)<p contains=\"p\">De Commissie moet naar aanleiding van de risicobeoordelingsprocedure bepalen of strafrechtelijk tegen de nieuwe psychoactieve stof moet worden opgetreden, overeenkomstig de procedure als bedoeld in Kaderbesluit 2004/757/JBZ van de Raad [zoals gewijzigd bij Richtlijn (EU) .../...]. Deze verordening treedt in werking op dezelfde datum als die voor de omzetting van de richtlijn, aangezien de twee handelingen in de plaats komen van het mechanisme dat is ingesteld bij Besluit 2005/387/JBZ van de Raad.</p>(7)<p contains=\"p\">Er mag geen risicobeoordeling inzake een nieuwe psychoactieve stof worden uitgevoerd wanneer deze het voorwerp vormt van een beoordeling krachtens internationaal recht of een werkzame stof is in een geneesmiddel voor menselijk of diergeneeskundig gebruik.</p>(8)<p contains=\"p\">Verordening (EG) nr. 1920/2006 moet derhalve dienovereenkomstig worden gewijzigd,</p><p contains=\"p\">HEBBEN DE VOLGENDE VERORDENING VASTGESTELD:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0547/art_1/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Wijzigingen van Verordening (EG) nr. 1920/2006", "titleHtml" : "Artikel 1", "subjectHtml" : "Wijzigingen van Verordening (EG) nr. 1920/2006", "content" : "<div id=\"div_art_1\"><p contains=\"p\"></p><p contains=\"p\">Verordening (EG) nr. 1920/2006 wordt als volgt gewijzigd:</p><p contains=\"p\"></p><p contains=\"p\">(1) Aan artikel 2 wordt het volgende punt f) toegevoegd:</p><p contains=\"p\"></p>\"f)<p contains=\"p\">Uitwisseling van informatie, systeem voor vroegtijdige waarschuwing en risicobeoordeling inzake nieuwe psychoactieve stoffen</p><p contains=\"p\"></p>i)<p contains=\"p\">het verzamelt, ordent, analyseert en beoordeelt de door de nationale Reitox</p><p contains=\"p\"></p>ii)<p contains=\"p\">het stelt het eerste verslag of gecombineerde eerste verslag op overeenkomstig artikel 5 ter;</p><p contains=\"p\"></p>iii)<p contains=\"p\">het organiseert de risicobeoordelingsprocedure overeenkomstig de artikelen 5 quater en 5 quinquies;</p><p contains=\"p\"></p>iv)<p contains=\"p\">het monitort, in samenwerking met Europol en met de steun van de nationale Reitox</p><p contains=\"p\"></p><p contains=\"p\">(2) In artikel 5, lid 2, worden de tweede en de derde alinea geschrapt.</p><p contains=\"p\"></p><p contains=\"p\">(3) De volgende artikelen 5 bis, 5 ter, 5 quater en 5 quinquies worden ingevoegd:</p><p contains=\"p\">Elke lidstaat ziet erop toe dat zijn nationale Reitoxcontactpunt en nationale Europol-eenheid tijdig en zonder onnodige vertraging de beschikbare informatie over nieuwe psychoactieve stoffen ter beschikking stelt van het Waarnemingscentrum en Europol. De informatie houdt verband met de opsporing en identificatie, het gebruik en patronen in het gebruik, de potentiële en geconstateerde risico’s, het produceren, extraheren, distribueren en verhandelen en het commerciële, medicinale en wetenschappelijke gebruik van deze stoffen.</p><p contains=\"p\">In samenwerking met Europol verzamelt, analyseert, beoordeelt en meldt het Waarnemingscentrum deze informatie tijdig aan de lidstaten zodat deze beschikken over de informatie die vereist is om vroegtijdig te waarschuwen en om het Waarnemingscentrum in staat te stellen het eerste verslag of het gecombineerde eerste verslag op te stellen op grond van artikel 5 ter.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0547/art_2/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5 ter", "subject" : "Eerste verslag", "titleHtml" : "Artikel 5 ter", "subjectHtml" : "Eerste verslag", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Indien het Waarnemingscentrum, de Commissie of de Raad, bij gewone meerderheid van de lidstaten, van oordeel is dat de uitgewisselde, op grond van artikel 5 bis verzamelde informatie over een nieuwe psychoactieve stof aanleiding geeft tot bezorgdheid over potentiële gezondheids</p>2.<p contains=\"p\">Eerste verslagen bevatten de volgende informatie:</p>(a)<p contains=\"p\">een eerste aanwijzing betreffende de aard of de omvang van de aan de nieuwe psychoactieve stof verbonden gezondheids</p>(b)<p contains=\"p\">een chemische en fysische beschrijving van de nieuwe psychoactieve stof, de methoden en de precursoren die voor de productie of de extractie van de stof worden gebruikt;</p>(c)<p contains=\"p\">een farmacologische en toxicologische beschrijving van de nieuwe psychoactieve stof;</p>(d)<p contains=\"p\">informatie over de betrokkenheid van criminele groepen bij de productie en distributie van de nieuwe psychoactieve stof;</p>(e)<p contains=\"p\">informatie over het gebruik van de nieuwe psychoactieve stof als geneesmiddel voor menselijk of diergeneeskundig gebruik, met inbegrip van het gebruik ervan als werkzame stof in een dergelijk geneesmiddel;</p>(f)<p contains=\"p\">of in de lidstaten al dan niet beperkende maatregelen van kracht zijn ten aanzien van de nieuwe psychoactieve stof;</p>(g)<p contains=\"p\">of de nieuwe psychoactieve stof al dan niet het voorwerp vormt of heeft gevormd van een beoordeling in het kader van het systeem dat is ingesteld bij het Enkelvoudig Verdrag van 1961 inzake verdovende middelen, zoals gewijzigd bij het Protocol van 1972, of bij het Verdrag van 1971 inzake psychotrope stoffen (het bestel van de Verenigde Naties).</p>3.<p contains=\"p\">Het Waarnemingscentrum stelt het eerste verslag op aan de hand van informatie waarover het reeds beschikt.</p>4.<p contains=\"p\">Indien het Waarnemingscentrum dit nodig acht, verzoekt het de nationale Reitox</p>5.<p contains=\"p\">Het Waarnemingscentrum vraagt het Europees Geneesmiddelenbureau of de nieuwe psychoactieve stof in de Unie of in een van de lidstaten:</p>(a)<p contains=\"p\">een werkzame stof is in een geneesmiddel voor menselijk of diergeneeskundig gebruik waarvoor een vergunning tot het in de handel brengen is verleend;</p>(b)<p contains=\"p\">een werkzame stof is in een geneesmiddel voor menselijk of diergeneeskundig gebruik waarvoor een vergunning tot het in de handel brengen is aangevraagd;</p>(c)<p contains=\"p\">een werkzame stof is in een geneesmiddel voor menselijk of diergeneeskundig gebruik waarvoor een vergunning tot het in de handel brengen is verleend die echter door de bevoegde autoriteit is opgeschort;</p>(d)<p contains=\"p\">een werkzame stof is in een geneesmiddel voor menselijk gebruik waarvoor geen vergunning voor het in de handel brengen is verleend overeenkomstig artikel 5 van Richtlijn 2001/83/EG van het Europees Parlement en de Raad<p contains=\"p\">Richtlijn 2001/83/EG van het Europees Parlement en de Raad van 6 november 2001 tot vaststelling van een communautair wetboek betreffende geneesmiddelen voor menselijk gebruik (PB L 311 van 28.11.2001, blz. 67).</p>, of in een geneesmiddel voor diergeneeskundig gebruik dat door een daartoe volgens de nationale wetgeving gemachtigd persoon ex tempore is bereid in overeenstemming met artikel 10, lid 1, onder c), van Richtlijn 2001/82/EG van het Europees Parlement en de Raad<p contains=\"p\">Richtlijn 2001/82/EG van het Europees Parlement en van de Raad van 6 november 2001 tot vaststelling van een communautair wetboek betreffende geneesmiddelen voor diergeneeskundig gebruik (PB L 311 van 28.11.2001, blz. 1).</p>;</p>(e)<p contains=\"p\">een werkzame stof is bij klinische proeven waarvoor een vergunning is verleend, en in geneesmiddelen voor onderzoek als omschreven in artikel 2, punt d), van Richtlijn 2001/20/EG van het Europees Parlement en de Raad<p contains=\"p\">Richtlijn 2001/20/EG van het Europees Parlement en de Raad van 4 april 2001 betreffende de onderlinge aanpassing van de wettelijke en bestuursrechtelijke bepalingen van de lidstaten inzake de toepassing van goede klinische praktijken bij de uitvoering van klinische proeven met geneesmiddelen voor menselijk gebruik (PB L 121 van 1.5.2001, blz. 34).</p>.</p>6.<p contains=\"p\">Het Waarnemingscentrum verzoekt Europol om informatie over de betrokkenheid van criminele groepen bij de productie en distributie van de nieuwe psychoactieve stoffen en bij enig gebruik van de nieuwe psychoactieve stof.</p>7.<p contains=\"p\">Het Waarnemingscentrum verzoekt het Europees Agentschap voor chemische stoffen en de Europese Autoriteit voor voedselveiligheid om de hun ter beschikking staande informatie en gegevens over de nieuwe psychoactieve stoffen.</p>8.<p contains=\"p\">De samenwerking tussen het Waarnemingscentrum en de in de leden 5, 6 en 7 genoemde instanties wordt nader omschreven in werkafspraken. Deze werkafspraken worden goedgekeurd overeenkomstig artikel 20, tweede alinea.</p>9.<p contains=\"p\">Het Waarnemingscentrum houdt zich aan de voorwaarden voor het gebruik van de informatie die aan het Waarnemingscentrum worden meegedeeld, onder meer op het gebied van de beveiliging van informatie en gegevens en de bescherming van vertrouwelijke bedrijfsinformatie.</p>10.<p contains=\"p\">Het Waarnemingscentrum dient het eerste verslag uiterlijk vijf weken na de in de leden 5, 6 en 7 bedoelde verzoeken om informatie in bij de Commissie en de Raad.</p>11.<p contains=\"p\">Wanneer het Waarnemingscentrum informatie over meerdere nieuwe psychoactieve stoffen met een vergelijkbare chemische structuur verzamelt, dient het uiterlijk zes weken nadat tot het opstellen van een eerste verslag is besloten, bij de Commissie en de Raad hetzij afzonderlijke eerste verslagen, hetzij een gecombineerd eerste verslag in over de verschillende nieuwe psychoactieve stoffen waarin de kenmerken van elke nieuwe psychoactieve stof duidelijk worden omschreven.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0547/art_3/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5 quater", "subject" : "Risicobeoordelingsprocedure en -verslag", "titleHtml" : "Artikel 5 quater", "subjectHtml" : "Risicobeoordelingsprocedure en -verslag", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Uiterlijk twee weken na ontvangst van het in artikel 5 ter, lid 10, bedoelde eerste verslag kan de Commissie het Waarnemingscentrum verzoeken de potentiële risico's van de nieuwe psychoactieve stof te beoordelen en een risicobeoordelingsverslag op te stellen. De risicobeoordeling wordt uitgevoerd door het wetenschappelijk comité.</p>2.<p contains=\"p\">Uiterlijk twee weken na ontvangst van het in artikel 5 ter, lid 11, bedoelde gecombineerde eerste verslag kan de Commissie het Waarnemingscentrum verzoeken de potentiële risico's van de verschillende nieuwe psychoactieve stoffen met een vergelijkbare chemische structuur te beoordelen en een gecombineerd risicobeoordelingsverslag op te stellen. De gecombineerde risicobeoordeling wordt uitgevoerd door het wetenschappelijk comité.</p>3.<p contains=\"p\">Risicobeoordelingsverslagen en gecombineerde risicobeoordelingsverslagen bevatten de volgende informatie:</p>(a)<p contains=\"p\">informatie over de chemische en fysische eigenschappen van de nieuwe psychoactieve stof, de methoden en de precursoren die voor de productie of de extractie van de stof worden gebruikt;</p>(b)<p contains=\"p\">informatie over de farmacologische en toxicologische eigenschappen van de nieuwe psychoactieve stof;</p>(c)<p contains=\"p\">een analyse van de aan de nieuwe psychoactieve stof verbonden gezondheidsrisico’s, met name op het gebied van acute en chronische toxiciteit, kans op misbruik, verslavingspotentieel en fysieke, mentale en gedragseffecten;</p>(d)<p contains=\"p\">een analyse van de aan de nieuwe psychoactieve stof verbonden sociale risico’s, met name op het gebied van maatschappelijk functioneren, openbare orde, criminele activiteiten en de betrokkenheid van criminele groepen bij de productie en distributie van de stof;</p>(e)<p contains=\"p\">informatie over verspreiding, patronen in het gebruik, beschikbaarheid en verspreidingspotentieel van de nieuwe psychoactieve stof;</p>(f)<p contains=\"p\">informatie over het commerciële en industriële gebruik van de nieuwe psychoactieve stof en de omvang van dit gebruik, en over het gebruik ervan voor wetenschappelijk onderzoek en wetenschappelijke ontwikkeling.</p>4.<p contains=\"p\">Het wetenschappelijk comité beoordeelt de risico's die verbonden zijn aan de nieuwe psychoactieve stof of aan de groep nieuwe psychoactieve stoffen. Indien de directeur, daarin geadviseerd door de voorzitter van het wetenschappelijk comité, zulks noodzakelijk acht, kan het comité met het oog op een evenwichtige beoordeling van de risico's van de nieuwe psychoactieve stof worden uitgebreid met deskundigen uit ter zake relevante wetenschappelijke disciplines. De directeur wijst deze personen aan op basis van een lijst met deskundigen. De raad van bestuur keurt de lijst met deskundigen om de drie jaar goed.</p><p contains=\"p\">De Commissie, het Waarnemingscentrum, Europol en het Europees Geneesmiddelenbureau hebben elk het recht om twee waarnemers aan te wijzen.</p>5.<p contains=\"p\">Het wetenschappelijk comité voert de risicobeoordeling uit op basis van de beschikbare informatie en ander ter zake relevant wetenschappelijk bewijsmateriaal. Het neemt alle standpunten van zijn leden in overweging. Het Waarnemingscentrum organiseert het risicobeoordelingsproces, onder meer door toekomstige informatiebehoeften en ter zake relevante studies te identificeren.</p>6.<p contains=\"p\">Uiterlijk zes weken nadat het daartoe van de Commissie het verzoek heeft ontvangen, dient het Waarnemingscentrum het risicobeoordelingsverslag bij de Commissie in.</p>7.<p contains=\"p\">Op naar behoren met redenen omkleed verzoek van het Waarnemingscentrum kan de Commissie de periode voor de voltooiing van de risicobeoordeling of de gecombineerde risicobeoordeling verlengen teneinde aanvullend onderzoek en het bijeenbrengen van aanvullende gegevens mogelijk te maken. Het verzoek van het Waarnemingscentrum bevat informatie over de periode die nodig is om de risicobeoordeling of de gecombineerde risicobeoordeling te voltooien.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0547/art_4/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5 quinquies", "subject" : "Uitsluiting van risicobeoordeling", "titleHtml" : "Artikel 5 quinquies", "subjectHtml" : "Uitsluiting van risicobeoordeling", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Er wordt geen risicobeoordeling uitgevoerd wanneer de beoordeling van de nieuwe psychoactieve stof binnen het bestel van de Verenigde Naties in een gevorderd stadium is, dat wil zeggen wanneer het deskundigencomité inzake drugsafhankelijkheid van de Wereldgezondheidsorganisatie zijn kritische evaluatie samen met een schriftelijke aanbeveling heeft gepubliceerd, tenzij er belangrijke informatie is die nieuw of bijzonder relevant voor de Unie is en waarmee binnen het bestel van de Verenigde Naties geen rekening is gehouden.</p>2.<p contains=\"p\">Er wordt geen risicobeoordeling uitgevoerd indien de nieuwe psychoactieve stof binnen het bestel van de Verenigde Naties is beoordeeld en niet besloten is tot opname ervan in het Enkelvoudig Verdrag van de Verenigde Naties van 1961 inzake verdovende middelen, zoals gewijzigd bij het Protocol van 1972, of in het Verdrag van de Verenigde Naties van 1971 inzake psychotrope stoffen, tenzij er belangrijke informatie is die nieuw of bijzonder relevant voor de Unie is.</p>3.<p contains=\"p\">Er wordt geen risicobeoordeling uitgevoerd wanneer de nieuwe psychoactieve stof:</p>(a)<p contains=\"p\">een werkzame stof is in een geneesmiddel voor menselijk of diergeneeskundig gebruik waarvoor een vergunning tot het in de handel brengen is verleend;</p>b)<p contains=\"p\">een werkzame stof is in een geneesmiddel voor menselijk of diergeneeskundig gebruik waarvoor een vergunning tot het in de handel brengen is aangevraagd;</p>(c)<p contains=\"p\">een werkzame stof is in een geneesmiddel voor menselijk of diergeneeskundig gebruik waarvoor een vergunning tot het in de handel brengen is verleend die echter door de bevoegde autoriteit is opgeschort, maar nog niet ingetrokken;</p>d)<p contains=\"p\">een werkzame stof is bij klinische proeven waarvoor een vergunning is verleend, en in geneesmiddelen voor onderzoek.\".</p><p contains=\"p\"></p><p contains=\"p\">(4) Artikel 13, lid 2, vierde alinea, wordt vervangen door:</p><p contains=\"p\"></p><p contains=\"p\">\"Met het oog op de beoordeling van de risico's die verbonden zijn aan de nieuwe psychoactieve stof of aan de groep nieuwe psychoactieve stoffen, kan het wetenschappelijk comité worden uitgebreid overeenkomstig de in artikel 5 quater, lid 4, vastgestelde procedure.\".</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0547/art_5/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "", "titleHtml" : "Artikel 2", "subjectHtml" : "", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Deze verordening treedt in werking op [dezelfde datum als die voor de omzetting van Richtlijn (EU) .../... tot wijziging van Kaderbesluit 2004/757/JBZ van de Raad van 25 oktober 2004 betreffende de vaststelling van minimumvoorschriften met betrekking tot de bestanddelen van strafbare feiten en met betrekking tot straffen op het gebied van de illegale drugshandel].</p><p contains=\"p\">Deze verordening is verbindend in al haar onderdelen en is rechtstreeks toepasselijk in elke lidstaat.</p></div>"}  
            ]
            } 
        