{   "id": "ACT", 
            "uri" : "2016/0547/ron", "idFmxElement" : "act","num" : "0547", "eli_lang_code" : "ron", "year" : "2016", "commented" : "true", "title" : "Propunere de REGULAMENT AL PARLAMENTULUI EUROPEAN ŞI AL CONSILIULUI ", "subject" : "de modificare a Regulamentului (CE) nr. 1920/2006 în ceea ce privește schimbul de informații, sistemul de alertă timpurie și procedura de evaluare a riscurilor pentru noile substanțe psihoactive ", "titleHtml" : "<p>Propunere de</p><p>REGULAMENT AL PARLAMENTULUI EUROPEAN ŞI AL CONSILIULUI</p>", "subjectHtml" : "<p>de modificare a Regulamentului (CE) nr. 1920/2006 în ceea ce privește schimbul de informații, sistemul de alertă timpurie și procedura de evaluare a riscurilor pentru noile substanțe psihoactive</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0547/preamble/ron", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">PARLAMENTUL EUROPEAN ȘI CONSILIUL UNIUNII EUROPENE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">având în vedere Tratatul privind funcționarea Uniunii Europene, în special articolul 168 alineatul (5),</p><p contains=\"p\">având în vedere propunerea Comisiei Europene,</p><p contains=\"p\">după transmiterea proiectului de act legislativ către parlamentele naționale,</p><p contains=\"p\">având în vedere avizul Comitetului Economic și Social European<p contains=\"p\">JO C , , p.</p>,</p><p contains=\"p\">având în vedere avizul Comitetului Regiunilor<p contains=\"p\">JO C , , p. .</p>,</p><p contains=\"p\">hotărând în conformitate cu procedura legislativă ordinară,</p><p contains=\"p\">întrucât:</p>(1)<p contains=\"p\">Noile substanțe psihoactive pot reprezenta amenințări transfrontaliere grave la adresa sănătății, ceea ce impune necesitatea consolidării măsurilor de supraveghere, alertă timpurie și combatere a acestor amenințări.</p>(2)<p contains=\"p\">În ultimii ani, statele membre au notificat un număr din ce în ce mai mare de noi substanțe psihoactive prin intermediul mecanismului de schimb rapid de informații care a fost instituit prin Acțiunea comună 97/396/JAI, adoptată de Consiliu în temeiul articolului K.3 din Tratatul privind Uniunea Europeană, referitoare la schimbul de informații, evaluarea riscurilor și controlul noilor droguri sintetice<p contains=\"p\">Acțiunea comună 97/396/JAI a Consiliului din 16 iunie 1997 privind schimbul de informații, evaluarea riscurilor și controlul noilor droguri sintetice (JO L 167, 25.6.1997, p. 1).</p>și care a fost consolidat în continuare prin Decizia 2005/387/JAI a Consiliului<p contains=\"p\">Decizia 2005/387/JAI a Consiliului din 10 mai 2005 privind schimbul de informații, evaluarea riscurilor și controlul noilor substanțe psihoactive (JO L 127, 20.5.2005, p. 32).</p>.</p>(3)<p contains=\"p\">Noile substanțe psihoactive care prezintă riscuri pentru sănătate și riscuri sociale în întreaga Uniune ar trebui abordate la nivelul Uniunii. Prin urmare, prezentul regulament ar trebui citit în coroborare cu Decizia-cadru 2004/757/JAI a Consiliului<p contains=\"p\">Decizia-cadru 2004/757/JAI a Consiliului din 25 octombrie 2004 de stabilire a dispozițiilor minime privind elementele constitutive ale infracțiunilor și sancțiunile aplicabile în domeniul traficului ilicit de droguri (JO L 335, 11.11.2004, p. 8).</p>[astfel cum a fost modificată prin Directiva (UE).../...], întrucât ambele acte sunt concepute pentru a înlocui mecanismul instituit prin Decizia 2005/387/JAI a Consiliului.</p>(4)<p contains=\"p\">Este necesar să se introducă în Regulamentul (CE) nr. 1920/2006 al Parlamentului European și al Consiliului<p contains=\"p\">Regulamentul (CE) nr. 1920/2006 al Parlamentului European și al Consiliului din 12 decembrie 2006 privind Observatorul European pentru Droguri și Toxicomanie (JO L 376, 27.12.2006, p. 1).</p>dispoziții privind schimbul de informații și sistemul de alertă timpurie pentru noile substanțe psihoactive, precum și procedura de evaluare a riscurilor. În special, ar trebuie consolidate dispozițiile privind sistemul de alertă timpurie pentru noile substanțe psihoactive și ar trebui eficientizate procedurile de elaborare a unui raport inițial și de organizare a procedurii de evaluare a riscurilor. Ar trebui stabilite termene mult mai scurte pentru toate etapele procedurii.</p>(5)<p contains=\"p\">Orice acțiune a Uniunii privind noile substanțe psihoactive ar trebui să se bazeze pe dovezi științifice.</p>(6)<p contains=\"p\">În urma procedurii de evaluare a riscurilor, Comisia ar trebui să stabilească dacă noile substanțe psihoactive ar trebui să fie incriminate, în conformitate cu procedura prevăzută în Decizia-cadru 2004/757/JAI a Consiliului [astfel cum a fost modificată prin Directiva (UE).../...]. Prezentul regulament va intra în vigoare în aceeași zi cu data de transpunere a directivei, întrucât ambele acte sunt concepute pentru a înlocui mecanismul instituit prin Decizia 2005/387/JAI a Consiliului.</p>(7)<p contains=\"p\">Nu ar trebui efectuată o evaluare a riscurilor pentru o nouă substanță psihoactivă dacă aceasta face obiectul unei evaluări în temeiul dreptului internațional sau dacă este o substanță activă a unui medicament sau a unui medicament de uz veterinar.</p>(8)<p contains=\"p\">Prin urmare, Regulamentul (CE) nr. 1920/2006 ar trebui modificat în consecință.</p><p contains=\"p\">ADOPTĂ PREZENTUL REGULAMENT:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0547/art_1/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 1", "subject" : "Modificări la Regulamentul (CE) nr. 1920/2006", "titleHtml" : "Articolul 1", "subjectHtml" : "Modificări la Regulamentul (CE) nr. 1920/2006", "content" : "<div id=\"div_art_1\"><p contains=\"p\"></p><p contains=\"p\">Regulamentul (CE) nr. 1920/2006 se modifică după cum urmează:</p><p contains=\"p\"></p><p contains=\"p\">(1) La articolul 2 se adaugă următoarea literă (f):</p><p contains=\"p\"></p>„(f)<p contains=\"p\">Schimbul de informații, sistemul de alertă timpurie și evaluarea riscurilor pentru noile substanțe psihoactive</p><p contains=\"p\"></p>(i)<p contains=\"p\">colectarea, agregarea, analizarea și evaluarea informațiilor disponibile furnizate de punctele focale naționale Reitox și unitățile naționale Europol cu privire la noile substanțe psihoactive, astfel cum sunt definite la articolul [...] din Decizia-cadru 2004/757/JAI a Consiliului [astfel cum a fost modificată prin Directiva (UE).../...] și comunicarea fără întârziere a acestor informații către punctele focale naționale Reitox și unitățile naționale Europol, precum și către Comisie;</p><p contains=\"p\"></p>(ii)<p contains=\"p\">elaborarea raportului inițial sau a raportului inițial combinat în conformitate cu articolul 5b;</p><p contains=\"p\"></p>(iii)<p contains=\"p\">organizarea procedurii de evaluare a riscurilor în conformitate cu articolele 5c și 5d;</p><p contains=\"p\"></p>(iv)<p contains=\"p\">supravegherea, în cooperare cu Europol și cu sprijinul punctelor focale naționale Reitox și al unităților naționale Europol, a tuturor noilor substanțe psihoactive care au fost raportate de către statele membre.”</p><p contains=\"p\"></p><p contains=\"p\">(2) La articolul 5 alineatul (2), al doilea și al treilea paragraf se elimină.</p><p contains=\"p\"></p><p contains=\"p\">(3) Se introduc următoarele articole 5a, 5b, 5c și 5d:</p><p contains=\"p\">Fiecare stat membru se asigură că propriile puncte focale naționale Reitox și propria unitate națională Europol furnizează Observatorului și Europol, în timp util și fără întârzieri nejustificate, informațiile disponibile privind noile substanțe psihoactive. Informațiile se referă la detectarea și identificarea, utilizarea și modurile de utilizare, riscurile potențiale și identificate, fabricarea, extracția, distribuția, traficul și utilizarea atât comercială, cât și medicală și științifică a acestor substanțe.</p><p contains=\"p\">Observatorul, în colaborare cu Europol, colectează, analizează, evaluează și comunică aceste informații în timp util statelor membre, cu scopul de a furniza statelor membre toate informațiile necesare în vederea alertei timpurii și pentru a permite Observatorului să elaboreze raportul inițial sau raportul inițial combinat în conformitate cu articolul 5b.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0547/art_2/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 5b", "subject" : "Raportul inițial", "titleHtml" : "Articolul 5b", "subjectHtml" : "Raportul inițial", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Atunci când Observatorul, Comisia sau Consiliul, hotărând cu majoritatea simplă a statelor membre, consideră că informațiile furnizate cu privire la o nouă substanță psihoactivă care au fost colectate în temeiul articolului 5a într-unul sau mai multe state membre provoacă îngrijorarea că noua substanță psihoactivă respectivă poate prezenta riscuri pentru sănătate sau riscuri sociale la nivelul Uniunii, Observatorul elaborează un raport inițial privind noua substanță psihoactivă în cauză.</p>2.<p contains=\"p\">Raportul inițial conține:</p>(a)<p contains=\"p\">o primă indicație cu privire la natura sau amploarea riscurilor pentru sănătate și a riscurilor sociale asociate noii substanțe psihoactive;</p>(b)<p contains=\"p\">o descriere a caracteristicilor chimice și fizice ale noii substanțe psihoactive, precum și a metodelor și a precursorilor utilizați pentru fabricarea sau extracția acesteia;</p>(c)<p contains=\"p\">o descriere farmacologică și toxicologică a noii substanțe psihoactive;</p>(d)<p contains=\"p\">informații privind implicarea grupurilor infracționale în fabricarea și distribuția noii substanțe psihoactive;</p>(e)<p contains=\"p\">informații privind utilizările în medicina umană sau veterinară ale noii substanțe psihoactive, inclusiv ca substanță activă a unui medicament sau a unui medicament de uz veterinar;</p>(f)<p contains=\"p\">informații din care să reiasă dacă noua substanță psihoactivă face obiectul unei măsuri restrictive în statele membre;</p>(g)<p contains=\"p\">informații din care să reiasă dacă noua substanță psihoactivă este în curs de evaluare sau a fost evaluată în cadrul sistemului stabilit de Convenția unică din 1961 privind stupefiantele, astfel cum a fost modificată prin Protocolul din 1972, sau de Convenția din 1971 privind substanțele psihotrope (sistemul Organizației Națiunilor Unite).</p>3.<p contains=\"p\">În scopul raportului inițial, Observatorul utilizează informațiile de care dispune deja.</p>4.<p contains=\"p\">Atunci când consideră că este necesar, Observatorul solicită punctelor focale naționale Reitox să furnizeze informații suplimentare privind noua substanță psihoactivă. Punctele focale naționale Reitox furnizează aceste informații în termen de două săptămâni de la primirea cererii.</p>5.<p contains=\"p\">Observatorul solicită Agenției Europene pentru Medicamente să furnizeze informații din care să reiasă dacă, în Uniune sau în orice stat membru, noua substanță psihoactivă este:</p>(a)<p contains=\"p\">o substanță activă a unui medicament sau a unui medicament de uz veterinar care a obținut o autorizație de comercializare;</p>(b)<p contains=\"p\">o substanță activă a unui medicament sau a unui medicament de uz veterinar care face obiectul unei cereri de acordare a unei autorizații de comercializare;</p>(c)<p contains=\"p\">o substanță activă a unui medicament sau a unui medicament de uz veterinar care a obținut o autorizație de comercializare, însă autorizația de comercializare a fost suspendată de către autoritatea competentă;</p>(d)<p contains=\"p\">o substanță activă a unui medicament neautorizat, în conformitate cu articolul 5 din Directiva 2001/83/CE a Parlamentului European și a Consiliului<p contains=\"p\">Directiva 2001/83/CE a Parlamentului European și a Consiliului din 6 noiembrie 2001 de instituire a unui cod comunitar cu privire la medicamentele de uz uman (JO L 311, 28.11.2001, p. 67).</p>, sau a unui medicament de uz veterinar preparat extemporaneu de o persoană autorizată în acest sens conform legislației naționale, în conformitate cu articolul 10 alineatul (1) litera (c) din Directiva 2001/82/CE a Parlamentului European și a Consiliului<p contains=\"p\">Directiva 2001/82/CE a Parlamentului European și a Consiliului din 6 noiembrie 2001 de instituire a unui cod comunitar cu privire la produsele medicamentoase veterinare (JO L 311, 28.11.2001, p. 1).</p>;</p>(e)<p contains=\"p\">o substanță activă utilizată în studiile clinice autorizate sau în medicamentele experimentale, în conformitate cu articolul 2 litera (d) din Directiva 2001/20/CE a Parlamentului European și a Consiliului<p contains=\"p\">Directiva 2001/20/CE a Parlamentului European și a Consiliului din 4 aprilie 2001 de apropiere a actelor cu putere de lege și a actelor administrative ale statelor membre privind aplicarea bunelor practici clinice în cazul efectuării de studii clinice pentru evaluarea produselor medicamentoase de uz uman (JO L 121, 1.5.2001, p. 34).</p>.</p>6.<p contains=\"p\">Observatorul solicită Europol să furnizeze informații cu privire la implicarea grupurilor infracționale în fabricarea și distribuția noii substanțe psihoactive, precum și în orice utilizare a acesteia.</p>7.<p contains=\"p\">Observatorul solicită Agenției Europene pentru Produse Chimice și Autorității Europene pentru Siguranța Alimentară să furnizeze informațiile și datele de care dispun cu privire la noua substanță psihoactivă.</p>8.<p contains=\"p\">Detaliile cooperării dintre Observator și organismele și agențiile menționate la alineatele (5), (6) și (7) sunt reglementate prin acorduri de lucru. Astfel de acorduri se încheie în conformitate cu articolul 20 al doilea paragraf.</p>9.<p contains=\"p\">Observatorul respectă condițiile de utilizare a informațiilor comunicate Observatorului, inclusiv condițiile privind securitatea informațiilor și a datelor și protecția informațiilor comerciale confidențiale.</p>10.<p contains=\"p\">Observatorul prezintă raportul inițial Comisiei și Consiliului în termen de cinci săptămâni de la solicitările de informații menționate la alineatele (5), (6) și (7).</p>11.<p contains=\"p\">Atunci când colectează informații privind mai multe noi substanțe psihoactive cu o structură chimică similară, Observatorul transmite Comisiei și Consiliului rapoarte inițiale individuale sau rapoarte combinate care vizează mai multe noi substanțe psihoactive, în condițiile în care caracteristicile fiecărei noi substanțe psihoactive sunt clar identificate, în termen de șase săptămâni de la lansarea raportului inițial.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0547/art_3/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 5c", "subject" : "Procedura și raportul de evaluare a riscurilor", "titleHtml" : "Articolul 5c", "subjectHtml" : "Procedura și raportul de evaluare a riscurilor", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">În termen de două săptămâni de la primirea raportului inițial menționat la articolul 5b alineatul (10), Comisia poate solicita Observatorului să evalueze riscurile potențiale prezentate de noua substanță psihoactivă și să elaboreze un raport de evaluare a riscurilor. Evaluarea riscurilor este efectuată de către Comitetul științific.</p>2.<p contains=\"p\">În termen de două săptămâni de la primirea raportului inițial combinat menționat la articolul 5b alineatul (11), Comisia poate solicita Observatorului să evalueze riscurile potențiale prezentate de mai multe noi substanțe psihoactive cu o structură chimică similară și să elaboreze un raport combinat de evaluare a riscurilor. Evaluarea combinată a riscurilor este efectuată de către Comitetul științific al Observatorului.</p>3.<p contains=\"p\">Raportul de evaluare a riscurilor sau raportul combinat de evaluare a riscurilor conține:</p>(a)<p contains=\"p\">informații privind caracteristicile chimice și fizice ale noii substanțe psihoactive, precum și a metodelor și a precursorilor utilizați pentru fabricarea sau extracția acesteia;</p>(b)<p contains=\"p\">informații privind caracteristicile farmacologice și toxicologice ale noii substanțe psihoactive;</p>(c)<p contains=\"p\">o analiză a riscurilor pentru sănătate asociate noii substanțe psihoactive, în special în ceea ce privește toxicitatea acută și cronică a acesteia, riscul de abuz și posibilitatea de a crea dependență, precum și efectele sale din punct de vedere fizic, mental și comportamental;</p>(d)<p contains=\"p\">o analiză a riscurilor sociale asociate noii substanțe psihoactive, în special impactul acesteia asupra funcționării societății, ordinii publice și activității infracționale, precum și implicarea grupurilor infracționale în fabricarea și distribuția noii substanțe psihoactive;</p>(e)<p contains=\"p\">informații privind prevalența și modurile de utilizare ale noii substanțe psihoactive, disponibilitatea acesteia și potențialul său de răspândire în Uniune;</p>(f)<p contains=\"p\">informații privind utilizările comerciale și industriale ale noii substanțe psihoactive și amploarea utilizării (utilizărilor) respective, precum și utilizarea acesteia în scopuri de cercetare și dezvoltare științifică.</p>4.<p contains=\"p\">Comitetul științific evaluează riscurile prezentate de noua substanță psihoactivă sau de grupul de noi substanțe psihoactive. Comitetul poate fi extins, după cum consideră directorul că este necesar, hotărând la recomandarea președintelui Comitetului științific, prin includerea unor experți în domeniile științifice relevante pentru asigurarea unei evaluări echilibrate a riscurilor prezentate de noua substanță psihoactivă. Directorul numește experții respectivi dintr-o listă de experți. Consiliul de administrație aprobă lista de experți o dată la trei ani.</p><p contains=\"p\">Comisia, Observatorul, Europol și Agenția Europeană pentru Medicamente au dreptul de a numi fiecare câte doi observatori.</p>5.<p contains=\"p\">Comitetul științific efectuează evaluarea riscurilor pe baza informațiilor disponibile și a oricăror alte dovezi științifice relevante. Acesta ia în considerare toate opiniile exprimate de membrii săi. Observatorul organizează procesul de evaluare a riscurilor, inclusiv identificarea viitoarelor nevoi de informare și studii relevante.</p>6.<p contains=\"p\">Observatorul transmite Comisiei raportul de evaluare a riscurilor în termen de șase săptămâni de la primirea cererii din partea Comisiei.</p>7.<p contains=\"p\">Pe baza unei cereri motivate corespunzător a Observatorului, Comisia poate prelungi perioada de finalizare a evaluării riscurilor sau a evaluării combinate a riscurilor, astfel încât să poată fi efectuate cercetări și colectări de date suplimentare. Cererea Observatorului conține informații privind perioada de timp necesară pentru finalizarea evaluării riscurilor sau a evaluării combinate a riscurilor.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0547/art_4/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 5d", "subject" : "Excluderea de la evaluarea riscurilor", "titleHtml" : "Articolul 5d", "subjectHtml" : "Excluderea de la evaluarea riscurilor", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Nu se efectuează evaluarea riscurilor dacă noua substanță psihoactivă se află într-un stadiu avansat de evaluare în cadrul sistemului Organizației Națiunilor Unite, și anume atunci când comitetul de experți privind dependența de droguri din cadrul Organizației Mondiale a Sănătății și-a publicat analiza critică, însoțită de o recomandare scrisă, cu excepția cazului în care există noi informații semnificative sau deosebit de relevante pentru Uniune care nu au fost luate în considerare în cadrul sistemului Organizației Națiunilor Unite.</p>2.<p contains=\"p\">Nu se efectuează evaluarea riscurilor dacă noua substanță psihoactivă a fost evaluată în cadrul sistemului Organizației Națiunilor Unite, dar s-a luat hotărârea ca aceasta să nu fie clasificată în temeiul Convenției unice din 1961 privind stupefiantele, astfel cum a fost modificată prin Protocolul din 1972, sau al Convenției din 1971 privind substanțele psihotrope, cu excepția cazului în care există noi informații semnificative sau deosebit de relevante pentru Uniune.</p>3.<p contains=\"p\">Nu se efectuează evaluarea riscurilor dacă noua substanță psihoactivă este:</p>(a)<p contains=\"p\">o substanță activă a unui medicament sau a unui medicament de uz veterinar care a obținut o autorizație de comercializare;</p>(b)<p contains=\"p\">o substanță activă a unui medicament sau a unui medicament de uz veterinar care face obiectul unei cereri de acordare a unei autorizații de comercializare;</p>(c)<p contains=\"p\">o substanță activă a unui medicament sau a unui medicament de uz veterinar care a obținut o autorizație de comercializare, însă autorizația de comercializare a fost suspendată, fără a fi încă retrasă, de către autoritatea competentă;</p>(d)<p contains=\"p\">o substanță activă utilizată în studiile clinice autorizate sau în medicamentele experimentale.”</p><p contains=\"p\"></p><p contains=\"p\">(4) La articolul 13 alineatul (2), paragraful al patrulea se înlocuiește cu următorul text:</p><p contains=\"p\"></p><p contains=\"p\">„În vederea evaluării riscurilor prezentate de substanța psihoactivă sau de grupul de noi substanțe psihoactive, Comitetul științific poate fi extins în conformitate cu procedura prevăzută la articolul 5c alineatul (4).”</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0547/art_5/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 2", "subject" : "", "titleHtml" : "Articolul 2", "subjectHtml" : "", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Prezentul regulament intră în vigoare [în aceeași zi cu data de transpunere a Directivei (UE) …/ … de modificare a Deciziei-cadru 2004/757/JAI a Consiliului din 25 octombrie 2004 de stabilire a dispozițiilor minime privind elementele constitutive ale infracțiunilor și sancțiunile aplicabile în domeniul traficului ilicit de droguri].</p><p contains=\"p\">Prezentul regulament este obligatoriu în toate elementele sale și se aplică direct în toate statele membre.</p></div>"}  
            ]
            } 
        