{   "id": "ACT", 
            "uri" : "2016/0547/lav", "idFmxElement" : "act","num" : "0547", "eli_lang_code" : "lav", "year" : "2016", "commented" : "true", "title" : "Priekšlikums EIROPAS PARLAMENTA UN PADOMES REGULA, ", "subject" : "ar ko groza Regulu (EK) Nr. 1920/2006 attiecībā uz informācijas apmaiņu, agrīnās brīdināšanas sistēmu un riska novērtēšanu saistībā ar jaunām psihoaktīvām vielām ", "titleHtml" : "<p>Priekšlikums</p><p>EIROPAS PARLAMENTA UN PADOMES REGULA,</p>", "subjectHtml" : "<p>ar ko groza Regulu (EK) Nr. 1920/2006 attiecībā uz informācijas apmaiņu, agrīnās brīdināšanas sistēmu un riska novērtēšanu saistībā ar jaunām psihoaktīvām vielām</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0547/preamble/lav", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EIROPAS PARLAMENTS UN EIROPAS SAVIENĪBAS PADOME,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">ņemot vērā Līgumu par Eiropas Savienības darbību un jo īpaši tā 168. panta 5. punktu,</p><p contains=\"p\">ņemot vērā Eiropas Komisijas priekšlikumu,</p><p contains=\"p\">pēc leģislatīvā akta projekta nosūtīšanas valstu parlamentiem,</p><p contains=\"p\">ņemot vērā Eiropas Ekonomikas un sociālo lietu komitejas atzinumu<p contains=\"p\">OV C , , . lpp.</p>,</p><p contains=\"p\">ņemot vērā Reģionu komitejas atzinumu<p contains=\"p\">OV C , , . lpp.</p>,</p><p contains=\"p\">saskaņā ar parasto likumdošanas procedūru,</p><p contains=\"p\">tā kā:</p>(1)<p contains=\"p\">Jaunas psihoaktīvas vielas var radīt nopietnu pārrobežu veselības apdraudējumu, kā rezultātā ir nepieciešams uzlabot šo apdraudējumu uzraudzību, agrīno brīdināšanu par tiem un to apkarošanu.</p>(2)<p contains=\"p\">Pēdējos gados dalībvalstis ir ziņojušas par arvien pieaugošu skaitu jaunu psihoaktīvu vielu, izmantojot ātrās informācijas apmaiņas mehānismu, kuru izveidoja ar Vienoto rīcību 97/396/TI, kuru Padome pieņēma, pamatojoties uz Līguma par Eiropas Savienību K3. pantu, par informācijas apmaiņu, riska novērtēšanu un kontroli attiecībā uz jaunām sintētiskām narkotikām<p contains=\"p\">Padomes Vienotā Rīcība 97/396/TI (1997. gada 16. jūnijs) par informācijas apmaiņu, riska novērtējumu un jaunu sintētisko narkotiku kontroli (OV L 167, 25.6.1997., 1. lpp.).</p>, un kuru vēlāk nostiprināja ar Padomes Lēmumu 2005/387/TI<p contains=\"p\">Padomes Lēmums 2005/387/TI (2005. gada 10. maijs) par informācijas apmaiņu, riska novērtējumu un kontroli attiecībā uz jaunām psihoaktīvām vielām (OV L 127, 20.5.2005., 32. lpp.).</p>.</p>(3)<p contains=\"p\">Problēmas saistībā ar jaunām psihoaktīvām vielām, kas rada veselības un sociālos riskus visā Savienībā, būtu jārisina Savienības līmenī. Tāpēc šī regula ir jālasa saistībā ar Padomes Pamatlēmumu 2004/757/TI<p contains=\"p\">Padomes Pamatlēmums 2004/757/TI (2004. gada 25. oktobris), ar ko paredz minimuma noteikumus par noziedzīgu darbību pazīmēm un sodiem narkotisko vielu nelikumīgas tirdzniecības jomā (OV L 335, 11.11.2004., 8. lpp.).</p>[kurā grozījumi izdarīti ar Direktīvu (ES).../...], jo abi tiesību akti ir paredzēti, lai aizstātu mehānismu, kas izveidots ar Padomes Lēmumu 2005/387/TI.</p>(4)<p contains=\"p\">Eiropas Parlamenta un Padomes Regulā (EK) 1920/2006<p contains=\"p\">Eiropas Parlamenta un Padomes Regula (EK) Nr. 1920/2006 (2006. gada 12. decembris) par Eiropas Narkotiku un narkomānijas uzraudzības centru (OV L 376, 27.12.2006., 1. lpp.).</p>ir nepieciešams iekļaut noteikumus par informācijas apmaiņu un agrīnās brīdināšanas sistēmu attiecībā uz jaunām psihoaktīvām vielām, kā arī par riska novērtēšanas procedūru. Jo īpaši būtu jāstiprina noteikumi attiecībā uz agrīno brīdināšanu par jaunām psihoaktīvām vielām un jāpadara efektīvākas procedūras sākotnējā ziņojuma izstrādei un riska novērtējuma procedūras organizēšana. Būtu ievērojami jāsaīsina termiņi visos procedūras posmos.</p>(5)<p contains=\"p\">Jebkurai Savienības rīcībai saistībā ar jaunām psihoaktīvām vielām būtu jābalstās uz zinātniskiem pierādījumiem.</p>(6)<p contains=\"p\">Pēc riska novērtējuma procedūras Komisijai būtu jāizlemj, vai par jaunajām psihoaktīvajām vielām būtu jāparedz kriminālatbildība saskaņā ar procedūru, kas paredzēta Padomes Pamatlēmumā 2004/757/TI [kurā grozījumi izdarīti ar Direktīvu (ES).../...]. Šī regula stāsies spēkā direktīvas transponēšanas dienā, jo abi tiesību akti ir paredzēti, lai aizstātu mehānismu, kas izveidots ar Padomes Lēmumu 2005/387/TI.</p>(7)<p contains=\"p\">Riska novērtējums attiecībā uz jaunu psihoaktīvu vielu nebūtu jāveic, ja tā tiek izvērtēta saskaņā ar starptautiskām tiesībām vai ja tā ir zāļu vai veterināro zāļu aktīvā viela.</p>(8)<p contains=\"p\">Tāpēc būtu attiecīgi jāgroza Regula (EK) Nr. 1920/2006,</p><p contains=\"p\">IR PIEŅĒMUŠI ŠO REGULU.</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0547/art_1/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1. pants", "subject" : "Grozījumi Regulā (EK) Nr. 1920/2006", "titleHtml" : "1. pants", "subjectHtml" : "Grozījumi Regulā (EK) Nr. 1920/2006", "content" : "<div id=\"div_art_1\"><p contains=\"p\"></p><p contains=\"p\">Regulu (EK) Nr. 1920/2006 groza šādi:</p><p contains=\"p\"></p><p contains=\"p\">1) regulas 2. pantā pievieno šādu f) punktu:</p><p contains=\"p\"></p>\"f)<p contains=\"p\">informācijas apmaiņas, agrīnās brīdināšanas sistēmas un riska novērtējuma jomā attiecībā uz jaunām psihoaktīvām vielām:</p><p contains=\"p\"></p>i)<p contains=\"p\">vāc, apkopo, analizē un novērtē no Reitox valstu koordinācijas centriem un Eiropola valstu vienībām pieejamo informāciju par jaunām psihoaktīvām vielām, kā definēts […] pantā Padomes Pamatlēmumā 2004/757/TI [kurā grozījumi izdarīti ar Direktīvu (ES).../...], un bez liekas kavēšanās paziņo šo informāciju Reitox koordinācijas centriem un Eiropola valstu vienībām, kā arī Komisijai;</p><p contains=\"p\"></p>ii)<p contains=\"p\">sagatavo sākotnējo ziņojumu vai apvienotu sākotnējo ziņojumu saskaņā ar 5.b pantu;</p><p contains=\"p\"></p>iii)<p contains=\"p\">organizē riska novērtēšanas procedūru saskaņā ar 5.c un 5.d pantu;</p><p contains=\"p\"></p>iv)<p contains=\"p\">sadarbībā ar Eiropolu un ar Reitox valstu koordinācijas centru un Eiropola valstu vienību atbalstu uzrauga visas jaunās psihoaktīvās vielas, par kurām ziņojušas dalībvalstis.\";</p><p contains=\"p\"></p><p contains=\"p\">2) regulas 5. panta 2. punktā svītro otro un trešo daļu;</p><p contains=\"p\"></p><p contains=\"p\">3) pievieno šādu 5.a, 5.b, 5.c un 5.d pantu:</p><p contains=\"p\">Katra dalībvalsts nodrošina, ka tās Reitox valstu koordinācijas centri un Eiropola valsts vienība laikus un bez liekas kavēšanās sniedz Centram un Eiropolam pieejamo informāciju par jaunām psihoaktīvām vielām. Informācija attiecas uz šo vielu atklāšanu un identificēšanu, lietošanu un lietošanas paradumiem, iespējamajiem un apzinātajiem riskiem, šo vielu izgatavošanu, ieguvi, izplatīšanu, tirdzniecību, to komerciālo, kā arī medicīnisko un zinātnisko izmantošanu.</p><p contains=\"p\">Centrs sadarbībā ar Eiropolu vāc, analizē, izvērtē un savlaicīgi paziņo šo informāciju dalībvalstīm ar mērķi sniegt dalībvalstīm visu informāciju, kas vajadzīga agrīnās brīdināšanas nolūkiem un tam, lai Centrs varētu sagatavot sākotnējo ziņojumu vai apvienotu sākotnējo ziņojumu saskaņā ar 5.b pantu.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0547/art_2/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5.b pants", "subject" : "Sākotnējais ziņojums", "titleHtml" : "5.b pants", "subjectHtml" : "Sākotnējais ziņojums", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Kad Centrs, Komisija vai Padome, rīkojoties saskaņā ar vienkārša dalībvalstu vairākuma principu, uzskata, ka saskaņā ar 5.a pantu vienā vai vairākās dalībvalstīs apkopotā informācija par jaunu psihoaktīvo vielu rada pamatu bažām, ka šī jaunā psihoaktīvā viela varētu radīt veselības apdraudējumu un sociālos riskus Savienības līmenī, Centrs sagatavo sākotnējo ziņojumu par jauno psihoaktīvo vielu.</p>2.<p contains=\"p\">Sākotnējā ziņojumā ietver:</p>a)<p contains=\"p\">pirmo norādi par veselības un sociālo risku, kuri saistīti ar jauno psihoaktīvo vielu, veidu vai apmēru;</p>b)<p contains=\"p\">aprakstu par jaunās psihoaktīvās vielas ķīmiskajām un fizikālajām īpašībām un informāciju par tās izgatavošanai vai ieguvei izmantotajām metodēm un prekursoriem;</p>c)<p contains=\"p\">jaunās psihoaktīvās vielas farmakoloģisko un toksikoloģisko aprakstu;</p>d)<p contains=\"p\">informāciju par noziedzīgu grupu iesaistīšanos jaunās psihoaktīvās vielas izgatavošanā un izplatīšanā;</p>e)<p contains=\"p\">informāciju par jaunās psihoaktīvās vielas pielietojumu medicīnā un veterinārijā, tostarp izmantojot to kā zāļu vai veterināro zāļu aktīvo vielu;</p>f)<p contains=\"p\">informāciju par to, vai uz jauno psihoaktīvo vielu attiecas jebkādi ierobežojoši pasākumi dalībvalstīs;</p>g)<p contains=\"p\">informāciju par to, vai jaunā psihoaktīvā viela pašlaik tiek vērtēta vai jau ir izvērtēta saskaņā ar sistēmu, kas izveidota ar 1961. gada Vienoto konvenciju par narkotiskajām vielām, kura grozīta ar 1972. gada protokolu, vai saskaņā ar 1971. gada Konvenciju par psihotropajām vielām (Apvienoto Nāciju Organizācijas sistēma).</p>3.<p contains=\"p\">Sākotnējā ziņojumā Centrs izmanto informāciju, kas jau ir tā rīcībā.</p>4.<p contains=\"p\">Ja Centrs uzskata to par nepieciešamu, tas pieprasa Reitox valstu koordinācijas centriem sniegt papildu informāciju par jaunām psihoaktīvām vielām. Reitox valstu koordinācijas centri sniedz šo informāciju divu nedēļu laikā pēc pieprasījuma saņemšanas.</p>5.<p contains=\"p\">Centrs pieprasa Eiropas Zāļu aģentūrai sniegt informāciju par to, vai Savienībā vai kādā dalībvalstī jaunā psihoaktīvā viela ir:</p>a)<p contains=\"p\">aktīva viela tādu zāļu vai veterināro zāļu sastāvā, kuras ir saņēmušas tirdzniecības atļauju;</p>b)<p contains=\"p\">aktīva viela tādu zāļu vai veterināro zāļu sastāvā, par kurām iesniegts pieteikums tirdzniecības atļaujas saņemšanai;</p>c)<p contains=\"p\">aktīva viela tādu zāļu vai veterināro zāļu sastāvā, kuras ir saņēmušas tirdzniecības atļauju, bet kompetentā iestāde to ir apturējusi;</p>d)<p contains=\"p\">aktīva viela nereģistrētu zāļu sastāvā atbilstoši Eiropas Parlamenta un Padomes Direktīvas 2001/83/EK<p contains=\"p\">Eiropas Parlamenta un Padomes Direktīva 2001/83/EK (2001. gada 6. novembris) par Kopienas kodeksu, kas attiecas uz cilvēkiem paredzētām zālēm (OV L 311, 28.11.2001., 67. lpp.).</p>5. pantam vai tādu veterināro zāļu sastāvā, ko konkrētam gadījumam pagatavojusi persona, kurai tas atļauts saskaņā ar valsts tiesību aktiem, atbilstīgi Eiropas Parlamenta un Padomes Direktīvas 2001/82/EK<p contains=\"p\">Eiropas Parlamenta un Padomes Direktīva 2001/82/EK (2001. gada 6. novembris) par Kopienas kodeksu, kas attiecas uz veterinārajām zālēm (OV L 311, 28.11.2001., 1. lpp.).</p>10. panta 1. punkta c) apakšpunktam;</p>e)<p contains=\"p\">aktīva viela atļautās klīniskās izpētēs un pētāmajos preparātos saskaņā ar Eiropas Parlamenta un Padomes Direktīvas 2001/20/EK<p contains=\"p\">Eiropas Parlamenta un Padomes Direktīva 2001/20/EK (2001. gada 4. aprīlis) par dalībvalstu normatīvo un administratīvo aktu tuvināšanu attiecībā uz labas klīniskās prakses ieviešanu klīniskās izpētes veikšanā ar cilvēkiem paredzētām zālēm (OV L 121, 1.5.2001., 34. lpp.).</p>2. panta d) punktu.</p>6.<p contains=\"p\">Centrs pieprasa Eiropolam sniegt informāciju par noziedzīgu grupu iesaistīšanos jaunās psihoaktīvās vielas ražošanā un izplatīšanā un par jebkādu jaunās psihoaktīvās vielas izmantojumu.</p>7.<p contains=\"p\">Centrs pieprasa Eiropas Ķimikāliju aģentūrai un Eiropas Pārtikas nekaitīguma iestādei sniegt to rīcībā esošo informāciju un datus par jauno psihoaktīvo vielu.</p>8.<p contains=\"p\">Sadarbību starp Centru un 5., 6. un 7. punktā minētajām iestādēm un aģentūrām sīkāk reglamentē darba vienošanās. Šādas darba vienošanās noslēdz saskaņā ar 20. panta otro daļu.</p>9.<p contains=\"p\">Centrs ievēro tam paziņotos informācijas izmantošanas nosacījumus, tostarp nosacījumus attiecībā uz informācijas un datu drošību un konfidenciālas komerciālās informācijas aizsardzību.</p>10.<p contains=\"p\">Centrs sākotnējo ziņojumu iesniedz Komisijai un Padomei piecu nedēļu laikā pēc 5., 6. un 7. punktā minētās informācijas pieprasījumiem.</p>11.<p contains=\"p\">Kad Centrs vāc informāciju par vairākām jaunām psihoaktīvām vielām ar līdzīgu ķīmisko struktūru, tas sešu nedēļu laikā pēc sākotnējā ziņojuma sniegšanas iesniedz Komisijai un Padomei atsevišķus sākotnējos ziņojumus vai apvienotus ziņojumus attiecībā uz vairākām jaunām psihoaktīvām vielām, ar nosacījumu, ka katras jaunās psihoaktīvās vielas īpašības ir skaidri norādītas.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0547/art_3/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5.c pants", "subject" : "Riska novērtējuma procedūra un ziņojums", "titleHtml" : "5.c pants", "subjectHtml" : "Riska novērtējuma procedūra un ziņojums", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Divu nedēļu laikā pēc tam, kad saņemts 5.b panta 10. punktā minētais sākotnējais ziņojums, Komisija var pieprasīt Centram, lai tas novērtētu iespējamos jaunās psihoaktīvās vielas radītos riskus un sagatavotu riska novērtējuma ziņojumu. Riska novērtējumu veic Zinātniskā komiteja.</p>2.<p contains=\"p\">Divu nedēļu laikā pēc tam, kad saņemts 5.b panta 11. punktā minētais apvienotais sākotnējais ziņojums, Komisija var pieprasīt Centram novērtēt iespējamos vairāku jaunu psihoaktīvu vielu ar līdzīgu ķīmisko struktūru radītos riskus un sagatavot apvienotu riska novērtējuma ziņojumu. Apvienoto riska novērtējumu veic Centra Zinātniskā komiteja.</p>3.<p contains=\"p\">Riska novērtējuma ziņojums vai apvienotais riska novērtējuma ziņojums ietver:</p>a)<p contains=\"p\">informāciju par jaunās psihoaktīvās vielas ķīmiskajām un fizikālajām īpašībām, tās izgatavošanai vai ieguvei izmantotajām metodēm un prekursoriem;</p>b)<p contains=\"p\">informāciju par jaunās psihoaktīvās vielas farmakoloģiskajām un toksikoloģiskajām īpašībām;</p>c)<p contains=\"p\">analīzi par veselības riskiem, kas saistīti ar jauno psihoaktīvo vielu, jo īpaši attiecībā uz tās akūtu un hronisku toksiskumu, pārdozēšanas risku, spēju izraisīt atkarību, tās lietošanas fizisko ietekmi un tās ietekmi uz psihi un uzvedību;</p>d)<p contains=\"p\">analīzi par sociālajiem riskiem, kas saistīti ar jauno psihoaktīvo vielu, jo īpaši par tās ietekmi uz lietotāja sociālās funkcionēšanas spējām, sabiedrisko kārtību un noziedzīgām darbībām, noziedzīgu grupu iesaistīšanos jaunu psihoaktīvu vielu ražošanā un izplatīšanā;</p>e)<p contains=\"p\">informāciju par jaunās psihoaktīvās vielas izplatību un tās lietošanas paradumiem, tās pieejamību un izplatīšanās potenciālu Savienībā;</p>f)<p contains=\"p\">informāciju par jaunās psihoaktīvās vielas izmantošanu komerciāliem un rūpniecības mērķiem, par šāda(-u) lietojuma(-u) apmēru, kā arī tās izmantošanu zinātniskās pētniecības un attīstības nolūkos.</p>4.<p contains=\"p\">Zinātniskā komiteja izvērtē riskus, ko rada jaunā psihoaktīvā viela vai jaunu psihoaktīvu vielu grupa. Komitejas sastāvu var paplašināt, ja to uzskata par nepieciešamu direktors, kurš rīkojas, konsultējoties ar Zinātniskās komitejas priekšsēdētāju, iekļaujot ekspertus no saistītām zinātnes jomām, lai nodrošinātu objektīvu novērtējumu par jaunās psihoaktīvās vielas radītajiem riskiem. Direktors izraugās ekspertus no ekspertu saraksta. Valde apstiprina ekspertu sarakstu reizi trijos gados.</p><p contains=\"p\">Komisijai, Centram, Eiropolam un Eiropas Zāļu aģentūrai ir tiesības katram izvirzīt divus novērotājus.</p>5.<p contains=\"p\">Zinātniskā komiteja veic riska novērtējumu, pamatojoties uz pieejamo informāciju un jebkuriem citiem relevantajiem zinātniskajiem pierādījumiem. Tiek ņemti vērā visu tās locekļu viedokļi. Centrs organizē riska novērtēšanas procesu, tostarp apzinot nākotnes vajadzības attiecībā uz informāciju un attiecīgiem pētījumiem.</p>6.<p contains=\"p\">Centrs iesniedz Komisijai riska novērtējuma ziņojumu sešu nedēļu laikā pēc pieprasījuma saņemšanas no Komisijas.</p>7.<p contains=\"p\">Pamatojoties uz pienācīgi pamatotu pieprasījumu, Komisija var pagarināt riska novērtējuma vai apvienotā riska novērtējuma sagatavošanas periodu, sniedzot iespēju veikt papildu pētījumus un savākt datus. Centra pieprasījumā iekļauj informāciju par laiku, kas vajadzīgs, lai pabeigtu riska novērtējumu vai apvienoto riska novērtējumu.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0547/art_4/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5.d pants", "subject" : "Izslēgšana no riska novērtējuma", "titleHtml" : "5.d pants", "subjectHtml" : "Izslēgšana no riska novērtējuma", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Riska novērtējumu neveic, ja jaunā psihoaktīvā viela ir Apvienoto Nāciju Organizācijas sistēmas izvērtēšanas beigu stadijā, proti, ja Pasaules Veselības organizācijas ekspertu komiteja par narkotiku atkarību ir publicējusi kritisku analīzi kopā ar rakstisku rekomendāciju, izņemot gadījumus, ja ir būtiska informācija, kas ir jauna vai īpaši nozīmīga Savienībai un kas nav ņemta vērā Apvienoto Nāciju Organizācijas sistēmā.</p>2.<p contains=\"p\">Riska novērtējumu neveic, ja jaunā psihoaktīvā viela ir izvērtēta Apvienoto Nāciju Organizācijas sistēmā, bet ir pieņemts lēmums to neuzskaitīt atbilstīgi 1961. gada Vienotajai konvencijai par narkotiskajām vielām, kas grozīta ar 1972. gada protokolu, vai 1971. gada Konvencijai par psihotropajām vielām, izņemot gadījumus, ja ir būtiska informācija, kas ir jauna vai īpaši nozīmīga Savienībai.</p>3.<p contains=\"p\">Riska novērtējumu neveic, ja jaunā psihoaktīvā viela ir:</p>a)<p contains=\"p\">aktīva viela tādu zāļu vai veterināro zāļu sastāvā, kuras ir saņēmušas tirdzniecības atļauju;</p>b)<p contains=\"p\">aktīva viela tādu zāļu vai veterināro zāļu sastāvā, par kurām iesniegts pieteikums tirdzniecības atļaujas saņemšanai;</p>c)<p contains=\"p\">aktīva viela tādu zāļu vai veterināro zāļu sastāvā, kuras ir saņēmušas tirdzniecības atļauju, bet kuru tirdzniecības atļauja ir apturēta un kompetentā iestāde to vēl nav anulējusi;</p>d)<p contains=\"p\">aktīva viela, kas iesaistīta atļautās klīniskās izpētēs un pētāmajos preparātos.\";</p><p contains=\"p\"></p><p contains=\"p\">4) regulas 13. panta 2. punkta ceturto daļu aizstāj ar šādu daļu:</p><p contains=\"p\"></p><p contains=\"p\">\"Lai novērtētu riskus, ko rada psihoaktīva viela vai jaunu psihoaktīvo vielu grupa, Zinātniskās komitejas sastāvu var paplašināt saskaņā ar 5.c panta 4. punktā noteikto procedūru.\"</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0547/art_5/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2. pants", "subject" : "", "titleHtml" : "2. pants", "subjectHtml" : "", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Šī regula stājas spēkā [tajā pašā dienā, kas ir transponēšanas diena Direktīvai (ES).../... [, ar kuru groza Padomes 2004. gada 25. oktobra Pamatlēmumu 2004/757/TI, ar ko paredz minimuma noteikumus par noziedzīgu darbību pazīmēm un sodiem narkotisko vielu nelikumīgas tirdzniecības jomā]].</p><p contains=\"p\">Šī regula uzliek saistības kopumā un ir tieši piemērojama visās dalībvalstīs.</p></div>"}  
            ]
            } 
        