{   "id": "ACT", 
            "uri" : "2015/0341/bul", "idFmxElement" : "act","num" : "0341", "eli_lang_code" : "bul", "year" : "2015", "commented" : "true", "title" : "Предложение за РЕГЛАМЕНТ НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА ", "subject" : "за определяне на нормативна рамка за етикетиране на енергийната ефективност и за отмяна на Директива 2010/30/ЕС ", "titleHtml" : "<p>Предложение за</p><p>РЕГЛАМЕНТ НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА</p>", "subjectHtml" : "<p>за определяне на нормативна рамка за етикетиране на енергийната ефективност и за отмяна на Директива 2010/30/ЕС</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/0341/preamble/bul", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">ЕВРОПЕЙСКИЯТ ПАРЛАМЕНТ И СЪВЕТЪТ НА ЕВРОПЕЙСКИЯ СЪЮЗ,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">като взеха предвид Договора за функционирането на Европейския съюз, и по-специално член 194, параграф 2 от него,</p><p contains=\"p\">като взеха предвид предложението на Европейската комисия,</p><p contains=\"p\">след предаване на проекта на законодателния акт на националните парламенти,</p><p contains=\"p\">като взеха предвид становището на Европейския икономически и социален комитет<p contains=\"p\">OВ C […], […] г., стр. […].</p>,</p><p contains=\"p\">като взеха предвид становището на Комитета на регионите<p contains=\"p\">OВ C […], […] г., стр. […].</p>,</p><p contains=\"p\">в съответствие с обикновената законодателна процедура,</p><p contains=\"p\">като имат предвид, че:</p>(1)<p contains=\"p\">Европейският съюз се е ангажирал с изграждането на Енергиен съюз и с провеждането на</p>(2)<p contains=\"p\">Етикетирането на енергийната ефективност дава възможност на потребителите да правят информиран избор във връзка с енергопотреблението на продуктите и по този начин насърчава иновацията.</p>(3)<p contains=\"p\">За Директива 2010/30/ЕС на Европейския парламент и на<p contains=\"p\">ОВ L 153, 18.6.2010 г., стр. 1</p>бе проведено оценяване на нейната ефективност<p contains=\"p\">COM(2015)143</p>. Това оценяване показа необходимостта от актуализиране на нормативната уредба в областта на енергийното етикетиране, за да се подобри нейната ефективност.</p>(4)<p contains=\"p\">Уместно е Директива 2010/30/ЕС да бъде заменена с регламент, който да има същия обхват, но да включва промени в някои от разпоредбите, с цел да бъде изяснено и актуализирано тяхното съдържание. Подходящият правен инструмент е регламентът, тъй като с него с</p>(5)<p contains=\"p\">Намаляването на търсенето на енергия е<p contains=\"p\">COM/2014/330</p>. В Рамковата стратегия за енергиен съюз<p contains=\"p\">COM(2015) 80 final</p>също е изтъкнат принципът за поставяне на енергийната ефективност на първо място и необходимостта от цялостно прилагане на съществуващата нормативна уредба на ЕС в областта на енергетиката. В Пътната карта към нея е предвидено в 2015 г. да се направи преразглеждане на нормативната уредба за енергийната ефективност на продуктите. Настоящият регламент ще подобри нормативната уредба и рамката на правоприлагането в областта на енергийното етикетиране.</p>(7)<p contains=\"p\">Подобряването на ефективността на свързаните с енергопотреблението продукти посредством информиран избор от страна на потребителите е от полза за икономиката на ЕС като цяло, предизвиква ин</p>(8)<p contains=\"p\">В заключенията на Европейския съвет от 23 и 24 октомври 2014 г. е п</p>(9)<p contains=\"p\">Осигуряването на точна, релевантна и сравнима информация относно специфичната консумация на енергия на свързаните с енергопотреблението продукти улеснява консуматора да избере продукти,</p>(10)<p contains=\"p\">Напредъкът в цифровата технология дава възможност за алтернативни начини за предоставяне и показване на етике</p>(11)<p contains=\"p\">Производителите реагират на енергийните етикети като създават все по-ефективни продукти. Това техническо развитие води до продукти, намиращи се главно в най-високите класове на енергийния етикет</p>(12)<p contains=\"p\">Когато скалата на даден етикет се преобразува, в течение на известен период от време доставчиците следва да предоставят и стария, и новия етикет. Заменянето на съществуващите етикети върху изложените продукти, включително в Интернет, с етикети с п</p>(13)<p contains=\"p\">Необходимо е д</p>(14)<p contains=\"p\">За да се запази доверието на потребителите в</p>(15)<p contains=\"p\">С цел осигуряване на правна сигурност е необходимо да се поясни, че посочените в Регламент (ЕО) № 765/2008 на Европейския парламент и на Съвета<p contains=\"p\">ОВ L 218, 13.8.2008 г., стр. 30.</p>правила за надзор на пазара в ЕС и за контрола на продуктите, въвеждани на пазара в ЕС, се отнасят и за свързаните с енергопотреблението продукти. Като се има предвид принципът за свободно движение на стоки, наложително е органите за надзор на пазара в държавите членки ефективно да си сътрудничат помежду си. Това сътрудничество в областта на енергийното етикетиране следва да бъде подпомагано от Комисията.</p>(16)<p contains=\"p\">С оглед да се улесни мониторингът на спазването на изискванията и за осигуряване на актуални пазарни данни за нуждите н</p>(17)<p contains=\"p\">Санкциите за нарушения на разпоредбите на настоящия регламент и на приетите във връзка с него делегирани актове следва да бъдат ефективни, пропорционални и възпиращи.</p>(18)<p contains=\"p\">С оглед да се насърчава енергийната ефективност, смекчаването на изменениет</p>(19)<p contains=\"p\">Консумацията на енергия и други данни за продуктите, попадащи в обхвата на продуктово специфични изисквания съгласно настоящия регламент, следва да се измерват чрез използване нОфициален вестник на Европейския съюз временни измервателни и изчислителни методи във връзка с тези продуктово специфични изисквания. Веднъж след като бъде публикувано позоваване на такъв стандарт в Официален вестник на Европейския съюз, неговото спазване ще дава презумпция за съответствие с тези продуктово специфични изисквания за измервателните методи, приети въз основа на настоящия регламент.</p>(20)<p contains=\"p\">Комисията следва да осигури работен план за преразглеждане на етикетите на конкретни продукти, включващ и индикативен списък на допълнителни свързани с енергопотреблението продукти, за които може да бъде въведен енергиен ет</p>(21)<p contains=\"p\">С оглед определянето на продуктово</p>(22)<p contains=\"p\">Настоящият регламент не следва да засяга задълженията на държавите членки по отношени</p>(23)<p contains=\"p\">Поради това Директива 2010/30/ЕИО следва да бъде отменена.</p><p contains=\"p\">ПРИЕХА НАСТОЯЩИЯ РЕГЛАМЕНТ:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/0341/art_1/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 1", "subject" : "Предмет и приложно поле", "titleHtml" : "Член 1", "subjectHtml" : "Предмет и приложно поле", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">С настоящия регламент се определя нор</p>2.<p contains=\"p\">Настоящият регламент не се отнася за:</p>а)<p contains=\"p\">Продукти втора употреба;</p>б)<p contains=\"p\">Транспортни средства за хора и товари, различни от транспортните</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/0341/art_2/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 2", "subject" : "Определения", "titleHtml" : "Член 2", "subjectHtml" : "Определения", "content" : "<div id=\"div_art_2\"><p contains=\"p\">За целите на настоящия регламент се прилагат следните определения:</p>(1)<p contains=\"p\">„Потребител“ означава всяко физическо или юридическо лице, което купува или наема попадащ в обхвата на настоящия регламент</p>(2)<p contains=\"p\">„Пускане на пазара“ означава предоставянето за пръв път на даден продукт на пазара на ЕС;</p>(3)<p contains=\"p\">„Предоставяне на пазара“ означ</p>(4)<p contains=\"p\">\"Пускане в експлоатация\" означава първото използване по предназначение на продукт на пазара в ЕС;</p>(5)<p contains=\"p\">„Доставчик“ означав</p>(6)<p contains=\"p\">\"Производител\" означава всяко физическо или юридическо</p>(7)<p contains=\"p\">„Упълномощен представител“ означава всяко физ</p>(8)<p contains=\"p\">„Вносител“ означава всяко физическо или юридическо лице, установено в ЕС, което пуска на пазара в ЕС свързан</p>(9)<p contains=\"p\">„Търговец“ означава търговец на дребно или друго лице, което продава, дава под наем, продава на лизинг или излага продукти на крайни потребители;</p>(10)<p contains=\"p\">„Продажба от разстояние“ означава продажба, даване под наем ил</p>(11)<p contains=\"p\">„Свързан с енергопотреблението продукт“ означава всяка стока, система или</p>(12)<p contains=\"p\">„Хармонизиран стандарт“ означава европейски стандарт, както е определен в член 2, параграф 1, буква в) от Регламент (ЕС) № 1025/2012<p contains=\"p\">Регламент (ЕС) № 1025/2012 на Европейския парламент и на Съвета от 25 октомври 2012 г. относно европейската стандартизация (ОВ L 316, 14.11.2012 г., стр. 12).</p>;</p>(13)<p contains=\"p\">„Етикет“ означава графична диаграма, включваща класификация с използване на буквите от А до G и на седем различн</p>(14)<p contains=\"p\">„Модел“ означава версия на продукт, в която всички екземпляри имат едни и същи технически характеристики от значение за етикета и продуктовия информационен лист и имат един и същ иденти</p>(15)<p contains=\"p\">„Идентификатор на модела“ означава кода, обикновено буквено-цифров, който разграничава даден конкретен модел от другите модели със същата търговска марка или име на доставчик.</p>(16)<p contains=\"p\">„Еквивалентен модел“ означава модел, който е пуснат на пазара</p>(17)<p contains=\"p\">„Продуктов информационен лист“ означава стандартна таблица с информация за даден продукт;</p>(18)<p contains=\"p\">„Преобразуване на скалата“ („Rescale“) означа</p>(19)<p contains=\"p\">„Е</p>(20)<p contains=\"p\">„Допълнителна информация“ означава информация за функционалните и екологични показатели на свързания с енергопотреблението продукт, като на</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/0341/art_3/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 3", "subject" : "Задължения на доставчиците и търговците", "titleHtml" : "Член 3", "subjectHtml" : "Задължения на доставчиците и търговците", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Доставчиците трябва да спазват следните задължения:</p>а)<p contains=\"p\">да осигуряват за пуснатите на пазара продукти безплатно предоставяне на точни етикети и продуктови информационни лис</p>б)<p contains=\"p\">при поискване от търговците да доставят етикети бързо и безплатно;</p>в)<p contains=\"p\">да осигуряват точност на предоставяните от тях етикети и продуктови информационни листове и да представят т</p>г)<p contains=\"p\">преди пускането на пазара на даден модел продукт, да въвеждат в продуктовата база данни, създадена съгласно член 8, информацията, посочена в приложение I.</p>2.<p contains=\"p\">Търговците трябва да спазват след</p>а)<p contains=\"p\">да излагат по видим начин предоставения от доставчика или по друг начин станал разполагаем етикет, попадащ в обхвата на делегиран акт;</p>б)<p contains=\"p\">в случай, че не разполагат с етикет или с етикет с преобразувана скала, те трябва:</p>i)<p contains=\"p\">да поискат</p>ii)<p contains=\"p\">да разпечатват етикета от продуктовата база данни, създадена съгласно член 8, ако тази функция е разполагаема за съответния продукт; или</p>iii)<p contains=\"p\">да разпечатват етикета или етикета с преобразувана ск</p>в)<p contains=\"p\">да предоставят на потребителите продуктовия информационен лист.</p>3.<p contains=\"p\">Доставчиците и търговците трябва да спазват следните задължения:</p>а)<p contains=\"p\">да споменават класа на енергийн</p>б)<p contains=\"p\">да сътрудничат с органите за надзор на пазара и да предприемат незабавни действия за коригиране н</p>в)<p contains=\"p\">да не предостав</p>г)<p contains=\"p\">да не предоставят или излагат за продуктите извън обхвата на настоящия регламент етикети, които имитират етикета, дефиниран в настоящия регламент.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/0341/art_4/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 4", "subject" : "Задължения на държавите членки", "titleHtml" : "Член 4", "subjectHtml" : "Задължения на държавите членки", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Държавите членки са длъжни да не забраняват, ограничават или възпрепятстват предлагането на пазара или пускането в експлоатация на своите територии на свързани с енергопотреблението продукти, които отговарят на изискванията на настоящия р</p>2.<p contains=\"p\">Държавите членки са длъжни да вземат всички подходящи мерки за осигуряването на спазване от страна на доставчиците и търговците на задълженията и изискванията по настоящия регламент и съответните делегирани а</p>3.<p contains=\"p\">В случаите, при които държавите членки предоставят стимули за продукт, попадащ в обхвата на настоящия регламент и специфициран в делегиран акт, тези стимули трябва да са насочени към най-високия клас на енергийна ефективност, определен в приложим</p>4.<p contains=\"p\">При въвеждането на етикети, включително на етикети с преобразувана скала, както и на продуктови информационни листове, държавите членки трябва да осигуряват въвеждането да бъде придружено от образователни и промоционални информационни</p>5.<p contains=\"p\">Държавите членки трябва да въведат разпоредби за санкции и механизми за принуда, при</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/0341/art_5/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 5", "subject" : "Надзор на пазара в ЕС и контрол върху свързаните с енергопотреблението продукти, постъпващи на пазара в ЕС", "titleHtml" : "Член 5", "subjectHtml" : "Надзор на пазара в ЕС и контрол върху свързаните с енергопотреблението продукти, постъпващи на пазара в ЕС", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">По отношение на свързаните с енергопотреблението продукти, попадащи в обхвата на настоящия регламент и на делегираните актове към него, се прилагат членове 16—29 от Регламент (ЕО) № 765/2008.</p>2.<p contains=\"p\">Ко</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/0341/art_6/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 6", "subject" : "Предпазна процедура на ЕС", "titleHtml" : "Член 6", "subjectHtml" : "Предпазна процедура на ЕС", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">В случай че органите за надзор на пазара на една държава членка имат достатъчно основание да смятат, че даден свързан с енергопотреблението продукт, попадащ в обхвата на делегиран акт по насто</p>2.<p contains=\"p\">В случай, че при такава оценка органите за надзор на пазара открият, че свързаният с енергопотреблението про</p>3.<p contains=\"p\">В случаите, при които органите за надзор на пазара счетат, че несъответствието с изискванията не е ограничено само в тяхната национална територия, те трябва да информират Комис</p>4.<p contains=\"p\">Стопанският оператор трябва да осигури извършването на всички подходящи коригиращи действия по отношение на всички</p>5.<p contains=\"p\">В случай че съответният стопански оператор не предприеме подходящи коригиращи действия в срока по параграф 2, органите за надзор на пазара трябва да предпр</p>6.<p contains=\"p\">Информацията по параграф 5 трябва да включва всички налични данни, по-специално данните, необходими за идентифицирането на несъответстващия на изискванията продукт, свързан с зл</p>7.<p contains=\"p\">Държавите членки, различни от започналата процедурата държава членка, трябва незабавно да информират Комисията и другите държави</p>8.<p contains=\"p\">Ако в срок от 60 дни след получаването на информацията по параграф 5 не бъде повдигнато възражение — нито от държава членка, нито от Комисията — във връзка с предприета от държава членка временна мярка, тази мярка се счита за основателна.</p>9.<p contains=\"p\">Държавите</p>10.<p contains=\"p\">Ако при приключване на процедурата по параграф 4 и</p>11.<p contains=\"p\">Комисията трябва да адресира своето решение до всички държави членки и незабавно да го съобщи на тях и</p>12.<p contains=\"p\">Ако е преценено, че националната мярка е обоснована, всички държави членки трябва да предприемат необходимите мерки, за да осигурят изтеглянето от своя пазар на несъответстващия продукт и да информират за това Комисията. Ако е преценено</p>13.<p contains=\"p\">Ако е преценено, че националната мярка е оправдана и несъответствието на свързания с енергопотреблението продукт се дължи на несъвършенства в хармонизираните стандарти</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/0341/art_7/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 7", "subject" : "Етикети и преобразуване на скалата", "titleHtml" : "Член 7", "subjectHtml" : "Етикети и преобразуване на скалата", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Посредством делегирани актове, приети в съответствие с член 12 и член 13, Комисията може да въвежда н</p>2.<p contains=\"p\">Когато в резултат от мярка за изпълнение, приета съгласно Директива 2009/125/ЕО, в рамките на дадена група продукти не е разрешено вече пускането на пазара на нито един от</p>3.<p contains=\"p\">Комисията трябва да осигурява, че при въвеждането или преобразуването на скалата на даден етикет изискванията се формулират по такъв начин, че да н</p>4.<p contains=\"p\">Скалите на етикетите трябва</p>5.<p contains=\"p\">Когато скалата на даден етикет бъде преобразувана:</p>а)<p contains=\"p\">доставчиците трябва да предоставят и текущия етикет, и етикета с преобразувана скала в продължение на период от шест месеца след датата, посочена в буква б).</p>б)<p contains=\"p\">търго</p>6.<p contains=\"p\">Етикетите, въведени с делегирани актове, приети в съответствие с член 10 от Директива 2010/30/ЕС преди датата на прилагане на настоящия регламент, се считат за етикети за целите по настоящия регламент. Комисията т</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/0341/art_8/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 8", "subject" : "Продуктова база фанни", "titleHtml" : "Член 8", "subjectHtml" : "Продуктова база фанни", "content" : "<div id=\"div_art_8\"><p contains=\"p\">Комисията трябва да създаде и поддържа продуктова база данни, включваща информацията, посочена в приложение I. Информацията, описана в точка 1 от приложение I трябва да бъде публично достъпна.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/0341/art_9/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 9", "subject" : "Хармонизирани стандарти", "titleHtml" : "Член 9", "subjectHtml" : "Хармонизирани стандарти", "content" : "<div id=\"div_art_9\"><p contains=\"p\">След приемането на делегиран акт по настоящия регламент, определящ специфични изисквания за етикетиране, приети съгласно член 13 от настоящия регламент, Комисията трябва, в съответствие с Регламент (ЕС) № 1025/2012<p contains=\"p\">OВ L 316, 14.11.2012 г., стр. 12</p>, да публикува в Официален вестник на Европейския съюз позовавания на хармонизирани стандарти, отговарящи на съответните измервателни и изчислителни изисквания в делегирания акт.</p><p contains=\"p\">Ако при оценяването на съответствието на даден продукт са приложени такива хармонизирани стандарти, ще се счита че продуктът отговаря на съответните измервателни и изчислителни изисквания в делегирания акт.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/0341/art_10/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 10", "subject" : "Консултации", "titleHtml" : "Член 10", "subjectHtml" : "Консултации", "content" : "<div id=\"div_art_10\"><p contains=\"p\">При провеждането на дейностите по настоящия регламент Комисията трябва да осигурява по отношение на всеки делегиран акт балансирано участие на представители на държавите членки и на заинтересованите страни, които се занимават с въпросната група продукти, като например представители на съответния отрасъл, включително на малки и средни предприятия и на занаятчийски производства, на профсъюзи, търговци, търговци на дребно, вносители, групи за защита на околната среда и организации на потребителите. За тази цел Комисията трябва да създава консултативен форум, в който да се срещат тези заинтересовани страни. Този Консултативен форум може да бъде комбиниран с консултативния форум по член 18 от Директива 2009/125/ЕО.</p><p contains=\"p\">В случаите, при които това е уместно, Комисията трябва преди приемането на делегирани актове да изпробва пред потребители оформлението и съдържанието на етикетите за конкретни групи продукти, с цел да осигури ясна разбираемост на етикетите.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/0341/art_11/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 11", "subject" : "Работен план", "titleHtml" : "Член 11", "subjectHtml" : "Работен план", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Комисията трябва, след консултация с консултативния форум по член 10, да определи работен план, който да е публично достъпен. В работния план трябва да е посочен индикативен списък на групи продукти, считани за приоритетни за приемането на делегирани актове. Също така, в работния план трябва да са определени планове за преразглеждане или преобразуване на скалите на етикетите на продукти или групи от продукти. Работният план може да бъде периодично изменян от Комисията, след консултация с консултативния форум. Работният план може да бъде комбиниран с работния план, изискван по член 16 от Директива 2009/125/ЕО.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/0341/art_12/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 12", "subject" : "Делегирани актове", "titleHtml" : "Член 12", "subjectHtml" : "Делегирани актове", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">На Комисията се предоставят правомощия да приема делегирани актове относно подробните изисквания във връзка с етикети за конкретни групи от свързани с енергопотребление</p>2.<p contains=\"p\">В делегираните актове се определят групи продукти, отговарящи на следните изисквания:</p>а)<p contains=\"p\">съгласно най-новите налични данни и предвид предлаганите на пазара на ЕС количества, групата</p>б)<p contains=\"p\">групите продукти, имащи еквивалентна функционалност, трябва да се различават значително по съответните експлоатационни показатели;</p>в)<p contains=\"p\">да няма значимо отрицателно въздействие върху потребителите във връзка с достъпността и разходите през цялостния жизнен цикъл на групата продукти;</p>3.<p contains=\"p\">В делегираните актове за конкретни групи продукти се определят по-специално следните елементи:</p>а)<p contains=\"p\">дефинир</p>б)<p contains=\"p\">оформлението и съдържанието на етикета, включващ скала за консумацията на енергия</p>в)<p contains=\"p\">в случаите, при които това е от значение, използването на други ресурси и допълнителна информаци</p>г)<p contains=\"p\">мястото, където етикетът трябва да бъде изложен, като например да е прикрепен към продукта, да е отп</p>д)<p contains=\"p\">в съответните случаи, електронни средства за етикетиране на продукти;</p>е)<p contains=\"p\">начинът, по който етикетът и техническата информация да се предоставят в случай на продажба о</p>ж)<p contains=\"p\">съдържанието и, в съответните случаи, формата и други въпроси относно техническата документация и продуктовия информационен лист;</p>з)<p contains=\"p\">да е уточнено, че при проверка на съответствието с изискванията се прилагат само тези верификационни допу</p>и)<p contains=\"p\">задълженията на доставчиците и търговците във връзка с продуктовата база данни;</p>й)<p contains=\"p\">изричното посочване на енергийния клас, което да се включва в рекламите и техническите промоц</p>к)<p contains=\"p\">процедурите за оценка на съответствието и измервателните и изчислителни методи, които да се използват за определяне на данните, посочвани в етикета и в информацион</p>л)<p contains=\"p\">дали за по-големите уреди е необходима по-висока степен на енергийна ефективност, за да бъдат включени в даден енергиен клас;</p>м)<p contains=\"p\">форматът на всякакви допълнителни позовавания в етикета, даващи възможност на потребителите да имат достъп чрез ел</p>н)<p contains=\"p\">посочване дали и как енергийните класове, описващи консумацията на енергия на продукта по време на употреба</p>о)<p contains=\"p\">датата на оценяване и възможно преразглеждане на делегирания акт.</p><p contains=\"p\">Относно съдържанието на етикета, споменато в буква б) от първата алинея, стъпките между класовете по скалата А—G трябва да съответстват на значителни икономии на енергия и разходи от гледна точка на потребителя.</p><p contains=\"p\">По отношение на формата на позоваванията, споменат в буква м) от първата алинея, тези позовавания могат да бъдат под формата на адрес на уебсайт, двумерен баркод (QR код), линк към онлайн етикети, или всякакво друго подходящо за потребителя средство.</p><p contains=\"p\">Въвеждането на изискване за етикет за даден продукт, попадащ в обхвата на делегиран акт, не трябва да има значимо отрицателно въздействие върху функционалните възможности на продукта от гледна точка на потребителя.</p><p contains=\"p\">На Комисията се предоставят правомощия да приема делегирани актове относно оперативните въпроси във връзка с продуктовата база данни, включително относно всякакви задължения на доставчиците и търговците в съответствие с член 13.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/0341/art_13/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 13", "subject" : "Упражняване на делегирането", "titleHtml" : "Член 13", "subjectHtml" : "Упражняване на делегирането", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Правомощието да приема делегирани актове се предоставя на Комисията при спазване на предвидените в настоящия член условия.</p>2.<p contains=\"p\">Делегирането на правомощия,</p>3.<p contains=\"p\">Това делегиране на правомощия, посочено в член 7 и член 12, може да бъде оттеглено по всяко време от Европейския парОфициален вестник на Европейския съюз или на по-късна, посочена в решението дата. То не засяга валидността на делегираните актове, които вече са в сила.</p>4.<p contains=\"p\">Веднага след като приеме делегиран акт, Комисията нотифицира акта едновременно на Европейския парламент и на Съвета.</p>5.<p contains=\"p\">Делегиран акт, приет съгласно член 7 и</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/0341/art_14/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 14", "subject" : "Оценяване", "titleHtml" : "Член 14", "subjectHtml" : "Оценяване", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Не-по късно от осем години след неговото влизане в сила Комисията трябва да оцени прилагането на настоящия регламент и да предаде съответен доклад на Европейския парламент и на Съвета. Този доклад трябва да съдържа оценка доколко ефективно настоящият регламент е дал възможност на потребителите да избират по-ефективни продукти, вземайки предвид неговите въздействия върху бизнеса.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/0341/art_15/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 15", "subject" : "Отмяна", "titleHtml" : "Член 15", "subjectHtml" : "Отмяна", "content" : "<div id=\"div_art_15\"><p contains=\"p\">Директива 2010/30/ЕС се отменя, считано от 1 януари 2017 г.</p><p contains=\"p\">Позоваванията на Директива 2010/30/ЕС се считат за позовавания към настоящия регламент и се четат в съответствие с таблицата на съответствието в приложение II.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/0341/art_16/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 16", "subject" : "Влизане в сила", "titleHtml" : "Член 16", "subjectHtml" : "Влизане в сила", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Настоящият регламент влиза в сила в деня след деня на публикуването му в Официален вестник на Европейския съюз.</p><p contains=\"p\">Той се прилага от 1 януари 2017 г.</p><p contains=\"p\">Член 3, параграф 1, буква а) се прилага обаче от 1 януари 2019 г.</p><p contains=\"p\">Настоящият регламент е задължителен в своята цялост и се прилага пряко във всички държави членки.</p></div>"}  
            ]
            } 
        