{   "id": "ACT", 
            "uri" : "2015/0341/ces", "idFmxElement" : "act","num" : "0341", "eli_lang_code" : "ces", "year" : "2015", "commented" : "true", "title" : "Návrh NAŘÍZENÍ EVROPSKÉHO PARLAMENTU A RADY, ", "subject" : "kterým se stanoví rámec pro označování energetické účinnosti štítky a zrušuje směrnice 2010/30/EU ", "titleHtml" : "<p>Návrh</p><p>NAŘÍZENÍ EVROPSKÉHO PARLAMENTU A RADY,</p>", "subjectHtml" : "<p>kterým se stanoví rámec pro označování energetické účinnosti štítky a zrušuje směrnice 2010/30/EU</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/0341/preamble/ces", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EVROPSKÝ PARLAMENT A RADA EVROPSKÉ UNIE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">s ohledem na Smlouvu o fungování Evropské unie, a zejména na čl. 194 odst. 2 této smlouvy,</p><p contains=\"p\">s ohledem na návrh Evropské komise,</p><p contains=\"p\">po postoupení návrhu legislativního aktu vnitrostátním parlamentům,</p><p contains=\"p\">s ohledem na stanovisko Evropského hospodářského a sociálního výboru<p contains=\"p\">Úř. věst C […], […], s. […].</p>,</p><p contains=\"p\">s ohledem na stanovisko Výboru regionů<p contains=\"p\">Úř. věst C […], […], s. […].</p>,</p><p contains=\"p\">v souladu s řádným legislativním postupem,</p><p contains=\"p\">vzhledem k těmto důvodům:</p>(1)<p contains=\"p\">Evropská unie si předsevzala vybudovat energetickou unii s pomocí progresivní politiky v oblasti změny klimatu. Důležitým prvkem rámce politiky Evropské unie v oblasti klimatu a energetiky do roku 2030 a klíčem ke snižování poptá</p>(2)<p contains=\"p\">Označování energetické účinnosti štítky umožňuje spotřebitelům činit informovaná rozhodnutí s ohledem na spotřebu energie výrobků, a podněcuje tak inovace.</p>(3)<p contains=\"p\">Směrnice Evropského parlamentu a Rady 2010/30/EU<p contains=\"p\">Úř. věst. L 153, 18.6.2010, s. 1.</p>byla hodnocena z hlediska její účinnosti<p contains=\"p\">COM(2015) 143.</p>. Hodnocení poukázalo na potřebu aktualizovat rámec pro označování energetické účinnosti štítky, aby se zlepšila jeho účinnost.</p>(4)<p contains=\"p\">Směrnici 2010/30/EU je vhodné nahradit nařízením, které si zachová tutéž oblast pů</p>(5)<p contains=\"p\">Snižování poptávky po energii se považuje za klíčové opatření v rámci evropské strategie energetické bezpečnosti<p contains=\"p\">COM(2014) 330.</p>. V rámcové strategii pro energetickou unii<p contains=\"p\">COM(2015) 80 final.</p>je dále zdůrazněna zásada „energetická účinnost v první řadě“ a nutnost v plném rozsahu provést stávající právní předpisy Unie v oblasti energetiky. V plánu realizace této strategie byl v roce 2015 plánován přezkum rámce pro energetickou účinnost výrobků. Toto nařízení zlepší legislativní rámec pro označování energetickými štítky a jeho prosazování.</p>(7)<p contains=\"p\">Zvyšování účinnosti výrobků spojených se spotřebou energie díky informované volbě spotřebitelů prospívá ekonomice Unie jako celku, podněcuje inovace a přispěje k dosažení cílů Unie v oblasti energetické účinnosti do rok</p>(8)<p contains=\"p\">Závěry Evropské rady ze dne 23. a 24. října 2014 stanovily orientační cíl dosáhnout na úrovni Unie do roku 2030 alespoň 27% zvýšení energetické účinnosti ve srovnání s prognózami budoucí spotřeby</p>(9)<p contains=\"p\">Poskytování přesných, věcných a porovnatelných informací o specifické spotřebě energie výrobků spojených se spotřebou energie napomáhá tomu, aby zákazníci při výběru dávali přednost výrobkům s nižší spotře</p>(10)<p contains=\"p\">Pokrok v digitálních te</p>(11)<p contains=\"p\">Výrobci reagují na označování energetickými štítky vývojem stále účinnějších výrobků. Výsledkem tohoto technologického vývoje jsou výrobky, které jsou převážně zařazeny</p>(12)<p contains=\"p\">Dodavatelé by v případě změny stupnice štítku měli obchodníkům po určitou dobu dodávat jak staré štítky, tak i štítky se změněnou stupnicí. Nahrazení dosavadních štítků vystavených u výrobků, t</p>(13)<p contains=\"p\">Je nezbytné stanovit jasné a přiměřené rozdělení povinností odpovídající úloze jednotlivých subjektů v dodavatelském a distribučním procesu. Hospodářské subjekty by měly odpovídat za dodržování právních předpisů podle svých úloh v dodavatelsk</p>(14)<p contains=\"p\">Aby energetický štítek neztratil důvěru zákazníků, nemělo by být povo</p>(15)<p contains=\"p\">Za účelem zajištění právní jistoty je nezbytné vyjasnit, že se na výrobky spojené se spotřebou energie vztahují pravidla týkající se dozoru nad trhem Unie a kontroly výrobků vstupujících na trh Unie stanovená v na<p contains=\"p\">Úř. věst. L 218, 13.8.2008, s. 30.</p>. S ohledem na zásadu volného pohybu zboží má zásadní význam, aby orgány členských států pro dozor nad trhem účinně spolupracovaly. Tato spolupráce v oblasti označování energetickými štítky by měla být posílena podporou ze strany Komise.</p>(16)<p contains=\"p\">Za účelem snadnějšího monitorování souladu a poskytování aktuálních údajů o trhu pro potřeby regulačního procesu, pokud jde o revize štítků a informačních listů pro konkrétní výrobky, by dodavatelé měli elektronicky</p>(17)<p contains=\"p\">Použitelné sankce za nedodržování ustanovení tohoto nařízení a aktů v přenesené pravomoci přijatých na základě tohoto nařízení by měly být účinné, přiměřené a odrazující.</p>(18)<p contains=\"p\">Za účelem podpory energetické účinnosti, zmírňování</p>(19)<p contains=\"p\">Spotřeba energie a další údaje o výrobcích, na něž se vztahují požadavky specifické pro konkrétní výrobky podle tohoto nařízení, by se měly měřit za použití spolehlivých, přesných a opakovatelných metod zohledňujících obecně uznávané nejmodernější metÚředním věstníku Evropské unie k těmto požadavkům specifickým pro konkrétní výrobky zveřejnit přechodné metody měření a výpočtů. Po zveřejnění odkazu na takovou normu v Úředním věstníku Evropské unie by její dodržování mělo být předpokladem shody s metodami měření, pokud jde o požadavky specifické pro konkrétní výrobky, které byly přijaty na základě tohoto nařízení.</p>(20)<p contains=\"p\">Komise by měla předložit pracovní plán revize štítků pro konkrétní výrobky, včetně orientačního seznamu dalších výrobků spojených se spotřebou energie, pro které by</p>(21)<p contains=\"p\">Za účelem zavedení štítků a informačních listů specifických pro konkrétní výrobky a stanovení provozních detailů t</p>(22)<p contains=\"p\">Tímto nařízením by neměly být dotčeny povinnosti členských států, pokud jde o lhůty pro provedení směrnice 2010/30/EU ve vnitrostátním právu a pro její uplatňování.</p>(23)<p contains=\"p\">Směrnice 2010/30/EU by proto měla být zrušen</p><p contains=\"p\">PŘIJALY TOTO NAŘÍZENÍ:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/0341/art_1/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 1", "subject" : "Předmět a oblast působnosti", "titleHtml" : "Článek 1", "subjectHtml" : "Předmět a oblast působnosti", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Toto nařízení stanoví rámec pro uvádění spotřeby energie a jiných zdrojů během používání na energetických štítcích výrobků spojených se spotřebou energie a v normalizovaných informacích o vý</p>2.<p contains=\"p\">Toto nařízení se nevztahuje na:</p>a)<p contains=\"p\">použité výrobky;</p>b)<p contains=\"p\">dopravní prostředky určené k přepravě osob nebo zbo</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/0341/art_2/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 2", "subject" : "Definice", "titleHtml" : "Článek 2", "subjectHtml" : "Definice", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Pro účely tohoto nařízení se rozumí:</p>1)<p contains=\"p\">„zákazníkem“ fyzická nebo právnická osoba, která si pro vlastní potřebu kupuje nebo najímá výrobek, na nějž se vztahuje toto nařízení, bez ohledu na to,</p>2)<p contains=\"p\">„uvedením na trh“ první dodání výrobku na trh Unie;</p>3)<p contains=\"p\">„dodáním na trh“ jakékoli dodání výrobku k distribuci nebo použití na trhu Unie v rámci</p>4)<p contains=\"p\">„uvedením do provozu“ první použití výrobku za zamýšleným účelem na trhu Unie;</p>5)<p contains=\"p\">„dodavatelem“ výrobce z Unie, zplnomocněný</p>6)<p contains=\"p\">„výrobcem“ fyzická nebo právnická osoba nabízející na trhu pod svým jménem nebo ochrannou známkou výrobek spojený se spotřebou energie, který vyrábí nebo který</p>7)<p contains=\"p\">„zplnomocněným zástupcem“ fyzická nebo právnická osoba usazená v Unii, která byla písemně pověřena výrobcem, aby jednala jeho jménem při plnění konkrétních úkolů;</p>8)<p contains=\"p\">„dovozcem“ fyzická nebo právnická osoba usazená v U</p>9)<p contains=\"p\">„obchodníkem“ maloobchodník nebo jiná osoba, která prodává, pronajímá, nabízí ke koupi na splátky nebo předvádí výrobky zákazníkům;</p>10)<p contains=\"p\">„prodejem na dálku“ prodej, pronájem</p>11)<p contains=\"p\">„výrobkem spojeným se spotřebou energie</p>12)<p contains=\"p\">„h<p contains=\"p\">Nařízení Evropského parlamentu a Rady (EU) č. 1025/2012 o evropské normalizaci (Úř. věst. L 316, 14.11.2012, s. 12).</p>;</p>13)<p contains=\"p\">„energetickým štítkem“ nebo „štítkem“ grafické vyobrazení zahrnující klasifikaci s použitím písmen od A do G v sedmi odlišných barvách od tmavě ze</p>14)<p contains=\"p\">„modelem“ verze výrobku, kdy všechny kusy této verze výrobku mají z hlediska energetického štítku a informačního listu výrobku stejné technické vlastnosti a nesou shodnou identifikační značku mode</p>15)<p contains=\"p\">„identifikační značkou modelu“ kód, obvykle alfanumerický, který odlišuje konkrétní model výrobku od jiných modelů se stejnou ochrannou známkou nebo stejným názvem dodavatele;</p>16)<p contains=\"p\">„rovnocenným modelem“ model dodávaný na trh stejným dodavatelem a se</p>17)<p contains=\"p\">„informačním listem výrobku“ normalizovaný přehled informací týkajících se výrobku;</p>18)<p contains=\"p\">„změnou stupnice“ pravidelné zpřísňování požadavků na dosaž</p>19)<p contains=\"p\">„štítkem se změněnou stupnicí“ štítek pro konkrétní výrobek, který je výsledkem procesu změny stupnice;</p>20)<p contains=\"p\">„doplňujícími informacemi“ informace o funkčních vlastnostech výrobku spojeného se spotřebou energie a o jeho vlivu na životní prostředí, jako je jeho absolutní spotřeba energie nebo životnost, které jsou založené na údajích měřitelných orgány dozoru n</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/0341/art_3/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 3", "subject" : "Povinnosti dodavatelů a obchodníků", "titleHtml" : "Článek 3", "subjectHtml" : "Povinnosti dodavatelů a obchodníků", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Dodavatelé jsou povinni:</p>a)<p contains=\"p\">zajistit, aby k výrobkům uváděným na trh byly bezplatně</p>b)<p contains=\"p\">na žádost obchodníků neprodleně a zdarma štítky dodat;</p>c)<p contains=\"p\">zajistit, aby údaje na energetických štítcích a v</p>d)<p contains=\"p\">před uvedením modelu výrobku na trh zanést do databáze výrobků zřízené podle článku 8 informace uvedené v příloze I.</p>2.<p contains=\"p\">Obch</p>a)<p contains=\"p\">u výrobku, na nějž se vztahuje akt v přenesené pravomoci, viditelným způsobem vystavit dodavatelem poskytnutý nebo jinak zpřístupněný štítek;</p>b)<p contains=\"p\">pokud štítek nebo štítek se změněnou stupnicí nemají:</p>i)<p contains=\"p\">vyžádat si štítek nebo štítek</p>ii)<p contains=\"p\">vytisknout si štítek z databáze výrobků zřízené podle článku 8, pokud je taková funkce pro daný výrobek dostupná, nebo</p>iii)<p contains=\"p\">vytisknout si štítek nebo štítek se změněnou stupnicí z internetové stránky dodavatele, pok</p>c)<p contains=\"p\">zákazníkům zpřístupnit informační list výrobku.</p>3.<p contains=\"p\">Dodavatelé a obchodníci jsou povinni:</p>a)<p contains=\"p\">ve všech reklamách či propagačních technických materiálech vztahujících se k určitému modelu výrobku v souladu s </p>b)<p contains=\"p\">spolupracovat s orgány dozoru nad trhem a z vlastního podnětu nebo na pokyn orgánů dozoru nad trhem přijmout okamžitá nápravná opatření v případě nesouladu s</p>c)<p contains=\"p\">u výrobků, na něž se vztahuje toto nařízení, neposkytovat ani nevystavovat jiné štítky, značky, symboly nebo nápisy, které nesplňuj</p>d)<p contains=\"p\">u výrobků, na něž se toto nařízení nevztahuje, nedo</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/0341/art_4/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 4", "subject" : "Povinnosti", "titleHtml" : "Článek 4", "subjectHtml" : "Povinnosti", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Členské státy na svém území nesmějí zakazovat, omezovat nebo ztěžovat uvádění výrobků spojených se spotřebou energie, které jsou v so</p>2.<p contains=\"p\">Členské státy přijmou veškerá vhodná opatření, aby zajistily, že dodavatelé a obchodníci budou plnit povinnosti a požadavky uložené tímto nařízením a příslušnými a</p>3.<p contains=\"p\">Pokud členské státy poskytují pobídky pro výrobek spojený se spotřebou energie, na který se vztahuje toto nařízení a který je uveden v aktu v přenesené pravomoci, zaměří tyto pobídky na nejvyšší třídu energetické účinnosti</p>4.<p contains=\"p\">Členské státy zajistí, případně ve spolupráci s obchodníky, aby zavedení energetických štítků včetně štítků se změněnou stupnicí a informačních listů výrobku bylo provázeno vzdělávacími, informačními a propa</p>5.<p contains=\"p\">Členské státy stanoví sankce a mechanismy prosazování použitelné v případě porušení ustanovení tohoto nařízení a příslušných aktů v pře</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/0341/art_5/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 5", "subject" : "Dozor nad trhem Unie a kontrola výrobků spojených se spotřebou energie vstupujících na trh Unie", "titleHtml" : "Článek 5", "subjectHtml" : "Dozor nad trhem Unie a kontrola výrobků spojených se spotřebou energie vstupujících na trh Unie", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Na výrobky spojené se spotřebou energie, na něž se vztahuje toto nařízení a příslušné akty v přenesené pravomoci,</p>2.<p contains=\"p\">Komise podporuje spolupráci a výměnu informací, pokud jde o dozor nad trhem v oblasti označování výrobků energetickými štítky, mezi vnitrostátními orgány členských států odpovědnými za dozor nad trh</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/0341/art_6/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 6", "subject" : "Ochranný postup Unie", "titleHtml" : "Článek 6", "subjectHtml" : "Ochranný postup Unie", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Pokud orgány dozoru nad trhem jednoho členského státu mají dostatečné důvody domnívat se, že výrobek spojený se spotřebou energie, na nějž se vztahuje akt v pře</p>2.<p contains=\"p\">Pokud v průběhu tohoto hodnocení orgány dozoru nad trhem zjistí, že výrobek spojený se spotřebou energie nesplňuje požadavky stan</p>3.<p contains=\"p\">Domnívají-li se orgány dozoru nad trhem, že se</p>4.<p contains=\"p\">Dodavatel zajistí, aby byla přijata všechna vhodná nápravná opatření ohl</p>5.<p contains=\"p\">Pokud dodavatel ve lhůtě uvedené v odstavci 2 nepřijme přiměřená nápravná opatření, přijmou orgány dozoru nad trhem všechna vhodná předběžná opatření k zákazu n</p>6.<p contains=\"p\">Součástí informací uvedených v odstavci 5 jsou všechny dostupné podrobnosti, zejména údaje nezbytné k identifikaci nevyhovujícího výrobku spojeného se spotřebou energie, údaje o původu výrobku spojeného se spotřebou ene</p>7.<p contains=\"p\">Členské státy jiné než členský stát, který</p>8.<p contains=\"p\">Pokud do 60 dnů od obdržení informací uvedených v odstavci 5 žádný členský stát ani Komise nevznese námitku proti předběžnému opatření přijatému členským státem, považuje se opatření za oprávněné.</p>9.<p contains=\"p\">Č</p>10.<p contains=\"p\">Pokud jsou po ukončen</p>11.<p contains=\"p\">Rozhodnutí Komise je určeno všem členským státům a Komise o něm neprodleně uvědomí čle</p>12.<p contains=\"p\">Pokud je vnitrostátní opatření považováno za oprávněné, všechny členské státy přijmou nezbytná opatření k zajištění toho, aby byl nevyhovující výrobek spojený se spotřebou energie stažen z jejich trhů, a informují o tom Komisi.</p>13.<p contains=\"p\">Pokud je vnitrostátní opatření považováno za oprávněné a je-li nesoulad výrobku spojeného se spotřebou energie přisuzován nedostatkům v harmonizovaných no</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/0341/art_7/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 7", "subject" : "Štítky a změna stupnice", "titleHtml" : "Článek 7", "subjectHtml" : "Štítky a změna stupnice", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Komise může prostřednictvím aktů v přenesené pravomoci přijatých podle článků 12 a 13 zavést štítky nebo změnit</p>2.<p contains=\"p\">Pokud v rámci dané skupiny výrobků nelze nadále uvádět na trh modely zařazené do</p>3.<p contains=\"p\">Komise zajistí, že při zavedení štítku nebo změně stupnice budou požadavky stanoveny tak, aby se v okamžiku zavedení štítku očekávalo, že do energetických tříd A nebo B nebudou zařazeny žádné výrobky, a aby odhadovaná doba od tohoto okamžik</p>4.<p contains=\"p\">Pravidelně se provádí změna stupnice štítků.</p>5.<p contains=\"p\">Je-li změněna stupnice štítku:</p>a)<p contains=\"p\">dodavatelé po dobu šesti měsíců před datem uvedeným v písmenu b) poskytuj</p>b)<p contains=\"p\">obchodníci nahradí stávající štítky u vystavených výrobků, též na internetu, štítky se změněnou stupnicí ve lhůtě jednoho týdne od data stanoveného za tímto účelem v příslušném aktu v </p>6.<p contains=\"p\">Štítky zavedené prostřednictvím aktů v přenesené pravomoci přijatých podle článku 10 směrnice 2010/30/EU před datem použitelnosti tohoto nařízení se považují za št</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/0341/art_8/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 8", "subject" : "Databáze výrobků", "titleHtml" : "Článek 8", "subjectHtml" : "Databáze výrobků", "content" : "<div id=\"div_art_8\"><p contains=\"p\">Komise zřídí a udržuje databázi výrobků, která obsahuje též informace uvedené v příloze I. Informace uvedené v bodě 1 přílohy I se zveřejní.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/0341/art_9/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 9", "subject" : "Harmonizované normy", "titleHtml" : "Článek 9", "subjectHtml" : "Harmonizované normy", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Po přijetí aktu v přenesené pravomoci na základě tohoto nařízení, který stanoví konkrétní požadavky na označování přijaté podle článku 13 tohoto nařízení, Komise v souladu s nařízením (EU) č. 1025/2012<p contains=\"p\">Úř. věst. L 316, 14.11.2012, s. 12.</p>zveřejní v Úředním věstníku Evropské unie odkazy na harmonizované normy, které splňují příslušné požadavky aktu v přenesené pravomoci týkající se měření a výpočtů.</p><p contains=\"p\">Jsou-li při posouzení shody výrobku použity takového harmonizované normy, má se za to, že výrobek splňuje příslušné požadavky na měření a výpočty stanovené v aktu v přenesené pravomoci.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/0341/art_10/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 10", "subject" : "Konzultace", "titleHtml" : "Článek 10", "subjectHtml" : "Konzultace", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Komise při výkonu svých činností podle tohoto nařízení zajistí v souvislosti s každým aktem v přenesené pravomoci vyváženou účast zástupců členských států a zúčastněných stran, jichž se dotčená skupina výrobků týká, jako jsou výrobní odvětví včetně malých a středních podniků a řemeslníků, odborové organizace, velkoobchodníci, maloobchodníci, dovozci, skupiny zabývající se ochranou životního prostředí a organizace spotřebitelů. Komise za tímto účelem zřídí konzultační fórum, na jehož půdě se tyto strany setkávají. Toto konzultační fórum může být spojeno s konzultačním fórem uvedeným v článku 18 směrnice 2009/125/ES.</p><p contains=\"p\">Pokud je to vhodné, Komise před přijetím aktů v přenesené pravomoci ověří provedení a obsah štítků pro konkrétní skupiny výrobků za účasti spotřebitelů, aby zajistila, že jsou pro ně tyto štítky jasně srozumitelné.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/0341/art_11/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 11", "subject" : "Pracovní plán", "titleHtml" : "Článek 11", "subjectHtml" : "Pracovní plán", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Komise po konzultaci s konzultačním fórem uvedeným v článku 10 vypracuje pracovní plán a zveřejní jej. Pracovní plán stanoví orientační seznam skupin výrobků, které se považují za prioritní pro přijetí aktů v přenesené pravomoci. Pracovní plán rovněž stanoví plánované přezkumy a změny stupnic štítků pro výrobky či skupiny výrobků. Komise může pracovní plán pravidelně měnit po konzultaci s konzultačním fórem. Pracovní plán může být spojen s pracovním plánem, který vyžaduje článek 16 směrnice 2009/125/ES.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/0341/art_12/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 12", "subject" : "Akty v přenesené pravomoci", "titleHtml" : "Článek 12", "subjectHtml" : "Akty v přenesené pravomoci", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">Komisi je svěřena pravomoc přijímat akty v přenesené pravomoci v souladu s článkem 13, pokud jde o podrobné požadavky vztahující se na štítky pro konkrétní skupiny výrobků spojených se spotřebou energie („konkrétní skupiny výro</p>2.<p contains=\"p\">Akty v přenesené pravomoci stanoví konkrétní skupiny výrobků, které splňují tato kritéria:</p>a)<p contains=\"p\">skupina výrobků má podle posledních dostupných údajů a vzhledem k množství uváděnému na trh Unie významný potenciál k úspoře energie a případně jiných</p>b)<p contains=\"p\">u skupin výrobků s rovnocennou funkcí existují velké rozdíly v příslušných úrovních výkonnosti;</p>c)<p contains=\"p\">neexistuje významný negativní dopad, pokud jde o cenovou dostupnost a náklady během životního cyklu skupiny výrobků.</p>3.<p contains=\"p\">Akty v přenesené pravomoc</p>a)<p contains=\"p\">definici konkrétních skupin výrobků spadajících pod definici „výrobku spojeného se spotřebou energie“ uvedenou v čl. 2 bodě 11, na které se má uvedený akt vztahovat;</p>b)<p contains=\"p\">provedení a obsah energeti</p>c)<p contains=\"p\">případně využívání jiných zdrojů a doplňující infor</p>d)<p contains=\"p\">místo, kde musí být energetický štítek vystaven, například zda má být připevněn k výrobku, vytištěn na obalu, poskytnut v elektron</p>e)<p contains=\"p\">případně elektronické prostředky pro označování výrobků;</p>f)<p contains=\"p\">způsob, jakým mají být energetický štítek a technické informace poskytnuty v případě prodeje na dálku;</p>g)<p contains=\"p\">obsah a případně též úpravu a další podrobnosti, po</p>h)<p contains=\"p\">skutečnost, že při ověřování shody s požadavky lze použít pouze tolerance, které jsou stanoveny v aktu či aktech v přenesené pravomoci;</p>i)<p contains=\"p\">povinnosti dodavatelů a obchodníků, pokud jde o datab</p>j)<p contains=\"p\">konkrétní údaj o energetické třídě, který má být součástí reklam a propagačních materiálů technického charakteru, včetně požadavku, že musí být čitelný a viditelný;</p>k)<p contains=\"p\">postupy posouzení shody a metody měření a výpočtů, které mají být použit</p>l)<p contains=\"p\">zda je u větších spotřebičů k dosažení dané energetické třídy vyžadována vyšší energetická účinnost;</p>m)<p contains=\"p\">úpravu veškerých dalších odkazů uvedených na energetickém štítku, k</p>n)<p contains=\"p\">zda a jakým způsobem by se energetické třídy popisující spotřebu energie dotčeného výrobku během používání mě</p>o)<p contains=\"p\">datum hodnocení a případného přezkumu aktu v přenesené pravomoci.</p><p contains=\"p\">Pokud jde o obsah štítku uvedený v prvním pododstavci písm. b), klasifikační stupně A až G odpovídají významné úspoře energie a nákladů z hlediska zákazníka.</p><p contains=\"p\">Pokud jde o úpravu odkazů uvedenou v prvním pododstavci písm. m), tyto odkazy mohou mít podobu internetové adresy, QR kódu, odkazu na štítcích dostupných online či jakoukoli jinou podobu vhodnou pro spotřebitele.</p><p contains=\"p\">Zavedení štítku pro určitý výrobek, na který se má vztahovat akt v přenesené pravomoci, nesmí mít z hlediska uživatele významný negativní dopad na funkčnost výrobku.</p><p contains=\"p\">Komisi je svěřena pravomoc přijímat akty v přenesené pravomoci v souladu s článkem 13, pokud jde o provozní podrobnosti týkající se databáze výrobků, včetně případných povinností dodavatelů a obchodníků.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/0341/art_13/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 13", "subject" : "Výkon přenesené pravomoci", "titleHtml" : "Článek 13", "subjectHtml" : "Výkon přenesené pravomoci", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Pravomoc přijímat akty v přenesené pravomoci je svěřena Komisi za podmínek stanovených v to</p>2.<p contains=\"p\">Pravomoc přijímat akty v přenesené pravomoci uvedená v článcích 7 a 12 je Komisi svěřena na dobu neurčitou od data použitelnosti tohoto nařízení.</p>3.<p contains=\"p\">Evropský parlament nebo Rada mohou přenesení pravomoci uvedené v článcích 7 a 12 kdykoli zruÚředním věstníku Evropské unie nebo k pozdějšímu dni, který je v něm upřesněn. Nedotýká se platnosti již platných aktů v přenesené pravomoci.</p>4.<p contains=\"p\">Přijetí aktu v přenesené pravomoci Komise neprodleně oznámí současně Evropskému parlamentu a Radě.</p>5.<p contains=\"p\">Akt v přenesené pravomoci přijatý podle článků 7 a 12 vstoupí v platnost, pouze pokud proti němu Evropský parlament nebo Rada</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/0341/art_14/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 14", "subject" : "Hodnocení", "titleHtml" : "Článek 14", "subjectHtml" : "Hodnocení", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Do osmi let od vstupu tohoto nařízení v platnost Komise posoudí jeho uplatňování a předloží o tom zprávu Evropskému parlamentu a Radě. Ve zprávě posoudí, jak účinně toto nařízení umožnilo zákazníkům vybírat účinnější výrobky, přičemž vezme v úvahu jeho dopady na podnikání.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/0341/art_15/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 15", "subject" : "Zrušení", "titleHtml" : "Článek 15", "subjectHtml" : "Zrušení", "content" : "<div id=\"div_art_15\"><p contains=\"p\">Směrnice 2010/30/EU se zrušuje s účinkem ode dne 1. ledna 2017.</p><p contains=\"p\">Odkazy na směrnici 2010/30/EU se považují za odkazy na toto nařízení v souladu se srovnávací tabulkou uvedenou v příloze II.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/0341/art_16/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 16", "subject" : "Vstup v platnost", "titleHtml" : "Článek 16", "subjectHtml" : "Vstup v platnost", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Toto nařízení vstupuje v platnost prvním dnem po vyhlášení v Úředním věstníku Evropské unie.</p><p contains=\"p\">Použije se ode dne 1. ledna 2017.</p><p contains=\"p\">Ustanovení čl. 3 odst. 1 písm. d) se však použije ode dne 1. ledna 2019.</p><p contains=\"p\">Toto nařízení je závazné v celém rozsahu a přímo použitelné ve všech členských státech.</p></div>"}  
            ]
            } 
        