{   "id": "ACT", 
            "uri" : "2015/0341/eng", "idFmxElement" : "act","num" : "0341", "eli_lang_code" : "eng", "year" : "2015", "commented" : "true", "title" : "Proposal for a REGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL ", "subject" : "setting a framework for energy efficiency labelling and repealing Directive 2010/30/EU ", "titleHtml" : "<p>Proposal for a</p><p>REGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL</p>", "subjectHtml" : "<p>setting a framework for energy efficiency labelling and repealing Directive 2010/30/EU</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/0341/preamble/eng", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">THE EUROPEAN PARLIAMENT AND THE COUNCIL OF THE EUROPEAN UNION,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Having regard to the Treaty on the Functioning of the European Union, and in particular Article 194(2) thereof,</p><p contains=\"p\">Having regard to the proposal from the European Commission,</p><p contains=\"p\">After transmission of the draft legislative act to the national Parliaments,</p><p contains=\"p\">Having regard to the opinion of the European Economic and Social Committee<p contains=\"p\">OJ C , , p. .</p>,</p><p contains=\"p\">Having regard to the opinion of the Committee of the Regions<p contains=\"p\">OJ C , , p. .</p>,</p><p contains=\"p\">Acting in accordance with the ordinary legislative procedure,</p><p contains=\"p\">Whereas:</p>(1)<p contains=\"p\">The European Union is committed to building an Energy Union with a forward looking climate policy. Energy efficiency is a crucial element of the European Union's 2030 Climate</p>(2)<p contains=\"p\">Energy efficiency labelling allows consumers to make informed choices with regard to energy consumption of products and thereby promotes innovation.</p>(3)<p contains=\"p\">Directive 2010/30/EU of the<p contains=\"p\">OJ L 153, 18.6.2010, p. 1.</p>was evaluated for its effectiveness<p contains=\"p\">COM(2015) 143</p>. The evaluation identified the need to update the Energy Labelling framework to improve its effectiveness.</p>(4)<p contains=\"p\">It is appropriate to replace Directive 2010/30/EU by a Regulation</p>(5)<p contains=\"p\">Moderating energy demand is recognised as a key action in the European Energy Security Strategy<p contains=\"p\">COM/2014/330</p>. The Energy Union Framework Strategy<p contains=\"p\">COM(2015) 80 final</p>further emphasised the energy efficiency first principle and the need to fully implement existing Union energy legislation. Its Roadmap provided for a review of the energy efficiency framework for products in 2015. This Regulation will improve the legislative and enforcement framework for energy labelling.</p>(7)<p contains=\"p\">Improving the efficiency of energy-related products through informed consumer choice benefits the Union economy overall, drives innovation and will contribute to the achievement of the Union's 2020 a</p>(8)<p contains=\"p\">The conclusions of the European Council of 23 and 24 October 2014 set an indicative target at Union level of at least 27% for improving energy efficiency in 2030 compared to</p>(9)<p contains=\"p\">The provision of accurate, relevant and comparable information on the specific energy consumption of energy-related products facilitates the customer's choice in favour of those products which consume less en</p>(10)<p contains=\"p\">Advances in digital technol</p>(11)<p contains=\"p\">Manufacturers respond to the energy label by creating ever more efficient products. This technological development leads to products populating mainly the highest classes of the energy label. Fur</p>(12)<p contains=\"p\">In the case of a rescaled label, suppliers sho</p>(13)<p contains=\"p\">It is necessary to provide for a clear and proportionate distribution of obligations corresponding to t</p>(14)<p contains=\"p\">In order for customers to retain trust in the energy label, other labels that mimic the energy label should not be allowed to be used for energy-related produc</p>(15)<p contains=\"p\">In order to ensure legal certainty, it is necessary to clarify that rules on<p contains=\"p\">OJ L 218, 13.8.2008, p. 30.</p>apply to energy-related products. Given the principle of free movement of goods, it is imperative that the market surveillance authorities of the Member States cooperate with each other effectively. Such cooperation on energy labelling should be reinforced through support by the Commission.</p>(16)<p contains=\"p\">In order to facilitate the monitoring of complia</p>(17)<p contains=\"p\">The penalties</p>(18)<p contains=\"p\">In order to promote energy efficiency, climate mitigation and environmental protection, Member Sta</p>(19)<p contains=\"p\">Energy consumpOfficial Journal of the European Union compliance with it should provide a presumption of conformity with measurement methods for those product-specific requirements adopted on the basis of this Regulation.</p>(20)<p contains=\"p\">The Commission should provide a working plan for the revisio</p>(21)<p contains=\"p\">In order to establish product-specific labels and information sheets and operational details relating to the product database, the power to adopt acts in accordance with Article 290 on the Treaty on the Functioning of the European Union s</p>(22)<p contains=\"p\">This Regulation should be without prej</p>(23)<p contains=\"p\">Directive 2010/30/EU should therefore be repealed.</p><p contains=\"p\">HAVE ADOPTED THIS REGULATION:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/0341/art_1/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 1", "subject" : "Subject matter and scope", "titleHtml" : "Article 1", "subjectHtml" : "Subject matter and scope", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">This Regulation lays down a framework on the indication by labelling and standard product information of the consumption of energy and other resources by energy-related products during use and supplementary information concerning energy-</p>2.<p contains=\"p\">This Regulation shall not apply to:</p>(a)<p contains=\"p\">Second hand products;</p>(b)<p contains=\"p\">Means of transport for persons or goods other than those operated by a stationary motor.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/0341/art_2/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 2", "subject" : "Definitions", "titleHtml" : "Article 2", "subjectHtml" : "Definitions", "content" : "<div id=\"div_art_2\"><p contains=\"p\">For the purposes of this Regulation the following definitions apply:</p>(1)<p contains=\"p\">'Customer' means any natural or legal person who buys or hires a product covered by this Regulation for his own use whether or not acting for purposes which are outside his trade, business,</p>(2)<p contains=\"p\">'Placing on the market' means the first making available of a product on the Union market;</p>(3)<p contains=\"p\">'Making available on the market' means any supply of a product for distribution or use on the Union market in the course of a commercial activit</p>(4)<p contains=\"p\">'Putting into service' means the first use of a product for its intended purpose on the Union market;</p>(5)<p contains=\"p\">‘Supplier’ means the manufacturer in the Union, the authorised</p>(6)<p contains=\"p\">'Manufacturer' means any natural or legal person who manufa</p>(7)<p contains=\"p\">'Authorised representative' means any natural or legal person established in the Union who has received a written mandate from the manufacturer to act on his behalf in relat</p>(8)<p contains=\"p\">'Importer' means any natural or legal person established in the Union who places an energy-related product from a third country on the Union market;</p>(9)<p contains=\"p\">‘Dealer’ means a retailer or other person who sells, hires, offers for hire purchas</p>(10)<p contains=\"p\">'Distance selling' means sale, hire or hire purchase by mail order, catalogue, Internet, telemarketing or any other method where the potential end user cannot be expected to see the product displayed;</p>(11)<p contains=\"p\">‘Energy-related pr</p>(12)<p contains=\"p\">‘Harmonised standard’ means a European standard as defined in Article 2(1)(c) of Regulation (EU) No 1025/2012<p contains=\"p\">Regulation (EU) No 1025/2012 of the European Parliament and of the Council on European standardisation (OJ L 316, 14.11.2012, p.12).</p>;</p>(13)<p contains=\"p\">‘Label’ means a graphic diagram including a classification using letters from A to G in seven different colours from dark gree</p>(14)<p contains=\"p\">'Model' means a version of a product of which all units share the same technical characteristics relevant for the label and the product information sheet and share the same model identifier;</p>(15)<p contains=\"p\">'Model identifie</p>(16)<p contains=\"p\">'Equivalent model' means a model placed on the market by the same supplier and with the same label and prod</p>(17)<p contains=\"p\">'Product information sheet' means a standard table of information relating to a product;</p>(18)<p contains=\"p\">'Rescale' means a periodic exercise to make more stringent the requirements for achieving the</p>(19)<p contains=\"p\">'Rescaled label' means a label for a particular product that has undergone a rescaling exercise.</p>(20)<p contains=\"p\">'Supplementary information' mea</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/0341/art_3/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 3", "subject" : "Obligations", "titleHtml" : "Article 3", "subjectHtml" : "Obligations", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Suppliers shall comply with the following:</p>(a)<p contains=\"p\">they shall ensure that products placed on the</p>(b)<p contains=\"p\">they shall deliver labels promptly and free of charge on request from dealers;</p>(c)<p contains=\"p\">they shall ensure</p>(d)<p contains=\"p\">they shall, prior to placing a product model on the market, enter into the product database est</p>2.<p contains=\"p\">Dealers shall comply with the following:</p>(a)<p contains=\"p\">they shall display in a visible manner the label provided by the supplier or otherwise made available for a product covered by</p>(b)<p contains=\"p\">they shall, where they do not have a label or a rescaled label;</p>(i)<p contains=\"p\">request the label or a rescaled label from the supplier;</p>(ii)<p contains=\"p\">print out the label from the product database established in accordance with Article 8 if that function is ava</p>(iii)<p contains=\"p\">print out the label or a rescaled label from the supplier's website if that function is available for that product.</p>(c)<p contains=\"p\">they shall make available to customers the product information sheet.</p>3.<p contains=\"p\">Suppliers and dealers shall comp</p>(a)<p contains=\"p\">they shall make reference to the energy efficiency class of the product in any advertisement or technical promotional material for a specific model of products in accordance with the relevant delegated act;</p>(b)<p contains=\"p\">they shall cooperate with</p>(c)<p contains=\"p\">they shall not, for products covered by this Regulation, provide or display other labels, marks, symbols or inscriptions which do not comply with the requirements of this Regulation and of the relevant delegated acts,</p>(d)<p contains=\"p\">they shall, for products not covered by this Regulation, not supply or display labels which mimic the label as defined in this Regula</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/0341/art_4/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 4", "subject" : "Obligations", "titleHtml" : "Article 4", "subjectHtml" : "Obligations", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Member States shall not prohibit, restrict or impede the placing on the market or putting into service, within their territories, of energy-related products which comply with this Regulation and its relevant</p>2.<p contains=\"p\">Member States shall take all appropriate measures to ensure that suppliers and dealers comply with the obligations and requirements of this Regulation and of the relevant delegated acts.</p>3.<p contains=\"p\">Where Member States provide any incentives for</p>4.<p contains=\"p\">Member States shall ensure that the introduction of labels includ</p>5.<p contains=\"p\">Memb</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/0341/art_5/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 5", "subject" : "Union market surveillance and control of energy-related products entering the Union market", "titleHtml" : "Article 5", "subjectHtml" : "Union market surveillance and control of energy-related products entering the Union market", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Articles 16 to 29 of Regulation (EC) No 765/2008 shall apply to energy-related products covered by this Regulation and its delegated acts.</p>2.<p contains=\"p\">The Commission shall support coope</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/0341/art_6/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 6", "subject" : "Union safeguard procedure", "titleHtml" : "Article 6", "subjectHtml" : "Union safeguard procedure", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Where the market surveillance authorities of one Member State have sufficient reason to believe that an energy-related product covered by a delegated act under this Regulation presents a risk to aspects of public interest</p>2.<p contains=\"p\">Where, in the course of that evaluation, the market surveillance authorities find that the energy-related product does not comply with the requirements laid down in this this Regulation and</p>3.<p contains=\"p\">Where the market surveillance authorities conside</p>4.<p contains=\"p\">The supplier shall</p>5.<p contains=\"p\">Where the supplier does not take adequate corrective action within the period r</p>6.<p contains=\"p\">The information referred to in the paragraph 5 shall include all available details, in particu</p>7.<p contains=\"p\">Member States other than the Member State initiating the procedure shall without delay inform the Commission</p>8.<p contains=\"p\">Where, within 60 days of receipt of the information referred to in paragraph 5, no objection has been raised by either a Member State or the Commission in respect of a provisional measure taken by a Member State, that measure shall be deemed</p>9.<p contains=\"p\">Member States shall ensure that appropriate restrictive measures, such as withdrawal of the energy-related product from their market, are taken in respect of the energy-related product concerned, without delay.</p>10.<p contains=\"p\">Where, on completion of the</p>11.<p contains=\"p\">The Commission shall address its decision to</p>12.<p contains=\"p\">If the national measure is considered justified, all Member States shall take the measures necessary to ensure that the non-compliant energy-related product is withdrawn f</p>13.<p contains=\"p\">Where the national measure is considered justified and the non-compliance of the en</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/0341/art_7/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 7", "subject" : "Labels and rescaling", "titleHtml" : "Article 7", "subjectHtml" : "Labels and rescaling", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">The Commissio</p>2.<p contains=\"p\">When, for a given product group, no models belonging to energy classes</p>3.<p contains=\"p\">The Commission shall ensure that, when a label is introduced or rescaled, the requirements are laid down so tha</p>4.<p contains=\"p\">Labels shall be re-s</p>5.<p contains=\"p\">When a label is rescaled:</p>(a)<p contains=\"p\">suppliers shall provide both the current and the rescaled labels to dealers for a period of six months before the date specified in paragraph (b).</p>(b)<p contains=\"p\">dealers shall replace the existing labels on products on di</p>6.<p contains=\"p\">Labels introduced by delegated acts ado</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/0341/art_8/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 8", "subject" : "Product database", "titleHtml" : "Article 8", "subjectHtml" : "Product database", "content" : "<div id=\"div_art_8\"><p contains=\"p\">The Commission shall establish and maintain a product database including the information referred to in Annex I. The information listed under point 1 of Annex I shall be made publicly available.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/0341/art_9/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 9", "subject" : "Harmonised standards", "titleHtml" : "Article 9", "subjectHtml" : "Harmonised standards", "content" : "<div id=\"div_art_9\"><p contains=\"p\">After the adoption of a delegated act under this Regulation setting specific labelling requirements adopted in accordance with Article 13 of this Regulation, the Commission shall, in accordance with Regulation (EU) No 1025/2012<p contains=\"p\">OJ L 316, 14.11.2012, p12</p>, publish references to harmonised standards that satisfy the relevant measurement and calculation requirements of the delegated act in the Official Journal of the European Union.</p><p contains=\"p\">When during the conformity assessment of a product such harmonised standards are applied, the product shall be deemed to comply with the relevant measurement and calculation requirements of the delegated act.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/0341/art_10/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 10", "subject" : "Consultation", "titleHtml" : "Article 10", "subjectHtml" : "Consultation", "content" : "<div id=\"div_art_10\"><p contains=\"p\">In the conduct of its activities under this Regulation the Commission shall ensure in respect of each delegated act, a balanced participation of Member States’ representatives and interested parties concerned with the product group in question, such as industry, including SMEs and craft industry, trade unions, traders, retailers, importers, environmental protection groups and consumer organisations. For this purpose, the Commission shall establish a Consultation Forum in which these parties shall met. This Consultation Forum may be combined with the Consultation Forum referred to in Article 18 of Directive 2009/125/EC.</p><p contains=\"p\">Where appropriate prior to the adoption of delegated acts, the Commission shall test the design and content of the labels for specific product groups with consumers to ensure their clear understanding of the labels.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/0341/art_11/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 11", "subject" : "Working plan", "titleHtml" : "Article 11", "subjectHtml" : "Working plan", "content" : "<div id=\"div_art_11\"><p contains=\"p\">The Commission shall, having consulted the Consultation Forum referred to in Article 10, establish a working plan which shall be made publicly available. The working plan shall set out an indicative list of product groups which are considered as priorities for the adoption of delegated acts. The working plan shall also set out plans for the revision and rescaling of labels of products or product groups. The working plan may be amended periodically by the Commission after consultation with the Consultation Forum. The working plan may be combined with the working plan required by Article 16 of Directive 2009/125/EC.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/0341/art_12/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 12", "subject" : "Delegated Acts", "titleHtml" : "Article 12", "subjectHtml" : "Delegated Acts", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">The Commission shall be empowered to adopt delegated acts concerning detailed requirements re</p>2.<p contains=\"p\">Delegated acts shall specify product groups which satisfy the following criteria:</p>(a)<p contains=\"p\">according to the most recently available figures</p>(b)<p contains=\"p\">product groups with equivalent functionality shall differ significantly in the relevant pe</p>(c)<p contains=\"p\">there shall be no significant negative impact as regards the affordability and the life cycle cost of the product group.</p>3.<p contains=\"p\">Delegated acts relating to specific product groups shall specify in particular:</p>(a)<p contains=\"p\">the definition of the specific pr</p>(b)<p contains=\"p\">the design and content of the label, including a scale showing consumption of energy consisting of A to G, which as far as possible shal</p>(c)<p contains=\"p\">where appropriate, the use of other resources and supplementary information concerning energy related products, in which case the label shall emphasise</p>(d)<p contains=\"p\">the locations where the label shall be displayed, such as attached to the product, printed on the packaging, provided in electronic format or displayed on line;</p>(e)<p contains=\"p\">where appropriate, electronic means for labelling produ</p>(f)<p contains=\"p\">the manner in which the label and technical information are to be provided in the case of distance selling;</p>(g)<p contains=\"p\">the content and, where appropriate, the format and other details concerning the technical documentation and product information sheet;</p>(h)<p contains=\"p\">that wh</p>(i)<p contains=\"p\">the obligations on suppliers and dealers in relation to the product database;</p>(j)<p contains=\"p\">the specific indication of the energy clas</p>(k)<p contains=\"p\">the conformity assessment procedures and the measurement and calculation methods to be used to determine label and p</p>(l)<p contains=\"p\">whether for larger appliances a higher level of energy efficiency is required to reach a given energy class;</p>(m)<p contains=\"p\">the format of any additional references on the label allowing customers to access through electronic means mo</p>(n)<p contains=\"p\">whether and how energy classes describing the product's energy consumption during use should be shown on smart meters or on the product's interactive display;</p>(o)<p contains=\"p\">th</p><p contains=\"p\">For the content of the label as referred to in point (b) of the first subparagraph, the A-G steps of the classification shall correspond to significant energy and cost savings from the customer's perspective.</p><p contains=\"p\">For the format of references referred to in point (m) of the first subparagraph, those references may take the form of a website address, a Quick Response (QR) code, a link on on-line labels or any other appropriate consumer-oriented means.</p><p contains=\"p\">The introduction of a label for a product to be covered by a delegated act shall not have a significant negative impact on the functionality of the product from the perspective of the user.</p><p contains=\"p\">The Commission shall be empowered to adopt delegated acts regarding operational details relating to the product database, including any obligations on suppliers and dealers in accordance with Article 13.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/0341/art_13/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 13", "subject" : "Exercise of the delegation", "titleHtml" : "Article 13", "subjectHtml" : "Exercise of the delegation", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">The power to adopt delegated acts is conferred on the Commission</p>2.<p contains=\"p\">The delegation of power referred to in Articles 7 and 12 shall be conferred on the Commission for an indeterminate period of time from the date of application of this Regulation.</p>3.<p contains=\"p\">This delegation of</p>4.<p contains=\"p\">As soon as it adopts a delegated act, the Commission shall notify it</p>5.<p contains=\"p\">A delegated act adopted pursuant to Articles 7 and 12 shall enter into force only if no objection has been expressed either by the European Parliament or the Council within a period of two</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/0341/art_14/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 14", "subject" : "Evaluation", "titleHtml" : "Article 14", "subjectHtml" : "Evaluation", "content" : "<div id=\"div_art_14\"><p contains=\"p\">No later than eight years after the entry into force, the Commission shall assess the application of this Regulation and transmit a report to the European Parliament and the Council. That report shall assess how effectively this Regulation has allowed customers to choose more efficient products, taking into account its impacts on business.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/0341/art_15/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 15", "subject" : "Repeal", "titleHtml" : "Article 15", "subjectHtml" : "Repeal", "content" : "<div id=\"div_art_15\"><p contains=\"p\">Directive 2010/30/EU is repealed with effect from 1 January 2017.</p><p contains=\"p\">References to Directive 2010/30/EU shall be construed as references to this Regulation and shall be read in accordance with the correlation table set out in Annex II.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/0341/art_16/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 16", "subject" : "Entry into force", "titleHtml" : "Article 16", "subjectHtml" : "Entry into force", "content" : "<div id=\"div_art_16\"><p contains=\"p\">This Regulation shall enter into force on the day following that of its publication in the Official Journal of the European Union.</p><p contains=\"p\">It shall apply from 1 January 2017.</p><p contains=\"p\">However, Article 3(1)(d) shall apply from 1 January 2019.</p><p contains=\"p\">This Regulation shall be binding in its entirety and directly applicable in all Member States.</p></div>"}  
            ]
            } 
        