{   "id": "ACT", 
            "uri" : "2015/0341/pol", "idFmxElement" : "act","num" : "0341", "eli_lang_code" : "pol", "year" : "2015", "commented" : "true", "title" : "Wniosek ROZPORZĄDZENIE PARLAMENTU EUROPEJSKIEGO I RADY ", "subject" : "ustanawiające ramy etykietowania efektywności energetycznej i uchylające dyrektywę 2010/30/UE ", "titleHtml" : "<p>Wniosek</p><p>ROZPORZĄDZENIE PARLAMENTU EUROPEJSKIEGO I RADY</p>", "subjectHtml" : "<p>ustanawiające ramy etykietowania efektywności energetycznej i uchylające dyrektywę 2010/30/UE</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/0341/preamble/pol", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">PARLAMENT EUROPEJSKI I RADA UNII EUROPEJSKIEJ,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">uwzględniając Traktat o funkcjonowaniu Unii Europejskiej, w szczególności jego art. 194 ust. 2,</p><p contains=\"p\">uwzględniając wniosek Komisji Europejskiej,</p><p contains=\"p\">po przekazaniu projektu aktu ustawodawczego parlamentom narodowym,</p><p contains=\"p\">uwzględniając opinię Europejskiego Komitetu Ekonomiczno-Społecznego<p contains=\"p\">Dz.U. C […], […], s. […].</p>,</p><p contains=\"p\">uwzględniając opinię Komitetu Regionów<p contains=\"p\">Dz.U. C […], […], s. […].</p>,</p><p contains=\"p\">stanowiąc zgodnie ze zwykłą procedurą ustawodawczą,</p><p contains=\"p\">a także mając na uwadze, co następuje:</p>(1)<p contains=\"p\">Unia Europejska jest zaangażowana w tworzenie unii energetycznej opart</p>(2)<p contains=\"p\">Etykietowanie efektywności</p>(3)<p contains=\"p\">Przeprowadzono ocenę skuteczności<p contains=\"p\">COM(2015) 143.</p>dyrektywy Parlamentu Europejskiego i Rady 2010/30/UE<p contains=\"p\">Dz.U. L 153 z 18.6.2010, s. 1.</p>. Ocena ta wykazała, że konieczna jest aktualizacja ram etykietowania energetycznego, która zwiększy ich skuteczność.</p>(4)<p contains=\"p\">Należy zastąpić dyrektywę 2010/30/UE rozporządzeniem o takim samym zakresie, zmieniając jednak i udoskonalając niektóre przepisy, aby doprecyzować i zaktualizować ich treść. Rozporządze</p>(5)<p contains=\"p\">Z<p contains=\"p\">COM/2014/330.</p>. W Strategii ramowej na rzecz unii energetycznej<p contains=\"p\">COM(2015) 80 final.</p>po raz kolejny podkreślono zasadę „efektywność energetyczna przede wszystkim” oraz konieczność pełnego wdrożenia obowiązującego prawa energetycznego UE. W określonym w tej strategii planie działania przewidziano, że w 2015 r. odbędzie się przegląd ram dotyczących efektywności energetycznej produktów. Niniejsze rozporządzenie udoskonali ramy prawne etykietowania energetycznego i zasady ich egzekwowania.</p>(7)<p contains=\"p\">Za sprawą bardziej świadomych wyborów konsumentów poprawa efektywności produktów związanych z energią przynosi korzyści całej gospodarce Unii i napędza innowacje. Przyczyni się t</p>(8)<p contains=\"p\">W konkluzjach Rady Europejskiej z dnia 23 i 24 października 2014 r. ustalono orientacyjny</p>(9)<p contains=\"p\">Podawanie rzetelnych, stosownych i porównywalnych informacji o zużyciu energii przez produkty związane z energią ułatwia konsumentom wybieranie produktów, które zużywają mniej energii oraz innych istotnych zasobów w trakcie używania. Zestandaryzowana</p>(10)<p contains=\"p\">Postęp technologii cy</p>(11)<p contains=\"p\">Producenci zareagowali na wprowadzenie etykiety energetycznej, wytwarzając coraz bardziej efektywne produkty. Te zmiany t</p>(12)<p contains=\"p\">Przez pewien czas dostawcy będą zobowiązani do dostarczania sprzedawcom zarówno starej etykiety, jak i etykiety ze zmienioną skalą. Wymiana ety</p>(13)<p contains=\"p\">Należy jasno i proporcjonalnie podzielić obowiązki odpowiadające roli poszczególnych podmiotów w procesie dostawy i dystrybucji. Podmioty gospodarcze powinny odpowiadać za wy</p>(14)Aby utrzymać zaufanie klientów do etykiety energetycznej, należy zakazać stosowania w odniesieniu do produktów związanych z energią innych etykiet naśladujących etykietę energetyczną. Należy też zabronić stosowania dodatkowych etykiet, znaków, symboli lub napisów, które mogą wprowadzać klientów w błąd lub dezorientować ich w kwestii zużycia energii.<p contains=\"p\">Aby utrzymać zaufanie klientów do etykiety energetycznej, należy zakazać stosowania w odniesieniu do produktów związanych z energią innych etykiet naśladujących etykietę energetyczną. Należy też zabronić stosowania dodatkowych etykiet, znaków, symboli lu</p>(15)<p contains=\"p\">Aby zagwarantować pewność prawa, należy sprecyzować, że przepisy dotyczące nadzoru rynku Unii i kontroli nad produktami wchodzącymi na rynek Unii przewid<p contains=\"p\">Dz.U. L 218 z 13.8.2008, s. 30.</p>mają zastosowanie do produktów związanych z energią. Ze względu na zasadę swobodnego przepływu towarów niezbędna jest skuteczna współpraca organów nadzoru rynku w państwach członkowskich. Taką współpracę w dziedzinie efektywności energetycznej powinno wzmacniać wsparcie Komisji.</p>(16)<p contains=\"p\">Aby ułatwić monitorowanie przestrzegania przepisów i dostarczyć aktualnych danych rynkowych do celów wprowadzania zmian do przepisów dotyczących etykiet i</p>(17)<p contains=\"p\">Sankcje za naruszenie przepisów niniejszego rozporządzenia i aktów delegowanych pr</p>(18)<p contains=\"p\">Państwa członkowskie powinny być w stanie tworzyć zachęty do stosowania produktów efektywnych energetycznie, aby promować efektywność energetyczną, sprzyjać łagodzeniu z</p>(19)<p contains=\"p\">Zużycie energii i inne parametry produktów objętych wDzienniku Urzędowym Unii Europejskiej zgodność z taką normą powinna pociągać za sobą domniemanie zgodności z metodami pomiarowymi mającymi zastosowanie do wymogów dotyczących danego produktu przyjętych na podstawie niniejszego rozporządzenia.</p>(20)<p contains=\"p\">Komisja powinna opracować plan prac w zakresie zmiany etykiet poszczególnych produktów wraz z orientacyjnym wy</p>(21)<p contains=\"p\">W celu ustanowienia etykiet i kart informacyjnych poszczególn</p>(22)<p contains=\"p\">Niniejsze rozporządzenie nie powinno naruszać zobowiązań państw członkowskich dotyczących terminów transpozycji do prawa krajowego i stosowania</p>(23)<p contains=\"p\">Należy zatem uchylić dyrektywę 2010/30/UE,</p><p contains=\"p\">PRZYJMUJĄ NINIEJSZE ROZPORZĄDZENIE:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/0341/art_1/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 1", "subject" : "Przedmiot i zakres", "titleHtml" : "Artykuł 1", "subjectHtml" : "Przedmiot i zakres", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">W niniejszym rozporządzeniu ustanawia się ramy podawania, w formie etykietowania oraz standardowych informacji o produ</p>2.<p contains=\"p\">Niniejsze</p>(a)<p contains=\"p\">produktów używanych;</p>(b)<p contains=\"p\">środków transportu osób i towarów innych niż środki napędzane silnikiem stacjonarnym.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/0341/art_2/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 2", "subject" : "Definicje", "titleHtml" : "Artykuł 2", "subjectHtml" : "Definicje", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Do celów niniejszego rozporządzenia stosuje się następujące definicje:</p>1)<p contains=\"p\">„klient” oznacza</p>2)<p contains=\"p\">„wprowadzenie do obr</p>3)<p contains=\"p\">„udostępnianie na rynku” oznacza dostarczanie produktu do dystrybucji lub używania na rynku Unii w ramach działalności komercyjnej, odpłatnie lub nieodpłatnie;</p>4)<p contains=\"p\">„oddanie do użytku” oznacza pi</p>5)<p contains=\"p\">„dostawca” oznacza producenta w Unii, upoważnionego przedstawiciela</p>6)<p contains=\"p\">„producent” oznacza osobę fizyczną lub prawną, która wytwarza produkt związany</p>7)<p contains=\"p\">„upoważniony przedstawiciel” oznacza osobę fizyczną lub prawną z miejscem zamieszkania lub siedzibą w Unii, która otrzymała pisemne pełnomocnictwo od producenta do działania</p>8)<p contains=\"p\">„importer” oznacza osobę fizyczną lub prawną z miejscem zamieszkania lub siedzibą w Unii, która wprowadza do obrotu w Unii produkt związany z energią z państwa trzeciego;</p>9)<p contains=\"p\">„sprzedawca” oznacza sprzedawcę de</p>10)<p contains=\"p\">„sprzedaż na odległość” oznacza sprzedaż, najem lub oferowanie w sprzedaży ratalnej przez zamówienie pocztowe, w katalogu, p</p>11)<p contains=\"p\">„produkt związany z energią” oznacza towar, system lub usługę mający(-ą) wpł</p>12)<p contains=\"p\">„norma<p contains=\"p\">Rozporządzenie Parlamentu Europejskiego i Rady (UE) nr 1025/2012 w sprawie normalizacji europejskiej (Dz.U. L 316 z 14.11.2012, s. 12).</p>;</p>13)<p contains=\"p\">„etykieta” oznacza diagram graficzny zawierający klasyfikację z wykorzystaniem liter od A do G w siedmiu różnych kolorach od ciemnej zielen</p>14)<p contains=\"p\">„model” oznacza wersję produktu, w której wszystkie elementy mają te same właściwości techniczne istotne w kontekście etykiety i karty informacyjnej produktu oraz mają ten sam identyfikator modelu;</p>15)<p contains=\"p\">„</p>16)<p contains=\"p\">„model równoważny” oznacza model wprowadzony do obrotu przez tego samego dostawcę i z</p>17)<p contains=\"p\">„karta informacyjna produktu” oznacza standardową tabelę informacyjną dotyczącą produktu;</p>18)<p contains=\"p\">„zmiana skali” oznacza cykliczne zaostrzenie kryteriów kla</p>19)<p contains=\"p\">„etykieta ze zmienioną skalą” oznacza etykietę określonego produktu, która została poddana zmianie skali;</p>20)<p contains=\"p\">„inf</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/0341/art_3/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 3", "subject" : "Obowiązki", "titleHtml" : "Artykuł 3", "subjectHtml" : "Obowiązki", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Dostawcy wypełniają następujące obowiązki:</p>a)<p contains=\"p\">zapewniają,</p>b)<p contains=\"p\">szybko i nieodpłatnie dostarczają etykiety na prośbę sprzedaw</p>c)<p contains=\"p\">zapewniają rzetelność dostarczanych etykiet i kart informacyjnych produktu oraz sporządzają dokumentację techniczną, która wystarcza do przeprowadzenia oceny tej rzetelności;</p>d)<p contains=\"p\">przed wprowadzeniem modelu produktu do obrotu wprowadzają do bazy dan</p>2.<p contains=\"p\">Sprzedawcy wypełniają następujące obowiązki:</p>a)<p contains=\"p\">umieszczają w widoczny sposób dostarczoną przez dostawcę lub w inny sposób udostępnioną etykietę produktu objętego</p>b)<p contains=\"p\">jeżeli nie mają etykiety ani etykiety ze zmienioną skalą:</p>(i)<p contains=\"p\">proszą dostawcę o etykietę lub etykietę ze zmienioną skalą;</p>(ii)<p contains=\"p\">drukują etykietę z bazy danych produktów utworzonej zgodnie z art. 8, o ile taka funkcja jest dostępna w p</p>(iii)<p contains=\"p\">drukują etykietę lub etykietę ze zmienioną skalą ze strony internetowej dostawcy, o ile taka funkcja jest dostępna w przypadku danego produktu;</p>(c)<p contains=\"p\">udostępniają klientom kartę informacyjną produktu.</p>3.<p contains=\"p\">Dostawcy i sprzedawcy</p>a)<p contains=\"p\">podają klasę efektywności energetycznej produktu w każdej reklamie lub technicznym materiale promocyjnym danego modelu produktu zgodnie ze stosownym aktem delegowanym;</p>b)<p contains=\"p\">współpracują z organami nadzoru rynku i podejmu</p>c)<p contains=\"p\">nie opatrują</p>d)<p contains=\"p\">nie dostarczają dla produktów objętych niniejszym rozporządzeniem etykiet na</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/0341/art_4/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 4", "subject" : "Obowiązki", "titleHtml" : "Artykuł 4", "subjectHtml" : "Obowiązki", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Państwa członkowskie nie zakazują, nie ograniczają ani nie utrudniają wprowadzania do o</p>2.<p contains=\"p\">Państwa członkowskie wprowadzają wszelkie odpowiednie środki w</p>3.<p contains=\"p\">Jeżeli państwa członkowskie przewidują zachęty dotyczące produktu związanego z energią</p>4.<p contains=\"p\">Państwa członkowskie zapewniają, by wprowadzeniu etykiet, w tym etykiet ze z</p>5.<p contains=\"p\">Państwa członkowskie ustanawiają przepisy dotyczące sankcji i mechanizmów egzekwowania mających zastosowanie do naruszeń przepisów niniejszego rozporządzenia oraz wprowadzają wszelkie środki niezbędne do zapewnienia wdrożeni</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/0341/art_5/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 5", "subject" : "Nadzór rynku Unii i kontrola produktów związanych z energią wchodzących do obrotu w Unii", "titleHtml" : "Artykuł 5", "subjectHtml" : "Nadzór rynku Unii i kontrola produktów związanych z energią wchodzących do obrotu w Unii", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Art. 16 – 29 rozporządzenia (WE) nr 765/2008 stosuje się do produktów związanych z energią objętych niniejszym rozporządzeniem i aktami delegowanymi wydanymi na jeg</p>2.<p contains=\"p\">Komisja wspiera współpracę i wymianę informacji o nadzorze rynku w zakresie etykietowania energetycznego produktów między organami krajowymi państw członkowskich odpowiedzialnymi za nadzór rynku lub za kontrole granic zewnętrznych oraz międ</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/0341/art_6/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 6", "subject" : "Unijna procedura środków ochronnych", "titleHtml" : "Artykuł 6", "subjectHtml" : "Unijna procedura środków ochronnych", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Jeżeli organy nadzoru rynku jednego z państw członkowskich mają dostateczne powody, by twierdzić, że dany produkt związany z energią objęty aktem delegowanym wydanym na podstawi</p>2.<p contains=\"p\">Jeżeli w wyniku tej oceny organy nadzoru rynku stwierdzą, że produkt związany z energią nie spełnia wymogów</p>3.<p contains=\"p\">Jeżeli organy nadzoru rynku uznają, że niezgodność nie ogranicza się do terytorium ich kraju, informują Komisję i inne państwa członkowskie o wynikach oceny i o działaniach, do których zobowiązały dostawcę.</p>4.<p contains=\"p\">Dostawca zapewnia, by wszystkie odpowiednie</p>5.<p contains=\"p\">Jeżeli dostawca nie podejmie odpowiednich działań naprawczych w terminie, o którym mowa w ust. 2, organ</p>6.<p contains=\"p\">Informacje, o których mowa w ust. 5, obejmują wszystkie dostępne szczegóły, w szczególności dane niezbędne do identyfikacji produktu związanego z energią,</p>7.<p contains=\"p\">Państwa członkowskie inne niż państwo członkowskie wszczynające procedurę niezwłocznie informują Komisję i inne państwa członkowskie o jakichkolwiek przyjętych środkach, przekazują wszelkie dodatkowe informacje, którymi dys</p>8.<p contains=\"p\">Jeżeli w ciągu 60 dni od otrzymania informacji, o których mowa w ust. 5, państwa członkow</p>9.<p contains=\"p\">Państwa członkowskie zapewniają, by odpowiednie środki ograniczające, takie jak wycofanie produktu związa</p>10.<p contains=\"p\">Jeżeli po zakończeniu procedury określonej w ust. 4 i 5 zostaną zgłoszone zastrzeżenia do środka przyjętego przez państwo członkows</p>11.<p contains=\"p\">Decyzja Komisji jest skierowana do wszystkich państw członkowskich i zostaje niezwłocznie przekazana wszystkim tym państwom oraz dostawcy.</p>12.<p contains=\"p\">Jeżeli środek krajowy został uznany za uzasadniony, wszystkie państwa członk</p>13.<p contains=\"p\">Jeżeli środek krajowy został uznany za uzasadniony, a niezgodność produktu związanego z energią jest spowodowana brakami w normach zharmonizowanych, o których mowa w ust. 6, Komisja stosuje procedurę określoną w art. 11</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/0341/art_7/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 7", "subject" : "Etykiety i zmiana skali", "titleHtml" : "Artykuł 7", "subjectHtml" : "Etykiety i zmiana skali", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">W drodze aktów delegowanych przyjętych na podstawie art. 12 i 13 Komisja może wprowadzać etykiety lub zmieniać skalę istniejących etykiet.</p>2.<p contains=\"p\">Jeżeli w danej grupie produktów nie dopusz</p>3.<p contains=\"p\">Komisja zapewnia, aby w mo</p>4.<p contains=\"p\">Etykiety podlegają okresowej zmianie skali.</p>5.<p contains=\"p\">Jeżeli etykieta podlega zmianie skali:</p>a)<p contains=\"p\">dostawcy dostarczają sprzedawcom zarówno obecne etykiety, jak i etykiety ze zm</p>b)<p contains=\"p\">sprzedawcy zastępują istniejące etykiety na produktach będących w sprzedaży, w tym w internecie, etykietami ze zmienioną skalą w ciągu tygodnia od daty określonej w tym celu w od</p>6.<p contains=\"p\">Etykiety wprowadzone aktami delegowanymi przyjętymi zgodnie z art. 10 dyrektywy 2010/30/UE przed datą rozpoczęcia stosowania niniejszego roz</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/0341/art_8/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 8", "subject" : "Baza danych produktów", "titleHtml" : "Artykuł 8", "subjectHtml" : "Baza danych produktów", "content" : "<div id=\"div_art_8\"><p contains=\"p\">Komisja ustanawia i prowadzi bazę danych produktów zawierającą informacje, o których mowa w załączniku I. Informacje wymienione w załączniku I pkt 1 są publicznie dostępne.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/0341/art_9/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 9", "subject" : "Normy zharmonizowane", "titleHtml" : "Artykuł 9", "subjectHtml" : "Normy zharmonizowane", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Po przyjęciu na podstawie niniejszego rozporządzenia aktu delegowanego określającego szczegółowe wymogi przyjęte zgodnie z art. 13 niniejszego rozporządzenia Komisja, zgodnie z rozporządzeniem (UE) nr 1025/2012<p contains=\"p\">Dz.U. L 316 z 14.11.2012, s. 12.</p>, publikuje w Dzienniku Urzędowym Unii Europejskiej odniesienia do norm zharmonizowanych, które spełniają stosowne wymogi pomiarowe i obliczeniowe określone w akcie delegowanym.</p><p contains=\"p\">Jeżeli w czasie oceny zgodności produktu stosowane są takie normy zharmonizowane, produkt uznaje się za zgodny ze stosownymi wymogami pomiarowymi i obliczeniowymi określonymi w akcie delegowanym.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/0341/art_10/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 10", "subject" : "Konsultacje", "titleHtml" : "Artykuł 10", "subjectHtml" : "Konsultacje", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Działając na mocy niniejszego rozporządzenia, Komisja zapewnia w odniesieniu do każdego aktu delegowanego wyważony udział przedstawicieli państw członkowskich i stron zainteresowanych daną grupą produktów, takich jak przedstawiciele branż przemysłowych, w tym MŚP i rzemieślników, związki zawodowe, handlowcy, sprzedawcy detaliczni, importerzy, organizacje ochrony środowiska naturalnego i organizacje konsumenckie. W tym celu Komisja ustanawia Forum Konsultacyjne, w którym spotykają się te strony. Forum to może być połączone z Forum Konsultacyjnym ds. Ekoprojektu, o którym mowa w art. 18 dyrektywy 2009/125/WE.</p><p contains=\"p\">O ile jest to stosowne przed przyjęciem aktów delegowanych, Komisja testuje z udziałem konsumentów projekt i treść etykiet dla określonych grup konsumentów, aby upewnić się, że etykiety są dla nich zrozumiałe.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/0341/art_11/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 11", "subject" : "Plan prac", "titleHtml" : "Artykuł 11", "subjectHtml" : "Plan prac", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Po zasięgnięciu opinii Forum Konsultacyjnego, o którym mowa w art. 10, Komisja sporządza plan prac i podaje go do publicznej wiadomości. W planie prac określa się orientacyjny wykaz grup produktów, w stosunku do których należy w pierwszej kolejności wydać akty delegowane. W planie prac ustala się także plany przeglądu i zmiany skali etykiet produktów lub grup produktów. Komisja może okresowo zmieniać plan prac po zasięgnięciu opinii Forum Konsultacyjnego. Plan prac może być połączony z planem prac wymaganym w art. 16 dyrektywy 2009/125/WE.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/0341/art_12/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 12", "subject" : "Akty delegowane", "titleHtml" : "Artykuł 12", "subjectHtml" : "Akty delegowane", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">Komisja posiada uprawnie</p>2.<p contains=\"p\">W aktach delegowanych określa się grupy produktów spełniające nastę</p>a)<p contains=\"p\">zgodnie z najnowszymi dostępnymi danymi oraz przy uwzględnieniu ilości wprowadzanych do obrotu w Unii grupa produktów ma znaczący potencjał, jeżeli chodzi o oszczędności energii oraz, w stosownych przypadkach, innych zasobów;</p>b)<p contains=\"p\">grupy p</p>c)<p contains=\"p\">nie występują istotne niekorzystne skutki w zakresie przystępności cenowej i kosztów cyklu życia grupy produktów.</p>3.<p contains=\"p\">W aktach delegowanych dotyczących określonych gr</p>a)<p contains=\"p\">definicję określonych grup produktów, których dotyczy akt delegowany, objętych definicją „produktu związanego z energią” zawartą w art. 2 pkt 11;</p>b)<p contains=\"p\">projekt i treść etykiety, w tym skalę od A do G pokazującą zuż</p>c)<p contains=\"p\">w stosownych przypadkach zużycie innych zasobów oraz informacje dodatkowe dotyczące produktów</p>d)<p contains=\"p\">sposoby umieszczenia etykiety, takie jak dołączenie do produktu, wydrukowanie na opakowaniu, dostarczenie w formacie elektronicznym lub wyświe</p>e)<p contains=\"p\">w stosownych przypadkach elektroniczne sposoby etykietowania produktów;</p>f)<p contains=\"p\">sposób dostarczania etykiety oraz informacji technicznej w przypadku sprzedaży na odległość;</p>g)<p contains=\"p\">treść oraz, w stosownych przypadkach, format i inn</p>h)<p contains=\"p\">przepis, zgodnie z którym przy weryfikacji zgodności z wymogami stosuje się tylko dopuszczalne odchylenia na potrzeby weryfikacji określone w danym akcie delegowanym lub w a</p>i)<p contains=\"p\">obowiązki dostawców i sprzedawców w odniesieniu do bazy danych produktów;</p>j)<p contains=\"p\">konkretne odniesienie do klasy energetycznej, które należy podawać w reklamach i w technicznych materiałach promocyjnych, w tym wymóg podawania tego odniesi</p>k)<p contains=\"p\">procedury oceny zgodności oraz metody pomiarowe i obliczeniowe, które należy stosować do ustalenia informacji zawartych na etykiecie i w karcie informacyjnej produktu;</p>l)<p contains=\"p\">czy w przypadku większych urządzeń do osiągni</p>m)<p contains=\"p\">format dodatkowych odniesień podawanych na etykiecie, przy pomocy których klienci mogą uzyskać drogą elektroniczną dostęp do bardziej szczegółowych informacji o wydaj</p>n)<p contains=\"p\">czy i w jaki sposób klasa energetycznej opisująca zużycie energii przez produkt w czasie jego używania powinna być podana na inteligentnym liczniku lub na interaktywnym wyświetlaczu produktu;</p>o)<p contains=\"p\">datę przeprowadzenia oceny i ewentualnej zmiany aktu delegowanego.</p><p contains=\"p\">Jeżeli chodzi o treść etykiety, o której mowa w akapicie pierwszym lit. b), stopnie od A do G w klasyfikacji odpowiadają znacznym oszczędnościom energii i kosztów z punktu widzenia klienta.</p><p contains=\"p\">Jeżeli chodzi o format odniesień, o których mowa w w akapicie pierwszym lit. m), odniesienia te mogą mieć postać adresów stron internetowych, fotokodów (QR), linku na etykietach elektronicznych lub inną postać odpowiednio dostosowaną do potrzeb konsumenta.</p><p contains=\"p\">Wprowadzenie etykiety dla produktu objętego aktem delegowanym nie może mieć znaczącego niekorzystnego wpływu na funkcjonalność produktu z punktu widzenia użytkownika.</p><p contains=\"p\">Komisja posiada uprawnienia do przyjęcia aktów delegowanych w sprawie szczegółów technicznych dotyczących bazy danych produktów, w tym obowiązków dostawców i sprzedawców zgodnie z art. 13.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/0341/art_13/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 13", "subject" : "Wykonywanie przekazanych uprawnień", "titleHtml" : "Artykuł 13", "subjectHtml" : "Wykonywanie przekazanych uprawnień", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Powierzenie Komisji uprawnień do przyjęcia aktów delegowanych podlega warunkom określonym w niniejszym</p>2.<p contains=\"p\">Uprawnienia do przyjęcia aktów delegowanych, o których mowa w art. 7 i 12, powierza się Komisji na czas nieokreślony od dnia rozpoczęcia stosowania niniejszego rozporządzenia.</p>3.<p contains=\"p\">Przekazanie uprawnień, o którym mowa w art. 7 i 12, może zostać</p>4.<p contains=\"p\">Niezwłocznie po przyjęciu aktu delegowanego Komisja przekazuje go równocześnie Parlamentowi E</p>5.<p contains=\"p\">Akt delegowany przyjęty na podstawie art. 7 i 12 wchodzi w życie tylko wówczas, gdy Parlament Europejski albo Rada nie wyraziły sprzeciwu w terminie dwóch miesięcy od przekazania tego aktu Parlamentowi Europejskiemu i Radzie, lub</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/0341/art_14/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 14", "subject" : "Ocena", "titleHtml" : "Artykuł 14", "subjectHtml" : "Ocena", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Nie później niż osiem lat po wejściu w życie niniejszego rozporządzenia Komisja ocenia jego stosowanie i przekazuje sprawozdanie z tej oceny Parlamentowi Europejskiemu i Radzie. W sprawozdaniu tym ocenia się, na ile skutecznie niniejsze rozporządzenie pozwala klientom na wybieranie bardziej efektywnych produktów, biorąc pod uwagę wpływ rozporządzenia na przedsiębiorstwa.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/0341/art_15/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 15", "subject" : "Uchylenie", "titleHtml" : "Artykuł 15", "subjectHtml" : "Uchylenie", "content" : "<div id=\"div_art_15\"><p contains=\"p\">Dyrektywa 2010/30/UE traci moc od dnia 1 stycznia 2017 r.</p><p contains=\"p\">Odesłania do dyrektywy 2010/30/UE odczytuje się jako odesłania do niniejszego rozporządzenia zgodnie z tabelą korelacji w załączniku II.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/0341/art_16/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 16", "subject" : "Wejście w życie", "titleHtml" : "Artykuł 16", "subjectHtml" : "Wejście w życie", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Niniejsze rozporządzenie wchodzi w życie następnego dnia po jego opublikowaniu w Dzienniku Urzędowym Unii Europejskiej.</p><p contains=\"p\">Niniejsze rozporządzenie stosuje się od dnia 1 stycznia 2017 r.</p><p contains=\"p\">Art. 3 ust. 1 lit. d) stosuje się jednak od dnia 1 stycznia 2019 r.</p><p contains=\"p\">Niniejsze rozporządzenie wiąże w całości i jest bezpośrednio stosowane we wszystkich państwach członkowskich.</p></div>"}  
            ]
            } 
        