{   "id": "ACT", 
            "uri" : "2016/0547/ita", "idFmxElement" : "act","num" : "0547", "eli_lang_code" : "ita", "year" : "2016", "commented" : "true", "title" : "Proposta di REGOLAMENTO DEL PARLAMENTO EUROPEO E DEL CONSIGLIO ", "subject" : "che modifica il regolamento (CE) n. 1920/2006 per quanto riguarda lo scambio di informazioni, il sistema di allarme rapido e la procedura di valutazione dei rischi sulle nuove sostanze psicoattive ", "titleHtml" : "<p>Proposta di</p><p>REGOLAMENTO DEL PARLAMENTO EUROPEO E DEL CONSIGLIO</p>", "subjectHtml" : "<p>che modifica il regolamento (CE) n. 1920/2006 per quanto riguarda lo scambio di informazioni, il sistema di allarme rapido e la procedura di valutazione dei rischi sulle nuove sostanze psicoattive</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0547/preamble/ita", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">IL PARLAMENTO EUROPEO E IL CONSIGLIO DELL'UNIONE EUROPEA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">visto il trattato sul funzionamento dell'Unione europea, in particolare l'articolo 168, paragrafo 5,</p><p contains=\"p\">vista la proposta della Commissione europea,</p><p contains=\"p\">previa trasmissione del progetto di atto legislativo ai parlamenti nazionali,</p><p contains=\"p\">visto il parere del Comitato economico e sociale europeo<p contains=\"p\">GU C , , pag.</p>,</p><p contains=\"p\">visto il parere del Comitato delle regioni<p contains=\"p\">GU C , , pag.</p>,</p><p contains=\"p\">deliberando secondo la procedura legislativa ordinaria,</p><p contains=\"p\">considerando quanto segue:</p>(1)<p contains=\"p\">Le nuove sostanze psicoattive possono costituire gravi minacce transfrontaliere per la salute: è pertanto necessario rafforzare il monitoraggio, l'allarme rapido e la lotta relativamente a tali minacce.</p>(2)<p contains=\"p\">Negli ultimi anni gli Stati membri hanno notificato un numero crescente di nuove sostanze psicoattive attraverso il meccanismo per lo scambio rapido di informazioni, istituito con l'azione comune 97/396/GAI adottata dal Consiglio sulla base dell'articolo K.3 del trattato sull'Unione europea riguardante lo scambio di informazioni, la valutazione dei rischi e il controllo delle nuove droghe sintetiche<p contains=\"p\">Azione comune 97/396/GAI del 16 giugno 1997 riguardante lo scambio di informazioni, la valutazione dei rischi e il controllo delle nuove droghe sintetiche (GU L 167 del 25.6.1997, pag. 1).</p>, e in seguito rafforzato dalla decisione 2005/387/GAI del Consiglio<p contains=\"p\">Decisione 2005/387/GAI del Consiglio, del 10 maggio 2005, relativa allo scambio di informazioni, alla valutazione dei rischi e al controllo delle nuove sostanze psicoattive (GU L 127 del 20.5.2005, pag. 32).</p>.</p>(3)<p contains=\"p\">Occorre contrastare a livello dell'Unione le nuove sostanze psicoattive che comportano rischi per la salute e sociali in tutta l'Unione. Il presente regolamento deve pertanto essere letto in combinato disposto con la decisione quadro 2004/757/GAI<p contains=\"p\">Decisione quadro 2004/757/GAI del Consiglio, del 25 ottobre 2004, riguardante la fissazione di norme minime relative agli elementi costitutivi dei reati e alle sanzioni applicabili in materia di traffico illecito di stupefacenti (GU L 335 dell'11.11.2004, pag. 8).</p>del Consiglio [come modificata dalla direttiva (UE).../...] perché entrambi gli atti sono intesi a sostituire il meccanismo istituito dalla decisione 2005/387/GAI del Consiglio.</p>(4)<p contains=\"p\">È necessario integrare il regolamento (CE) n. 1920/2006 del Parlamento europeo e del Consiglio<p contains=\"p\">Regolamento (CE) n. 1920/2006 del Parlamento europeo e del Consiglio, del 12 dicembre 2006, relativo all'istituzione di un Osservatorio europeo delle droghe e delle tossicodipendenze (GU L 376 del 27.12.2006, pag. 1).</p>con disposizioni riguardanti lo scambio di informazioni, un sistema di allarme rapido sulle nuove sostanze psicoattive e la procedura di valutazione dei rischi. In particolare occorre rafforzare le disposizioni in materia di allarme rapido sulle nuove sostanze psicoattive e rendere più efficaci le procedure per stilare la relazione iniziale e per organizzare la procedura di valutazione dei rischi. Occorre inoltre abbreviare considerevolmente i termini previsti per tutte le fasi della procedura.</p>(5)<p contains=\"p\">Qualsiasi azione dell'Unione relativa alle nuove sostanze psicoattive dovrebbe essere fondata su prove scientifiche.</p>(6)<p contains=\"p\">A seguito della procedura di valutazione dei rischi, è opportuno che la Commissione stabilisca se le nuove sostanze psicoattive debbano essere perseguite penalmente, in linea con la procedura di cui alla decisione quadro 2004/757/GAI del Consiglio [come modificata dalla direttiva (UE).../...]. Il presente regolamento entra in vigore il giorno stesso della data di recepimento della direttiva perché entrambi gli atti sono intesi a sostituire il meccanismo istituito dalla decisione 2005/387/GAI del Consiglio.</p>(7)<p contains=\"p\">La valutazione dei rischi non dovrebbe essere condotta su una nuova sostanza psicoattiva oggetto di una valutazione a norma del diritto internazionale o se tale sostanza è un principio attivo di un medicinale o di un medicinale veterinario.</p>(8)<p contains=\"p\">È pertanto opportuno modificare in tal senso il regolamento (CE) n. 1920/2006,</p><p contains=\"p\">HANNO ADOTTATO IL PRESENTE REGOLAMENTO:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0547/art_1/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 1", "subject" : "Modifiche del regolamento (CE) n. 1920/2006", "titleHtml" : "Articolo 1", "subjectHtml" : "Modifiche del regolamento (CE) n. 1920/2006", "content" : "<div id=\"div_art_1\"><p contains=\"p\"></p><p contains=\"p\">Il regolamento (CE) n. 1920/2006 è così modificato:</p><p contains=\"p\"></p><p contains=\"p\">1) all'articolo 2 è aggiunta la seguente lettera f):</p><p contains=\"p\"></p>\"f)<p contains=\"p\">Scambio di informazioni, sistema di allarme rapido e valutazione dei rischi sulle le nuove sostanze psicoattive</p><p contains=\"p\"></p>(i)<p contains=\"p\">raccolta, raffronto, analisi e valutazione delle informazioni disponibili fornite dai punti focali nazionali Reitox e dalle unità nazionali Europol sulle nuove sostanze psicoattive ai sensi dell'articolo [...] della decisione quadro 2004/757/GAI del Consiglio [come modificata dalla direttiva (UE).../...] e comunicazione senza indebito ritardo delle informazioni ai punti focali nazionali Reitox, alle unità nazionali Europol e alla Commissione;</p><p contains=\"p\"></p>(ii)<p contains=\"p\">stesura della relazione iniziale o della relazione iniziale cumulativa a norma dell'articolo 5 ter;</p><p contains=\"p\"></p>(iii)<p contains=\"p\">organizzazione della procedura di valutazione dei rischi a norma degli articoli 5 quater e 5 quinquies;</p><p contains=\"p\"></p>(iv)<p contains=\"p\">monitoraggio, in cooperazione con Europol e con il supporto dei punti focali nazionali Reitox e delle unità nazionali Europol, di tutte le nuove sostanze psicoattive notificate dagli Stati membri.\"</p><p contains=\"p\"></p><p contains=\"p\">2) All'articolo 5, paragrafo 2, sono soppressi il secondo e il terzo comma.</p><p contains=\"p\"></p><p contains=\"p\">3) Sono inseriti i seguenti articoli 5 bis, 5 ter, 5 quater e 5 quinquies:</p><p contains=\"p\">Ciascuno Stato membro provvede affinché i punti focali nazionali Reitox e le unità nazionali dell'Europol forniscano tempestivamente e senza indebiti ritardi le informazioni disponibili sulle nuove sostanze psicoattive all'Osservatorio e a Europol. Le informazioni riguardano il rilevamento e l'identificazione, il consumo e i modelli di consumo, i rischi potenziali e quelli riscontrati, la fabbricazione, l'estrazione, la distribuzione, l'uso a fini commerciali, medici e scientifici di tali sostanze.</p><p contains=\"p\">L'Osservatorio, in collaborazione con Europol, raccoglie, analizza, valuta tali informazioni e le comunica tempestivamente agli Stati membri al fine di fornire a questi ultimi le informazioni necessarie per lanciare un allarme rapido e consentire all'Osservatorio di elaborare la relazione iniziale o la relazione iniziale cumulativa a norma dell'articolo 5 ter.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0547/art_2/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 5 ter", "subject" : "Relazione iniziale", "titleHtml" : "Articolo 5 ter", "subjectHtml" : "Relazione iniziale", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Se, a parere dell'Osservatorio, della Commissione o del Consiglio deliberante a maggioranza semplice degli Stati membri, le informazioni su una nuova sostanza psicoattiva, raccolte a norma dell'articolo 5 bis in uno o più Stati membri, destano la preoccupazione che la nuova sostanza possa comportare rischi per la salute o sociali a livello dell'Unione, l'Osservatorio stila una relazione iniziale sulla nuova sostanza psicoattiva.</p>2.<p contains=\"p\">La relazione iniziale deve contenere:</p>(a)<p contains=\"p\">una prima indicazione della natura o portata dei rischi per la salute e sociali connessi alla nuova sostanza psicoattiva;</p>(b)<p contains=\"p\">una descrizione chimica e fisica della nuova sostanza psicoattiva, dei metodi e dei precursori utilizzati per la sua fabbricazione o estrazione;</p>(c)<p contains=\"p\">una descrizione farmacologica e tossicologica della nuova sostanza psicoattiva;</p>(d)<p contains=\"p\">informazioni sulla partecipazione di gruppi criminali alla fabbricazione e distribuzione della nuova sostanza psicoattiva;</p>(e)<p contains=\"p\">informazioni circa l'uso medico umano e veterinario della nuova sostanza psicoattiva, anche come principio attivo di un medicinale o di un medicinale veterinario;</p>(f)<p contains=\"p\">informazioni indicanti se la nuova sostanza psicoattiva è oggetto di misure restrittive negli Stati membri;</p>(g)<p contains=\"p\">informazioni indicanti se la nuova sostanza psicoattiva è attualmente, o è stata, oggetto di valutazione nell'ambito del sistema istituito dalla convenzione unica sugli stupefacenti del 1961, come modificata dal protocollo del 1972, o dalla convenzione del 1971 sulle sostanze psicotrope (sistema delle Nazioni Unite).</p>3.<p contains=\"p\">Per stilare la relazione iniziale l'Osservatorio deve utilizzare le informazioni già a sua disposizione.</p>4.<p contains=\"p\">Se lo ritiene necessario, l'Osservatorio chiede ai punti focali nazionali Reitox di fornire informazioni supplementari sulla nuova sostanza psicoattiva. I punti focali nazionali Reitox sono tenuti a fornire tali informazioni entro due settimane dal ricevimento della richiesta.</p>5.<p contains=\"p\">L'Osservatorio può chiedere all'Agenzia europea per i medicinali di indicare se, nell'Unione o in uno Stato membro, la nuova sostanza psicoattiva è:</p>(a)<p contains=\"p\">un principio attivo di un medicinale o di un medicinale veterinario che ha ottenuto l'autorizzazione all'immissione in commercio;</p>b)<p contains=\"p\">un principio attivo di un medicinale o di un medicinale veterinario per il quale è stata richiesta l'autorizzazione all'immissione in commercio;</p>c)<p contains=\"p\">un principio attivo di un medicinale o di un medicinale veterinario che ha ottenuto l'autorizzazione all'immissione in commercio, in seguito tuttavia sospesa dall'autorità competente;</p>d)<p contains=\"p\">un principio attivo di un medicinale non autorizzato ai sensi dell'articolo 5 della direttiva 2001/83/CE del Parlamento europeo e del Consiglio<p contains=\"p\">Direttiva 2001/83/CE del Parlamento europeo e del Consiglio, del 6 novembre 2001, recante un codice comunitario relativo ai medicinali per uso umano (GU L 311 del 28.11.2001, pag. 67).</p>o di un medicinale veterinario preparato estemporaneamente da una persona autorizzata secondo la legislazione nazionale, conformemente all'articolo 10, paragrafo 1, lettera c), della direttiva 2001/82/CE del Parlamento europeo e del Consiglio<p contains=\"p\">Direttiva 2001/82/CE del Parlamento europeo e del Consiglio, del 6 novembre 2001, recante un codice comunitario relativo ai medicinali veterinari (GU L 311 del 28.11.2001, pag. 1).</p>;</p>e)<p contains=\"p\">una sostanza attiva autorizzata nella sperimentazione clinica e nei medicinali in fase di sperimentazione conformemente all'articolo 2, lettera d), della direttiva 2001/20/CE del Parlamento europeo e del Consiglio<p contains=\"p\">Direttiva 2001/20/CE del Parlamento europeo e del Consiglio, del 4 aprile 2001, concernente il ravvicinamento delle disposizioni legislative, regolamentari ed amministrative degli Stati membri relative all'applicazione della buona pratica clinica nell'esecuzione della sperimentazione clinica di medicinali ad uso umano (GU L 121 dell'1.5.2001, pag. 34).</p>.</p>6.<p contains=\"p\">L'Osservatorio chiede a Europol di fornire informazioni sulla partecipazione di gruppi criminali alla fabbricazione e distribuzione della nuova sostanza psicoattiva, e su qualsiasi suo impiego.</p>7.<p contains=\"p\">L'Osservatorio chiede all'Agenzia europea per le sostanze chimiche e all'Autorità europea per la sicurezza alimentare di fornire le informazioni e i dati a loro disposizione sulla nuova sostanza psicoattiva.</p>8.<p contains=\"p\">Le modalità di collaborazione tra l'Osservatorio e gli enti e le agenzie di cui ai paragrafi 5, 6 e 7 sono disciplinate da accordi. Tali accordi sono conclusi in conformità dell'articolo 20, secondo comma.</p>9.<p contains=\"p\">L'Osservatorio rispetta le condizioni sull'uso delle informazioni che gli sono comunicate, comprese le condizioni sulla sicurezza delle informazioni e dei dati e la protezione delle informazioni commerciali riservate.</p>10.<p contains=\"p\">L'Osservatorio trasmette la relazione iniziale alla Commissione e al Consiglio entro cinque settimane dalla richiesta di informazioni di cui ai paragrafi 5, 6 e 7.</p>11.<p contains=\"p\">Quando raccoglie informazioni su diverse nuove sostanze psicoattive con struttura chimica simile, l'Osservatorio presenta alla Commissione e al Consiglio singole relazioni iniziali o relazioni cumulative che trattano diverse nuove sostanze psicoattive, purché le caratteristiche di ciascuna nuova sostanza psicoattiva siano chiaramente individuate, entro sei settimane dall'avvio della relazione iniziale.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0547/art_3/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 5 ter", "subject" : "Procedura di valutazione dei rischi e relazione", "titleHtml" : "Articolo 5 ter", "subjectHtml" : "Procedura di valutazione dei rischi e relazione", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Entro due settimane dalla data di ricevimento della relazione iniziale di cui all'articolo 5 ter, paragrafo 10, la Commissione può chiedere all'Osservatorio di valutare i rischi potenziali che la nuova sostanza psicoattiva comporta e di elaborare una relazione di valutazione dei rischi. La valutazione dei rischi è svolta dal comitato scientifico.</p>2.<p contains=\"p\">Entro due settimane dalla data di ricevimento della relazione iniziale cumulativa di cui all'articolo 5 ter, paragrafo 11, la Commissione può chiedere all'Osservatorio di valutare i rischi potenziali che le diverse nuove sostanze psicoattive comportano e di elaborare una relazione cumulativa di valutazione dei rischi. Tale valutazione è svolta dal comitato scientifico dell'Osservatorio.</p>3.<p contains=\"p\">La relazione di valutazione dei rischi o la relazione cumulativa di valutazione dei rischi contiene:</p>(a)<p contains=\"p\">informazioni sulle proprietà chimiche e fisiche della nuova sostanza psicoattiva, sui metodi e sui precursori utilizzati per la sua fabbricazione o estrazione;</p>(b)<p contains=\"p\">informazioni sulle proprietà farmacologiche e tossicologiche della nuova sostanza psicoattiva;</p>(c)<p contains=\"p\">un'analisi dei rischi per la salute associati alla nuova sostanza psicoattiva, in particolare per quanto riguarda la tossicità acuta e cronica, i rischi di abuso, il potenziale di indurre dipendenza e i suoi effetti fisici, mentali e comportamentali;</p>(d)<p contains=\"p\">un'analisi dei rischi sociali associati alla nuova sostanza psicoattiva, in particolare le conseguenze per il funzionamento sociale, l'ordine pubblico e le attività criminali e la partecipazione di gruppi criminali alla fabbricazione e distribuzione della nuova sostanza psicoattiva;</p>(e)<p contains=\"p\">informazioni sulla prevalenza e sui modelli di uso della nuova sostanza psicoattiva, nonché sulla sua disponibilità e potenzialità di diffusione all'interno dell'Unione;</p>(f)<p contains=\"p\">informazioni circa l'uso commerciale e industriale della nuova sostanza psicoattiva, sulla portata di tali usi nonché sull'uso ai fini di ricerca e sviluppo scientifici.</p>4.<p contains=\"p\">Il comitato scientifico valuta i rischi che la nuova sostanza psicoattiva o il gruppo di nuove sostanze psicoattive comportano. Il comitato può essere allargato se ritenuto necessario dal direttore, sentito il parere del presidente del comitato scientifico, includendovi esperti nei settori scientifici pertinenti al fine di garantire una valutazione equilibrata dei rischi associati alla nuova sostanza psicoattiva. Il direttore designa gli esperti sulla base di un elenco di esperti che è approvato ogni tre anni dal consiglio di amministrazione.</p><p contains=\"p\">La Commissione, l'Osservatorio, Europol e l'Agenzia europea per i medicinali hanno il diritto di nominare due osservatori ciascuno.</p>5.<p contains=\"p\">Il comitato scientifico svolge la valutazione dei rischi sulla base delle informazioni disponibili e di eventuali altre prove scientifiche pertinenti. Il comitato tiene conto di tutti i pareri espressi dai suoi membri. L'Osservatorio organizza la procedura di valutazione dei rischi, compresa l'individuazione dei futuri bisogni di informazioni e gli studi pertinenti.</p>6.<p contains=\"p\">L'Osservatorio trasmette la relazione di valutazione dei rischi alla Commissione entro sei settimane dalla data di ricevimento della richiesta di quest'ultima.</p>7.<p contains=\"p\">Su richiesta debitamente motivata dell'Osservatorio, la Commissione può prorogare il periodo per completare la valutazione dei rischi o la valutazione cumulativa dei rischi per consentire ricerche e raccolta di dati supplementari. La richiesta dell'Osservatorio contiene informazioni sul periodo di tempo necessario per completare la valutazione dei rischi o la valutazione cumulativa dei rischi.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0547/art_4/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 5 quinquies", "subject" : "Esclusione dalla valutazione dei rischi", "titleHtml" : "Articolo 5 quinquies", "subjectHtml" : "Esclusione dalla valutazione dei rischi", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">La valutazione dei rischi è esclusa se la nuova sostanza psicoattiva è in fase di valutazione avanzata nel sistema delle Nazioni Unite, ovvero se il comitato di esperti dell'Organizzazione mondiale della sanità sulla farmacodipendenza ha pubblicato la sua analisi critica e una raccomandazione scritta in merito, eccetto se vi sono informazioni importanti nuove o di particolare rilevanza per l'Unione e di cui il sistema delle Nazioni Unite non ha tenuto conto.</p>2.<p contains=\"p\">La valutazione dei rischi è esclusa se la nuova sostanza psicoattiva è stata valutata nel sistema delle Nazioni Unite, ma non è stata inclusa in uno degli elenchi della Convenzione unica del 1961 sugli stupefacenti, quale modificata dal Protocollo del 1972, o della Convenzione del 1971 sulle sostanze psicotrope, eccetto se vi sono informazioni importanti nuove o di particolare rilevanza per l'Unione.</p>3.<p contains=\"p\">La valutazione dei rischi è esclusa nel caso in cui la nuova sostanza psicoattiva sia:</p>(a)<p contains=\"p\">un principio attivo di un medicinale o di un medicinale veterinario che ha ottenuto l'autorizzazione all'immissione in commercio;</p>b)<p contains=\"p\">un principio attivo di un medicinale o di un medicinale veterinario per il quale è stata richiesta l'autorizzazione all'immissione in commercio;</p>c)<p contains=\"p\">un principio attivo di un medicinale o di un medicinale veterinario che ha ottenuto un'autorizzazione all'immissione in commercio in seguito sospesa, ma non ancora ritirata, dall'autorità competente;</p>d)<p contains=\"p\">una sostanza attiva usata in sperimentazioni cliniche autorizzate e nei medicinali in fase di sperimentazione.\"</p><p contains=\"p\"></p><p contains=\"p\">4) All'articolo 13, paragrafo 2, il quarto comma è sostituito dal seguente:</p><p contains=\"p\"></p><p contains=\"p\">\"Ai fini della valutazione dei rischi posti dalla sostanza psicoattiva o dal gruppo di nuove sostanze psicoattive, il comitato scientifico può essere allargato in base alla procedura di cui all'articolo 5 quater, paragrafo 4.\"</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0547/art_5/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 2", "subject" : "", "titleHtml" : "Articolo 2", "subjectHtml" : "", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Il presente regolamento entra in vigore il (stesso giorno del recepimento della direttiva (UE).../ ... [che modifica la decisione quadro 2004/757/GAI del Consiglio, del 25 ottobre 2004, riguardante la fissazione di norme minime relative agli elementi costitutivi dei reati e alle sanzioni applicabili in materia di traffico illecito di stupefacenti].</p><p contains=\"p\">Il presente regolamento è obbligatorio in tutti i suoi elementi e direttamente applicabile in ciascuno degli Stati membri.</p></div>"}  
            ]
            } 
        