{   "id": "ACT", 
            "uri" : "2016/0547/spa", "idFmxElement" : "act","num" : "0547", "eli_lang_code" : "spa", "year" : "2016", "commented" : "true", "title" : "Propuesta de REGLAMENTO DEL PARLAMENTO EUROPEO Y DEL CONSEJO ", "subject" : "por el que se modifica el Reglamento (CE) n.º 1920/2006 en lo relativo al intercambio de información, al sistema de alerta rápida y al procedimiento de la evaluación del riesgo de las nuevas sustancias psicotrópicas ", "titleHtml" : "<p>Propuesta de</p><p>REGLAMENTO DEL PARLAMENTO EUROPEO Y DEL CONSEJO</p>", "subjectHtml" : "<p>por el que se modifica el Reglamento (CE) n.º 1920/2006 en lo relativo al intercambio de información, al sistema de alerta rápida y al procedimiento de la evaluación del riesgo de las nuevas sustancias psicotrópicas</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0547/preamble/spa", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EL PARLAMENTO EUROPEO Y EL CONSEJO DE LA UNIÓN EUROPEA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Visto el Tratado de Funcionamiento de la Unión Europea, y en particular su artículo 168, apartado 5,</p><p contains=\"p\">Vista la propuesta de la Comisión Europea,</p><p contains=\"p\">Previa transmisión del proyecto de acto legislativo a los Parlamentos nacionales,</p><p contains=\"p\">Visto el dictamen del Comité Económico y Social Europeo<p contains=\"p\">DO C […], de […], p […].</p>,</p><p contains=\"p\">Visto el dictamen del Comité de las Regiones<p contains=\"p\">DO C […], de […], p […].</p>,</p><p contains=\"p\">De conformidad con el procedimiento legislativo ordinario,</p><p contains=\"p\">Considerando lo siguiente:</p>(1)<p contains=\"p\">Las nuevas sustancias psicotrópicas pueden suponer amenazas transfronterizas graves para la salud, lo que requiere reforzar la vigilancia, la alerta rápida y la lucha contra dichas amenazas.</p>(2)<p contains=\"p\">En los últimos años, los Estados miembros han notificado un número creciente de nuevas sustancias psicotrópicas a través del mecanismo de intercambio rápido de información creado por la Acción Común 97/396/JAI, adoptada por el Consejo sobre la base del artículo K.3 del Tratado de la Unión Europea, relativa al intercambio de información, la evaluación del riesgo y el control de las nuevas drogas sintéticas<p contains=\"p\">Acción Común 97/396/JAI del Consejo, de 16 de junio de 1997, relativa al intercambio de información, la evaluación del riesgo y el control de las nuevas drogas sintéticas (DO L 167 de 25.6.1997, p. 1).</p>, que fue reforzado por la Decisión 2005/387/JAI del Consejo<p contains=\"p\">Decisión 2005/387/JAI del Consejo, de 10 de mayo de 2005, relativa al intercambio de información, la evaluación del riesgo y el control de las nuevas sustancias psicotrópicas (DO L 127 de 20.5.2005, p. 32).</p>.</p>(3)<p contains=\"p\">Las nuevas sustancias psicotrópicas que presentan riesgos para la salud y la sociedad en toda la Unión deben regularse a escala de la Unión. Por consiguiente, el presente Reglamento debe leerse conjuntamente con la Decisión marco 2004/757/JAI del Consejo<p contains=\"p\">Decisión marco 2004/757/JAI del Consejo, de 25 de octubre de 2004, relativa al establecimiento de disposiciones mínimas de los elementos constitutivos de delitos y las penas aplicables en el ámbito del tráfico ilícito de drogas (DO L 335 de 11.11.2004, p. 8).</p>[modificada por la Directiva (UE) .../...], ya que ambos actos están diseñados para reemplazar el mecanismo establecido por la Decisión 2005/387/JAI del Consejo.</p>(4)<p contains=\"p\">Es necesario introducir disposiciones en relación al intercambio de información y al sistema de alerta rápida de las nuevas sustancias psicotrópicas, así como al procedimiento de evaluación del riesgo, en el Reglamento (CE) n.º 1920/2006 del Parlamento Europeo y del Consejo<p contains=\"p\">Reglamento (CE) n.º 1920/2006 del Parlamento Europeo y del Consejo, de 12 de diciembre de 2006, sobre el Observatorio Europeo de las Drogas y las Toxicomanías (DO L 376 de 27.12.2006, p. 1).</p>. En particular, deben reforzarse las disposiciones relativas a la alerta rápida de nuevas sustancias psicotrópicas y debe aumentarse la eficacia de los procedimientos de redacción de un informe inicial y de organización del procedimiento de evaluación del riesgo. Deben establecerse plazos sustancialmente más cortos para todas las fases del procedimiento.</p>(5)<p contains=\"p\">Toda acción de la Unión respecto a las nuevas sustancias psicotrópicas debe basarse en pruebas científicas.</p>(6)<p contains=\"p\">Tras la evaluación del riesgo, la Comisión determinará si se deberán tipificar como delito las nuevas sustancias psicotrópicas, conforme al procedimiento establecido en la Decisión marco 2004/757/JAI del Consejo [modificada por la Directiva (UE) .../...]. El presente Reglamento entrará en vigor el mismo día de la transposición de la Directiva, ya que ambos actos están diseñados para reemplazar el mecanismo establecido por la Decisión 2005/387/JAI del Consejo.</p>(7)<p contains=\"p\">No debe realizarse ninguna evaluación del riesgo de una nueva sustancia psicotrópica que sea objeto de una evaluación con arreglo al Derecho internacional o que sea un principio activo de un medicamento o de un medicamento veterinario.</p>(8)<p contains=\"p\">Procede, por tanto, modificar el Reglamento (CE) n.º 1920/2006 en consecuencia.</p><p contains=\"p\">HAN ADOPTADO EL PRESENTE REGLAMENTO:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0547/art_1/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 1", "subject" : "Modificaciones del Reglamento (CE) n.º 1920/2006", "titleHtml" : "Artículo 1", "subjectHtml" : "Modificaciones del Reglamento (CE) n.º 1920/2006", "content" : "<div id=\"div_art_1\"><p contains=\"p\"></p><p contains=\"p\">El Reglamento (CE) n.º 1920/2006 queda modificado como sigue:</p><p contains=\"p\"></p><p contains=\"p\">(1) En el artículo 2, se añade la letra f) siguiente:</p><p contains=\"p\"></p>«f)<p contains=\"p\">Intercambio de información, sistema de alerta rápida y evaluación del riesgo de las nuevas sustancias psicotrópicas</p><p contains=\"p\"></p>i)<p contains=\"p\">recopilar, cotejar, analizar y evaluar la información disponible a través de los centros nacionales de coordinación REITOX y las unidades nacionales de Europol en relación con las nuevas sustancias psicotrópicas tal como se definen en el artículo [...] de la Decisión marco 2004/757/JAI del Consejo [modificada por la Directiva (UE) .../...] y comunicar sin demora esta información a los centros nacionales de coordinación REITOX, a las unidades nacionales de Europol y a la Comisión;</p><p contains=\"p\"></p>ii)<p contains=\"p\">redactar el informe inicial o el informe inicial conjunto de acuerdo con el artículo 5 ter;</p><p contains=\"p\"></p>iii)<p contains=\"p\">organizar el procedimiento de evaluación del riesgo en concordancia con los artículos 5 quater y 5 quinquies;</p><p contains=\"p\"></p>iv)<p contains=\"p\">con la colaboración de Europol y el apoyo de los centros nacionales de coordinación REITOX y las unidades nacionales de Europol, hacer un seguimiento de todas las nuevas sustancias psicotrópicas que hayan sido notificadas por los Estados miembros.».</p><p contains=\"p\"></p><p contains=\"p\">(2) En el artículo 5, apartado 2, se suprimen los párrafos segundo y tercero.</p><p contains=\"p\"></p><p contains=\"p\">(3) Se insertan los artículos 5 bis, 5 ter, 5 quater y 5 quinquies siguientes:</p><p contains=\"p\">Cada Estado miembro debe garantizar que sus centros nacionales de coordinación REITOX y su unidad nacional de Europol faciliten al Observatorio y a Europol la información disponible sobre nuevas sustancias psicotrópicas en el plazo establecido y sin demoras. La información guardará relación con la detección, la identificación, la utilización y las pautas de utilización, los riesgos potenciales y constatados, la producción, la extracción, la distribución, el tráfico, el comercio y el uso con fines tanto médicos como científicos de estas sustancias.</p><p contains=\"p\">El Observatorio, en cooperación con Europol, deberá recabar, analizar, evaluar y comunicar esta información puntualmente a los Estados miembros con el fin de que estos dispongan de la información necesaria a efectos de una alerta rápida y de permitir al Observatorio la redacción del informe inicial o del informe inicial conjunto, con arreglo al artículo 5 ter.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0547/art_2/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 5", "subject" : "ter", "titleHtml" : "Artículo 5", "subjectHtml" : "ter", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Cuando el Observatorio, la Comisión y el Consejo, por mayoría simple de los Estados miembros, consideren que la información intercambiada sobre una nueva sustancia psicotrópica y recabada con arreglo al artículo 5 bis en uno o más Estados miembros es motivo de preocupación por los riesgos para la salud o la sociedad que pueda conllevar la nueva sustancia psicotrópica a escala de la UE, el Observatorio deberá redactar un informe inicial sobre la nueva sustancia psicotrópica.</p>2.<p contains=\"p\">El informe inicial comprenderá:</p>a)<p contains=\"p\">una primera indicación de la magnitud y naturaleza de los riesgos para la salud y la sociedad que entraña la nueva sustancia psicotrópica;</p>b)<p contains=\"p\">una descripción química y física de la nueva sustancia psicotrópica, de los métodos y de los precursores químicos utilizados para su producción o extracción;</p>c)<p contains=\"p\">una descripción farmacológica y toxicológica de la nueva sustancia psicotrópica;</p>d)<p contains=\"p\">información sobre la implicación de grupos delictivos en la producción y la distribución de la nueva sustancia psicotrópica;</p>e)<p contains=\"p\">información sobre el uso humano y veterinario de la nueva sustancia psicotrópica, entre otros, como principio activo de un medicamento o de un medicamento veterinario;</p>f)<p contains=\"p\">información sobre si la nueva sustancia psicotrópica está sujeta a medidas restrictivas en los Estados miembros;</p>g)<p contains=\"p\">información sobre si la nueva sustancia psicotrópica es actualmente o ha sido objeto de evaluación con arreglo al sistema establecido por la Convención Única sobre Estupefacientes de 1961, modificada por el Protocolo de 1972, o el Convenio sobre Sustancias Psicotrópicas de 1971 (sistema de las Naciones Unidas).</p>3.<p contains=\"p\">A efectos del informe inicial, el Observatorio utilizará la información de la que ya disponga.</p>4.<p contains=\"p\">Cuando el Observatorio lo considere necesario, solicitará a los centros nacionales de coordinación REITOX que faciliten información adicional sobre la nueva sustancia psicotrópica. Los centros nacionales de coordinación REITOX deberán facilitar dicha información en las tres semanas siguientes a la recepción de la solicitud.</p>5.<p contains=\"p\">El Observatorio solicitará a la Agencia Europea de Medicamentos que les informe de si, en la Unión Europea o en cualquier Estado miembro, la nueva sustancia psicotrópica es:</p>a)<p contains=\"p\">un principio activo de un medicamento o de un medicamento veterinario que ha obtenido una autorización de comercialización;</p>b)<p contains=\"p\">un principio activo de un medicamento o de un medicamento veterinario que es objeto de una solicitud de autorización de comercialización;</p>c)<p contains=\"p\">un principio activo de un medicamento o de un medicamento veterinario que ha obtenido una autorización de comercialización que ha sido posteriormente suspendida por la autoridad competente;</p>d)<p contains=\"p\">un principio activo de un medicamento no autorizado de conformidad con el artículo 5 de la Directiva 2001/83/CE del Parlamento Europeo y del Consejo<p contains=\"p\">Directiva 2001/83/CE del Parlamento Europeo y del Consejo, de 6 de noviembre de 2001, por la que se establece un código comunitario sobre medicamentos para uso humano (DO L 311 de 28.11.2001, p. 67).</p>, o de un medicamento veterinario preparado extemporáneamente por una persona autorizada por la legislación nacional de conformidad con el artículo 10, letra c), de la Directiva 2001/82/CE del Parlamento Europeo y del Consejo<p contains=\"p\">Directiva 2001/82/CE del Parlamento Europeo y del Consejo, de 6 de noviembre de 2001, por la que se establece un código comunitario sobre medicamentos veterinarios (DO L 311 de 28.11.2001, p. 1).</p>;</p>e)<p contains=\"p\">un principio activo en ensayos clínicos autorizados y en medicamentos en investigación, de conformidad con el artículo 2, letra d), de la Directiva 2001/20/CE del Parlamento Europeo y del Consejo<p contains=\"p\">Directiva 2001/20/CE del Parlamento Europeo y del Consejo, de 4 de abril de 2001, relativa a la aproximación de las disposiciones legales, reglamentarias y administrativas de los Estados miembros sobre la aplicación de buenas prácticas clínicas en la realización de ensayos clínicos de medicamentos de uso humano (DO L 121 de 1.5.2001, p. 34).</p>.</p>6.<p contains=\"p\">El Observatorio solicitará a Europol que le informe sobre la participación de grupos delictivos en la producción y la distribución de la nueva sustancia psicotrópica, así como sobre todo uso de la misma.</p>7.<p contains=\"p\">El Observatorio solicitará a la Agencia Europea de Sustancias y Mezclas Químicas y a la Autoridad Europea de Seguridad Alimentaria que le suministren la información y los datos de que dispongan sobre la nueva sustancia psicotrópica.</p>8.<p contains=\"p\">Los detalles de la cooperación entre el Observatorio y los organismos y agencias contemplados en los apartados 5, 6 y 7 se regirán por acuerdos de colaboración. Dichos acuerdos deberán concluirse de conformidad con el párrafo segundo del artículo 20.</p>9.<p contains=\"p\">El Observatorio deberá respetar las condiciones de utilización de la información que se le comunique, incluidas las condiciones de seguridad de los datos y la información, así como de protección de la información comercial confidencial.</p>10.<p contains=\"p\">El Observatorio presentará el informe inicial a la Comisión y al Consejo en las cinco semanas siguientes a la solicitud de la información mencionada en los apartados 5, 6 y 7.</p>11.<p contains=\"p\">Cuando el Observatorio recoja información sobre diversas sustancias psicotrópicas nuevas con estructura química similar, presentará a la Comisión o al Consejo, en las seis semanas siguientes a la presentación del informe inicial, informes iniciales individuales o conjuntos relativos a las nuevas sustancias psicotrópicas, siempre que las características de todas las nuevas sustancias psicotrópicas estén claramente identificadas.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0547/art_3/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 5", "subject" : "quater", "titleHtml" : "Artículo 5", "subjectHtml" : "quater", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">En el plazo de dos semanas a partir de la fecha de recepción del informe inicial mencionado en el artículo 5 ter, apartado 10, la Comisión podrá pedir al Observatorio que evalúe los riesgos potenciales que entraña la nueva sustancia psicotrópica y que elabore un informe de evaluación del riesgo. La evaluación del riesgo será realizada por el Comité Científico.</p>2.<p contains=\"p\">En el plazo de dos semanas a partir de la fecha de recepción del informe inicial mencionado en el artículo 5 ter, apartado 11, la Comisión podrá pedir al Observatorio que evalúe los riesgos potenciales que entrañan las distintas nuevas sustancias psicotrópicas con una estructura química similar y que redacte un informe conjunto de evaluación del riesgo. La evaluación conjunta del riesgo será realizada por el Comité Científico del Observatorio.</p>3.<p contains=\"p\">El informe de evaluación del riesgo o el informe conjunto de evaluación del riesgo contendrá:</p>a)<p contains=\"p\">información sobre las propiedades químicas y físicas de la nueva sustancia psicotrópica, los métodos y los precursores químicos utilizados en su producción o extracción;</p>b)<p contains=\"p\">información sobre las propiedades farmacológicas y toxicológicas de la nueva sustancia psicotrópica;</p>c)<p contains=\"p\">un análisis de los riesgos para la salud asociados a la nueva sustancia psicotrópica, en particular, con respecto a su toxicidad aguda y crónica, propensión al abuso, riesgo de producir dependencia y efectos a nivel físico, mental y comportamental;</p>d)<p contains=\"p\">un análisis de los riesgos para la sociedad asociados a la nueva sustancia psicotrópica, en particular, su impacto sobre el funcionamiento de la sociedad, el orden público y las actividades delictivas, y las actividades de la delincuencia organizada en la producción y distribución de la nueva sustancia psicotrópica;</p>e)<p contains=\"p\">información sobre la prevalencia y los patrones de uso de la nueva sustancia psicotrópica, su disponibilidad y su potencial de difusión dentro de la Unión;</p>f)<p contains=\"p\">información sobre los usos comerciales e industriales de la nueva sustancia psicotrópica, el alcance de dichos usos y su empleo en la investigación y el desarrollo científicos.</p>4.<p contains=\"p\">El Comité Científico evaluará los riesgos que implique la nueva sustancia psicotrópica o el grupo de nuevas sustancias psicotrópicas. El Comité podrá ampliarse cuando el director lo considere necesario, previa consulta al presidente del Comité Científico, mediante la participación de expertos que representen a los sectores científicos competentes para garantizar una evaluación objetiva de los riesgos de la nueva sustancia psicotrópica. El director designará a los expertos a partir de una lista. El consejo de administración aprobará la lista de expertos cada tres años.</p><p contains=\"p\">La Comisión, el OEDT, Europol y la Agencia Europea de Medicamentos tendrán derecho a nombrar a dos observadores cada uno.</p>5.<p contains=\"p\">El Comité Científico evaluará el riesgo sobre la base de la información disponible y de otros datos científicos pertinentes. Tendrá en cuenta todas las opiniones manifestadas por sus miembros. El Observatorio deberá organizar el proceso de evaluación del riesgo, sopesando la futura necesidad de información y de otros estudios pertinentes.</p>6.<p contains=\"p\">El Observatorio presentará el informe de evaluación del riesgo a la Comisión en las seis semanas siguientes a la recepción de la petición al respecto realizada por la Comisión.</p>7.<p contains=\"p\">A petición debidamente motivada del Observatorio, la Comisión podrá prorrogar el plazo para realizar la evaluación del riesgo a fin de que puedan realizarse investigaciones adicionales o recogerse datos adicionales. La petición del Observatorio contendrá información sobre el período necesario para completar la evaluación del riesgo o la evaluación del riesgo conjunta.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0547/art_4/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 5", "subject" : "quinquies", "titleHtml" : "Artículo 5", "subjectHtml" : "quinquies", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">No se realizará la evaluación del riesgo cuando la nueva sustancia psicotrópica se encuentre en una fase avanzada de evaluación con arreglo al sistema de las Naciones Unidas, es decir, una vez que el Comité de Expertos de la OMS en Farmacodependencia haya publicado su análisis crítico junto con una recomendación escrita, salvo si existe información significativa nueva o especialmente relevante para la Unión que no haya sido tenida en cuenta por el sistema de las Naciones Unidas.</p>2.<p contains=\"p\">No se realizará la evaluación del riesgo cuando la nueva sustancia psicotrópica, tras ser evaluada en el marco del sistema de las Naciones Unidas, no haya sido catalogada con arreglo a la Convención Única sobre Estupefacientes de 1961, modificada por el Protocolo de 1972, o el Convenio sobre Sustancias Psicotrópicas de 1971, salvo si existe información significativa nueva o especialmente relevante para la Unión.</p>3.<p contains=\"p\">No se realizará la evaluación del riesgo si la nueva sustancia psicotrópica es:</p>a)<p contains=\"p\">un principio activo de un medicamento o de un medicamento veterinario que ha obtenido una autorización de comercialización;</p>b)<p contains=\"p\">un principio activo de un medicamento o de un medicamento veterinario que es objeto de una solicitud de autorización de comercialización;</p>c)<p contains=\"p\">un principio activo de un medicamento o de un medicamento veterinario que ha obtenido una autorización de comercialización que posteriormente ha sido suspendida, pero no retirada todavía, por la autoridad competente;</p>d)<p contains=\"p\">un principio activo incluido en ensayos clínicos autorizados y en medicamentos en investigación.».</p><p contains=\"p\"></p><p contains=\"p\">(4) En el artículo 13, apartado 2, el párrafo cuarto se sustituye por el texto siguiente:</p><p contains=\"p\"></p><p contains=\"p\">«A efectos de evaluar los riesgos que implique la nueva sustancia psicotrópica o el grupo de nuevas sustancias psicotrópicas, el Comité Científico podrá ampliarse con arreglo al procedimiento establecido en el artículo 5 quater, apartado 4.».</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0547/art_5/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 2", "subject" : "", "titleHtml" : "Artículo 2", "subjectHtml" : "", "content" : "<div id=\"div_art_5\"><p contains=\"p\">El presente Reglamento entrará en vigor [el mismo día de la transposición de la Directiva (UE) .../...] [por la que se modifica la Decisión marco 2004/757/JAI del Consejo, de 25 de octubre de 2004, relativa al establecimiento de disposiciones mínimas de los elementos constitutivos de delitos y las penas aplicables en el ámbito del tráfico ilícito de drogas].</p><p contains=\"p\">El presente Reglamento será obligatorio en todos sus elementos y directamente aplicable en cada Estado miembro.</p></div>"}  
            ]
            } 
        