{   "id": "ACT", 
            "uri" : "2016/0547/por", "idFmxElement" : "act","num" : "0547", "eli_lang_code" : "por", "year" : "2016", "commented" : "true", "title" : "Proposta de REGULAMENTO DO PARLAMENTO EUROPEU E DO CONSELHO ", "subject" : "que altera o Regulamento (CE) n.º 1920/2006 no que se refere ao intercâmbio de informações, ao sistema de alerta rápido e aos procedimentos de avaliação dos riscos das novas substâncias psicoativas ", "titleHtml" : "<p>Proposta de</p><p>REGULAMENTO DO PARLAMENTO EUROPEU E DO CONSELHO</p>", "subjectHtml" : "<p>que altera o Regulamento (CE) n.º 1920/2006 no que se refere ao intercâmbio de informações, ao sistema de alerta rápido e aos procedimentos de avaliação dos riscos das novas substâncias psicoativas</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0547/preamble/por", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">O PARLAMENTO EUROPEU E O CONSELHO DA UNIÃO EUROPEIA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Tendo em conta o Tratado sobre o Funcionamento da União Europeia, nomeadamente o artigo 168.º, n.º 5,</p><p contains=\"p\">Tendo em conta a proposta da Comissão Europeia,</p><p contains=\"p\">Após transmissão do projeto de ato legislativo aos parlamentos nacionais,</p><p contains=\"p\">Tendo em conta o parecer do Comité Económico e Social Europeu<p contains=\"p\">JO C de , p. .</p>,</p><p contains=\"p\">Tendo em conta o parecer do Comité das Regiões<p contains=\"p\">JO C de , p. .</p>,</p><p contains=\"p\">Deliberando de acordo com o processo legislativo ordinário,</p><p contains=\"p\">Considerando o seguinte:</p>(1)<p contains=\"p\">As novas substâncias psicoativas podem representar graves ameaças sanitárias de alcance transfronteiriço, pelo que se torna necessário intensificar a vigilância, o alerta rápido e o combate a essas ameaças.</p>(2)<p contains=\"p\">Nos últimos anos, os Estados<p contains=\"p\">Ação Comum 97/396/JAI do Conselho, de 16 de junho de 1997, relativa ao intercâmbio de informações, avaliação de risco e controlo das novas drogas sintéticas (JO L 167 de 25.6.1997, p. 1).</p>, e reforçado pela Decisão 2005/387/JAI do Conselho<p contains=\"p\">Decisão 2005/387/JAI do Conselho, de 10 de maio de 2005, relativa ao intercâmbio de informações, avaliação de riscos e controlo de novas substâncias psicoativas (JO L 127 de 20.5.2005, p. 32).</p>.</p>(3)<p contains=\"p\">As novas substâncias psicoativas que apresentam riscos sanitários e sociais em toda a União devem ser reguladas ao nível da União. O presente regulamento deve, por conseguinte, ser conjugado com a Decisão<p contains=\"p\">DecisãoQuadro 2004/757/JAI do Conselho, de 25 de outubro de 2004, que adota regras mínimas quanto aos elementos constitutivos das infrações penais e às sanções aplicáveis no domínio do tráfico de droga (JO L 335 de 11.11.2004, p. 8).</p>[com a redação que lhe foi dada pela Diretiva (UE) .../...], uma vez que ambos os atos se destinam a substituir o mecanismo criado pela Decisão 2005/387/JAI. do Conselho.</p>(4)<p contains=\"p\">É necessário inserir no Regulamento (CE) n.º 1920/2006 do Parlamento Europeu e do Conselho<p contains=\"p\">Regulamento (CE) n.º 1920/2006 do Parlamento Europeu e do Conselho, de 12 de dezembro de 2006, relativo ao Observatório Europeu da Droga e da Toxicodependência (JO L 376 de 27.12.2006, p. 1).</p>disposições em matéria de troca de informações e o sistema de alerta rápido sobre as novas substâncias psicoativas, assim como disposições sobre o procedimento de avaliação dos riscos. Concretamente, devem ser reforçadas as disposições relativas ao alerta rápido sobre as novas substâncias psicoativas e devem ser tornados mais eficientes os procedimentos de elaboração dos relatórios iniciais e de organização do procedimento de avaliação dos riscos. Devem ser substancialmente reduzidos os prazos em todas as fases do procedimento.</p>(5)<p contains=\"p\">As medidas da União aplicáveis às novas substâncias psicoativas devem basear</p>(6)<p contains=\"p\">Após o procedimento de avaliação dos riscos, a Comissão deve determinar se as novas substâncias psicoativas devem ser criminalizadas, segundo o procedimento previsto na Decisão</p>(7)<p contains=\"p\">Não deve proceder</p>(8)<p contains=\"p\">O Regulamento (CE) n.º 1920/2006 deve, pois, ser alterado em conformidade,</p><p contains=\"p\">ADOTARAM O PRESENTE REGULAMENTO</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0547/art_1/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 1.º", "subject" : "Alterações do Regulamento (CE) n.º 1920/2006", "titleHtml" : "Artigo 1.º", "subjectHtml" : "Alterações do Regulamento (CE) n.º 1920/2006", "content" : "<div id=\"div_art_1\"><p contains=\"p\">O Regulamento (CE) n.º 1920/2006 é alterado do seguinte modo:</p><p contains=\"p\">1) No artigo 2.º, é aditada a seguinte alínea f):</p>«f)<p contains=\"p\">Intercâmbio de informações, sistema de alerta rápido e avaliação dos riscos das novas substâncias psicoativas</p>i)<p contains=\"p\">recolher, compilar, analisar e apreciar as informações facultadas pelos pontos focais nacionais da Reitox e pelas unidades nacionais da Europol sobre novas substâncias psicoativas, na aceção do artigo [...] da Decisão</p>ii)<p contains=\"p\">elaboração dos relatórios iniciais, ou relatórios iniciais combinados, em conformidade com o artigo 5.º</p>iii)<p contains=\"p\">organização do procedimento de avaliação dos riscos, em conformidade com os artigos 5.º</p>iv)<p contains=\"p\">acompanhamento, em cooperação com a Europol e com o apoio dos pontos focais nacionais da Reitox e das unidades nacionais da Europol, de todas as novas substâncias psicoativas que tenham sido comunicados pelos Estados</p><p contains=\"p\">2) Do artigo 5.º, n.º 2, são suprimidos os segundo e terceiro parágrafos.</p><p contains=\"p\"></p><p contains=\"p\">3) São inseridos os seguintes artigos 5.ºA, 5.ºB e 5.ºC:</p><p contains=\"p\">Os EstadosMembros devem assegurar que os seus pontos focais da Reitox e unidades da Europol prestam, atempadamente e sem demora injustificada, ao OEDT e à Europol as informações disponíveis sobre as novas substâncias psicoativas. As informações devem relacionarse com a deteção e a identificação, a utilização e os padrões de utilização, os riscos potenciais e verificados, o fabrico, a extração, a distribuição, o tráfico e a utilização comercial, científica ou médica dessas substâncias.</p><p contains=\"p\">O OEDT deve proceder, em cooperação com a Europol, à recolha, análise, apreciação e comunicação dessas informações aos EstadosMembros, em tempo útil, para que estes disponham de todas as informações necessárias para efeitos de alerta rápido e para que o OEDT possa elaborar os relatórios iniciais, ou relatórios iniciais combinados, nos termos do artigo 5.ºB.»</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0547/art_2/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 5.ºB", "subject" : "Relatório inicial", "titleHtml" : "Artigo 5.ºB", "subjectHtml" : "Relatório inicial", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Se o OEDT, a Comissão ou o Conselho, deliberando por maioria simples dos Estados</p>2.<p contains=\"p\">O relatório inicial deve conter:</p>(a)<p contains=\"p\">Uma primeira indicação sobre a natureza e a dimensão dos riscos sanitários e sociais associados à nova substância psicoativa em causa;</p>(b)<p contains=\"p\">Uma descrição química e física da nova substância psicoativa, os métodos e os precursores utilizados no seu fabrico ou na sua extração;</p>(c)<p contains=\"p\">Uma descrição farmacológica e toxicológica da nova substância psicoativa;</p>(d)<p contains=\"p\">Informações sobre o envolvimento de grupos criminosos no fabrico e na distribuição da nova substância psicoativa;</p>(e)<p contains=\"p\">Informações sobre a utilização médica humana e veterinária da nova substância psicoativa, inclusivamente como substância ativa de um medicamento ou de um medicamento veterinário;</p>(f)<p contains=\"p\">Informações sobre uma eventual sujeição da nova substância psicoativa a medidas restritivas nos Estados</p>(g)<p contains=\"p\">Informações sobre eventuais avaliações da nova substância, em curso ou concluídas, no âmbito do sistema estabelecido pela Convenção Única das Nações Unidas sobre os Estupefacientes, de 1961, ou pela Convenção das Nações Unidas sobre Substâncias Psicotrópicas, de 1971 (sistema das Nações Unidas).</p>3.<p contains=\"p\">Para efeitos do relatório inicial, deve o OEDT utilizar informações de que já disponha.</p>4.<p contains=\"p\">Se o entender necessário, deve o OEDT pedir aos pontos focais nacionais da Reitox que lhe prestem informações suplementares sobre a nova substância psicoativa. Os pontos focais nacionais da Reitox devem prestar essas informações no prazo de duas semanas a contar da receção do pedido.</p>5.<p contains=\"p\">O OEDT deve pedir à Agência Europeia de Medicamentos informações sobre o estatuto, na União ou em qualquer Estado</p>(a)<p contains=\"p\">Uma substância ativa de um medicamento ou de um medicamento veterinário que tenha obtido autorização de introdução no mercado;</p>b)<p contains=\"p\">Uma substância ativa de um medicamento ou de um medicamento veterinário objeto de um pedido de autorização de introdução no mercado;</p>c)<p contains=\"p\">Uma substância ativa de um medicamento ou de um medicamento veterinário cuja autorização de introdução no mercado tenha sido suspensa por uma autoridade competente;</p>d)<p contains=\"p\">Uma substância ativa de um medicamento não autorizado por força do artigo 5.º da Diretiva 2001/83/CE do Parlamento Europeu e do Conselho<p contains=\"p\">Diretiva 2001/83/CE do Parlamento Europeu e do Conselho, de 6 de novembro de 2001, que estabelece um código comunitário relativo aos medicamentos para uso humano (JO L 311 de 28.11.2001, p. 67).</p>, ou de um medicamento veterinário preparado extemporaneamente por pessoa para tal autorizada pela legislação nacional, nos termos do artigo 10.º, alínea c), da Diretiva 2001/82/CE do Parlamento Europeu e do Conselho<p contains=\"p\">Diretiva 2001/82/CE do Parlamento Europeu e do Conselho que estabelece um código comunitário relativo aos medicamentos veterinários (JO L 311 de 28.11.2001, p. 1).</p>;</p>e)<p contains=\"p\">Uma substância ativa em ensaios clínicos autorizados e em medicamentos experimentais, nos termos do artigo 2.º, alínea d), da Diretiva 2001/20/CE do Parlamento Europeu e do Conselho<p contains=\"p\">Diretiva 2001/20/CE do Parlamento Europeu e do Conselho, de 4 de abril de 2001, relativa à aproximação das disposições legislativas, regulamentares e administrativas dos EstadosMembros respeitantes à aplicação de boas práticas clínicas na condução dos ensaios clínicos de medicamentos para uso humano (JO L 121 de 1.5.2001, p. 34).</p>.</p>6.<p contains=\"p\">O OEDT deve pedir à Europol informações sobre o envolvimento de grupos criminosos no fabrico e na distribuição da nova substância psicoativa, assim como em qualquer utilização da mesma.</p>7.<p contains=\"p\">O OEDT deve pedir à Agência Europeia dos Produtos Químicos e à Autoridade Europeia para a Segurança dos Alimentos as informações e os dados de que disponham sobre a nova substância psicoativa.</p>8.<p contains=\"p\">A cooperação entre o ODET e os organismos e agências referidos nos n.</p>9.<p contains=\"p\">O OEDT deve respeitar as condições de utilização das informações que lhe sejam comunicadas, incluindo as aplicáveis à segurança das informações e dos dados, e à proteção de informações comerciais confidenciais.</p>10.<p contains=\"p\">O OEDT deve apresentar o relatório inicial à Comissão e ao Conselho no prazo de cinco semanas a contar dos pedidos de informação a que se referem os n.</p>11.<p contains=\"p\">Se o OEDT recolher informações sobre várias substâncias psicoativas novas com estrutura química semelhante, deve apresentar à Comissão e ao Conselho relatórios iniciais individuais, ou relatórios combinados sobre várias substâncias psicoativas novas, desde que as características de cada nova substância psicoativa sejam claramente identificadas, no prazo de seis semanas a contar da data de início do relatório inicial.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0547/art_3/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 5.ºC", "subject" : "Procedimento de avaliação dos riscos e relatório", "titleHtml" : "Artigo 5.ºC", "subjectHtml" : "Procedimento de avaliação dos riscos e relatório", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">A Comissão pode pedir ao OEDT, no prazo de duas semanas a contar da receção do relatório inicial a que se refere o artigo 5.º</p>2.<p contains=\"p\">A Comissão pode pedir ao OEDT, no prazo de duas semanas a contar da receção do relatório inicial combinado a que se refere o artigo 5.º</p>3.<p contains=\"p\">O relatório de avaliação de riscos ou o relatório combinado de avaliação de riscos deve conter:</p>(a)<p contains=\"p\">Informações sobre as substâncias químicas e as propriedades físicas das novas substâncias psicoativas, os métodos e os precursores utilizados no seu fabrico ou na sua extração;</p>(b)<p contains=\"p\">Informações sobre as propriedades farmacológicas e toxicológicas das novas substâncias psicoativas;</p>(c)<p contains=\"p\">Uma análise dos riscos sanitários associados às novas substâncias psicoativas, em particular os respeitantes à sua toxicidade aguda e crónica, ao consumo excessivo, ao potencial para criar dependência, e dos seus efeitos físicos, mentais e comportamentais;</p>(d)<p contains=\"p\">Uma análise dos riscos sociais associados às novas substâncias psicoativas, em particular os seus efeitos no comportamento social, na ordem pública e nas atividades criminosas, o envolvimento de grupos criminosos no seu fabrico e na sua distribuição;</p>(e)<p contains=\"p\">Informações sobre a prevalência e os padrões de utilização da nova substância psicoativa, a sua disponibilidade e potencial de difusão na União;</p>(f)<p contains=\"p\">Informações sobre as utilizações comerciais e industriais das novas substâncias psicoativas, e sua dimensão, assim como as utilizações para fins de investigação científica e de desenvolvimento.</p>4.<p contains=\"p\">O Comité Científico deve avaliar os riscos apresentados pela nova substância psicoativa ou grupo de novas substâncias psicoativas. O Comité Científico pode ser alargado se, com base no parecer do presidente, o seu diretor o entender necessário, mediante a inclusão de peritos que representem os domínios científicos relevantes para uma avaliação equilibrada dos riscos das novas substâncias psicoativas. O diretor deve designar os peritos a partir de uma lista. O Conselho de Administração do OEDT deve aprovar a lista de peritos de três em três anos.</p><p contains=\"p\">A Comissão, o OEDT, a Europol e a Agência Europeia de Medicamentos têm o direito de nomear dois observadores cada um.</p>5.<p contains=\"p\">O Comité Científico deve avaliar os riscos com base nas informações disponíveis e em quaisquer outros elementos científicos pertinentes. O Comité Científico do OEDT deve ter em conta todos os pontos de vista dos seus membros. O OEDT deve organizar o processo de avaliação dos riscos, incluindo a identificação da futura necessidade de informações e de estudos pertinentes.</p>6.<p contains=\"p\">O OEDT deve apresentar o relatório de avaliação dos riscos à Comissão no prazo de seis semanas a contar da data de receção do seu pedido.</p>7.<p contains=\"p\">A pedido fundamentado do OEDT, a Comissão pode prorrogar o período para a conclusão da avaliação dos riscos, ou da avaliação combinada dos riscos, para permitir investigações e recolhas suplementares de dados. O pedido do OEDT deve conter informações sobre o período necessário para completar a avaliação dos riscos ou avaliação combinada dos riscos.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0547/art_4/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 5.ºD", "subject" : "Exclusão da avaliação dos riscos", "titleHtml" : "Artigo 5.ºD", "subjectHtml" : "Exclusão da avaliação dos riscos", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">A avaliação dos riscos não deve ser efetuada se se encontrar em fase adiantada uma avaliação da nova substância psicoativa no âmbito do sistema das Nações Unidas, designadamente, se o Comité de Peritos em Toxicodependência da Organização Mundial de Saúde tiver publicado a sua análise crítica, acompanhada de uma recomendação escrita, exceto se houver informações significativas novas ou de particular relevância para a União que não tenham sido tidas em conta pelo sistema das Nações Unidas.</p>2.<p contains=\"p\">A avaliação dos riscos não deve ser efetuada se a nova substância psicoativa tiver sido avaliada no âmbito do sistema das Nações Unidas e tiver sido decidido não a controlar nos termos da Convenção Única sobre os Estupefacientes, de 1961, alterada pelo Protocolo de 1972, ou da Convenção sobre Substâncias Psicotrópicas, de 1971, exceto se houver informações significativas novas ou de particular relevância para a União.</p>3.<p contains=\"p\">A avaliação dos riscos não deve ser efetuada se a nova substância psicoativa for:</p>(a)<p contains=\"p\">Uma substância ativa de um medicamento ou de um medicamento veterinário que tenha obtido autorização de introdução no mercado;</p>b)<p contains=\"p\">Uma substância ativa de um medicamento ou de um medicamento veterinário objeto de um pedido de autorização de introdução no mercado;</p>c)<p contains=\"p\">Uma substância ativa de um medicamento ou de um medicamento veterinário cuja autorização de introdução no mercado tenha sido suspensa, mas não ainda revogada, pela autoridade competente;</p>d)<p contains=\"p\">Uma substância ativa objeto de ensaios clínicos autorizados e presente em medicamentos experimentais.»</p><p contains=\"p\"></p>4.<p contains=\"p\">No artigo 13.º, n.º 2, o quarto parágrafo passa a ter a seguinte redação:</p><p contains=\"p\"></p><p contains=\"p\">«Para efeitos da avaliação dos riscos apresentados pela substância ou grupo de substâncias psicoativas novas, o Comité Científico pode ser alargado segundo o procedimento estabelecido no artigo 5.ºC, n.º 4.»</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0547/art_5/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 2.º", "subject" : "", "titleHtml" : "Artigo 2.º", "subjectHtml" : "", "content" : "<div id=\"div_art_5\"><p contains=\"p\">O presente regulamento entra em vigor na [data de transposição da Diretiva (UE) .../... (que altera a DecisãoQuadro 2004/757/JAI do Conselho, de 25 de outubro de 2004, que adota regras mínimas quanto aos elementos constitutivos das infrações penais e às sanções aplicáveis no domínio do tráfico ilícito de droga)].</p><p contains=\"p\">O presente regulamento é obrigatório em todos os seus elementos e diretamente aplicável em todos os EstadosMembros.</p></div>"}  
            ]
            } 
        