{   "id": "ACT", 
            "uri" : "2016/0547/ell", "idFmxElement" : "act","num" : "0547", "eli_lang_code" : "ell", "year" : "2016", "commented" : "true", "title" : "Πρόταση ΚΑΝΟΝΙΣΜΟΣ ΤΟΥ ΕΥΡΩΠΑΪΚΟΥ ΚΟΙΝΟΒΟΥΛΙΟΥ ΚΑΙ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ ", "subject" : "για την τροποποίηση του κανονισμού (ΕΚ) αριθ. 1920/2006 όσον αφορά την ανταλλαγή πληροφοριών, το σύστημα έγκαιρης προειδοποίησης και τη διαδικασία αξιολόγησης κινδύνων για νέες ψυχοδραστικές ουσίες ", "titleHtml" : "<p>Πρόταση</p><p>ΚΑΝΟΝΙΣΜΟΣ ΤΟΥ ΕΥΡΩΠΑΪΚΟΥ ΚΟΙΝΟΒΟΥΛΙΟΥ ΚΑΙ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ</p>", "subjectHtml" : "<p>για την τροποποίηση του κανονισμού (ΕΚ) αριθ. 1920/2006 όσον αφορά την ανταλλαγή πληροφοριών, το σύστημα έγκαιρης προειδοποίησης και τη διαδικασία αξιολόγησης κινδύνων για νέες ψυχοδραστικές ουσίες</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0547/preamble/ell", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">ΤΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ ΚΑΙ ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Έχοντας υπόψη τη Συνθήκη για τη λειτουργία της Ευρωπαϊκής Ένωσης, και ιδίως το άρθρο 168 παράγραφος 5,</p><p contains=\"p\">Έχοντας υπόψη την πρόταση της Ευρωπαϊκής Επιτροπής,</p><p contains=\"p\">Κατόπιν διαβίβασης του σχεδίου νομοθετικής πράξης στα εθνικά κοινοβούλια,</p><p contains=\"p\">Έχοντας υπόψη τη γνώμη της Ευρωπαϊκής Οικονομικής και Κοινωνικής Επιτροπής<p contains=\"p\">ΕΕ C , , σ.</p>,</p><p contains=\"p\">Έχοντας υπόψη τη γνώμη της Επιτροπής των Περιφερειών<p contains=\"p\">ΕΕ C , , σ.</p>,</p><p contains=\"p\">Αποφασίζοντας σύμφωνα με τη συνήθη νομοθετική διαδικασία,</p><p contains=\"p\">Εκτιμώντας τα ακόλουθα:</p>(1)<p contains=\"p\">Οι νέες ψυχοδραστικές ουσίες ενδέχεται να αποτελέσουν σοβαρές διασυνοριακές απειλές για την υγεία, γεγονός που καθιστά απαραίτητη την ενίσχυση της παρακολούθησης, της έγκαιρης προειδοποίησης και της καταπολέμησης των εν λόγω απειλών.</p>(2)<p contains=\"p\">Κατά τη διάρκεια των τελευταίων ετών, τα κράτη μέλη κοινοποιούν ολοένα και περισσότερες νέες ψυχοδραστικές ουσίες μέσω του μηχανισμού ταχείας ανταλλαγής πληροφοριών που θεσπίστηκε στην κοινή δράση 97/396/ΔΕΥ που θεσπίστηκε από το Συμβούλιο βάσει του άρθρου Κ.3 της συνθήκης για την Ευρωπαϊκή Ένωση σχετικά με την ανταλλαγή πληροφοριών για την αξιολόγηση των κινδύνων και τον έλεγχο των νέων συνθετικών ναρκωτικών<p contains=\"p\">Κοινή Δράση 97/396/ΔΕΥ του Συμβουλίου, της 16ης Ιουνίου 1997, σχετικά με την ανταλλαγή πληροφοριών για την αξιολόγηση των κινδύνων και τον έλεγχο των νέων συνθετικών ναρκωτικών (ΕΕ L 167 της 25.6.1997, σ. 1).</p>και ενισχύθηκε περαιτέρω μέσω της απόφασης 2005/387/ΔΕΥ του Συμβουλίου<p contains=\"p\">Απόφαση 2005/387/ΔΕΥ του Συμβουλίου, της 10ης Μαΐου 2005, σχετικά με την ανταλλαγή πληροφοριών, την αξιολόγηση κινδύνων και τον έλεγχο νέων ψυχοτρόπων ουσιών (ΕΕ L 127 της 20.5.2005, σ. 32).</p>.</p>(3)<p contains=\"p\">Οι νέες ψυχοδραστικές ουσίες που ενέχουν κινδύνους για την υγεία και την κοινωνία σε ολόκληρη την Ένωση θα πρέπει να αντιμετωπίζονται σε επίπεδο Ένωσης. Ως εκ τούτου, ο παρών κανονισμός πρέπει να ερμηνεύεται σε συνδυασμό με την απόφαση-πλαίσιο 2004/757/ΔΕΥ<p contains=\"p\">Απόφαση-πλαίσιο 2004/757/ΔΕΥ του Συμβουλίου, της 25ης Οκτωβρίου 2004, για τη θέσπιση ελάχιστων διατάξεων σχετικά με τα στοιχεία της αντικειμενικής υπόστασης των εγκλημάτων και τις ποινές που ισχύουν στον τομέα της παράνομης διακίνησης ναρκωτικών (ΕΕ L 335 της 11.11.2004, σ. 8).</p>[όπως τροποποιήθηκε με την οδηγία (ΕΕ) …/…], δεδομένου ότι και οι δύο πράξεις αποσκοπούν στην αντικατάσταση του μηχανισμού που θεσπίστηκε στην απόφαση 2005/387/ΔΕΥ του Συμβουλίου.</p>(4)<p contains=\"p\">Είναι απαραίτητο να παρεμβληθούν διατάξεις σχετικά με την ανταλλαγή πληροφοριών και το σύστημα έγκαιρης προειδοποίησης για νέες ψυχοδραστικές ουσίες, καθώς και με τη διαδικασία αξιολόγησης κινδύνων, στον κανονισμό (ΕΚ) αριθ. 1920/2006 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Κανονισμός (ΕΚ) αριθ. 1920/2006 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 12ης Δεκεμβρίου 2006, σχετικά με το Ευρωπαϊκό Κέντρο Παρακολούθησης Ναρκωτικών και Τοξικομανίας (ΕΕ L 376 της 27.12.2006, σ. 1).</p>. Ιδιαίτερα οι διατάξεις που αφορούν την έγκαιρη προειδοποίηση για νέες ψυχοδραστικές ουσίες θα πρέπει να ενισχυθούν και η αποτελεσματικότητα των διαδικασιών κατάρτισης αρχικής έκθεσης και διοργάνωσης της διαδικασίας αξιολόγησης κινδύνων θα πρέπει να βελτιωθεί. Θα πρέπει να μειωθούν σημαντικά οι προθεσμίες για όλα τα στάδια της διαδικασίας.</p>(5)<p contains=\"p\">Οποιαδήποτε δράση της Ένωσης σχετικά με νέες ψυχοδραστικές ουσίες θα πρέπει να βασίζεται σε επιστημονικά αποδεικτικά στοιχεία.</p>(6)<p contains=\"p\">Μετά τη διαδικασία αξιολόγησης κινδύνων, η Επιτροπή θα πρέπει να αποφασίσει εάν οι νέες ψυχοδραστικές ουσίες θα πρέπει να ποινικοποιηθούν, σύμφωνα με τη διαδικασία που προβλέπεται στην απόφαση-πλαίσιο 2004/757/ΔΕΥ του Συμβουλίου [όπως τροποποιήθηκε με την οδηγία (ΕΕ) …/…]. Ο παρών κανονισμός θα αρχίσει να ισχύει κατά την ημερομηνία μεταφοράς στο εθνικό δίκαιο της οδηγίας, δεδομένου ότι και οι δύο πράξεις αποσκοπούν στην αντικατάσταση του μηχανισμού που θεσπίστηκε στην απόφαση 2005/387/ΔΕΥ του Συμβουλίου.</p>(7)<p contains=\"p\">Δεν θα πρέπει να διενεργείται αξιολόγηση κινδύνων για μια νέα ψυχοδραστική ουσία εάν αυτή υπόκειται σε αξιολόγηση δυνάμει του διεθνούς δικαίου ή εάν αποτελεί δραστική ουσία σε φάρμακο ή κτηνιατρικό φάρμακο.</p>(8)<p contains=\"p\">Συνεπώς ο κανονισμός (ΕΚ) αριθ. 1920/2006 θα πρέπει να τροποποιηθεί αναλόγως.</p><p contains=\"p\">ΕΞΕΔΩΣΑΝ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0547/art_1/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 1", "subject" : "Τροποποιήσεις του κανονισμού (ΕΚ) αριθ. 1920/2006", "titleHtml" : "Άρθρο 1", "subjectHtml" : "Τροποποιήσεις του κανονισμού (ΕΚ) αριθ. 1920/2006", "content" : "<div id=\"div_art_1\"><p contains=\"p\"></p><p contains=\"p\">Ο κανονισμός (ΕΚ) αριθ. 1920/2006 τροποποιείται ως εξής:</p><p contains=\"p\"></p><p contains=\"p\">(1) Στο άρθρο 2 προστίθεται το ακόλουθο στοιχείο στ):</p><p contains=\"p\"></p>«(στ)<p contains=\"p\">Ανταλλαγή πληροφοριών, σύστημα έγκαιρης προειδοποίησης και αξιολόγηση κινδύνων για νέες ψυχοδραστικές ουσίες</p><p contains=\"p\"></p>(i)<p contains=\"p\">συλλέγει, ομαδοποιεί, αναλύει και αξιολογεί τις διαθέσιμες πληροφορίες από τα εθνικά σημεία επαφής του δικτύου Reitox και από τις εθνικές μονάδες της Ευρωπόλ σχετικά με νέες ψυχοδραστικές ουσίες όπως ορίζεται στο άρθρο [...] της απόφασης-πλαισίου 2004/757/ΔΕΥ του Συμβουλίου [όπως τροποποιήθηκε με την οδηγία (ΕΕ) …/…] και γνωστοποιεί τις εν λόγω πληροφορίες στα εθνικά σημεία επαφής του δικτύου Reitox, στις εθνικές μονάδες της Ευρωπόλ και στην Επιτροπή χωρίς αδικαιολόγητη καθυστέρηση·</p><p contains=\"p\"></p>(ii)<p contains=\"p\">καταρτίζει την αρχική έκθεση ή τη συνδυασμένη αρχική έκθεση σύμφωνα με το άρθρο 5β·</p><p contains=\"p\"></p>(iii)<p contains=\"p\">διοργανώνει τη διαδικασία αξιολόγησης κινδύνων σύμφωνα με τα άρθρα 5γ και 5δ·</p><p contains=\"p\"></p>(iv)<p contains=\"p\">παρακολουθεί, σε συνεργασία με την Ευρωπόλ και με την υποστήριξη των εθνικών σημείων επαφής του δικτύου Reitox και των εθνικών μονάδων της Ευρωπόλ, όλες τις νέες ψυχοδραστικές ουσίες που έχουν αναφερθεί από τα κράτη μέλη.»</p><p contains=\"p\"></p><p contains=\"p\">(2) Στο άρθρο 5 παράγραφος 2, το δεύτερο, τρίτο και τέταρτο εδάφιο απαλείφονται.</p><p contains=\"p\"></p><p contains=\"p\">(3) Παρεμβάλλονται τα ακόλουθα άρθρα 5α, 5β, 5γ και 5δ:</p><p contains=\"p\">Κάθε κράτος μέλος διασφαλίζει ότι τα εθνικά σημεία επαφής του δικτύου Reitox και οι εθνικές μονάδες της Ευρωπόλ παρέχουν εγκαίρως και χωρίς αδικαιολόγητη καθυστέρηση τις πληροφορίες που διαθέτουν σχετικά με νέες ψυχοδραστικές ουσίες στο Κέντρο και στην Ευρωπόλ. Οι πληροφορίες σχετίζονται με τον εντοπισμό και την ταυτοποίηση, τη χρήση και τους τρόπους χρήσης, τους δυνητικούς και εντοπισμένους κινδύνους, την παρασκευή, εκχύλιση, διανομή, διακίνηση, εμπορική, ιατρική και επιστημονική χρήση των εν λόγω ουσιών.</p><p contains=\"p\">Σε συνεργασία με την Ευρωπόλ, το Κέντρο συλλέγει, αναλύει, αξιολογεί και γνωστοποιεί εγκαίρως τις εν λόγω πληροφορίες στα κράτη μέλη με στόχο να τους παράσχει τις πληροφορίες που χρειάζονται για την έγκαιρη προειδοποίηση και για να μπορέσει το Κέντρο να καταρτίσει την αρχική έκθεση ή τη συνδυασμένη αρχική έκθεση δυνάμει του άρθρου 5β.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0547/art_2/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 5β", "subject" : "Αρχική έκθεση", "titleHtml" : "Άρθρο 5β", "subjectHtml" : "Αρχική έκθεση", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Σε περίπτωση που το Κέντρο, η Επιτροπή ή το Συμβούλιο, αποφασίζοντας με απλή πλειοψηφία των κρατών μελών, θεωρήσει ότι οι πληροφορίες που ανταλλάσσονται σχετικά με μια νέα ψυχοδραστική ουσία, οι οποίες έχουν συλλεγεί σύμφωνα με το άρθρο 5α σε ένα ή περισσότερα κράτη μέλη προκαλούν ανησυχίες ότι η νέα ψυχοδραστική ουσία ενδέχεται να ενέχει κινδύνους για την υγεία ή για την κοινωνία σε επίπεδο Ένωσης, το Κέντρο καταρτίζει αρχική έκθεση σχετικά με τη νέα ψυχοδραστική ουσία.</p>2.<p contains=\"p\">Η αρχική έκθεση περιλαμβάνει:</p>α)<p contains=\"p\">μια πρώτη εκτίμηση της φύσης ή της κλίμακας των κινδύνων για την υγεία και την κοινωνία που σχετίζονται με τη νέα ψυχοδραστική ουσία·</p>β)<p contains=\"p\">περιγραφή των χημικών και φυσικών χαρακτηριστικών της νέας ψυχοδραστικής ουσίας, των μεθόδων και των πρόδρομων ουσιών που χρησιμοποιούνται για την παρασκευή ή την εκχύλισή της·</p>γ)<p contains=\"p\">περιγραφή των φαρμακολογικών και τοξικολογικών ιδιοτήτων της νέας ψυχοδραστικής ουσίας·</p>δ)<p contains=\"p\">πληροφορίες σχετικά με τη συμμετοχή εγκληματικών ομάδων στην παρασκευή και διανομή της νέας ψυχοδραστικής ουσίας·</p>ε)<p contains=\"p\">πληροφορίες για την ιατρική και κτηνιατρική χρήση της νέας ψυχοδραστικής ουσίας, μεταξύ άλλων ως δραστικής ουσίας σε φάρμακα ή κτηνιατρικά φάρμακα·</p>στ)<p contains=\"p\">πληροφορίες σχετικά με το εάν η νέα ψυχοδραστική ουσία υπόκειται σε περιοριστικά μέτρα στα κράτη μέλη·</p>ζ)<p contains=\"p\">πληροφορίες σχετικά με το εάν η νέα ψυχοδραστική ουσία τελεί επί του παρόντος υπό αξιολόγηση ή έχει υποβληθεί σε αξιολόγηση στο πλαίσιο του συστήματος που θεσπίστηκε στην ενιαία σύμβαση για τα ναρκωτικά του 1961, όπως τροποποιήθηκε με το πρωτόκολλο του 1972, ή στη σύμβαση για τις ψυχοτρόπους ουσίες του 1971 (σύστημα των Ηνωμένων Εθνών).</p>3.<p contains=\"p\">Για την κατάρτιση της αρχικής έκθεσης, το Κέντρο χρησιμοποιεί πληροφορίες που έχει ήδη στη διάθεσή του.</p>4.<p contains=\"p\">Εάν το Κέντρο το θεωρεί απαραίτητο, ζητεί από τα εθνικά σημεία επαφής του δικτύου Reitox να του παράσχουν συμπληρωματικές πληροφορίες για τη νέα ψυχοδραστική ουσία. Τα εθνικά σημεία επαφής του δικτύου Reitox υποβάλλουν τις εν λόγω πληροφορίες εντός δύο εβδομάδων από την παραλαβή του αιτήματος.</p>5.<p contains=\"p\">Το Κέντρο ζητεί από τον Ευρωπαϊκό Οργανισμό Φαρμάκων να παράσχει πληροφορίες σχετικά με το εάν, στην Ένωση ή σε οποιοδήποτε κράτος μέλος, η νέα ψυχοδραστική ουσία είναι:</p>α)<p contains=\"p\">δραστική ουσία σε φάρμακο ή κτηνιατρικό φάρμακο το οποίο έχει λάβει άδεια εμπορίας·</p>β)<p contains=\"p\">δραστική ουσία σε φάρμακο ή κτηνιατρικό φάρμακο το οποίο αποτελεί αντικείμενο αίτησης για άδεια κυκλοφορίας·</p>γ)<p contains=\"p\">δραστική ουσία σε φάρμακο ή κτηνιατρικό φάρμακο το οποίο έχει λάβει άδεια κυκλοφορίας, πλην όμως αυτή έχει ανακληθεί από την αρμόδια αρχή·</p>δ)<p contains=\"p\">δραστική ουσία μη εγκεκριμένου φαρμάκου σύμφωνα με το άρθρο 5 της οδηγίας 2001/83/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Οδηγία 2001/83/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 6ης Νοεμβρίου 2001, περί κοινοτικού κώδικος για τα φάρμακα που προορίζονται για ανθρώπινη χρήση (ΕΕ L 311 της 28.11.2001, σ. 67).</p>ή σε κτηνιατρικό φάρμακο που παρασκευάζεται αμέσως πριν από τη χρήση από πρόσωπο εξουσιοδοτημένο προς τον σκοπό αυτόν από την εθνική νομοθεσία σύμφωνα με το άρθρο 10 παράγραφος 1 στοιχείο γ) της οδηγίας 2001/82/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Οδηγία 2001/82/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 6ης Νοεμβρίου 2001, περί κοινοτικού κώδικος για τα κτηνιατρικά φάρμακα (ΕΕ L 311 της 28.11.2001, σ. 1).</p>·</p>ε)<p contains=\"p\">δραστική ουσία σε εγκεκριμένες κλινικές δοκιμές και σε δοκιμαζόμενα φάρμακα σύμφωνα με το άρθρο 2 στοιχείο δ) της οδηγίας 2001/20/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Οδηγία 2001/20/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 4ης Απριλίου 2001, για την προσέγγιση των νομοθετικών, κανονιστικών και διοικητικών διατάξεων των κρατών μελών όσον αφορά την εφαρμογή ορθής κλινικής πρακτικής κατά τις κλινικές δοκιμές φαρμάκων προοριζομένων για τον άνθρωπο (ΕΕ L 121 της 1.5.2001, σ. 34).</p>.</p>6.<p contains=\"p\">Το Κέντρο ζητεί από την Ευρωπόλ να του παράσχει πληροφορίες σχετικά με τη συμμετοχή εγκληματικών ομάδων στην παρασκευή και διανομή της νέας ψυχοδραστικής ουσίας και σε οποιαδήποτε χρήση της.</p>7.<p contains=\"p\">Το Κέντρο ζητεί από τον Ευρωπαϊκό Οργανισμό Χημικών Προϊόντων και την Ευρωπαϊκή Αρχή για την Ασφάλεια των Τροφίμων να του παράσχουν τις πληροφορίες και τα δεδομένα που διαθέτουν σχετικά με τη νέα ψυχοδραστική ουσία.</p>8.<p contains=\"p\">Οι λεπτομέρειες της συνεργασίας μεταξύ του Κέντρου και των οργανώσεων και των φορέων που αναφέρονται στις παραγράφους 5, 6 και 7 διέπονται από ρυθμίσεις εργασίας. Οι εν λόγω ρυθμίσεις εργασίας συνάπτονται σύμφωνα με τη δεύτερη παράγραφο του άρθρου 20.</p>9.<p contains=\"p\">Το Κέντρο συμμορφώνεται με τις προϋποθέσεις που αφορούν τη χρήση των πληροφοριών που του γνωστοποιούνται, συμπεριλαμβανομένων των προϋποθέσεων σχετικά με την ασφάλεια των δεδομένων και των πληροφοριών και με την προστασία εμπιστευτικών επιχειρηματικών πληροφοριών.</p>10.<p contains=\"p\">Το Κέντρο υποβάλλει την αρχική έκθεση στην Επιτροπή και το Συμβούλιο εντός πέντε εβδομάδων από την αποστολή των αιτημάτων πληροφοριών που αναφέρονται στις παραγράφους 5, 6 και 7.</p>11.<p contains=\"p\">Όταν το Κέντρο συλλέγει πληροφορίες για περισσότερες νέες ψυχοδραστικές ουσίες με παρόμοια χημική δομή, υποβάλλει στην Επιτροπή και στο Συμβούλιο ξεχωριστές αρχικές εκθέσεις ή συνδυασμένες εκθέσεις σχετικά με περισσότερες νέες ψυχοδραστικές ουσίες, με την προϋπόθεση ότι τα χαρακτηριστικά της κάθε νέας ψυχοδραστικής ουσίας προσδιορίζονται σαφώς, εντός έξι εβδομάδων από την έκδοση της αρχικής έκθεσης.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0547/art_3/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 5γ", "subject" : "Διαδικασία και έκθεση αξιολόγησης κινδύνων", "titleHtml" : "Άρθρο 5γ", "subjectHtml" : "Διαδικασία και έκθεση αξιολόγησης κινδύνων", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Εντός δύο εβδομάδων από την παραλαβή της αρχικής έκθεσης που αναφέρεται στο άρθρο 5β παράγραφος 10, η Επιτροπή δύναται να ζητήσει από το Κέντρο να αξιολογήσει τους δυνητικούς κινδύνους που ενέχει η νέα ψυχοδραστική ουσία και να καταρτίσει έκθεση αξιολόγησης κινδύνων. Η αξιολόγηση κινδύνων διενεργείται από την επιστημονική επιτροπή.</p>2.<p contains=\"p\">Εντός δύο εβδομάδων από την παραλαβή της συνδυασμένης αρχικής έκθεσης που αναφέρεται στο άρθρο 5β παράγραφος 11, η Επιτροπή δύναται να ζητήσει από το Κέντρο να αξιολογήσει τους δυνητικούς κινδύνους που ενέχουν περισσότερες νέες ψυχοδραστικές ουσίες με παρόμοια χημική δομή και να καταρτίσει συνδυασμένη έκθεση αξιολόγησης κινδύνων. Η συνδυασμένη αξιολόγηση κινδύνων διενεργείται από την επιστημονική επιτροπή του Κέντρου.</p>3.<p contains=\"p\">Η έκθεση αξιολόγησης κινδύνων ή η συνδυασμένη έκθεση αξιολόγησης κινδύνων περιλαμβάνει:</p>α)<p contains=\"p\">πληροφορίες σχετικά με τις χημικές και φυσικές ιδιότητες της νέας ψυχοδραστικής ουσίας, τις μεθόδους και τις πρόδρομες ουσίες που χρησιμοποιούνται για την παρασκευή ή την εκχύλισή της·</p>β)<p contains=\"p\">πληροφορίες σχετικά με τις φαρμακολογικές και τοξικολογικές ιδιότητες της νέας ψυχοδραστικής ουσίας·</p>γ)<p contains=\"p\">ανάλυση των κινδύνων για την υγεία που σχετίζονται με τη νέα ψυχοδραστική ουσία, ιδίως όσον αφορά την οξεία και χρόνια τοξικότητά της, την επιρρέπεια σε κατάχρηση, τη δυνατότητά της να προκαλέσει τάση προς εξάρτηση και τις σωματικές, ψυχικές και συμπεριφορικές επιδράσεις της·</p>δ)<p contains=\"p\">ανάλυση των κοινωνικών κινδύνων που σχετίζονται με τη νέα ψυχοδραστική ουσία, ιδίως των επιπτώσεων στην κοινωνική λειτουργικότητα, τη δημόσια τάξη και την εγκληματικότητα, και της συμμετοχής εγκληματικών ομάδων στην παρασκευή και διανομή της νέας ψυχοδραστικής ουσίας·</p>ε)<p contains=\"p\">πληροφορίες σχετικά με την επικράτηση και τους τρόπους χρήσης της νέας ψυχοδραστικής ουσίας, τη διαθεσιμότητά της και την πιθανότητα διάδοσης της χρήσης της εντός της Ένωσης·</p>στ)<p contains=\"p\">πληροφορίες σχετικά με την εμπορική και βιομηχανική χρήση της νέας ψυχοδραστικής ουσίας, την έκταση της εν λόγω χρήσης ή των εν λόγω χρήσεων, καθώς και τη χρήση της για σκοπούς επιστημονικής έρευνας και ανάπτυξης.</p>4.<p contains=\"p\">Η επιστημονική επιτροπή αξιολογεί τους κινδύνους που ενέχει η νέα ψυχοδραστική ουσία ή ομάδα νέων ψυχοδραστικών ουσιών. Η επιτροπή μπορεί να διευρυνθεί κατά την κρίση του διευθυντή, βάσει των συστάσεων του προέδρου της επιστημονικής επιτροπής, μέσω της συμπερίληψης εμπειρογνωμόνων που εκπροσωπούν τους επιστημονικούς τομείς που συμβάλλουν στη διασφάλιση της ισορροπημένης αξιολόγησης των κινδύνων της νέας ψυχοδραστικής ουσίας. Ο διευθυντής ορίζει τους εν λόγω εμπειρογνώμονες από έναν κατάλογο εμπειρογνωμόνων. Το διοικητικό συμβούλιο εγκρίνει τον κατάλογο εμπειρογνωμόνων για μια τριετία.</p><p contains=\"p\">Η Επιτροπή, το Κέντρο, η Ευρωπόλ και ο Ευρωπαϊκός Οργανισμός Φαρμάκων έχουν το δικαίωμα να διορίσουν δύο παρατηρητές έκαστος.</p>5.<p contains=\"p\">Η επιστημονική επιτροπή διενεργεί την αξιολόγηση κινδύνων βάσει των διαθέσιμων πληροφοριών και οποιωνδήποτε άλλων συναφών επιστημονικών στοιχείων. Λαμβάνει υπόψη όλες τις γνώμες των μελών της. Το Κέντρο διοργανώνει τη διαδικασία αξιολόγησης κινδύνων, προσδιορίζοντας μεταξύ άλλων τις μελλοντικές ανάγκες πληροφοριών και συναφείς μελέτες.</p>6.<p contains=\"p\">Το Κέντρο υποβάλλει την έκθεση αξιολόγησης κινδύνων στην Επιτροπή εντός έξι εβδομάδων από την παραλαβή του αιτήματος της Επιτροπής.</p>7.<p contains=\"p\">Κατόπιν δεόντως αιτιολογημένου αιτήματος του Κέντρου, η Επιτροπή δύναται να παρατείνει την προθεσμία ολοκλήρωσης της αξιολόγησης κινδύνων ή της συνδυασμένης αξιολόγησης κινδύνων προκειμένου να προβλεφθεί χρόνος για συμπληρωματική έρευνα και συλλογή δεδομένων. Το αίτημα του Κέντρου περιέχει πληροφορίες σχετικά με το χρονικό διάστημα που χρειάζεται για την ολοκλήρωση της αξιολόγησης κινδύνων ή της συνδυασμένης αξιολόγησης κινδύνων.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0547/art_4/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 5δ", "subject" : "Εξαίρεση από την αξιολόγηση κινδύνων", "titleHtml" : "Άρθρο 5δ", "subjectHtml" : "Εξαίρεση από την αξιολόγηση κινδύνων", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Δεν διενεργείται αξιολόγηση κινδύνων σε περίπτωση που η νέα ψυχοδραστική ουσία βρίσκεται σε προχωρημένο στάδιο αξιολόγησης στο πλαίσιο του συστήματος των Ηνωμένων Εθνών, δηλαδή όταν η ομάδα εμπειρογνωμόνων για την τοξικομανία της Παγκόσμιας Οργάνωσης Υγείας έχει δημοσιεύσει την κριτική της ανασκόπηση μαζί με γραπτή σύσταση, πλην των περιπτώσεων κατά τις οποίες υπάρχουν σημαντικές πληροφορίες που είναι νέες ή αφορούν ιδιαίτερα την Ένωση και δεν έχουν ληφθεί υπόψη από το σύστημα των Ηνωμένων Εθνών.</p>2.<p contains=\"p\">Δεν διενεργείται αξιολόγηση κινδύνων σε περίπτωση που η νέα ψυχοδραστική ουσία έχει αξιολογηθεί στο πλαίσιο του συστήματος των Ηνωμένων Εθνών, αλλά έχει αποφασιστεί να μην καταχωρισθεί στους πίνακες της ενιαίας σύμβασης για τα ναρκωτικά του 1961, όπως τροποποιήθηκε με το πρωτόκολλο του 1972, ή της σύμβασης για τις ψυχοτρόπους ουσίες του 1971, πλην των περιπτώσεων κατά τις οποίες υπάρχουν σημαντικές πληροφορίες που είναι νέες ή αφορούν ιδιαίτερα την Ένωση.</p>3.<p contains=\"p\">Δεν διενεργείται αξιολόγηση κινδύνων εάν η νέα ψυχοδραστική ουσία είναι:</p>α)<p contains=\"p\">δραστική ουσία σε φάρμακο ή κτηνιατρικό φάρμακο το οποίο έχει λάβει άδεια εμπορίας·</p>β)<p contains=\"p\">δραστική ουσία σε φάρμακο ή κτηνιατρικό φάρμακο το οποίο αποτελεί αντικείμενο αίτησης για άδεια κυκλοφορίας·</p>γ)<p contains=\"p\">δραστική ουσία σε φάρμακο ή κτηνιατρικό φάρμακο που έχει λάβει άδεια κυκλοφορίας, αλλά η άδεια κυκλοφορίας του έχει ανασταλεί, αλλά δεν έχει ανακληθεί, από την αρμόδια αρχή·</p>δ)<p contains=\"p\">δραστική ουσία σε εγκεκριμένες κλινικές δοκιμές και σε δοκιμαζόμενα φάρμακα.»</p><p contains=\"p\"></p><p contains=\"p\">4) Στο άρθρο 13 παράγραφος 2, το τέταρτο εδάφιο αντικαθίσταται από το ακόλουθο κείμενο:</p><p contains=\"p\"></p><p contains=\"p\">«Με γνώμονα την αξιολόγηση των κινδύνων που προκαλεί η ψυχοδραστική ουσία ή η ομάδα νέων ψυχοδραστικών ουσιών, η επιστημονική επιτροπή δύναται να διευρυνθεί σύμφωνα με τη διαδικασία που ορίζεται στο άρθρο 5γ παράγραφος 4.»</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0547/art_5/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 2", "subject" : "", "titleHtml" : "Άρθρο 2", "subjectHtml" : "", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Ο παρών κανονισμός αρχίζει να ισχύει στις [ημερομηνία μεταφοράς στο εθνικό δίκαιο της οδηγίας (ΕΕ) …/ … [για την τροποποίηση της απόφασης-πλαισίου 2004/757/ΔΕΥ του Συμβουλίου, της 25ης Οκτωβρίου 2004, για τη θέσπιση ελάχιστων διατάξεων σχετικά με τα στοιχεία της αντικειμενικής υπόστασης των εγκλημάτων και τις ποινές που ισχύουν στον τομέα της παράνομης διακίνησης ναρκωτικών].</p><p contains=\"p\">Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα τα μέρη του και ισχύει άμεσα σε κάθε κράτος μέλος.</p></div>"}  
            ]
            } 
        