{   "id": "ACT", 
            "uri" : "2016/0547/bul", "idFmxElement" : "act","num" : "0547", "eli_lang_code" : "bul", "year" : "2016", "commented" : "true", "title" : "Предложение за РЕГЛАМЕНТ НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА ", "subject" : "за изменение на Регламент (ЕО) № 1920/2006 по отношение на обмена на информация, системата за ранно предупреждение и процедурата за оценка на риска относно новите психоактивни вещества ", "titleHtml" : "<p>Предложение за</p><p>РЕГЛАМЕНТ НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА</p>", "subjectHtml" : "<p>за изменение на Регламент (ЕО) № 1920/2006 по отношение на обмена на информация, системата за ранно предупреждение и процедурата за оценка на риска относно новите психоактивни вещества</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0547/preamble/bul", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">ЕВРОПЕЙСКИЯТ ПАРЛАМЕНТ И СЪВЕТЪТ НА ЕВРОПEЙСКИЯ СЪЮЗ,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">като взеха предвид Договора за функционирането на Европейския съюз, и по-специално член 168, параграф 5 от него,</p><p contains=\"p\">като взеха предвид предложението на Европейската комисия,</p><p contains=\"p\">след предаване на проекта на законодателния акт на националните парламенти,</p><p contains=\"p\">като взеха предвид становището на Европейския икономически и социален комитет<p contains=\"p\">ОВ C , , стр. .</p>,</p><p contains=\"p\">като взеха предвид становището на Комитета на регионите<p contains=\"p\">ОВ C , , стр. .</p>,</p><p contains=\"p\">в съответствие с обикновената законодателна процедура,</p><p contains=\"p\">като имат предвид, че:</p>(1)<p contains=\"p\">Новите психоактивни вещества могат да представляват сериозни трансгранични заплахи за здравето, което налага засилването на мониторинга, ранното предупреждение и борбата с тези заплахи.</p>(2)<p contains=\"p\">През последните години държавите членки са съобщили за нарастващ брой нови психоактивни вещества чрез механизма за бърз обмен на информация, който беше създаден със Съвместно действие 97/396/ПВР относно обмена на информация, оценката на риска и контрола върху новите синтетични наркотици<p contains=\"p\">Съвместно действие 97/396/ПВР на Съвета от 16 юни 1997 г. относно обмена на информация, оценката на риска и контрола върху новите синтетични наркотици (ОВ L 167, 25.6.1997 г., стр. 1).</p>, прието от Съвета на основание член К.3 от Договора за Европейския съюз, и който беше допълнително засилен с Решение 2005/387/ПВР на Съвета<p contains=\"p\">Решение 2005/387/ПВР на Съвета от 10 май 2005 г. относно обмена на информация, оценката на риска и контрола върху новите психоактивни вещества (ОВ L 127, 20.5.2005 г., стр. 32).</p>.</p>(3)<p contains=\"p\">Проблемът с новите психоактивни вещества, които пораждат здравни и социални рискове в целия Съюз, следва да бъде решен на равнището на Съюза. Настоящият регламент съответно следва да се разглежда във връзка с Рамково решение 2004/757/ПВР на Съвета<p contains=\"p\">Рамково решение 2004/757/ПВР на Съвета от 25 октомври 2004 г. за установяване на минималните разпоредби относно съставните елементи на наказуемите деяния и прилаганите наказания в областта на трафика на наркотици (OВ L 335, 11.11.2004 г., стр. 8).</p>[изменено с Директива (EС) …/…], тъй като и двата акта имат за цел да заменят механизма, установен с Решение 2005/387ПВР на Съвета.</p>(4)<p contains=\"p\">Необходимо е в Регламент (ЕО) № 1920/2006 на Европейския парламент и на Съвета<p contains=\"p\">Регламент (ЕО) № 1920/2006 на Европейския парламент и на Съвета от 12 декември 2006 г. относно Европейския център за мониторинг на наркотици и наркомании (преработен) (OB L 376, 27.12.2006 г., стр. 1).</p>да се добавят разпоредби относно обмена на информация и системата за ранно предупреждение относно новите психоактивни вещества, както и относно процедурата за оценка на риска. По-специално следва да се засили ранното предупреждение за нови психоактивни вещества, а процедурите за изготвяне на първоначален доклад и организиране на процедурата за оценка на риска следва да станат по-ефективни. Следва да се определят значително по-кратки срокове за всички етапи на процедурата.</p>(5)<p contains=\"p\">Всички мерки на Съюза относно новите психоактивни вещества следва да се основават на научни доказателства.</p>(6)<p contains=\"p\">След процедурата за оценка на риска Комисията следва да определи дали новите психоактивни вещества следва да бъдат криминализирани в съответствие с процедурата, предвидена в Рамково решение 2004/757/ПВР на Съвета [изменено с Директива (EС) …/…]. Настоящият регламент ще влезе в сила на същата дата като датата за транспониране на директивата, тъй като и двата акта имат за цел да заменят механизма, установен с Решение 2005/387/ПВР на Съвета.</p>(7)<p contains=\"p\">Не следва да се извършва оценка на риска за ново психоактивно вещество, ако то е предмет на оценка съгласно международното право, или ако е активно вещество в лекарствен продукт или във ветеринарен лекарствен продукт.</p>(8)<p contains=\"p\">Поради това Регламент (ЕО) № 1920/2006 следва да бъде съответно изменен,</p><p contains=\"p\">ПРИЕХА НАСТОЯЩИЯ РЕГЛАМЕНТ:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0547/art_1/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 1", "subject" : "Изменения на Регламент (ЕО) № 1920/2006", "titleHtml" : "Член 1", "subjectHtml" : "Изменения на Регламент (ЕО) № 1920/2006", "content" : "<div id=\"div_art_1\"><p contains=\"p\"></p><p contains=\"p\">Регламент (ЕО) № 1920/2006 се изменя, както следва:</p><p contains=\"p\"></p><p contains=\"p\">(1) В член 2 се добавя следната буква е):</p><p contains=\"p\"></p>„е)<p contains=\"p\">обмен на информация, система за ранно предупреждение и оценка на риска относно новите психоактивни вещества:</p><p contains=\"p\"></p>i)<p contains=\"p\">събиране, съпоставяне, анализ и оценка на наличната информация от Националните фокусни точки в рамките на Европейската информационна мрежа за наркотиците и наркоманиите („Reitox“) и националните звена на Европол относно новите психоактивни вещества, както е определено в</p><p contains=\"p\"></p>ii)<p contains=\"p\">изготвяне на първоначалния или комбинирания първоначален доклад в съответствие с член 5б;</p><p contains=\"p\"></p>iii)<p contains=\"p\">организиране на процедурата за оценка на риска в съответствие с членове 5в и 5г;</p><p contains=\"p\"></p>iv)<p contains=\"p\">мониторинг в сътрудничество с Европол и с подкрепата на националните фокусни точки в рамките на Европейската информационна мрежа за наркотиците и наркоманиите и националните звена на Европол на всички нови психоактивни вещества, които са докладвани от държавите членки.“</p><p contains=\"p\"></p><p contains=\"p\">(2) В член 5, параграф 2 се заличават втората и третата алинея.</p><p contains=\"p\"></p><p contains=\"p\">(3) Добавят се следните членове 5а, 5б, 5в и 5г:</p><p contains=\"p\">Всяка държава членка гарантира, че нейните национални фокусни точки в рамките на Европейската информационна мрежа за наркотиците и наркоманиите и националните звена на Европол предоставят на Центъра и на Европол своевременно и без ненужно забавяне наличната информация относно новите психоактивни вещества. Тази информация е свързана с откриването и идентифицирането, употребата и моделите на употреба, потенциалните и установените рискове, фабрикацията, извличането, разпространението, трафика и търговската, медицинската и научната употреба на тези вещества.</p><p contains=\"p\">Центърът в сътрудничество с Европол събира, анализира, оценява и съобщава тази информация своевременно на държавите членки, за да предостави на държавите членки всяка информация, която се изисква за целите на ранното предупреждение, и за да може Центърът да изготви първоначалния доклад или комбинирания първоначален доклад съгласно член 5б.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0547/art_2/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 5б", "subject" : "Първоначален доклад", "titleHtml" : "Член 5б", "subjectHtml" : "Първоначален доклад", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Когато Центърът, Комисията или Съветът, действайки с обикновено мнозинство от държавите членки, преценят, че информацията, споделена относно ново психоактивно вещество и събрана съгласно член 5а в една или няколко държави членки, поражда безпокойство, че новото психоактивно вещество може да създаде здравни и социални рискове в Съюза, Центърът изготвя първоначален доклад за новото психоактивно вещество.</p>2.<p contains=\"p\">Първоначалният доклад съдържа:</p>а)<p contains=\"p\">първи признаци за естеството или мащаба на здравните и социалните рискове, свързани с новото психоактивно вещество;</p>б)<p contains=\"p\">описание на химическите и физическите свойства на новото психоактивно вещество, методите и прекурсорите, използвани за неговата фабрикация или извличане;</p>в)<p contains=\"p\">фармакологично и токсикологично описание на новото психоактивно вещество;</p>г)<p contains=\"p\">информация за участието на престъпни групи във фабрикацията и разпространението на новото психоактивно вещество;</p>д)<p contains=\"p\">информация за употребата на новото психоактивно вещество за целите на хуманната и ветеринарната медицина, включително като активно вещество в лекарствен продукт или ветеринарен лекарствен продукт;</p>е)<p contains=\"p\">информация дали новото психоактивно вещество е подложено на някакви ограничителни мерки в държавите членки;</p>ж)<p contains=\"p\">информация дали новото психоактивно вещество е подложено понастоящем на оценка или е било оценено в рамките на системата, установена с Единната конвенция по упойващите вещества от 1961 г., изменена с Протокола от 1972 г. или Конвенцията от 1971 г. за психотропните вещества (система на Обединените нации).</p>3.<p contains=\"p\">За целите на първоначалния доклад Центърът използва информацията, с която вече разполага.</p>4.<p contains=\"p\">Когато Центърът счете за необходимо, той отправя искане към националните фокусни точки в рамките на Европейската информационна мрежа за наркотиците и наркоманиите да предоставят информация за новото психоактивно вещество. Националните фокусни точки в рамките на Европейската информационна мрежа за наркотиците и наркоманиите предоставят тази информация в срок от две седмици от получаване на искането.</p>5.<p contains=\"p\">Центърът отправят искане до Европейската агенция по лекарствата да предостави информация за това дали в Съюза или в някоя държава членка новото психоактивно вещество е:</p>а)<p contains=\"p\">активно вещество в лекарствен продукт или във ветеринарен лекарствен продукт, който е получил разрешение за търговия;</p>б)<p contains=\"p\">активно вещество в лекарствен продукт или във ветеринарен лекарствен продукт, по отношение на който е подадено заявление за разрешение за търговия;</p>в)<p contains=\"p\">активно вещество в лекарствен продукт или във ветеринарен лекарствен продукт, който е получил разрешение за търговия, но разрешението за търговия е било временно спряно от компетентния орган;</p>г)<p contains=\"p\">активно вещество в неразрешен лекарствен продукт съгласно член 5 от Директива 2001/83/ЕО на Европейския парламент и на Съвета<p contains=\"p\">Директива 2001/83/ЕО на Европейския парламент и на Съвета от 6 ноември 2001 г. за утвърждаване на кодекс на Общността относно лекарствените продукти за хуманна употреба (ОВ L 311, 28.11.2001 г., стр. 67).</p>или във ветеринарен лекарствен продукт, приготвен непосредствено преди употреба от лице, оправомощено да извършва това съгласно националното законодателство в съответствие с член 10, буква в) от Директива 2001/82/ЕО на Европейския парламент и на Съвета<p contains=\"p\">Директива 2001/82/ЕО на Европейския парламент и на Съвета от 6 ноември 2001 г. относно кодекса на Общността за ветеринарните лекарствени продукти (ОВ L 311, 28.11.2001 г., стр. 1).</p>;</p>д)<p contains=\"p\">активно вещество в разрешени клинични изпитвания и в изпитвани лекарствени продукти съгласно член 2, буква г) от Директива 2001/20/ЕО на Европейския парламент и на Съвета<p contains=\"p\">Директива 2001/20/ЕО на Европейския парламент и на Съвета от 4 април 2001 г. за сближаване на законовите, подзаконовите и административните разпоредби на държавите членки относно прилагането на добрата клинична практика при провеждането на клинични изпитвания на лекарствени продукти за хуманна употреба (ОВ L 121, 1.5.2001 г., стр. 34).</p>.</p>6.<p contains=\"p\">Центърът отправя искане към Европол да предостави информация за участието на престъпни групи във фабрикацията и разпространението на новото психоактивно вещество и във всяка употреба на новото психоактивно вещество.</p>7.<p contains=\"p\">Центърът отправя искане до Европейската агенция по химикалите и Европейския орган за безопасност на храните да предоставят информацията и данните за новото психоактивно вещество, с които разполагат.</p>8.<p contains=\"p\">Подробностите за сътрудничеството между Центъра и органите и агенциите, посочени в параграфи 5, 6 и 7, се уреждат с работни договорености. Такива работни договорености се сключват в съответствие с втория параграф на член 20.</p>9.<p contains=\"p\">Центърът спазва условията за използване на информацията, които са му съобщени, включително условията за сигурността на информацията и данните и за защита на поверителната търговска информация.</p>10.<p contains=\"p\">Центърът представя първоначалния доклад на Комисията и Съвета в срок от пет седмици от получаване на исканията за информация, посочени в параграфи 5, 6 и 7.</p>11.<p contains=\"p\">Когато Центърът събира информация за няколко нови психоактивни вещества с подобна химична структура, той следва да представи на Комисията и Съвета в срок от шест седмици от изготвянето на първоначалния доклад отделни първоначални доклади или комбинирани доклади за няколко нови</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0547/art_3/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 5в", "subject" : "Процедура за оценка на риска и доклад", "titleHtml" : "Член 5в", "subjectHtml" : "Процедура за оценка на риска и доклад", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">В срок от две седмици от получаване на първоначалния доклад, посочен в член 5б, параграф 10, Комисията може да поиска от Центъра да извърши оценка на потенциалните рискове, породени от новото психоактивно вещество, и да изготви доклад за оценка на риска. Оценката на риска се извършва от Научния комитет.</p>2.<p contains=\"p\">В срок от две седмици от получаване на комбинирания първоначален доклад, посочен в член 5б, параграф 11, Комисията може да поиска от Центъра да извърши оценка на потенциалните рискове, породени от няколко нови психоактивни вещества със сходна химична структура, и да изготви доклад за комбинираната оценка на риска. Комбинираната оценка на риска се извършва от Научния комитет на Центъра.</p>3.<p contains=\"p\">Докладът за оценката на риска или докладът за комбинираната оценка на риска съдържат:</p>а)<p contains=\"p\">информация за химическите и физическите свойства на новото психоактивно вещество, методите и прекурсорите, използвани за неговата фабрикация или извличане;</p>б)<p contains=\"p\">информация за фармакологичните и токсикологичните свойства на новото психоактивно вещество;</p>в)<p contains=\"p\">анализ на здравните рискове, свързани с новото психоактивно вещество, по-специално по отношение на неговата остра и хронична токсичност, потенциала за злоупотреба и за предизвикване на зависимост, както и физическите, психическите и поведенческите въздействия;</p>г)<p contains=\"p\">анализ на социалните рискове, свързани с новото психоактивно вещество, по-специално неговото въздействие върху функционирането на обществото, обществения ред и престъпната дейност, участието на престъпни групи във фабрикацията и разпространението на новото психоактивно вещество;</p>д)<p contains=\"p\">информация относно разпространението и моделите на употреба на новото психоактивно вещество, неговата наличност и дифузионен потенциал на територията на Съюза;</p>е)<p contains=\"p\">информация за търговската и промишлената употреба на новото психоактивно вещество, мащаба на тази(тези) употреба(и), както и неговата употреба за целите на научноизследователската и развойна дейност.</p>4.<p contains=\"p\">Научният комитет извършва оценка на рисковете, породени от новото психоактивно вещество или група от нови психоактивни вещества. Съставът на комитета може да бъде разширен по преценка на директора в съответствие с</p><p contains=\"p\">Комисията, Центърът, Европол и Европейската агенция по лекарствата имат правото да номинират по двама наблюдатели.</p>5.<p contains=\"p\">Научният комитет извършва оценка на риска въз основа на наличната информация и всякакви други съответни научни доказателства. Той взема под внимание всички становища, поддържани от неговите членове. Центърът организира процеса на оценяване на рисковете, включително определянето на бъдещите нужди от информация и съответни проучвания.</p>6.<p contains=\"p\">Центърът представя доклада за оценка на риска до Комисията в срок от шест седмици от получаване на искането от Комисията.</p>7.<p contains=\"p\">При надлежно мотивирано искане от Центъра Комисията може да удължи срока за извършване на оценката на риска или комбинирана оценка на риска, за да даде възможност за провеждане на допълнителни научни изследвания и събиране на данни. Искането на Центъра следва да съдържа информация за срока, който е необходим за извършване на оценката на риска или комбинираната оценка на риска.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0547/art_4/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 5г", "subject" : "Изключване от оценка на риска", "titleHtml" : "Член 5г", "subjectHtml" : "Изключване от оценка на риска", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Оценка на риска не се извършва, когато новото психоактивно вещество е в напреднал етап на оценка в рамките на системата на Обединените нации, а именно след като експертната комисия по наркозависимостите към Световната здравна организация е публикувала критичния си анализ заедно с писмена препоръка, освен в случаите, когато съществува значителна информация, която е нова или е от особено значение за Съюза и не е била взета под внимание в системата на Обединените нации.</p>2.<p contains=\"p\">Оценка на риска не се извършва, когато новото психоактивно вещество е оценено в рамките на системата на Обединените нации, но е взето решение то да не бъде включено в списъците съгласно Единната конвенция по упойващите вещества от 1961 г., изменена с Протокола от 1972 г., или Конвенцията от 1971 г. за психотропните вещества, освен в случаите, когато съществува значителна информация, която е нова или е от особено значение за Съюза.</p>3.<p contains=\"p\">Оценка на риска не се извършва, когато новото психоактивно вещество е:</p>а)<p contains=\"p\">активно вещество в лекарствен продукт или във ветеринарен лекарствен продукт, който е получил разрешение за търговия;</p>б)<p contains=\"p\">активно вещество в лекарствен продукт или във ветеринарен лекарствен продукт, по отношение на който е подадено заявление за разрешение за търговия;</p>в)<p contains=\"p\">активно вещество в лекарствен продукт или във ветеринарен лекарствен продукт, който е получил разрешение за търговия, но разрешението за търговия е било временно спряно, но все още не е отнето от компетентния орган;</p>г)<p contains=\"p\">активно вещество, включено в разрешени клинични изпитвания и в изпитвани лекарствени продукт.“</p><p contains=\"p\"></p><p contains=\"p\">(4) В член 13, параграф 2 четвъртата алинея се заменя със следното:</p><p contains=\"p\"></p><p contains=\"p\">„За целите на оценяването на рисковете, породени от психоактивното вещество или от група нови психоактивни вещества, съставът на Научния комитет може да бъде разширен в съответствие с процедурата, определена в член 5в, параграф 4.“</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0547/art_5/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 2", "subject" : "", "titleHtml" : "Член 2", "subjectHtml" : "", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Настоящият регламент влиза в сила [в същия ден като деня на транспониране на Директива (ЕС)…/ … [за изменение на Рамково решение 2004/757/ПВР на Съвета от 25 октомври 2004 г. за установяване на минималните разпоредби относно съставните елементи на наказуемите деяния и прилаганите наказания в областта на трафика на наркотици].</p><p contains=\"p\">Настоящият регламент е задължителен в своята цялост и се прилага пряко във всички държави членки.</p></div>"}  
            ]
            } 
        