{   "id": "ACT", 
            "uri" : "2016/0547/est", "idFmxElement" : "act","num" : "0547", "eli_lang_code" : "est", "year" : "2016", "commented" : "true", "title" : "Ettepanek: EUROOPA PARLAMENDI JA NÕUKOGU MÄÄRUS, ", "subject" : "millega muudetakse määrust (EÜ) nr 1920/2006 seoses uusi psühhoaktiivseid aineid käsitleva teabevahetuse, varajase hoiatamise süsteemi ja riskihindamismenetlusega ", "titleHtml" : "<p>Ettepanek:</p><p>EUROOPA PARLAMENDI JA NÕUKOGU MÄÄRUS,</p>", "subjectHtml" : "<p>millega muudetakse määrust (EÜ) nr 1920/2006 seoses uusi psühhoaktiivseid aineid käsitleva teabevahetuse, varajase hoiatamise süsteemi ja riskihindamismenetlusega</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0547/preamble/est", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROOPA PARLAMENT JA EUROOPA LIIDU NÕUKOGU,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">võttes arvesse Euroopa Liidu toimimise lepingut, eriti selle artikli 168 lõiget 5,</p><p contains=\"p\">võttes arvesse Euroopa Komisjoni ettepanekut,</p><p contains=\"p\">olles edastanud seadusandliku akti eelnõu liikmesriikide parlamentidele,</p><p contains=\"p\">võttes arvesse Euroopa Majandus- ja Sotsiaalkomitee arvamust,<p contains=\"p\">ELT C , , lk</p></p><p contains=\"p\">võttes arvesse Regioonide Komitee arvamust,<p contains=\"p\">ELT C , , lk .</p></p><p contains=\"p\">toimides seadusandliku tavamenetluse kohaselt</p><p contains=\"p\">ning arvestades järgmist:</p>(1)<p contains=\"p\">Uued psühhoaktiivsed ained võivad kujutada endast tõsist piiriülest terviseohtu, mis tingib vajaduse rangema järelevalve, varajase hoiatamise ja nende ohtude vastu võitlemise järele.</p>(2)<p contains=\"p\">Viimastel aastatel on järjest kasvanud nende uute psühhoaktiivsete ainete arv, millest liikmesriigid on teatanud teabe kiire vahetamise mehhanismi kaudu, mis loodi ühismeetmega 97/396/JSK,<p contains=\"p\">Nõukogu 16. juuni 1997. aasta ühismeede 97/396/JSK uusi sünteetilisi uimastiteid käsitleva teabe vahetuse, riskihindamise ja kontrolli kohta (EÜT L 167, 25.6.1997, lk 1).</p>mille nõukogu võttis vastu Euroopa Liidu lepingu artikli K.3 alusel uusi sünteetilisi uimasteid käsitleva teabe vahetuse, riskihindamise ja kontrolli kohta ning mida tõhustati veelgi nõukogu otsusega 2005/387/JSK<p contains=\"p\">Nõukogu 10. mai 2005. aasta otsus 2005/387/JSK uusi psühhoaktiivseid aineid käsitleva teabe vahetuse, riski hindamise ja kontrolli kohta (ELT L 127, 20.5.2005, lk 32).</p>.</p>(3)<p contains=\"p\">Selliste uute psühhoaktiivsete ainetega, mis kujutavad tervise- ja sotsiaalseid riske liidu tasandil, tuleks ka tegeleda liidu tasandil. Seega tuleb käesolevat ettepanekut lugeda koostoimes nõukogu raamotsusega 2004/757/JSK<p contains=\"p\">Nõukogu raamotsus 2004/757/JSK, 25. oktoober 2004, millega kehtestatakse miinimumeeskirjad ebaseadusliku uimastiäri kuriteokoosseisu ja karistuste kohta (ELT L 335, 11.11.2004, lk 8).</p>[mida on muudetud direktiiviga (EL) .../...], kuna mõlemad õigusaktid on ette nähtud asendama nõukogu otsusega 2005/387/JSK loodud mehhanismi.</p>(4)<p contains=\"p\">Euroopa Parlamendi ja nõukogu määrusesse (EÜ) nr 1920/2006<p contains=\"p\">Euroopa Parlamendi ja nõukogu 12. detsembri 2006. aasta määrus (EÜ) nr 1920/2006 Euroopa Narkootikumide ja Narkomaania Seirekeskuse kohta (ELT L 376, 27.12.2006, lk 1).</p>on vaja lisada uute psühhoaktiivsete ainetega seotud teabevahetust ja varajase hoiatamise süsteemi ning riskihindamismenetlust käsitlevad sätted. Eelkõige tuleks karmistada sätteid varajase hoiatamise kohta uute psühhoaktiivsete ainete eest ning menetlused esialgse aruande koostamiseks ja riskihindamismenetluse korraldamiseks tuleks muuta tõhusamaks. Kõigi menetlusetappide suhtes tuleks kehtestada tunduvalt lühemad tähtajad.</p>(5)<p contains=\"p\">Uusi psühhoaktiivseid aineid käsitlevad liidu mis tahes meetmed peaksid tuginema teaduslikele tõenditele.</p>(6)<p contains=\"p\">Komisjon määrab riskihindamise alusel kindlaks, kas uusi psühhoaktiivseid aineid tuleks süüstada kooskõlas nõukogu raamotsuses 2004/757/JSK [mida on muudetud direktiiviga (EL) .../...] sätestatud menetlusega. Käesolev määrus jõustub direktiivi ülevõtmise päeval, kuna mõlemad õigusaktid on ette nähtud asendama nõukogu otsusega 2005/387/JSK loodud mehhanismi.</p>(7)<p contains=\"p\">Riskihindamist ei ole vaja teha uue psühhoaktiivse aine suhtes, mida hinnatakse rahvusvahelise õiguse alusel või mille puhul on tegemist ravimi või veterinaarravimi toimeainega.</p>(8)<p contains=\"p\">Seepärast tuleks määrust (EÜ) nr 1920/2006 vastavalt muuta,</p><p contains=\"p\">ON VASTU VÕTNUD KÄESOLEVA MÄÄRUSE:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0547/art_1/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 1", "subject" : "Määruse (EÜ) nr 1920/2006 muutmine", "titleHtml" : "Artikkel 1", "subjectHtml" : "Määruse (EÜ) nr 1920/2006 muutmine", "content" : "<div id=\"div_art_1\"><p contains=\"p\"></p><p contains=\"p\">Määrust (EÜ) nr 1920/2006 muudetakse järgmiselt.</p><p contains=\"p\"></p><p contains=\"p\">1) Artiklisse 2 lisatakse punkt f:</p><p contains=\"p\"></p>„f)<p contains=\"p\">Uute psühhoaktiivsete ainetega seotud teabevahetus, varajase hoiatamise süsteem ja riskihindamine</p><p contains=\"p\"></p>i)<p contains=\"p\">nõukogu raamotsuse 2004/757/JSK [mida on muudetud direktiiviga (EL) .../...] artiklis [...] määratletud uusi psühhoaktiivseid aineid käsitleva ning Reitoxi riiklikelt teabekeskustelt ja Europoli riiklikelt üksustelt kättesaadava teabe kogumine, kõrvutamine, analüüsimine ja hindamine ning selle edastamine Reitoxi riiklikele teabekeskustele, Europoli riiklikele üksustele ja komisjonile ilma põhjendamatu viivituseta;</p><p contains=\"p\"></p>ii)<p contains=\"p\">esialgse aruande või kombineeritud esialgse aruande koostamine artikli 5b kohaselt;</p><p contains=\"p\"></p>iii)<p contains=\"p\">riskihindamismenetluse korraldamine artiklite 5c ja 5d kohaselt;</p><p contains=\"p\"></p>iv)<p contains=\"p\">liikmesriikide poolt teatatud kõigi uute psühhoaktiivsete ainete jälgimine koostöös Europoliga ning Reitoxi riiklike teabekeskuste ja Europoli riiklike üksuste toel.“</p><p contains=\"p\"></p><p contains=\"p\">2) Artikli 5 lõikes 2 jäetakse välja teine ja kolmas lõik.</p><p contains=\"p\"></p><p contains=\"p\">3) Lisatakse artiklid 5a, 5b, 5c ja 5d:</p><p contains=\"p\">Iga liikmesriik tagab, et Reitoxi riiklikud teabekeskused ja Europoli riiklik üksus esitavad keskusele ja Europolile õigeaegselt ja ilma põhjendamatu viivituseta kättesaadava teabe uute psühhoaktiivsete ainete kohta. Teave peab olema seotud nimetatud ainete avastamise ja tuvastamise, tarbimise, kasutusviiside, võimalike ja kindlakstehtud ohtude, valmistamise, eraldamise, levitamise, salakaubanduse ning kaubanduslikul, meditsiinilisel ja teaduslikul otstarbel kasutamise kohta.</p><p contains=\"p\">Keskus kogub, analüüsib ja hindab nimetatud teavet koostöös Europoliga ning edastab selle õigeaegselt liikmesriikidele, et nende käsituses oleks teave, mis on vajalik varajase hoiatamise seisukohast ja selleks, et keskus saaks koostada esialgse aruande või kombineeritud esialgse aruande vastavalt artiklile 5b.“</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0547/art_2/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 5b", "subject" : "Esialgne aruanne", "titleHtml" : "Artikkel 5b", "subjectHtml" : "Esialgne aruanne", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Kui keskus, komisjon või nõukogu leiab liikmesriikide lihthäälteenamuse alusel, et uue psühhoaktiivse aine kohta ühelt või mitmelt liikmesriigilt artikli 5a kohaselt saadud teave tekitab kahtlusi, et uus psühhoaktiivne aine võib kujutada tervise- ja sotsiaalseid riske kogu liidus, koostab keskus uue psühhoaktiivse aine kohta esialgse aruande.</p>2.<p contains=\"p\">Esialgne aruanne sisaldab järgmist:</p>(a)<p contains=\"p\">esimesed viited uue psühhoaktiivse ainega seotud tervise- ja sotsiaalsete riskide laadist või ulatusest;</p>(b)<p contains=\"p\">uue psühhoaktiivse aine keemiline ja füüsiline kirjeldus, selle valmistamiseks või eraldamiseks kasutatavad meetodid ja lähteained;</p>(c)<p contains=\"p\">uue psühhoaktiivse aine farmakoloogiline ja toksikoloogiline kirjeldus;</p>(d)<p contains=\"p\">teave kuritegelike rühmituste osalemise kohta uue psühhoaktiivse aine valmistamises ja levitamises;</p>(e)<p contains=\"p\">teave uue psühhoaktiivse aine kasutamise kohta meditsiinis ja veterinaarias, sealhulgas ravimi või veterinaarravimi toimeainena;</p>(f)<p contains=\"p\">teave selle kohta, kas uue psühhoaktiivse aine suhtes on liikmesriikides rakendatud piiravaid meetmeid;</p>(g)<p contains=\"p\">teave selle kohta, kas uut psühhoaktiivset ainet hinnatakse või on hinnatud ÜRO 1961. aasta narkootiliste ainete ühtse konventsiooni, mida on muudetud 1972. aasta protokolliga, või ÜRO 1971. aasta psühhotroopsete ainete konventsiooni alusel loodud süsteemi (ÜRO süsteemi) raames.</p>3.<p contains=\"p\">Esialgse aruande koostamisel kasutab keskus enda käsutuses olevat teavet.</p>4.<p contains=\"p\">Keskus küsib vajadusel Reitoxi riiklikelt teabekeskustelt lisateavet uue psühhoaktiivse aine kohta. Reitoxi riiklikud teabekeskused esitavad kõnealuse teabe kahe nädala jooksul pärast taotluse saamist.</p>5.<p contains=\"p\">Keskus küsib Euroopa Ravimiametilt teavet selle kohta, kas uus psühhoaktiivne aine on liidus või mõnes liikmesriigis:</p>(a)<p contains=\"p\">müügiloaga ravimi või veterinaarravimi toimeaine;</p>b)<p contains=\"p\">toimeaine ravimis või veterinaarravimis, millele taotletakse müügiluba;</p>c)<p contains=\"p\">toimeaine ravimis või veterinaarravimis, mis on saanud müügiloa, kuid mille müügiloa on pädev asutus peatanud;</p>d)<p contains=\"p\">toimeaine ravimis, millel ei ole müügiluba vastavalt Euroopa Parlamendi ja nõukogu direktiivi 2001/83/EÜ<p contains=\"p\">Euroopa Parlamendi ja nõukogu 6. novembri 2001. aasta direktiiv 2001/83/EÜ inimtervishoius kasutatavaid ravimeid käsitlevate ühenduse eeskirjade kohta (EÜT L 311, 28.11.2001, lk 67).</p>artiklile 5, või veterinaarravimis, mille on ekstemporaalselt valmistanud isik, kellele on liikmesriigi õiguse alusel selleks luba antud vastavalt Euroopa Parlamendi ja nõukogu direktiivi 2001/82/EÜ<p contains=\"p\">Euroopa Parlamendi ja nõukogu 6. novembri 2001. aasta direktiiv 2001/82/EÜ veterinaarravimeid käsitlevate ühenduse eeskirjade kohta (EÜT L 311, 28.11.2001, lk 1).</p>artikli 10 lõike 1 punktile c;</p>e)<p contains=\"p\">toimeaine volitatud kliinilistes uuringutes uuritavates ravimites Euroopa Parlamendi ja nõukogu direktiivi 2001/20/EÜ<p contains=\"p\">Euroopa Parlamendi ja nõukogu direktiiv 2001/20/EÜ, 4. aprill 2001, liikmesriikide õigusnormide ühtlustamise kohta, mis käsitlevad hea kliinilise tava rakendamist inimtervishoius kasutatavate ravimite kliinilistes uuringutes (EÜT L 121, 1.5.2001, lk 34).</p>artikli 2 punkti d kohaselt.</p>6.<p contains=\"p\">Keskus küsib Europolilt teavet kuritegelike rühmituste osalemise kohta uue psühhoaktiivse aine valmistamises ja levitamises ning uue psühhoaktiivse aine mis tahes viisil kasutamises.</p>7.<p contains=\"p\">Keskus küsib Euroopa Kemikaaliametilt ja Euroopa Toiduohutusametilt nende käsutuses oleva teabe ja andmete esitamist uue psühhoaktiivse aine kohta.</p>8.<p contains=\"p\">Keskuse ning lõigetes 5, 6 ja 7 osutatud organite ja ametite koostöö üksikasjad reguleeritakse töökorra abil. Nimetatud töökorras lepitakse kokku vastavalt artikli 20 lõikele 2.</p>9.<p contains=\"p\">Keskus järgib teabe kasutamisele seatud tingimusi, mis talle on edastatud, sealhulgas teabeturbe ja andmekaitse ning konfidentsiaalse äriteabe kaitsega seotud tingimusi.</p>10.<p contains=\"p\">Keskus esitab komisjonile ja nõukogule esialgse aruande viie nädala jooksul pärast lõigetes 5, 6 ja 7 osutatud teabetaotluste kättesaamist.</p>11.<p contains=\"p\">Kui keskus kogub teavet mitme ühesuguse keemilise struktuuriga uue psühhoaktiivse aine kohta, esitab ta komisjonile ja nõukogule kuue nädala jooksul alates esialgse aruande algatamisest eraldi esialgsed aruanded või kombineeritud aruanded mitme uue psühhoaktiivse aine kohta, tingimusel et iga uue psühhoaktiivse aine omadused on selgelt kindlaks määratud.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0547/art_3/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 5c", "subject" : "Riskihindamise menetlus ja aruanne", "titleHtml" : "Artikkel 5c", "subjectHtml" : "Riskihindamise menetlus ja aruanne", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Kahe nädala jooksul pärast artikli 5b lõikes 10 kirjeldatud esialgse aruande kättesaamist võib komisjon paluda keskusel hinnata uue psühhoaktiivse aine põhjustatavaid võimalikke riske ja koostada riskihindamisaruande. Riskihindamise teeb teaduskomitee.</p>2.<p contains=\"p\">Kahe nädala jooksul pärast artikli 5b lõikes 11 kirjeldatud esialgse kombineeritud aruande kättesaamist võib komisjon paluda keskusel hinnata sarnase keemilise struktuuriga mitme uue psühhoaktiivse aine põhjustatavaid võimalikke riske ja koostada kombineeritud riskihindamisaruande. Kombineeritud riskihindamise teeb keskuse teaduskomitee.</p>3.<p contains=\"p\">Riskihindamisaruanne või kombineeritud riskihindamisaruanne sisaldab järgmist:</p>(a)<p contains=\"p\">teave uue psühhoaktiivse aine keemiliste ja füüsiliste omaduste ning selle valmistamiseks või eraldamiseks kasutatavate meetodite ja lähteainete kohta;</p>(b)<p contains=\"p\">teave uue psühhoaktiivse aine farmakoloogiliste ja toksikoloogiliste omaduste kohta;</p>(c)<p contains=\"p\">uue psühhoaktiivse ainega seotud terviseriskide analüüs, eelkõige seoses aine ägeda ja kroonilise mürgisusega, ületarbimisohuga, võimega tekitada sõltuvust, füüsilise ja vaimse toimega ning mõjuga käitumisele;</p>(d)<p contains=\"p\">uue psühhoaktiivse ainega seotud sotsiaalsete riskide analüüs, mis käsitleb eelkõige mõju sotsiaalsele toimetulekule, avalikule korrale ja kuritegevusele ning kuritegelike rühmituste osalemist uue psühhoaktiivse aine valmistamises ja levitamises;</p>(e)<p contains=\"p\">teave uue psühhoaktiivse aine levimuse ja kasutamisviiside kohta ning selle kättesaadavuse ja võimaliku leviku kohta liidus;</p>(f)<p contains=\"p\">teave uue psühhoaktiivse aine kaubanduslikul ja tööstuslikul otstarbel kasutamise ja selle ulatuse kohta ning teadusliku uurimis- ja arendustegevuse eesmärgil kasutamise kohta.</p>4.<p contains=\"p\">Teaduskomitee hindab uue psühhoaktiivse aine või ainete rühmaga seotud riske. Direktor võib teaduskomitee eesistuja nõuannete järgi toimides komitee koosseisu vajaduse korral suurendada, kaasates eksperte, kes esindavad uue psühhoaktiivse ainega seotud riskide tasakaalustatud hindamiseks olulisi teadusvaldkondi. Direktor määrab nad ekspertide nimekirjast. Haldusnõukogu kinnitab ekspertide nimekirja iga kolme aasta tagant.</p><p contains=\"p\">Komisjonil, keskusel, Europolil ja Euroopa Ravimiametil on igaühel õigus nimetada kaks vaatlejat.</p>5.<p contains=\"p\">Teaduskomitee hindab riske kättesaadava teabe ja muude asjakohaste teaduslike tõendite alusel. Teaduskomitee võtab arvesse kõigi liikmete seisukohti. Keskus korraldab riskihindamisprotsessi ning selgitab välja vajaduse edasise teabe ja asjakohaste uuringute järele.</p>6.<p contains=\"p\">Keskus esitab riskihindamisaruande komisjonile kuue nädala jooksul pärast komisjonilt vastava taotluse saamist.</p>7.<p contains=\"p\">Keskuse nõuetekohaselt põhjendatud taotlusel võib komisjon pikendada riskihindamise või kombineeritud riskihindamise lõpuleviimise aega, et võimaldada täiendavaid uuringuid ja andmete kogumist. Keskuse taotlus peab sisaldama teavet perioodi kohta, mis on vajalik riskihindamise või kombineeritud riskihindamise lõpuleviimiseks.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0547/art_4/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 5d", "subject" : "Riskihindamisest vabastamine", "titleHtml" : "Artikkel 5d", "subjectHtml" : "Riskihindamisest vabastamine", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Riskihindamist ei tehta, kui uue psühhoaktiivse aine hindamine ÜRO süsteemis on lõppstaadiumis, st kui Maailma Terviseorganisatsiooni narkosõltuvuse ekspertkomisjon on avaldanud oma kriitilise analüüsi koos kirjaliku soovitusega, välja arvatud juhul, kui saadakse olulist uut või liidu jaoks erilise tähtsusega teavet, mida ÜRO süsteemis ei ole arvesse võtnud.</p>2.<p contains=\"p\">Riskianalüüsi ei tehta, kui uut psühhoaktiivset ainet on ÜRO süsteemi raames hinnatud, kuid on otsustatud jätta uus psühhoaktiivne aine ÜRO 1961. aasta narkootiliste ainete ühtse konventsiooni (mida on muudetud 1972. aasta protokolliga) või ÜRO 1971. aasta psühhotroopsete ainete konventsiooni loetelusse lisamata, välja arvatud juhul, kui selle kohta on olulist uut või liidu jaoks erilise tähtsusega teavet.</p>3.<p contains=\"p\">Riskihindamist ei tehta, kui uus psühhoaktiivne aine on:</p>(a)<p contains=\"p\">müügiloaga ravimi või veterinaarravimi toimeaine;</p>b)<p contains=\"p\">toimeaine ravimis või veterinaarravimis, millele taotletakse müügiluba;</p>c)<p contains=\"p\">toimeaine ravimis või veterinaarravimis, mis on saanud müügiloa, mille on pädev asutus peatanud, kuid ei ole ainet veel turult kõrvaldanud;</p>d)<p contains=\"p\">toimeaine volitatud kliinilistes uuringutes ja uuritavates ravimites.“</p><p contains=\"p\"></p><p contains=\"p\">4) Artikli 13 lõike 2 neljas lõik asendatakse järgmisega:</p><p contains=\"p\"></p><p contains=\"p\">„Selleks et hinnata uue psühhoaktiivse aine või ainete rühmaga seotud riske, võib teaduskomitee koosseisu suurendada vastavalt artikli 5c lõikes 4 sätestatud korrale.“</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0547/art_5/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 2", "subject" : "", "titleHtml" : "Artikkel 2", "subjectHtml" : "", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Käesolev määrus jõustub direktiivi (EL) …/ … [millega muudetakse nõukogu 25. oktoobri 2004. aasta raamotsust 2004/757/JSK, millega kehtestatakse miinimumeeskirjad ebaseadusliku uimastiäri kuriteokoosseisu ja karistuste kohta] ülevõtmise kuupäeval.</p><p contains=\"p\">Käesolev määrus on tervikuna siduv ja vahetult kohaldatav kõikides liikmesriikides.</p></div>"}  
            ]
            } 
        