{   "id": "ACT", 
            "uri" : "2016/0547/swe", "idFmxElement" : "act","num" : "0547", "eli_lang_code" : "swe", "year" : "2016", "commented" : "true", "title" : "Förslag till EUROPAPARLAMENTETS OCH RÅDETS FÖRORDNING ", "subject" : "om ändring av förordning (EG) nr 1920/2006 vad gäller informationsutbyte, system för tidig varning och riskbedömningsförfarande avseende nya psykoaktiva ämnen ", "titleHtml" : "<p>Förslag till</p><p>EUROPAPARLAMENTETS OCH RÅDETS FÖRORDNING</p>", "subjectHtml" : "<p>om ändring av förordning (EG) nr 1920/2006 vad gäller informationsutbyte, system för tidig varning och riskbedömningsförfarande avseende nya psykoaktiva ämnen</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0547/preamble/swe", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPAPARLAMENTET OCH EUROPEISKA UNIONENS RÅD HAR ANTAGIT DENNA FÖRORDNING,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">med beaktande av fördraget om Europeiska unionens funktionssätt, särskilt artikel 168.5,</p><p contains=\"p\">med beaktande av Europeiska kommissionens förslag,</p><p contains=\"p\">efter översändande av utkastet till lagstiftningsakt till de nationella parlamenten,</p><p contains=\"p\">med beaktande av Europeiska ekonomiska och sociala kommitténs yttrande<p contains=\"p\">EUT C , , s.</p>,</p><p contains=\"p\">med beaktande av Regionkommitténs yttrande<p contains=\"p\">EUT C , , s.</p>,</p><p contains=\"p\">i enlighet med det ordinarie lagstiftningsförfarandet, och</p><p contains=\"p\">av följande skäl:</p>(1)<p contains=\"p\">Nya psykoaktiva ämnen kan medföra allvarliga gränsöverskridande hot mot människors hälsa, vilket gör det nödvändigt att förbättra övervakning av, tidig varning för och bekämpning av sådana hot.</p>(2)<p contains=\"p\">Under de senaste åren har medlemsstaterna anmält ett ökande antal nya psykoaktiva ämnen via det system för snabbt informationsutbyte som inrättades genom gemensam åtgärd 97/396/RIF som antogs av rådet på grundval av artikel K 3 i fördraget om Europeiska unionen om informationsutbyte, riskbedömning och kontroll av nya syntetiska droger<p contains=\"p\">Rådets beslut 97/396/RIF av den 16 juni 1997 om informationsutbyte, riskbedömning och kontroll av syntetiska droger (EUT L 167, 25.6.1997, s. 1).</p>och förstärktes ytterligare genom rådets beslut 2005/387/RIF<p contains=\"p\">Rådets beslut 2005/387/RIF av den 10 maj 2005 om informationsutbyte, riskbedömning och kontroll avseende nya psykoaktiva ämnen (EUT L 127, 20.5.2005, s. 32).</p>.</p>(3)<p contains=\"p\">Nya psykoaktiva ämnen som utgör hälsorisker samt sociala risker i hela EU bör hanteras på unionsnivå. Denna förordning bör därför läsas tillsammans med rådets rambeslut 2004/757/RIF<p contains=\"p\">Rådets rambeslut 2004/757/RIF av den 25 oktober 2004 om minimibestämmelser för brottsrekvisit och påföljder för olaglig narkotikahandel (EUT L 335, 11.11.2004, s. 8).</p>[i dess lydelse enligt direktiv (EU).../...], eftersom de båda rättsakterna är avsedda att ersätta den mekanism som inrättades genom rådets beslut 2005/387/RIF.</p>(4)<p contains=\"p\">Det är nödvändigt att införa bestämmelser om informationsutbytet och systemet för tidig varning avseende nya psykoaktiva ämnen samt riskbedömningsförfarandet i Europaparlamentets och rådets förordning (EG) nr 1920/2006<p contains=\"p\">Europaparlamentets och rådets förordning (EG) nr 1920/2006 av den 12 december 2006 om Europeiska centrumet för kontroll av narkotika och narkotikamissbruk (EUT L 376, 27.12.2006, s. 1).</p>. Särskilt bör bestämmelserna om tidig varning avseende nya psykoaktiva ämnen stärkas och förfarandena för att utarbeta en första rapport och organisera riskbedömningen göras effektivare. Det bör fastställas betydligt kortare tidsfrister för alla etapper i förfarandet.</p>(5)<p contains=\"p\">Alla unionsåtgärder avseende nya psykoaktiva ämnen bör baseras på vetenskapliga bevis.</p>(6)<p contains=\"p\">Kommissionen bör, i enlighet med det förfarande som fastställs i rådets rambeslut 2004/757/RIF [ändrat genom direktiv (EU) …/…], på grundval av riskbedömningsförfarandet fastställa om de nya psykoaktiva ämnena ska kriminaliseras. Denna förordning träder i kraft samma dag som dagen för direktivets införlivande, eftersom de båda akterna är avsedda att ersätta den mekanism som inrättades genom rådets beslut 2005/387/RIF.</p>(7)<p contains=\"p\">Det bör inte göras någon riskbedömning av ett nytt psykoaktivt ämne om det omfattas av en utredning enligt internationell rätt eller om det är ett verksamt ämne i ett läkemedel eller i en veterinärmedicinsk produkt.</p>(8)<p contains=\"p\">Förordning (EG) nr 1920/2006 bör därför ändras i enlighet med detta.</p><p contains=\"p\">HÄRIGENOM FÖRESKRIVS FÖLJANDE.</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0547/art_1/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Ändringar av förordning (EG) nr 1920/2006", "titleHtml" : "Artikel 1", "subjectHtml" : "Ändringar av förordning (EG) nr 1920/2006", "content" : "<div id=\"div_art_1\"><p contains=\"p\"></p><p contains=\"p\">Förordning (EG) nr 1920/2006 ska ändras på följande sätt:</p><p contains=\"p\"></p><p contains=\"p\">(1) I artikel 2 ska följande led läggas till som led f:</p><p contains=\"p\"></p>”f)<p contains=\"p\">Utbyte av information, system för tidig varning och riskbedömning avseende nya psykoaktiva ämnen</p><p contains=\"p\"></p>i)<p contains=\"p\">Samla in, sammanställa, analysera och bedöma den information som fås från Reitox nationella kontaktpunkter och Europols nationella enheter om nya psykoaktiva ämnen enligt definitionen i artikel […] i rådets rambeslut 2004/757/RIF [ändrat genom direktiv (EU) …/…] och förmedla denna information till Reitox nationella kontaktpunkter och Europols nationella enheter samt till kommissionen utan onödigt dröjsmål.</p><p contains=\"p\"></p>ii)<p contains=\"p\">Utarbeta den första rapporten eller kombinerade första rapporten i enlighet med artikel 5b.</p><p contains=\"p\"></p>iii)<p contains=\"p\">Organisera riskbedömningsförfarandet i enlighet med artiklarna 5c och 5d.</p><p contains=\"p\"></p>iv)<p contains=\"p\">I samarbete med Europol och med stöd från Reitox nationella kontaktpunkter och Europols nationella enheter övervaka alla nya psykoaktiva ämnen som har rapporterats av medlemsstaterna.”</p><p contains=\"p\"></p><p contains=\"p\">(2) I artikel 5.2 ska andra och tredje styckena utgå.</p><p contains=\"p\"></p><p contains=\"p\">(3) Följande artiklar ska införas som artiklarna 5a, 5b, 5c och 5d:</p><p contains=\"p\">Varje medlemsstat ska se till att Reitox nationella kontaktpunkter i medlemsstaten och Europols nationella enhet i god tid och utan onödigt dröjsmål förser centrumet och Europol med tillgänglig information om nya psykoaktiva ämnen. Informationen ska röra detektering och identifiering, användning och användningsmönster, potentiella och identifierade risker, tillverkning, utvinning, distribution, olaglig handel och kommersiell samt medicinsk och vetenskaplig användning av dessa ämnen.</p><p contains=\"p\">I samarbete med Europol ska centrumet samla in, analysera, bedöma och i god tid överföra denna information till medlemsstaterna för att förse dem med den information som krävs för tidig varning och för att centrumet ska kunna utarbeta den första rapporten eller den kombinerade första rapporten i enlighet med artikel 5b.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0547/art_2/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5b", "subject" : "Första rapport", "titleHtml" : "Artikel 5b", "subjectHtml" : "Första rapport", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Om centrumet, kommissionen eller rådet med en enkel majoritet av medlemsstaterna anser att den utbytta informationen om ett nytt psykoaktivt ämne som samlats in enligt artikel 5a i en eller flera medlemsstater ger upphov till farhågor om att det nya psykoaktiva ämnet kan medföra hälsomässiga och sociala risker på unionsnivå, ska centrumet utarbeta en första rapport om det nya psykoaktiva ämnet.</p>2.<p contains=\"p\">Den första rapporten ska innehålla följande:</p>(a)<p contains=\"p\">En första uppgift om omfattningen av de hälsorisker och sociala risker som är förknippade med det nya psykoaktiva ämnet.</p>(b)<p contains=\"p\">En kemisk och fysisk beskrivning av det nya psykoaktiva ämnet, de metoder och de prekursorer som används för att tillverka eller utvinna det.</p>(c)<p contains=\"p\">En farmakologisk och toxikologisk beskrivning av det nya psykoaktiva ämnet.</p>(d)<p contains=\"p\">Information om kriminella gruppers deltagande i tillverkning och distribution av det nya psykoaktiva ämnet.</p>(e)<p contains=\"p\">Information om det nya psykoaktiva ämnets bruk i humanmedicin och veterinärmedicin, bl.a. som ett verksamt ämne i ett läkemedel eller veterinärmedicinskt läkemedel.</p>(f)<p contains=\"p\">Information om huruvida det nya psykoaktiva ämnet omfattas av några begränsningsåtgärder i medlemsstaterna.</p>(g)<p contains=\"p\">Information om huruvida det nya ämnet för närvarande är eller har varit föremål för bedömning inom ramen för det system som upprättades genom 1961 års allmänna narkotikakonvention, ändrad genom 1972 års protokoll, eller 1971 års konvention om psykotropa ämnen (FN:s system).</p>3.<p contains=\"p\">I den första rapporten ska centrumet använda information som den redan förfogar över.</p>4.<p contains=\"p\">Om centrumet anser det nödvändigt ska den begära att Reitox nationella kontaktpunkter tillhandahåller ytterligare information om det nya psykoaktiva ämnet. Reitox nationella kontaktpunkter ska lämna dessa upplysningar inom två veckor från mottagandet av begäran.</p>5.<p contains=\"p\">Centrumet ska begära att Europeiska läkemedelsmyndigheten tillhandahåller information om huruvida det nya psykoaktiva ämnet, inom unionen eller i någon medlemsstat, är</p>(a)<p contains=\"p\">ett verksamt ämne i ett läkemedel eller ett veterinärmedicinskt läkemedel som har godkänts för försäljning,</p>b)<p contains=\"p\">ett verksamt ämne i ett läkemedel eller ett veterinärmedicinskt läkemedel som ingår i en ansökan om godkännande för försäljning,</p>c)<p contains=\"p\">ett verksamt ämne i ett läkemedel eller ett veterinärmedicinskt läkemedel som har godkänts för försäljning men godkännandet har upphävts av den behöriga myndigheten,</p>d)<p contains=\"p\">ett verksamt ämne i ett icke godkänt läkemedel i enlighet med artikel 5 i Europaparlamentets och rådets direktiv 2001/83/EG<p contains=\"p\">Europaparlamentets och rådets direktiv 2001/83/EG av den 6 november 2001 om upprättande av gemenskapsregler för humanläkemedel (EGT L 311, 28.11.2001, s. 67).</p>eller i ett veterinärmedicinskt ex tempore-läkemedel som beretts av en person som är behörig att göra detta enligt den nationella lagstiftningen i enlighet med artikel 10.1 c i Europaparlamentets och rådets direktiv 2001/82/EG<p contains=\"p\">Europaparlamentets och rådets direktiv 2001/82/EG av den 6 november 2001 om upprättande av gemenskapsregler för veterinärmedicinska läkemedel (EGT L 311, 28.11.2001, s. 1).</p>.</p>e)<p contains=\"p\">ett verksamt ämne i kliniska prövningar som beviljats tillstånd och i prövningsläkemedel i enlighet med artikel 2 d i Europaparlamentets och rådets direktiv 2001/20/EG<p contains=\"p\">Europaparlamentets och rådets direktiv 2001/20/EG av den 4 april 2001 om tillnärmning av medlemsstaternas lagar och andra författningar rörande tillämpning av god klinisk sed vid kliniska prövningar av humanläkemedel (EGT L 121, 1.5.2001, s. 34).</p>.</p>6.<p contains=\"p\">Centrumet ska begära att Europol tillhandahåller information om kriminella gruppers deltagande i tillverkning och distribution av det nya psykoaktiva ämnet och all slags användning av det nya psykoaktiva ämnet.</p>7.<p contains=\"p\">Centrumet ska begära att Europeiska kemikaliemyndigheten och Europeiska myndigheten för livsmedelssäkerhet tillhandahåller den information och de data som de förfogar över om det nya psykoaktiva ämnet.</p>8.<p contains=\"p\">Närmare uppgifter om samarbetet mellan centrumet och de organ och myndigheter som avses i punkterna 5, 6 och 7 ska fastställas i samarbetsavtal. Sådana samarbetsavtal ska ingås i enlighet med artikel 20 andra stycket.</p>9.<p contains=\"p\">Centrumet ska respektera villkoren för användning av den information som lämnas till centrumet, däribland villkoren för informations- och uppgiftsskydd och skydd av konfidentiell affärsinformation.</p>10.<p contains=\"p\">Centrumet ska lämna den första rapporten till kommissionen och rådet inom fem veckor från den begäran om upplysningar som avses i punkterna 5, 6 och 7.</p>11.<p contains=\"p\">När centrumet samlar in information om flera nya psykoaktiva ämnen med likartad kemisk struktur ska det till kommissionen och rådet lämna enskilda första rapporter eller kombinerade rapporter om flera nya psykoaktiva ämnen, under förutsättning att varje nytt psykoaktivt ämne är tydligt identifierat, inom sex veckor från framläggandet av den första rapporten.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0547/art_3/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5c", "subject" : "Riskbedömningsförfarande och riskbedömningsrapport", "titleHtml" : "Artikel 5c", "subjectHtml" : "Riskbedömningsförfarande och riskbedömningsrapport", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Inom två veckor från det att den första rapport som avses i artikel 5b.10 mottagits, kan kommissionen begära att centrumet gör en bedömning av det nya psykoaktiva ämnets potentiella risker och utarbetar en riskbedömningsrapport. Riskbedömningen ska utföras av den vetenskapliga kommittén.</p>2.<p contains=\"p\">Inom två veckor från det att den kombinerade första rapport som avses i artikel 5b.11 har mottagits kan kommissionen begära att centrumet gör en bedömning av de potentiella riskerna hos flera nya psykoaktiva ämnen med likartad kemisk struktur och utarbetar en kombinerad riskbedömningsrapport. Den kombinerade riskbedömningen ska utföras av centrumets vetenskapliga kommitté.</p>3.<p contains=\"p\">Riskbedömningsrapporten eller den kombinerade riskbedömningsrapporten ska innehålla följande:</p>(a)<p contains=\"p\">Information om det nya psykoaktiva ämnets kemiska och fysiska egenskaper samt de metoder och de prekursorer som används för att tillverka eller utvinna det.</p>(b)<p contains=\"p\">Information om det nya psykoaktiva ämnets farmakologiska och toxikologiska egenskaper.</p>(c)<p contains=\"p\">En analys av de hälsorisker som är förknippade med det nya psykoaktiva ämnet, särskilt med avseende på ämnets akuta och kroniska toxicitet, riskerna för missbruk, den beroendeframkallande potentialen och ämnets fysiska, psykiska och beteendemässiga effekter.</p>(d)<p contains=\"p\">En analys av de sociala risker som är förknippade med det nya psykoaktiva ämnet, särskilt hur ämnet påverkar samhället, allmän ordning och brottslig verksamhet, kriminella gruppers deltagande i tillverkning och distribution av det nya psykoaktiva ämnet.</p>(e)<p contains=\"p\">Information om förekomsten och användningen av det nya psykoaktiva ämnet, dess tillgänglighet och potential för spridning inom unionen.</p>(f)<p contains=\"p\">Information om det nya psykoaktiva ämnets kommersiella och industriella användning och hur omfattande den är samt användningen i vetenskaplig forskning och utveckling.</p>4.<p contains=\"p\">Den vetenskapliga kommittén ska bedöma riskerna med ett nytt psykoaktivt ämne eller grupp av nya psykoaktiva ämnen. Kommittén får förstärkas enligt direktörens gottfinnande, på rekommendation av ordföranden för den vetenskapliga kommittén, med experter som företräder de vetenskapliga områden som är relevanta för att göra en balanserad bedömning av det nya psykoaktiva ämnets risker. Direktören ska utse dem med utgångspunkt i en förteckning över experter. Styrelsen ska godkänna förteckningen över experter vart tredje år.</p><p contains=\"p\">Kommissionen, centrumet, Europol och Europeiska läkemedelsmyndigheten har rätt att utse två observatörer vardera.</p>5.<p contains=\"p\">Den vetenskapliga kommittén ska utföra riskbedömningen på grundval av den information som finns tillgänglig, och av andra relevanta vetenskapliga belägg. Kommittén ska beakta medlemmarnas samtliga yttranden. Centrumet ska organisera riskbedömningsprocessen, inbegripet identifiering av framtida behov av information och relevanta undersökningar.</p>6.<p contains=\"p\">Centrumet ska lämna över riskbedömningsrapporten till kommissionen inom sex veckor från mottagandet av kommissionens begäran.</p>7.<p contains=\"p\">På motiverad begäran av centrumet får kommissionen förlänga tidsfristen för att slutföra riskbedömningen eller den kombinerade riskbedömningen för att ytterligare forskning och datainsamling ska kunna göras. Centrumets begäran ska innehålla uppgifter om den tid som behövs för att slutföra riskbedömningen eller den kombinerade riskbedömningen.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0547/art_4/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5d", "subject" : "Undantag från riskbedömningen", "titleHtml" : "Artikel 5d", "subjectHtml" : "Undantag från riskbedömningen", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Riskbedömning ska inte utföras om bedömningen av det nya psykoaktiva ämnet har kommit långt inom FN-systemet, dvs. så snart WHO:s expertkommitté mot narkotikamissbruk har offentliggjort sin kritiska granskning tillsammans med en skriftlig rekommendation, utom när det föreligger information av väsentlig betydelse som är ny eller särskilt relevant för unionen och som inte har beaktats av FN-systemet.</p>2.<p contains=\"p\">Riskbedömning ska inte utföras om det nya psykoaktiva ämnet har bedömts inom FN-systemet, men det har beslutats att ämnet inte ska upptas i förteckningen till 1961 års allmänna FN-konvention om narkotiska preparat, ändrad genom 1972 års protokoll, eller 1971 års konvention om psykotropa ämnen, utom när det föreligger information av väsentlig betydelse som är ny eller särskilt relevant för unionen.</p>3.<p contains=\"p\">Riskbedömning ska utföras om det nya psykoaktiva ämnet är</p>(a)<p contains=\"p\">ett verksamt ämne i ett läkemedel eller ett veterinärmedicinskt läkemedel som har godkänts för försäljning,</p>b)<p contains=\"p\">ett verksamt ämne i ett läkemedel eller ett veterinärmedicinskt läkemedel som ingår i en ansökan om godkännande för försäljning,</p>c)<p contains=\"p\">ett verksamt ämne i ett läkemedel eller ett veterinärmedicinskt läkemedel som har godkänts för försäljning och godkännandet har upphävts men ännu inte dragits tillbaka av den behöriga myndigheten,</p>d)<p contains=\"p\">ett verksamt ämne som ingår i kliniska prövningar som beviljats tillstånd och i prövningsläkemedel.”</p><p contains=\"p\"></p><p contains=\"p\">(4) I artikel 13.2 ska fjärde stycket ersättas med följande:</p><p contains=\"p\"></p><p contains=\"p\">”För att bedöma riskerna med det nya psykoaktiva ämnet eller gruppen av nya psykoaktiva ämnen kan den vetenskapliga kommittén utökas i enlighet med förfarandet i artikel 5c.4.”</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0547/art_5/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "", "titleHtml" : "Artikel 2", "subjectHtml" : "", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Denna förordning ska träda i kraft samma dag som dagen för införlivandet av direktiv (EU) …/ … [om ändring av rådets rambeslut 2004/757/RIF av den 25 oktober 2004 om minimibestämmelser för brottsrekvisit och påföljder för olaglig narkotikahandel].</p><p contains=\"p\">Denna förordning är till alla delar bindande och direkt tillämplig i alla medlemsstater.</p></div>"}  
            ]
            } 
        