{   "id": "ACT", 
            "uri" : "2016/0547/pol", "idFmxElement" : "act","num" : "0547", "eli_lang_code" : "pol", "year" : "2016", "commented" : "true", "title" : "Wniosek ROZPORZĄDZENIE PARLAMENTU EUROPEJSKIEGO I RADY ", "subject" : "zmieniające rozporządzenie (WE) nr 1920/2006 w zakresie wymiany informacji, systemu wczesnego ostrzegania oraz procedury oceny ryzyka w odniesieniu do nowych substancji psychoaktywnych ", "titleHtml" : "<p>Wniosek</p><p>ROZPORZĄDZENIE PARLAMENTU EUROPEJSKIEGO I RADY</p>", "subjectHtml" : "<p>zmieniające rozporządzenie (WE) nr 1920/2006 w zakresie wymiany informacji, systemu wczesnego ostrzegania oraz procedury oceny ryzyka w odniesieniu do nowych substancji psychoaktywnych</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0547/preamble/pol", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">PARLAMENT EUROPEJSKI I RADA UNII EUROPEJSKIEJ,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">uwzględniając Traktat o funkcjonowaniu Unii Europejskiej, w szczególności jego art. 168 ust. 5,</p><p contains=\"p\">uwzględniając wniosek Komisji Europejskiej,</p><p contains=\"p\">po przekazaniu projektu aktu ustawodawczego parlamentom narodowym,</p><p contains=\"p\">uwzględniając opinię Europejskiego Komitetu Ekonomiczno-Społecznego<p contains=\"p\">Dz.U. C […] z […], s. […].</p>,</p><p contains=\"p\">uwzględniając opinię Komitetu Regionów<p contains=\"p\">Dz.U. C […] z […], s. […].</p>,</p><p contains=\"p\">stanowiąc zgodnie ze zwykłą procedurą ustawodawczą,</p><p contains=\"p\">a także mając na uwadze, co następuje:</p>(1)<p contains=\"p\">Nowe substancje psychoaktywne mogą powodować poważne transgraniczne zagrożenia dla zdrowia, co sprawia, że konieczne jest wzmocnienie monitorowania, wczesnego ostrzegania oraz zwalczania tych zagrożeń.</p>(2)<p contains=\"p\">W ostatnich latach wzrosła liczba nowych substancji psychoaktywnych zgłaszanych przez państwa członkowskie za pośrednictwem mechanizmu szybkiej wymiany informacji, ustanowionego wspólnym działaniem 97/396/WSiSW przyjętym przez Radę na podstawie art. K.3 Traktatu o Unii Europejskiej, dotyczącym wymiany informacji, oceny ryzyka oraz kontroli nowych leków syntetycznych<p contains=\"p\">Wspólne działanie Rady 97/396/JHA z dnia 16 czerwca 1997 r. dotyczące wymiany informacji, oceny ryzyka oraz kontroli nowych leków syntetycznych (Dz.U. L 167 z 25.6.1997, s. 1).</p>, który został dodatkowo wzmocniony decyzją Rady 2005/387/WSiSW<p contains=\"p\">Decyzja Rady 2005/387/WSiSW z dnia 10 maja 2005 r. w sprawie wymiany informacji, oceny ryzyka i kontroli nowych substancji psychoaktywnych (Dz.U. L 127 z 20.5.2005, s. 32).</p>.</p>(3)<p contains=\"p\">Nowymi substancjami psychoaktywnymi, które stwarzają zagrożenia zdrowotne i społeczne w całej Unii, należy zająć się na poziomie Unii. Niniejsze rozporządzenie należy zatem interpretować w związku z decyzją ramową Rady 2004/757/WSiSW<p contains=\"p\">Decyzja ramowa Rady 2004/757/WSiSW z dnia 25 października 2004 r. ustanawiająca minimalne przepisy określające znamiona przestępstw i kar w dziedzinie nielegalnego handlu narkotykami (Dz.U. L 335 z 11.11.2004, s. 8).</p>[zmienioną dyrektywą (UE).../...], ponieważ oba te akty prawne mają na celu zastąpienie mechanizmu ustanowionego na mocy decyzji Rady 2005/387/WSiSW.</p>(4)<p contains=\"p\">Niezbędne jest wprowadzenie do rozporządzenia (WE) nr 1920/2006 Parlamentu Europejskiego i Rady przepisów dotyczących wymiany informacji i systemu wczesnego ostrzegania w odniesieniu do nowych substancji psychoaktywnych, jak również procedury oceny ryzyka<p contains=\"p\">Rozporządzenie (WE) nr 1920/2006 Parlamentu Europejskiego i Rady z dnia 12 grudnia 2006 r. w sprawie Europejskiego Centrum Monitorowania Narkotyków i Narkomanii (Dz.U. L 376 z 27.12.2006, s. 1).</p>. Należy w szczególności wzmocnić przepisy dotyczące wczesnego ostrzegania o nowych substancjach psychoaktywnych, a także usprawnić procedury sporządzania wstępnego sprawozdania oraz procedurę oceny ryzyka. Należy także znacznie skrócić terminy dla wszystkich etapów procedury.</p>(5)<p contains=\"p\">Wszelkie działania Unii względem nowych substancji psychoaktywnych powinny opierać się na dowodach naukowych.</p>(6)<p contains=\"p\">Po przeprowadzeniu oceny zagrożeń Komisja powinna określić, czy nowe substancje psychoaktywne powinny zostać objęte kryminalizacją, zgodnie z procedurą przewidzianą w decyzji ramowej Rady 2004/757/WSiSW [zmienionej dyrektywą (UE).../...]. Niniejsze rozporządzenie wejdzie w życie tego samego dnia, co dzień transpozycji dyrektywy, ponieważ oba te akty prawne mają na celu zastąpienie mechanizmu ustanowionego na mocy decyzji Rady 2005/387/WSiSW.</p>(7)<p contains=\"p\">Nie należy przeprowadzać oceny zagrożeń nowej substancji psychoaktywnej, jeśli podlega ona ocenie na mocy prawa międzynarodowego lub jeśli jest substancją czynną w produkcie leczniczym lub weterynaryjnym produkcie leczniczym.</p>(8)<p contains=\"p\">Należy zatem odpowiednio zmienić rozporządzenie (WE) nr 1920/2006,</p><p contains=\"p\">PRZYJMUJĄ NINIEJSZE ROZPORZĄDZENIE:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0547/art_1/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 1", "subject" : "Zmiany w rozporządzeniu Rady (WE) nr 1920/2006", "titleHtml" : "Artykuł 1", "subjectHtml" : "Zmiany w rozporządzeniu Rady (WE) nr 1920/2006", "content" : "<div id=\"div_art_1\"><p contains=\"p\"></p><p contains=\"p\">W rozporządzeniu (WE) nr 1920/2006 wprowadza się następujące zmiany:</p><p contains=\"p\"></p><p contains=\"p\">1) w art. 2 dodaje się lit. f) w brzmieniu:</p><p contains=\"p\"></p>„f)<p contains=\"p\">Wymiana informacji, system wczesnego ostrzegania oraz procedura oceny ryzyka w odniesieniu do nowych substancji psychoaktywnych</p><p contains=\"p\"></p>(i)<p contains=\"p\">gromadzenie, zestawianie, analiza i ocena dostępnych informacji pochodzących z ośrodków krajowych sieci Reitox oraz jednostek krajowych Europolu, dotyczących nowych substancji psychoaktywnych zgodnie z definicją zawartą w art. [...] decyzji ramowej Rady 2004/757/WSiSW [zmienionej dyrektywą (UE).../...], a także przekazywanie tych informacji do ośrodków krajowych sieci Reitox, jednostek krajowych Europolu oraz Komisji bez zbędnej zwłoki;</p><p contains=\"p\"></p>(ii)<p contains=\"p\">sporządzanie wstępnego sprawozdania lub połączonego wstępnego sprawozdania zgodnie z art. 5b;</p><p contains=\"p\"></p>(iii)<p contains=\"p\">organizowanie procedury oceny ryzyka zgodnie z art. 5c i 5d;</p><p contains=\"p\"></p>(iv)<p contains=\"p\">monitorowanie, we współpracy z Europolem i przy wsparciu ze strony ośrodków krajowych sieci Reitox i jednostek krajowych Europolu, wszystkich nowych substancji psychoaktywnych, które zostały zgłoszone przez państwa członkowskie.”;</p><p contains=\"p\"></p><p contains=\"p\">2) w art. 5 ust. 2 skreśla się akapit drugi i trzeci;</p><p contains=\"p\"></p><p contains=\"p\">3) dodaje się następujące artykuły 5a, 5b, 5c i 5d:</p><p contains=\"p\">Każde państwo członkowskie zapewnia, by jego ośrodki krajowe sieci Reitox oraz jednostki krajowe Europolu terminowo i bez zbędnej zwłoki przekazywały Centrum oraz Europolowi dostępne informacje na temat nowych substancji psychoaktywnych. Informacje te odnoszą się do wykrywania i identyfikacji, stosowania i wzorców stosowania, potencjalnych i rozpoznanych zagrożeń, sposobów wytwarzania, ekstrakcji, dystrybucji i przemytu, a także handlowego, medycznego i naukowego wykorzystania tych substancji.</p><p contains=\"p\">Centrum, we współpracy z Europolem, gromadzi, analizuje, ocenia i przekazuje te informacje w odpowiednim czasie do państw członkowskich w celu dostarczania państwom członkowskim wszelkich niezbędnych informacji na potrzeby wczesnego ostrzegania i by umożliwić Centrum sporządzenie sprawozdania wstępnego lub połączonego wstępnego sprawozdania zgodnie z art. 5b.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0547/art_2/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 5b", "subject" : "Wstępne sprawozdanie", "titleHtml" : "Artykuł 5b", "subjectHtml" : "Wstępne sprawozdanie", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">W przypadku gdy Centrum, Komisja lub Rada, stanowiąc zwykłą większością głosów państw członkowskich, uważają, że udostępnione informacje dotyczące nowej substancji psychoaktywnej, zebrane na mocy art. 5a w co najmniej jednym państwie członkowskim budzą obawy, że nowa substancja psychoaktywna może stwarzać zagrożenia zdrowotne lub społeczne na szczeblu Unii, Centrum sporządza wstępne sprawozdanie na temat tej nowej substancji psychoaktywnej.</p>2.<p contains=\"p\">Wstępne sprawozdanie zawiera:</p>a)<p contains=\"p\">pierwszą wskazówkę dotyczącą charakteru lub skali zagrożenia zdrowotnego i społecznego związanego z nową substancją psychoaktywną;</p>b)<p contains=\"p\">opis chemiczny i fizyczny nowej substancji psychoaktywnej, informacje na temat metod oraz prekursorów stosowanych przy jej wytwarzaniu lub ekstrakcji;</p>c)<p contains=\"p\">farmakologiczny i toksykologiczny opis nowej substancji psychoaktywnej;</p>d)<p contains=\"p\">informacje o udziale grup przestępczych w wytwarzaniu lub dystrybucji nowej substancji psychoaktywnej;</p>e)<p contains=\"p\">informacje o zastosowaniu nowej substancji psychoaktywnej do leczenia ludzi i zwierząt, w tym jako substancji czynnej w produkcie leczniczym lub weterynaryjnym produkcie leczniczym;</p>f)<p contains=\"p\">informacje o tym, czy nowa substancja psychoaktywna podlega jakimkolwiek środkom ograniczającym w państwach członkowskich;</p>g)<p contains=\"p\">informacje o tym, czy nowa substancja psychoaktywna jest obecnie poddawana lub została poddana ocenie w ramach systemu ustanowionego przez jednolitą konwencję o środkach odurzających z 1961 r. zmienioną protokołem z 1972 r. lub przez konwencję o substancjach psychotropowych z 1971 r. (system Organizacji Narodów Zjednoczonych).</p>3.<p contains=\"p\">Do celów wstępnego sprawozdania Centrum wykorzystuje informacje, którymi już dysponuje.</p>4.<p contains=\"p\">Jeżeli Centrum uzna to za konieczne, może zwrócić się do krajowych punktów kontaktowych sieci Reitox z wnioskiem o dostarczenie dodatkowych informacji na temat nowej substancji psychoaktywnej. Krajowe punkty kontaktowe sieci Reitox dostarczają te informacje w terminie dwóch tygodni od otrzymania wniosku.</p>5.<p contains=\"p\">Centrum zwraca się do Europejskiej Agencji Leków z wnioskiem o dostarczenie informacji o tym, czy w Unii lub którymkolwiek państwie członkowskim nowa psychoaktywna substancja jest:</p>a)<p contains=\"p\">substancją czynną w produkcie leczniczym lub weterynaryjnym produkcie leczniczym, które uzyskały pozwolenie na dopuszczenie do obrotu;</p>b)<p contains=\"p\">substancją czynną w produkcie leczniczym lub weterynaryjnym produkcie leczniczym, dla których złożono wniosek o pozwolenie na dopuszczenie do obrotu;</p>c)<p contains=\"p\">substancją czynną w produkcie leczniczym lub weterynaryjnym produkcie leczniczym, które uzyskały pozwolenie na dopuszczenie do obrotu, jednak zostało one zawieszone przez właściwy organ;</p>d)<p contains=\"p\">substancją czynną w produkcie leczniczym nieobjętym pozwoleniem zgodnie z art. 5 dyrektywy 2001/83/WE Parlamentu Europejskiego i Rady<p contains=\"p\">Dyrektywa 2001/83/WE Parlamentu Europejskiego i Rady z dnia 6 listopada 2001 r. w sprawie wspólnotowego kodeksu odnoszącego się do produktów leczniczych stosowanych u ludzi (Dz.U. L 311 z 28.11.2001, s. 67).</p>lub w weterynaryjnym produkcie leczniczym przygotowanym doraźnie przez osobę upoważnioną do dokonania tego na mocy krajowego ustawodawstwa zgodnie z art. 10 ust. 1 lit. c) dyrektywy 2001/82/WE Parlamentu Europejskiego i Rady<p contains=\"p\">Dyrektywa 2001/82/WE Parlamentu Europejskiego i Rady z dnia 6 listopada 2001 r. w sprawie wspólnotowego kodeksu odnoszącego się do weterynaryjnych produktów leczniczych (Dz.U. L 311 z 28.11.2001, s. 1).</p>.</p>e)<p contains=\"p\">substancją czynną w dozwolonych badaniach klinicznych oraz w badanych produktach leczniczych zgodnie z art. 2 lit. d) dyrektywy 2001/20/WE Parlamentu Europejskiego i Rady<p contains=\"p\">Dyrektywa 2001/20/WE Parlamentu Europejskiego i Rady z dnia 4 kwietnia 2001 r. w sprawie zbliżania przepisów ustawowych, wykonawczych i administracyjnych państw członkowskich, odnoszących się do wdrożenia zasady dobrej praktyki klinicznej w prowadzeniu badań klinicznych produktów leczniczych przeznaczonych do stosowania przez człowieka (Dz.U. L 121 z 1.5.2001, s. 34).</p>.</p>6.<p contains=\"p\">Centrum zwraca się do Europolu z wnioskiem o dostarczenie informacji o udziale grup przestępczych w wytwarzaniu lub dystrybucji nowej substancji psychoaktywnej oraz we wszelkich jej zastosowaniach.</p>7.<p contains=\"p\">Centrum zwraca się do Europejskiej Agencji Chemikaliów i Europejskiego Urzędu ds. Bezpieczeństwa Żywności z wnioskiem o dostarczenie posiadanych informacji i danych o nowej substancji psychoaktywnej.</p>8.<p contains=\"p\">Szczegóły dotyczące współpracy pomiędzy Centrum oraz agencjami i organami, o których mowa w ust. 5, 6 i 7, regulują uzgodnienia robocze. Uzgodnienia te zawierane są zgodnie z art. 20 akapit drugi.</p>9.<p contains=\"p\">Centrum przestrzega warunków wykorzystania informacji, które zostały mu przekazane, w tym warunków dotyczących bezpieczeństwa informacji i danych oraz ochrony poufnych informacji handlowych.</p>10.<p contains=\"p\">Centrum przekazuje wstępne sprawozdanie Komisji i Radzie w terminie pięciu tygodni od wniosku o udzielenie informacji, o którym mowa w ust. 5, 6 i 7.</p>11.<p contains=\"p\">Jeżeli Centrum gromadzi informacje na temat kilku nowych substancji psychoaktywnych o podobnej strukturze chemicznej, przedkłada Komisji i Radzie, w terminie sześciu tygodni od dnia rozpoczęcia procedury wstępnego sprawozdania, indywidualne wstępne sprawozdania lub połączone sprawozdania dotyczące kilku nowych substancji psychoaktywnych, pod warunkiem że specyfika każdej nowej substancji psychoaktywnej zostanie wyraźnie określona.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0547/art_3/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 5c", "subject" : "Procedura oceny zagrożeń i sprawozdanie", "titleHtml" : "Artykuł 5c", "subjectHtml" : "Procedura oceny zagrożeń i sprawozdanie", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">W terminie dwóch tygodni od dnia otrzymania wstępnego sprawozdania, o którym mowa w art. 5b ust. 10, Komisja może zwrócić się do Centrum o oszacowanie potencjalnych zagrożeń stwarzanych przez daną nową substancję psychoaktywną i o sporządzenie sprawozdania na temat oceny zagrożeń. Ocenę zagrożeń przeprowadza komitet naukowy.</p>2.<p contains=\"p\">W terminie dwóch tygodni od dnia otrzymania połączonego wstępnego sprawozdania, o którym mowa w art. 5b ust. 11, Komisja może zwrócić się do Centrum o oszacowanie potencjalnych zagrożeń stwarzanych przez kilka nowych substancji psychoaktywnych o podobnej strukturze chemicznej i o sporządzenie połączonego sprawozdania na temat oceny zagrożeń. Połączoną ocenę zagrożeń przeprowadza komitet naukowy Centrum.</p>3.<p contains=\"p\">Sprawozdanie na temat oceny zagrożeń lub połączone sprawozdanie na temat oceny zagrożeń zawiera:</p>a)<p contains=\"p\">informacje na temat chemicznych i fizycznych właściwości nowej substancji psychoaktywnej, informacje na temat metod oraz prekursorów stosowanych przy jej wytwarzaniu lub ekstrakcji;</p>b)<p contains=\"p\">informacje na temat farmakologicznych i toksykologicznych właściwości nowej substancji psychoaktywnej;</p>c)<p contains=\"p\">analizę zagrożeń dla zdrowia związanych z nową substancją psychoaktywną, w szczególności z jej ostrą i przewlekłą toksycznością, ryzykiem jej nadużywania i właściwościami uzależniającymi, a także jej skutkami fizycznymi, psychicznymi i behawioralnymi;</p>d)<p contains=\"p\">analizę zagrożeń społecznych związanych z nową substancją psychoaktywną, zwłaszcza jej wpływ na funkcjonowanie społeczeństwa, porządek publiczny i działalność przestępczą, a także informacje na temat udziału grup przestępczych w wytwarzaniu lub dystrybucji nowej substancji psychoaktywnej;</p>e)<p contains=\"p\">informacje na temat rozpowszechnienia używania i wzorców stosowania nowej substancji psychoaktywnej, jej dostępności i potencjału rozpowszechniania w Unii;</p>f)<p contains=\"p\">informacje na temat zastosowań handlowych i przemysłowych nowej substancji psychoaktywnej, skali takich zastosowań oraz na temat zastosowań do celów badań naukowych i rozwojowych.</p>4.<p contains=\"p\">Komitet naukowy dokonuje oceny zagrożeń, jakie stwarza nowa substancja psychoaktywna lub grupa nowych substancji psychoaktywnych. Skład komitetu może zostać poszerzony, jeżeli uznane to zostanie za niezbędne przez dyrektora, działającego zgodnie z opinią przewodniczącego komitetu naukowego, poprzez włączenie ekspertów reprezentujących dziedziny nauki właściwe dla zapewnienia wyważonej oceny zagrożeń stwarzanych przez nową substancję psychoaktywną. Dyrektor wyznacza ich na podstawie listy ekspertów. Zarząd zatwierdza listę ekspertów co trzy lata.</p><p contains=\"p\">Komisja, Centrum, Europol i Europejska Agencja Leków mają prawo wyznaczyć po dwóch obserwatorów.</p>5.<p contains=\"p\">Komitet naukowy przeprowadza ocenę ryzyka na podstawie dostępnych informacji i wszelkich innych stosownych dowodów naukowych. Komitet uwzględnia wszystkie opinie swoich członków. Centrum organizuje proces oceny ryzyka, w tym określa przyszłe potrzeby w zakresie informacji oraz odpowiednich badań.</p>6.<p contains=\"p\">Centrum przedkłada Komisji sprawozdanie na temat oceny zagrożeń w terminie sześciu tygodni od dnia otrzymania wniosku Komisji.</p>7.<p contains=\"p\">Na należycie umotywowany wniosek Centrum Komisja może przedłużyć termin sporządzenia oceny zagrożeń lub połączonej oceny zagrożeń, aby umożliwić przeprowadzenie dodatkowych badań i zgromadzenie dodatkowych informacji. Wniosek Centrum zawiera informacje o okresie niezbędnym do zakończenia oceny zagrożeń lub połączonej oceny zagrożeń.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0547/art_4/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 5d", "subject" : "Wyłączenie z oceny zagrożeń", "titleHtml" : "Artykuł 5d", "subjectHtml" : "Wyłączenie z oceny zagrożeń", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Nie przeprowadza się oceny zagrożeń, jeżeli nowa substancja psychoaktywna jest przedmiotem znajdującej się w zaawansowanej fazie oceny w ramach systemu Narodów Zjednoczonych, to znaczy po opublikowaniu przez komitet ekspertów ds. uzależnień od środków odurzających Światowej Organizacji Zdrowia krytycznego przeglądu wraz z pisemnym zaleceniem, z wyjątkiem przypadku, gdy istnieją istotne – nowe lub mające szczególne znaczenie dla Unii – informacje, które nie zostały uwzględnione przez system Narodów Zjednoczonych.</p>2.<p contains=\"p\">Nie przeprowadza się oceny zagrożeń, jeżeli nowa substancja psychoaktywna została poddana ocenie w ramach systemu Narodów Zjednoczonych, ale podjęto decyzję o nieumieszczaniu jej w wykazie załączonym do jednolitej konwencji Narodów Zjednoczonych o środkach odurzających z 1961 r., zmienionej protokołem z 1972 r. lub do konwencji Narodów Zjednoczonych o substancjach psychotropowych z 1971 r., z wyjątkiem przypadku, gdy istnieją istotne – nowe lub mające szczególne znaczenie dla Unii – informacje.</p>3.<p contains=\"p\">Nie przeprowadza się oceny zagrożeń jeżeli nowa substancja psychoaktywna jest:</p>a)<p contains=\"p\">substancją czynną w produkcie leczniczym lub weterynaryjnym produkcie leczniczym, które uzyskały pozwolenie na dopuszczenie do obrotu;</p>b)<p contains=\"p\">substancją czynną w produkcie leczniczym lub weterynaryjnym produkcie leczniczym, dla których złożono wniosek o pozwolenie na dopuszczenie do obrotu;</p>c)<p contains=\"p\">substancją czynną w produkcie leczniczym lub weterynaryjnym produkcie leczniczym, które uzyskały pozwolenie na dopuszczenie do obrotu, jednak zostało one zawieszone – ale jeszcze nie cofnięte – przez właściwy organ;</p>d)<p contains=\"p\">substancją czynną wykorzystywaną w dozwolonych badaniach klinicznych oraz w badanych produktach leczniczych.”;</p><p contains=\"p\"></p><p contains=\"p\">(4) w art. 13 ust. 2 akapit czwarty otrzymuje brzmienie:</p><p contains=\"p\"></p><p contains=\"p\">„Do celów dokonania oceny zagrożeń stwarzanych przez nową substancję psychoaktywną lub grupę nowych substancji psychoaktywnych, komitet naukowy może zostać rozszerzony zgodnie z procedurą określoną w art. 5c ust. 4.”.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0547/art_5/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 2", "subject" : "", "titleHtml" : "Artykuł 2", "subjectHtml" : "", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Niniejsze rozporządzenie wchodzi w życie [tego samego dnia, co dzień transpozycji dyrektywy (UE) …/ … [zmieniającej decyzję ramową Rady 2004/757/WSiSW z dnia 25 października 2004 r. ustanawiającą minimalne przepisy określające znamiona przestępstw i kar w dziedzinie nielegalnego handlu narkotykami].</p><p contains=\"p\">Niniejsze rozporządzenie wiąże w całości i jest bezpośrednio stosowane we wszystkich państwach członkowskich.</p></div>"}  
            ]
            } 
        