{   "id": "ACT", 
            "uri" : "2016/0547/dan", "idFmxElement" : "act","num" : "0547", "eli_lang_code" : "dan", "year" : "2016", "commented" : "true", "title" : "Forslag til EUROPA-PARLAMENTETS OG RÅDETS FORORDNING ", "subject" : "om ændring af forordning (EF) nr. 1920/2006 for så vidt angår udvekslingen af oplysninger, systemet for tidlig varsling og risikovurderingsproceduren for nye psykoaktive stoffer ", "titleHtml" : "<p>Forslag til</p><p>EUROPA-PARLAMENTETS OG RÅDETS FORORDNING</p>", "subjectHtml" : "<p>om ændring af forordning (EF) nr. 1920/2006 for så vidt angår udvekslingen af oplysninger, systemet for tidlig varsling og risikovurderingsproceduren for nye psykoaktive stoffer</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0547/preamble/dan", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPA-PARLAMENTET OG RÅDET FOR DEN EUROPÆISKE UNION HAR —</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">under henvisning til traktaten om Den Europæiske Unions funktionsmåde, særlig artikel 168, stk. 5,</p><p contains=\"p\">under henvisning til forslag fra Europa-Kommissionen,</p><p contains=\"p\">efter fremsendelse af udkast til lovgivningsmæssig retsakt til de nationale parlamenter,</p><p contains=\"p\">under henvisning til udtalelse fra Det Europæiske Økonomiske og Sociale Udvalg<p contains=\"p\">EUT C af , s. .</p>,</p><p contains=\"p\">under henvisning til udtalelse fra Regionsudvalget<p contains=\"p\">EUT C af , s. .</p>,</p><p contains=\"p\">efter den almindelige lovgivningsprocedure, og</p><p contains=\"p\">ud fra følgende betragtninger:</p>(1)<p contains=\"p\">De nye psykoaktive stoffer kan føre til alvorlige grænseoverskridende sundhedstrusler, hvilket gør det nødvendigt at styrke overvågningen, den tidlige varsling og bekæmpelsen af sådanne trusler.</p>(2)<p contains=\"p\">I de senere år har medlemsstaterne indberettet et stigende antal nye psykoaktive stoffer via mekanismen for hurtig udveksling af oplysninger etableret ved fælles aktion 97/396/RIA, der blev vedtaget af Rådet på grundlag af artikel K.3 i traktaten om Den Europæiske Union, vedrørende udveksling af oplysninger om, risikovurdering af og kontrol med nye former for syntetisk narkotika<p contains=\"p\">Rådets fælles aktion 97/396/RIA af 16. juni 1997 vedrørende udveksling af oplysninger, risikovurdering og kontrol med nye former for syntetisk narkotika (EFT L 167 af 25.6.1997, s. 1).</p>, som blev yderligere styrket ved Rådets afgørelse 2005/387/RIA<p contains=\"p\">Rådets afgørelse 2005/387/RIA af 10. maj 2005 om udveksling af oplysninger om, risikovurdering af og kontrol med nye psykoaktive stoffer (EUT L 127 af 20.5.2005, s. 32).</p>.</p>(3)<p contains=\"p\">Nye psykoaktive stoffer, der udgør sundhedsmæssige og sociale risici i EU, bør håndteres på EU-plan. Denne forordning skal derfor sammenholdes med Rådets rammeafgørelse 2004/757/RIA<p contains=\"p\">Rådets rammeafgørelse 2004/757/RIA af 25. oktober 2004 om fastsættelse af mindsteregler for gerningsindholdet i strafbare handlinger i forbindelse med ulovlig narkotikahandel og straffene herfor (EUT L 335 af 11.11.2004, s. 8).</p>[som ændret ved direktiv (EU) .../...], da begge retsakter har til formål at erstatte den mekanisme, der blev oprettet ved Rådets afgørelse 2005/387/RIA.</p>(4)<p contains=\"p\">I Europa-Parlamentets og Rådets forordning (EF) 1920/2006<p contains=\"p\">Europa-Parlamentets og Rådets forordning (EF) nr. 1920/2006 af 12. december 2006 vedrørende Det Europæiske Overvågningscenter for Narkotika og Narkotikamisbrug (EUT L 376 af 27.12.2006, s. 1).</p>bør der indsættes bestemmelser om udvekslingen af oplysninger, systemet for tidlig varsling og risikovurderingsproceduren for nye psykoaktive stoffer. Navnlig bør bestemmelserne om tidlig varsling om nye psykoaktive stoffer styrkes, og procedurerne for udarbejdelse af en indledende rapport og tilrettelæggelse af risikovurderingsproceduren bør gøres mere effektive. Der bør fastsættes væsentligt kortere frister for alle faser i proceduren.</p>(5)<p contains=\"p\">Alle EU-foranstaltninger om nye psykoaktive stoffer bør baseres på videnskabelig dokumentation.</p>(6)<p contains=\"p\">Efter risikovurderingsproceduren bør Kommissionen beslutte, om visse handlinger i forbindelse med de nye psykoaktive stoffer bør gøres strafbare i overensstemmelse med den procedure, der er fastlagt i Rådets rammeafgørelse 2004/757/RIA [som ændret ved direktiv (EU) .../...]. Denne forordning træder i kraft på datoen for gennemførelsen af direktivet, da begge retsakter har til formål at erstatte den mekanisme, der blev oprettet ved Rådets afgørelse 2005/387/RIA.</p>(7)<p contains=\"p\">Der bør ikke foretages en risikovurdering vedrørende et nyt psykoaktivt stof, hvis det er omfattet af en vurdering i henhold til international ret, eller hvis det er et aktivt stof i et lægemiddel eller et veterinærlægemiddel.</p>(8)<p contains=\"p\">Forordning (EF) nr. 1920/2006 bør derfor ændres —</p><p contains=\"p\">VEDTAGET DENNE FORORDNING:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0547/art_1/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Ændringer af forordning (EF) nr. 1920/2006", "titleHtml" : "Artikel 1", "subjectHtml" : "Ændringer af forordning (EF) nr. 1920/2006", "content" : "<div id=\"div_art_1\"><p contains=\"p\"></p><p contains=\"p\">I forordning (EF) nr. 1920/2006 foretages følgende ændringer:</p><p contains=\"p\"></p><p contains=\"p\">1) I artikel 2 tilføjes som litra f):</p><p contains=\"p\"></p>\"f)<p contains=\"p\">Udveksling af oplysninger, system for tidlig varsling og risikovurdering af nye psykoaktive stoffer</p><p contains=\"p\"></p>i)<p contains=\"p\">indsamle, sammenholde, analysere og vurdere de foreliggende oplysninger fra de nationale Reitox-kontaktpunkter og de nationale Europolenheder om nye psykoaktive stoffer som defineret i artikel [...] i Rådets rammeafgørelse 2004/757/RIA [som ændret ved direktiv (EU) .../...] og formidle disse oplysninger til de nationale Reitox-kontaktpunkter og de nationale Europolenheder samt til Kommissionen uden unødigt ophold</p><p contains=\"p\"></p>ii)<p contains=\"p\">udarbejde den indledende rapport eller kombinerede indledende rapport i overensstemmelse med artikel 5b</p><p contains=\"p\"></p>iii)<p contains=\"p\">tilrettelægge risikovurderingsproceduren i overensstemmelse med artikel 5c og 5d</p><p contains=\"p\"></p>iv)<p contains=\"p\">i samarbejde med Europol og med støtte fra de nationale Reitox-kontaktpunkter og de nationale Europolenheder overvåge alle nye psykoaktive stoffer, der er blevet indberettet af medlemsstaterne.\"</p><p contains=\"p\"></p><p contains=\"p\">2) Artikel 5, stk. 2, andet og tredje afsnit, udgår.</p><p contains=\"p\"></p><p contains=\"p\">3) Følgende indsættes som artikel 5a, 5b, 5c og 5d:</p><p contains=\"p\">Hver medlemsstat sikrer, at dens nationale Reitox-kontaktpunkter og den nationale Europolenhed rettidigt og uden unødigt ophold giver centret og Europol de tilgængelige oplysninger om nye psykoaktive stoffer. Oplysningerne vedrører påvisning og udpegelse, anvendelse og anvendelsesmønstre, potentielle og konstaterede risici, fremstilling, ekstraktion, distribution, ulovlig handel, kommerciel samt medicinsk og videnskabelig anvendelse af disse stoffer.</p><p contains=\"p\">I samarbejde med Europol indsamler, analyserer, vurderer og formidler centret disse oplysninger rettidigt til medlemsstaterne, således at medlemsstaterne råder over alle de oplysninger, der er nødvendige for tidlig varsling, og at centret har mulighed for at udarbejde den indledende rapport eller den kombinerede indledende rapport i henhold til artikel 5b.\"</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0547/art_2/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5b", "subject" : "Indledende rapport", "titleHtml" : "Artikel 5b", "subjectHtml" : "Indledende rapport", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Hvis centret, Kommissionen eller Rådet – med simpelt flertal blandt medlemsstaterne – mener, at de udvekslede oplysninger om et nyt psykoaktivt stof, som i henhold til artikel 5a er indsamlet i en eller flere medlemsstater, giver anledning til bekymring for, at det nye psykoaktive stof kan udgøre sundhedsmæssige og sociale risici på EU-plan, udarbejder centret en indledende rapport om det nye psykoaktive stof.</p>2.<p contains=\"p\">Den indledende rapport skal indeholde følgende:</p>a)<p contains=\"p\">en første indikation af arten og omfanget af de sundhedsmæssige og sociale risici, der er forbundet med det nye psykoaktive stof</p>b)<p contains=\"p\">en kemisk og fysisk beskrivelse af det nye psykoaktive stof og af de metoder og prækursorer, der anvendes til dets fremstilling eller ekstraktion</p>c)<p contains=\"p\">en farmakologisk og toksikologisk beskrivelse af det nye psykoaktive stof</p>d)<p contains=\"p\">oplysninger om, hvorvidt kriminelle grupper er involveret i fremstillingen og distributionen af det nye psykoaktive stof</p>e)<p contains=\"p\">oplysninger om den humanmedicinske og veterinærmedicinske anvendelse af det nye psykoaktive stof, herunder som et aktivt stof i et lægemiddel eller et veterinærlægemiddel</p>f)<p contains=\"p\">oplysninger om, hvorvidt det nye psykoaktive stof er omfattet af restriktive foranstaltninger i medlemsstaterne</p>g)<p contains=\"p\">oplysninger om, hvorvidt det nye psykoaktive stof på nuværende tidspunkt er ved at blive vurderet eller er blevet vurderet inden for rammerne af den ordning, der er indført ved enkeltkonventionen af 1961 angående narkotiske midler, som ændret ved protokollen af 1972, eller konventionen af 1971 om psykotrope stoffer (FN-systemet).</p>3.<p contains=\"p\">Centret udarbejder den indledende rapport ud fra de oplysninger, det allerede har til sin rådighed.</p>4.<p contains=\"p\">Hvis centret finder det nødvendigt, anmoder det de nationale Reitox-kontaktpunkter om at fremskaffe yderligere oplysninger om det nye psykoaktive stof. De nationale Reitox-kontaktpunkter giver disse oplysninger inden for to uger fra modtagelsen af anmodningen.</p>5.<p contains=\"p\">Centret anmoder Det Europæiske Lægemiddelagentur om at fremskaffe oplysninger om, hvorvidt det nye psykoaktive stof i EU eller i en medlemsstat er:</p>a)<p contains=\"p\">et aktivt stof i et lægemiddel eller et veterinærlægemiddel, der er omfattet af en markedsføringstilladelse</p>b)<p contains=\"p\">et aktivt stof i et lægemiddel eller et veterinærlægemiddel, der er omfattet af en ansøgning om en markedsføringstilladelse</p>c)<p contains=\"p\">et aktivt stof i et lægemiddel eller et veterinærlægemiddel, der er omfattet af en markedsføringstilladelse, som er blevet suspenderet af den kompetente myndighed</p>d)<p contains=\"p\">et aktivt stof i et ikke-godkendt lægemiddel i henhold til artikel 5 i Europa-Parlamentets og Rådets direktiv 2001/83/EF<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 2001/83/EF af 6. november 2001 om oprettelse af en fællesskabskodeks for humanmedicinske lægemidler (EFT L 311 af 28.11.2001, s. 67).</p>eller i et veterinærlægemiddel, som tilberedes på bestilling af en person, der er bemyndiget hertil i henhold til national lovgivning, jf. artikel 10, stk. 1, litra c), i Europa-Parlamentets og Rådets direktiv 2001/82/EF<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 2001/82/EF af 6. november 2001 om oprettelse af en fællesskabskodeks for veterinærlægemidler (EFT L 311 af 28.11.2001, s. 1).</p>.</p>e)<p contains=\"p\">et aktivt stof, der indgår i godkendte kliniske forsøg og i forsøgslægemidler som omhandlet i artikel 2, litra d), i Europa-Parlamentets og Rådets direktiv 2001/20/EF<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 2001/20/EF af 4. april 2001 om indbyrdes tilnærmelse af medlemsstaternes love og administrative bestemmelser om anvendelse af god klinisk praksis ved gennemførelse af kliniske forsøg med lægemidler til human brug (EFT L 121 af 1.5.2001, s. 34).</p>.</p>6.<p contains=\"p\">Centret anmoder Europol om at fremskaffe oplysninger om kriminelle gruppers involvering i fremstillingen og distributionen af det nye psykoaktive stof og om enhver anvendelse af det nye psykoaktive stof.</p>7.<p contains=\"p\">Centret anmoder Det Europæiske Kemikalieagentur og Den Europæiske Fødevaresikkerhedsautoritet om at forelægge de oplysninger og data, de råder over om det nye psykoaktive stof.</p>8.<p contains=\"p\">De nærmere bestemmelser om samarbejdet mellem centret og de organer og agenturer, der er omhandlet i stk. 5, 6 og 7, fastsættes i samarbejdsordninger. Disse samarbejdsordninger indgås i overensstemmelse med artikel 20, stk. 2.</p>9.<p contains=\"p\">Centret overholder betingelserne for brug af de oplysninger, som fremlægges for centret, herunder betingelserne for datasikkerhed og beskyttelse af fortrolige forretningsoplysninger.</p>10.<p contains=\"p\">Centret forelægger Kommissionen og Rådet den indledende rapport inden for fem uger efter de i stk. 5, 6 og 7, nævnte anmodninger om oplysninger.</p>11.<p contains=\"p\">Når centret indsamler oplysninger om flere nye psykoaktive stoffer med lignende kemisk struktur, forelægger det for Kommissionen og Rådet – inden for en frist på seks uger efter iværksættelsen af den foreløbige rapport – individuelle indledende rapporter eller kombinerede rapporter vedrørende flere nye psykoaktive stoffer, forudsat at de karakteristiske træk ved hvert af de nye psykoaktive stoffer er klart udpeget.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0547/art_3/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5c", "subject" : "Risikovurderingsprocedure og risikovurderingsrapport", "titleHtml" : "Artikel 5c", "subjectHtml" : "Risikovurderingsprocedure og risikovurderingsrapport", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Inden for en frist på to uger fra modtagelsen af den indledende rapport, der er nævnt i artikel 5b, stk. 10, kan Kommissionen anmode centret om at vurdere de potentielle risici ved det nye psykoaktive stof og udarbejde en risikovurderingsrapport. Risikovurderingen foretages af Det Videnskabelige Udvalg.</p>2.<p contains=\"p\">Inden for en frist på to uger fra modtagelsen af den kombinerede indledende rapport, der er nævnt i artikel 5b, stk. 11, kan Kommissionen anmode centret om at vurdere de potentielle risici ved flere nye psykoaktive stoffer med lignende kemisk struktur og udarbejde en kombineret risikovurderingsrapport. Den kombinerede risikovurdering foretages af centrets videnskabelige udvalg.</p>3.<p contains=\"p\">Risikovurderingsrapporten eller den kombinerede risikovurderingsrapport skal indeholde:</p>a)<p contains=\"p\">oplysninger om det nye psykoaktive stofs kemiske og fysiske egenskaber og de metoder og prækursorer, der anvendes til dets fremstilling eller ekstraktion</p>b)<p contains=\"p\">oplysninger om det nye psykoaktive stofs farmakologiske og toksikologiske egenskaber</p>c)<p contains=\"p\">en analyse af de sundhedsmæssige risici, der er forbundet med det nye psykoaktive stof, navnlig for så vidt angår dets akutte og kroniske toksicitet, misbrugspotentiale, afhængighedsskabende potentiale og fysiske, psykiske og adfærdsmæssige virkninger</p>d)<p contains=\"p\">en analyse af de sociale risici, der er forbundet med det nye psykoaktive stof, navnlig dets følger for den sociale adfærd, den offentlige orden og kriminelle aktiviteter og kriminelle gruppers involvering i fremstillingen og distributionen af det nye psykoaktive stof</p>e)<p contains=\"p\">oplysninger om forekomsten og anvendelsesmønstrene for det nye psykoaktive stof, dets tilgængelighed og potentiale for udbredelse inden for EU</p>f)<p contains=\"p\">oplysninger om den kommercielle og industrielle anvendelse af det nye psykoaktive stof, omfanget af denne anvendelse samt dets anvendelse til videnskabelige forsknings- og udviklingsformål.</p>4.<p contains=\"p\">Det Videnskabelige Udvalg vurderer risiciene ved det nye psykoaktive stof eller gruppen af nye psykoaktive stoffer. Udvalget kan, i det omfang det skønnes nødvendigt af direktøren og på baggrund af en udtalelse fra formanden for Det Videnskabelige Udvalg, udvides med eksperter fra videnskabelige områder, der er relevante for at sikre en afbalanceret vurdering af risiciene ved det nye psykoaktive stof. Direktøren udpeger disse fra en liste over eksperter. Bestyrelsen godkender listen over eksperter hvert tredje år.</p><p contains=\"p\">Kommissionen, centret, Europol og Det Europæiske Lægemiddelagentur har hver især ret til at udnævne to observatører.</p>5.<p contains=\"p\">Det Videnskabelige Udvalg foretager risikovurderingen på grundlag af de tilgængelige oplysninger og eventuel anden relevant videnskabelig dokumentation. Det tager alle synspunkter, der fremsættes af dets medlemmer, i betragtning. Centret tilrettelægger risikovurderingsprocessen, herunder afdækning af fremtidige behov for oplysninger og relevante undersøgelser.</p>6.<p contains=\"p\">Centret fremlægger risikovurderingsrapporten for Kommissionen inden for en frist på seks uger fra modtagelsen af Kommissionens anmodning.</p>7.<p contains=\"p\">Efter behørigt begrundet anmodning fra centret kan Kommissionen forlænge perioden til færdiggørelse af risikovurderingen eller den kombinerede risikovurdering for at give mulighed for yderligere forskning og dataindsamling. Centrets anmodning skal indeholde oplysninger om, hvor lang tid der er nødvendig for at færdiggøre risikovurderingen eller den kombinerede risikovurdering.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0547/art_4/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5d", "subject" : "Udelukkelse af risikovurdering", "titleHtml" : "Artikel 5d", "subjectHtml" : "Udelukkelse af risikovurdering", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Der foretages ingen risikovurdering, hvis vurderingen af det nye psykoaktive stof allerede er langt fremme inden for rammerne af FN-systemet, dvs. når WHO’s Ekspertudvalg vedrørende Medicinafhængighed har offentliggjort en kritisk undersøgelse og en skriftlig anbefaling, medmindre der foreligger væsentlige nye oplysninger, der er særlig relevante for EU, og som der ikke er taget højde for i FN-systemet.</p>2.<p contains=\"p\">Der foretages ingen risikovurdering, hvis det nye psykoaktive stof er blevet vurderet inden for rammerne af FN-systemet, men der er truffet beslutning om ikke at registrere det inden for rammerne af FN’s enkeltkonvention af 1961 angående narkotiske midler, som ændret ved protokollen fra 1972, eller konventionen af 1971 om psykotrope stoffer, medmindre der foreligger væsentlige nye oplysninger, der er særlig relevante for EU.</p>3.<p contains=\"p\">Der foretages ingen risikovurdering, hvis det nye psykoaktive stof er:</p>a)<p contains=\"p\">et aktivt stof i et lægemiddel eller et veterinærlægemiddel, der er omfattet af en markedsføringstilladelse</p>b)<p contains=\"p\">et aktivt stof i et lægemiddel eller et veterinærlægemiddel, der er omfattet af en ansøgning om en markedsføringstilladelse</p>c)<p contains=\"p\">et aktivt stof i et lægemiddel eller et veterinærlægemiddel, der er omfattet af en markedsføringstilladelse, men markedsføringstilladelsen er blevet suspenderet, men endnu ikke trukket tilbage, af den kompetente myndighed</p>d)<p contains=\"p\">et aktivt stof, der indgår i godkendte kliniske forsøg og i forsøgslægemidler.\"</p><p contains=\"p\"></p><p contains=\"p\">7) Artikel 13, stk. 2, fjerde afsnit, affattes således:</p><p contains=\"p\"></p><p contains=\"p\">\"Med henblik på vurderingen af risiciene ved det psykoaktive stof eller gruppen af nye psykoaktive stoffer kan Det Videnskabelige Udvalg udvides efter proceduren i artikel 5c, stk. 4.\"</p><p contains=\"p\">Artikel 2</p><p contains=\"p\">Denne forordning træder i kraft den [dagen for gennemførelsen af direktiv (EU) …/… [om ændring af Rådets rammeafgørelse 2004/757/RIA af 25. oktober 2004 om fastsættelse af mindsteregler for gerningsindholdet i strafbare handlinger i forbindelse med ulovlig narkotikahandel og straffene herfor].</p><p contains=\"p\">Denne forordning er bindende i alle enkeltheder og gælder umiddelbart i hver medlemsstat.</p></div>"}  
            ]
            } 
        