{   "id": "ACT", 
            "uri" : "2016/0547/mlt", "idFmxElement" : "act","num" : "0547", "eli_lang_code" : "mlt", "year" : "2016", "commented" : "true", "title" : "Proposta għal REGOLAMENT TAL-PARLAMENT EWROPEW U TAL-KUNSILL ", "subject" : "li jemenda r-Regolament (KE) Nru 1920/2006 rigward l-iskambju ta’ informazzjoni, is-sistema ta’ twissija bikrija u l-proċedura tal-valutazzjoni tar-riskju dwar sustanzi psikoattivi ġodda ", "titleHtml" : "<p>Proposta għal</p><p>REGOLAMENT TAL-PARLAMENT EWROPEW U TAL-KUNSILL</p>", "subjectHtml" : "<p>li jemenda r-Regolament (KE) Nru 1920/2006 rigward l-iskambju ta’ informazzjoni, is-sistema ta’ twissija bikrija u l-proċedura tal-valutazzjoni tar-riskju dwar sustanzi psikoattivi ġodda</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0547/preamble/mlt", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">IL-PARLAMENT EWROPEW U L-KUNSILL TAL-UNJONI EWROPEA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Wara li kkunsidraw it-Trattat dwar il-Funzjonament tal-Unjoni Ewropea, u b’mod partikolari l-Artikolu 168(5) tiegħu,</p><p contains=\"p\">Wara li kkunsidraw il-proposta li saret mill-Kummissjoni Ewropea,</p><p contains=\"p\">Wara li l-abbozz tal-att leġiżlattiv intbagħat lill-parlamenti nazzjonali,</p><p contains=\"p\">Wara li kkunsidraw l-opinjoni tal-Kumitat Ekonomiku u Soċjali Ewropew<p contains=\"p\">ĠU C , , p.</p>,</p><p contains=\"p\">Wara li kkunsidraw l-opinjoni tal-Kumitat tar-Reġjuni<p contains=\"p\">ĠU C , , p.</p>,</p><p contains=\"p\">Waqt li jaġixxu skont il-proċedura leġiżlattiva ordinarja,</p><p contains=\"p\">Billi:</p>(1)<p contains=\"p\">Is-sustanzi psikoattivi ġodda jistgħu jippreżentaw theddid transkonfinali serju għas-saħħa li jeħtieġ it-titjib tal-monitoraġġ, it-twissija bikrija u l-ġlieda kontra dan it-theddid.</p>(2)<p contains=\"p\">Matul dawn l-aħħar snin, l-Istati Membri nnotifikaw għadd akbar ta’ sustanzi psikoattivi ġodda permezz tal-mekkaniżmu għall-iskambju rapidu ta’ informazzjoni li ġie stabbilit mill-Azzjoni Konġunta 97/396/ĠAI adottata mill-Kunsill abbażi tal-Artikolu K.3 tat-Trattat dwar l-Unjoni Ewropea dwar l-iskambju ta’ informazzjoni, il-valutazzjoni tar-riskju u l-kontroll ta’ drogi sintetiċi ġodda<p contains=\"p\">Azzjoni Konġunta tal-Kunsill 97/396/ĠAI tas-16 ta’ Ġunju 1997 dwar l-iskambju ta’ informazzjoni, il-valutazzjoni tar-riskju u l-kontroll ta’ drogi sintetiċi ġodda (ĠU L 167, 25.6.1997, p. 1).</p>u li ġiet imsaħħa aktar mid-Deċiżjoni tal-Kunsill 2005/387/ĠAI<p contains=\"p\">Deċiżjoni tal-Kunsill 2005/387/ĠAI tal-10 ta’ Mejju 2005 dwar l-iskambju ta’ informazzjoni, il-valutazzjoni tar-riskju u l-kontroll ta’ drogi sintetiċi ġodda (ĠU L 127, 20.5.2005, p. 32).</p>.</p>(3)<p contains=\"p\">Is-sustanzi psikoattivi ġodda li joħolqu riskji soċjali u għas-saħħa madwar l-Unjoni għandhom ikunu indirizzati fil-livell tal-Unjoni. Dan ir-Regolament għandu għalhekk jinqara flimkien mad-Deċiżjoni Qafas tal-Kunsill 2004/757/ĠAI<p contains=\"p\">Deċiżjoni Qafas tal-Kunsill 2004/757/ĠAI tal-25 ta’ Ottubru 2004 li tistabbilixxi dispożizzjonijiet minimi fuq l-elementi kostitwenti ta’ atti kriminali u penalitajiet fil-qasam tat-traffikar ta’ droga (ĠU L 335, 11.11.2004, p. 8).</p>[kif emendata mid-Direttiva (UE) …/…] peress li ż-żewġ atti huma mfassla sabiex jissostitwixxu l-mekkaniżmu stabbilit mid-Deċiżjoni tal-Kunsill 2005/387/ĠAI.</p>(4)<p contains=\"p\">Jeħtieġ li jiddaħħlu dispożizzjonijiet dwar l-iskambju ta’ informazzjoni u s-sistema ta’ twissija bikrija dwar sustanzi psikoattivi ġodda kif ukoll il-proċedura tal-valutazzjoni tar-riskju fir-Regolament (KE) 1920/2006 tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Ir-Regolament (KE) Nru 1920/2006 tal-Parlament Ewropew u tal-Kunsill tat-12 ta’ Diċembru 2006 dwar iċ-Ċentru Ewropew għall-Monitoraġġ tad-Droga u d-Dipendenza fuq id-Droga (ĠU L 376, 27.12.2006, p. 1).</p>. B’mod partikolari d-dispożizzjonijiet li jirrigwardaw it-twissija bikrija dwar is-sustanzi psikoattivi ġodda għandhom jissaħħu u l-proċeduri għat-tfassil ta’ rapport inizjali u għall-organizzazzjoni tal-proċedura tal-valutazzjoni tar-riskju għandhom isiru aktar effiċjenti. Għandhom jiġu stabbiliti skadenzi mqassra b’mod sostanzjali għall-istadji kollha tal-proċedura.</p>(5)<p contains=\"p\">Kwalunkwe azzjoni tal-Unjoni dwar sustanzi psikoattivi ġodda għandha tkun ibbażata fuq evidenza xjentifika.</p>(6)<p contains=\"p\">Wara l-proċedura tal-valutazzjoni tar-riskju, il-Kummissjoni għandha tiddetermina jekk is-sustanzi psikoattivi ġodda għandhomx ikunu inkriminati, f’konformità mal-proċedura pprovduta fid-Deċiżjoni Qafas tal-Kunsill 2004/757/ĠAI [kif emendata mid-Direttiva (UE) …/…]. Dan ir-Regolament għandu jidħol fis-seħħ fl-istess jum tat-traspożizzjoni tad-Direttiva peress li ż-żewġ atti huma mfassla sabiex jissostitwixxu l-mekkaniżmu stabbilit mid-Deċiżjoni tal-Kunsill 2005/387/ĠAI.</p>(7)<p contains=\"p\">Ma għandha ssir ebda valutazzjoni tar-riskju fuq sustanza psikoattiva ġdida jekk tkun soġġetta għal valutazzjoni taħt il-liġi internazzjonali, jew jekk tkun sustanza attiva fi prodott mediċinali jew fi prodott mediċinali veterinarju.</p>(8)<p contains=\"p\">Għaldaqstant ir-Regolament (KE) 1920/2006 għandu jkun emendat skont dan.</p><p contains=\"p\">ADOTTAW DAN IR-REGOLAMENT:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0547/art_1/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 1", "subject" : "Emendi għar-Regolament (KE) Nru 1920/2006", "titleHtml" : "Artikolu 1", "subjectHtml" : "Emendi għar-Regolament (KE) Nru 1920/2006", "content" : "<div id=\"div_art_1\"><p contains=\"p\"></p><p contains=\"p\">Ir-Regolament (KE) Nru 1920/2006 huwa emendat kif ġej:</p><p contains=\"p\"></p><p contains=\"p\">(1) Fl-Artikolu 2 għandu jiżdied il-punt (f) li ġej:</p><p contains=\"p\"></p>\"(f)<p contains=\"p\">L-iskambju ta’ informazzjoni, is-sistema ta’ twissija bikrija u l-valutazzjoni tar-riskju dwar sustanzi psikoattivi ġodda</p><p contains=\"p\"></p>(i)<p contains=\"p\">il-ġbir, it-tqabbil, l-analiżi u l-valutazzjoni tal-informazzjoni disponibbli mill-Punti Fokali Nazzjonali Reitox u l-Unitajiet Nazzjonali tal-Europol dwar sustanzi psikoattivi ġodda kif definiti fl-Artikolu […] tad-Deċiżjoni Qafas tal-Kunsill 2004/757/ĠAI [kif emendata mid-Direttiva (UE) …/…] u l-komunikazzjoni ta’ din l-informazzjoni lill-Punti Fokali Nazzjonali Reitox u lill-Unitajiet Nazzjonali tal-Europol kif ukoll lill-Kummissjoni mingħajr dewmien bla bżonn;</p><p contains=\"p\"></p>(ii)<p contains=\"p\">it-tfassil ta’ rapport inizjali jew rapport inizjali kkombinat skont l-Artikolu 5b;</p><p contains=\"p\"></p>(iii)<p contains=\"p\">l-organizzazzjoni tal-proċedura ta’ valutazzjoni tar-riskju skont l-Artikoli 5c u 5d;</p><p contains=\"p\"></p>(iv)<p contains=\"p\">il-monitoraġġ, f’kooperazzjoni mal-Europol u bl-appoġġ tal-Punti Fokali Nazzjonali Reitox u l-Unitajiet Nazzjonali tal-Europol, tas-sustanzi psikoattivi ġodda kollha li ġew irrapportati mill-Istati Membri.\"</p><p contains=\"p\"></p><p contains=\"p\">(2) Fl-Artikolu 5 (2) it-tieni u t-tielet subparagrafi huma mħassra.</p><p contains=\"p\"></p><p contains=\"p\">(3) Jiddaħħlu dawn l-Artikoli 5a, 5b, 5c u5d li ġejjin:</p><p contains=\"p\">Kull Stat Membru għandu jiżgura li l-Punti Fokali Nazzjonali Reitox u l-Unità Nazzjonali tal-Europol tiegħu jipprovdu l-informazzjoni disponibbli dwar sustanzi psikoattivi ġodda liċ-Ċentru u lill-Europol fil-waqt u mingħajr dewmien bla bżonn. L-informazzjoni għandha tkun relatata mal-kxif u l-identifikazzjoni, l-użu u t-tendenzi tal-użu, ir-riskji potenzjali u dawk identifikati, il-manifattura, l-estrazzjoni, id-distribuzzjoni, it-traffikar, l-użu kummerċjali kif ukoll dak mediku u xjentifiku ta’ dawn is-sustanzi.</p><p contains=\"p\">Iċ-Ċentru, f’kooperazzjoni mal-Europol, għandu jiġbor, janalizza, jivvaluta u jikkomunika din l-informazzjoni fil-waqt lill-Istati Membri bl-għan li jipprovdi lill-Istati Membri bi kwalunkwe informazzjoni meħtieġa għall-finijiet ta’ twissija bikrija u sabiex iċ-Ċentru jkun jista’ jfassal ir-rapport inizjali jew ir-rapport inizjali kkombinat skont l-Artikolu 5b.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0547/art_2/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 5b", "subject" : "Rapport inizjali", "titleHtml" : "Artikolu 5b", "subjectHtml" : "Rapport inizjali", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Fejn iċ-Ċentru, il-Kummissjoni jew il-Kunsill, waqt li jaġixxu b’maġġoranza sempliċi tal-Istati Membri, jikkunsidraw li l-informazzjoni kondiviża fuq sustanza psikoattiva ġdida miġbura skont l-Artikolu 5a fi Stat Membru jew f’diversi Stati Membri tqajjem tħassib li s-sustanza psikoattiva ġdida tista’ toħloq riskji jew għas-saħħa jew għas-soċjetà fil-livell tal-Unjoni, iċ-Ċentru għandu jfassal rapport inizjali dwar is-sustanza psikoattiva ġdida.</p>2.<p contains=\"p\">Ir-rapport inizjali għandu jinkludi:</p>(a)<p contains=\"p\">indikazzjoni inizjali tan-natura jew l-iskala tar-riskji għas-saħħa u għas-soċjetà assoċjati mas-sustanza psikoattiva ġdida;</p>(b)<p contains=\"p\">deskrizzjoni kimika u fiżika tas-sustanza psikoattiva ġdida, il-metodi u l-prekursuri użati għall-manifattura u l-estrazzjoni tagħha;</p>(c)<p contains=\"p\">deskrizzjoni farmakoloġika u tossikoloġika tas-sustanza psikoattiva ġdida;</p>(d)<p contains=\"p\">informazzjoni dwar l-involviment ta’ gruppi kriminali fil-manifattura u d-distribuzzjoni tas-sustanza psikoattiva ġdida;</p>(e)<p contains=\"p\">informazzjoni dwar l-użu mediku fil-bniedem jew l-użu mediku veterinarju tas-sustanza psikoattiva ġdida, inkluż bħala sustanza attiva fi prodott mediċinali għall-bniedem jew għall-annimali;</p>(f)<p contains=\"p\">informazzjoni dwar jekk is-sustanza psikoattiva ġdida hijiex soġġetta għal xi miżura restrittiva fl-Istati Membri.</p>(g)<p contains=\"p\">informazzjoni dwar jekk is-sustanza psikoattiva ġdida hijiex qiegħda tiġi attwalment ivvalutata, jew jekk ġietx ivvalutata, fis-sistema stabbilita mill-Konvenzjoni Unika tal-1961 dwar id-Drogi Narkotiċi, kif emendata mill-Protokoll tal-1972, jew mill-Konvenzjoni tal-1971 dwar is-Sustanzi Psikotropiċi (sistema tan-Nazzjonijiet Uniti).</p>3.<p contains=\"p\">Għall-finijiet tar-rapport inizjali, iċ-Ċentru għandu juża informazzjoni li diġà jkollu għad-dispożizzjoni tiegħu.</p>4.<p contains=\"p\">Fejn iqis meħtieġ, iċ-Ċentru għandu jitlob lill-Punti Fokali Nazzjonali Reitox jipprovdu informazzjoni addizzjonali dwar is-sustanza psikoattiva ġdida. Il-Punti Fokali Nazzjonali Reitox għandhom jipprovdu dik l-informazzjoni fi żmien ġimagħtejn minn meta taslilhom it-talba.</p>5.<p contains=\"p\">Iċ-Ċentru għandu jitlob lill-Aġenzija Ewropea għall-Mediċini tipprovdi informazzjoni dwar jekk, fl-Unjoni jew fi kwalunkwe Stat Membru, is-sustanza psikoattiva ġdida hijiex:</p>(a)<p contains=\"p\">sustanza attiva fi prodott mediċinali jew prodott mediċinali veterinarju li kiseb il-permess għal awtorizzazzjoni għat-tqegħid fis-suq;</p>(b)<p contains=\"p\">sustanza attiva fi prodott mediċinali jew fi prodott mediċinali veterinarju li huwa soġġett għal applikazzjoni għal awtorizzazzjoni għat-tqegħid fis-suq;</p>(c)<p contains=\"p\">sustanza attiva fi prodott mediċinali jew prodott mediċinali veterinarju li kiseb il-permess għall-kummerċjalizzazzjoni, iżda dan il-permess ġie sospiż mill-awtorità kompetenti;</p>(d)<p contains=\"p\">sustanza attiva fi prodott mediċinali mhux awtorizzat skont l-Artikolu 5 tad-Direttiva 2001/83/KE tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Id-Direttiva 2001/83/KE tal-Parlament Ewropew u tal-Kunsill tas-6 ta' Novembru 2001 dwar il-kodiċi tal-Komunità li għandu x’jaqsam ma’ prodotti mediċinali għall-użu mill-bniedem (ĠU L 311, 28.11.2001, p. 67).</p>jew fi prodott mediċinali veterinarju mħejji estemporanjament minn persuna awtorizzata tagħmel dan taħt il-leġiżlazzjoni nazzjonali skont l-Artikolu 10(1)(c) tad-Direttiva 2001/82/KE tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Id-Direttiva 2001/82/KE tal-Parlament Ewropew u tal-Kunsill tas-6 ta' Novembru 2001 dwar il-kodiċi tal-Komunità li għandu x’jaqsam ma’ prodotti mediċinali għall-użu mill-bniedem (ĠU L 311, 28.11.2001, p. 1).</p>;</p>(e)<p contains=\"p\">sustanza attiva fi provi kliniċi awtorizzati u fi prodotti mediċinali fil-fażi ta’ investigazzjoni skont l-Artikolu 2(d) tad-Direttiva 2001/20/KE tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Id-Direttiva 2001/20/KE tal-Parlament Ewropew u tal-Kunsill tal-4 ta' April 2001 dwar l-approssimazzjoni tal-liġijiet, regolamenti u dispożizzjonijiet amministrattivi tal-Istati Membri li jirrelataw għall-implimentazzjoni ta' prattika korretta ta' klinika fit-twettiq ta' provi kliniċi fuq prodotti mediċinali għall-użu mill-bniedem (ĠU L 121, 1.5.2001, p. 34).</p>.</p>6.<p contains=\"p\">Iċ-Ċentru għandu jitlob lill-Europol jipprovdi informazzjoni dwar l-involviment ta’ gruppi kriminali fil-manifattura u d-distribuzzjoni tas-sustanza psikoattiva ġdida, u fi kwalunkwe użu tas-sustanza psikoattiva ġdida.</p>7.<p contains=\"p\">Iċ-Ċentru għandu jitlob lill-Aġenzija Ewropea għas-Sustanzi Kimiċi u lill-Awtorità Ewropea dwar is-Sigurtà fl-Ikel jipprovdu l-informazzjoni u d-dejta li għandhom dwar is-sustanza psikoattiva ġdida.</p>8.<p contains=\"p\">Id-dettalji tal-kooperazzjoni bejn iċ-Ċentru u l-korpi u l-aġenziji msemmijin fil-paragrafi 5, 6 u 7 għandhom jiġu regolati permezz ta’ arranġamenti tax-xogħol. Dawn l-arranġamenti tax-xogħol għandhom ikunu miftiehma skont it-tieni paragrafu tal-Artikolu 20.</p>9.<p contains=\"p\">Iċ-Ċentru għandu jirrispetta l-kundizzjonijiet dwar l-użu tal-informazzjoni, li jiġu kkomunikati liċ-Ċentru, inklużi l-kundizzjonijiet dwar is-sigurtà u l-protezzjoni tal-informazzjoni u tad-dejta dwar informazzjoni kunfidenzjali tan-negozju.</p>10.<p contains=\"p\">Iċ-Ċentru għandu jibgħat ir-rapport inizjali lill-Kummissjoni u lill-Kunsill fi żmien ħames ġimgħat mit-talbiet ta’ informazzjoni msemmija fil-paragrafi 5, 6 u 7.</p>11.<p contains=\"p\">Meta ċ-Ċentru jiġbor informazzjoni dwar diversi sustanzi psikoattivi ġodda bi struttura kimika simili, dan għandu jibgħat lill-Kummissjoni u lill-Kunsill rapporti inizjali individwali jew rapporti kkombinati li jittrattaw diversi sustanzi psikoattivi ġodda, diment li l-karatteristiċi ta’ kull sustanza psikoattiva ġdida jkunu identifikati b’mod ċar, fi żmien sitt ġimgħat mit-tnedija tar-rapport inizjali.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0547/art_3/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 5c", "subject" : "Proċedura ta' valutazzjoni ta' riskju u rapport", "titleHtml" : "Artikolu 5c", "subjectHtml" : "Proċedura ta' valutazzjoni ta' riskju u rapport", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Fi żmien ġimagħtejn mill-wasla tar-rapport inizjali msemmi fl-Artikolu 5b(10), il-Kummissjoni tista’ titlob liċ-Ċentru jivvaluta r-riskji potenzjali kkawżati mis-sustanza psikoattiva ġdida u li jfassal rapport dwar il-valutazzjoni tar-riskju. Il-valutazzjoni tar-riskju għandha ssir mill-Kumitat Xjentifiku.</p>2.<p contains=\"p\">Fi żmien ġimagħtejn mill-wasla tar-rapport inizjali kkombinat imsemmi fl-Artikolu 5b(11), il-Kummissjoni tista’ titlob liċ-Ċentru jivvaluta r-riskji potenzjali kkawżati mid-diversi sustanzi psikoattivi ġodda bi struttura kimika simili u jfassal rapport kkombinat dwar il-valutazzjoni tar-riskju. Il-valutazzjoni kkombinata tar-riskju għandha ssir mill-Kumitat Xjentifiku taċ-Ċentru.</p>3.<p contains=\"p\">Ir-rapport dwar il-valutazzjoni tar-riskju jew ir-rapport kkombinat dwar il-valutazzjoni tar-riskju għandhom jinkludu:</p>(a)<p contains=\"p\">informazzjoni dwar il-proprjetajiet kimiċi u fiżiċi tas-sustanza psikoattiva ġdida, il-metodi u l-prekursuri użati għall-manifattura jew l-estrazzjoni tagħha;</p>(b)<p contains=\"p\">informazzjoni dwar il-proprjetajiet farmakoloġiċi u tossikoloġiċi tas-sustanza psikoattiva ġdida;</p>(c)<p contains=\"p\">analiżi tar-riskji għas-saħħa assoċjati mas-sustanza psikoattiva ġdida, b’mod partikolari f'dak li jirrigwarda t-tossiċità akuta u kronika tagħha, ir-responsabbiltà tal-abbuż, il-potenzjal ta’ produzzjoni ta’ dipendenza, u l-effetti fiżiċi, mentali u komportamentali tagħha;</p>(d)<p contains=\"p\">analiżi tar-riskji soċjali assoċjati mas-sustanza psikoattiva ġdida, b’mod partikolari l-impatt tagħha fuq il-funzjonament soċjali, l-ordni pubblika u l-attivitajiet kriminali, l-involviment ta’ gruppi kriminali fil-manifattura u d-distribuzzjoni tas-sustanza psikoattiva ġdida;</p>(e)<p contains=\"p\">informazzjoni dwar il-prevalenza u t-tendenzi tal-użu tas-sustanza psikoattiva ġdida, id-disponibbiltà tagħha u l-potenzjal ta’ diffużjoni fi ħdan l-Unjoni;</p>(f)<p contains=\"p\">informazzjoni dwar l-użu kummerċjali u industrijali tas-sustanza psikoattiva ġdida, il-firxa ta’ dan l-użu, kif ukoll l-użu tagħha għal skopijiet ta’ riċerka xjentifika u ta’ żvilupp.</p>4.<p contains=\"p\">Il-Kumitat Xjentifiku għandu jivvaluta r-riskji li toħloq is-sustanza psikoattiva ġdida jew il-grupp ta’ sustanzi psikoattivi ġodda. Il-Kumitat jista jkun estiż skont il-ħtieġa mid-Direttur, li jaġixxi fuq parir tal-President tal-Kumitat Xjentifiku, billi jinkludi esperti li jirrappreżentaw oqsma xjentifiċi rilevanti biex tkun żgurata valutazzjoni bbilanċjata tar-riskji tas-sustanza psikoattiva ġdida. Id-Direttur għandu jagħżilhom minn lista ta’ esperti. Il-Bord ta’ Tmexxija għandu japprova l-lista ta’ esperti kull tliet snin.</p><p contains=\"p\">Il-Kummissjoni, iċ-Ċentru, il-Europol u l-Aġenzija Ewropea għall-Mediċini kollha jkollhom id-dritt li jinnominaw żewġ osservaturi.</p>5.<p contains=\"p\">Il-Kumitat Xjentifiku għandu jwettaq il-valutazzjoni tar-riskju abbażi tal-informazzjoni disponibbli u ta’ kwalunkwe evidenza xjentifika rilevanti oħra. Għandu jieħu inkonsiderazzjoni l-opinjonijiet tal-membri tiegħu kollha. Iċ-Ċentru għandu jorganizza l-proċess ta’ valutazzjoni tar-riskju, inkluż l-identifikazzjoni ta’ ħtiġijiet ta’ informazzjoni futuri u studji rilevanti.</p>6.<p contains=\"p\">Iċ-Ċentru għandu jippreżenta r-rapport dwar il-valutazzjoni tar-riskju lill-Kummissjoni fi żmien sitt ġimgħat minn meta jirċievi t-talba mingħand il-Kummissjoni.</p>7.<p contains=\"p\">Fuq talba motivata kif xieraq mingħand iċ-Ċentru, il-Kummissjoni tista’ testendi l-perjodu ta’ tlestija tal-valutazzjoni tar-riskju jew il-valutazzjoni kkombinata tar-riskju biex tippermetti li ssir aktar riċerka u tinġabar aktar dejta. It-talba taċ-Ċentru għandha tinkludi informazzjoni fuq il-perjodu ta’ żmien meħtieġ biex titlesta l-valutazzjoni tar-riskju jew il-valutazzjoni kkombinata tar-riskju.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0547/art_4/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 5d", "subject" : "Esklużjoni mill-valutazzjoni ta' riskju", "titleHtml" : "Artikolu 5d", "subjectHtml" : "Esklużjoni mill-valutazzjoni ta' riskju", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">M'għandha ssir ebda valutazzjoni tar-riskju meta s-sustanza psikoattiva ġdida tkun fi stadju avvanzat ta' valutazzjoni fis-sistema tan-Nazzjonijiet Uniti, l-aktar ladarba l-kumitat espert dwar id-dipendenza mid-droga tal-Organizzazzjoni Dinjija tas-Saħħa jippublika ir-reviżjoni kritika tiegħu flimkien ma' rakkomandazzjoni bil-miktub, ħlief fejn hemm informazzjoni abbundanti ġdida jew rilevanti għall-Unjoni u li ma ġietx ikkunsidrata mis-sistema tan-Nazzjonijiet Uniti.</p>2.<p contains=\"p\">M'għandha ssir ebda valutazzjoni tar-riskju meta sustanza psikoattiva ġdida tiġi vvalutata mis-sistema tan-Nazzjonijiet Uniti, li iżda ġie deċiż li din ma tiġix skedata taħt il-Konvenzjoni Unika dwar Drogi Narkotiċi tal-1961 kif emendata mill-Protokoll tal-1972, jew il-Konvenzjoni dwar Sustanzi Psikotropiċi tal-1971, ħlief fejn hemm biżżejjed informazzjoni li din hija ġdida jew rilevanti għall-Unjoni.</p>3.<p contains=\"p\">Ma għandha ssir ebda valutazzjoni tar-riskju fuq is-sustanza psikoattiva l-ġdida jekk hi:</p>(a)<p contains=\"p\">sustanza attiva fi prodott mediċinali jew fi prodott mediċinali veterinarju li kiseb l-awtorizzazzjoni għat-tqegħid fis-suq;</p>(b)<p contains=\"p\">sustanza attiva fi prodott mediċinali jew fi prodott mediċinali veterinarju li huwa soġġett għal applikazzjoni għal awtorizzazzjoni għat-tqegħid fis-suq;</p>(c)<p contains=\"p\">sustanza attiva fi prodott mediċinali jew fi prodott mediċinali veterinarju li kiseb il-permess għall-kummerċjalizzazzjoni, iżda dan il-permess ġie sospiż, iżda għadu ma ġiex irtirat, mill-awtorità kompetenti;</p>(d)<p contains=\"p\">sustanza attiva involuta fi provi kliniċi awtorizzati u fi prodotti mediċinali fil-fażi ta’ investigazzjoni.\"</p><p contains=\"p\"></p><p contains=\"p\">(4) Fl-Artikolu 13 (2) ir-raba’ subparagrafu huwa sostitwit b'dan li ġej:</p><p contains=\"p\"></p><p contains=\"p\">\"Għall-finijiet ta’ valutazzjoni tar-riskji kkawżati mis-sustanza psikoattiva jew mill-grupp ta’ sustanzi psikoattivi ġodda, il-Kumitat Xjentifiku jista’ jiġi estiż skont il-proċedura stipulata fl-Artikolu 5c(4).\"</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0547/art_5/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 2", "subject" : "", "titleHtml" : "Artikolu 2", "subjectHtml" : "", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Dan ir-Regolament għandu jidħol fis-seħħ fl-[istess jum tat-traspożizzjoni tad-Direttiva (UE) …/ … [li temenda d-Deċiżjoni Qafas tal-Kunsill 2004/757/ĠAI tal-25 ta’ Ottubru 2004 li tistabbilixxi dispożizzjoni minima dwar l-elementi kostitwenti ta' atti kriminali u ta' pieni fil-qasam tat-traffikar illeċitu ta' drogi].</p><p contains=\"p\">Dan ir-Regolament jorbot fl-intier tiegħu u japplika direttament fl-Istati Membri kollha.</p></div>"}  
            ]
            } 
        