{   "id": "ACT", 
            "uri" : "2016/0547/lit", "idFmxElement" : "act","num" : "0547", "eli_lang_code" : "lit", "year" : "2016", "commented" : "true", "title" : "Pasiūlymas EUROPOS PARLAMENTO IR TARYBOS REGLAMENTAS ", "subject" : "kuriuo iš dalies keičiamos Reglamento (EB) Nr. 1920/2006 nuostatos dėl keitimosi informacija apie naujas psichoaktyviąsias medžiagas, ankstyvojo perspėjimo sistemas ir rizikos įvertinimo procedūrą ", "titleHtml" : "<p>Pasiūlymas</p><p>EUROPOS PARLAMENTO IR TARYBOS REGLAMENTAS</p>", "subjectHtml" : "<p>kuriuo iš dalies keičiamos Reglamento (EB) Nr. 1920/2006 nuostatos dėl keitimosi informacija apie naujas psichoaktyviąsias medžiagas, ankstyvojo perspėjimo sistemas ir rizikos įvertinimo procedūrą</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0547/preamble/lit", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPOS PARLAMENTAS IR EUROPOS SĄJUNGOS TARYBA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">atsižvelgdami į Sutartį dėl Europos Sąjungos veikimo, ypač į jos 168 straipsnio 5 dalį,</p><p contains=\"p\">atsižvelgdami į Europos Komisijos pasiūlymą,</p><p contains=\"p\">teisėkūros procedūra priimamo akto projektą perdavus nacionaliniams parlamentams,</p><p contains=\"p\">atsižvelgdami į Europos ekonomikos ir socialinių reikalų komiteto nuomonę<p contains=\"p\">OL C , , p.</p>,</p><p contains=\"p\">atsižvelgdami į Regionų komiteto nuomonę<p contains=\"p\">OL C , , p. .</p>,</p><p contains=\"p\">laikydamiesi įprastos teisėkūros procedūros,</p><p contains=\"p\">kadangi:</p>(1)<p contains=\"p\">naujos psichoaktyviosios medžiagos gali kelti didelių tarpvalstybinio pobūdžio grėsmių sveikatai, dėl kurių būtina stiprinti stebėseną, ankstyvąjį perspėjimą apie šias grėsmes ir kovą su jomis;</p>(2)<p contains=\"p\">pastaraisiais metais valstybės narės pranešė apie vis daugiau naujų psichoaktyviųjų medžiagų, naudodamosi greito keitimosi informacija mechanizmu, nustatytu Bendraisiais veiksmais 97/396/TVR, Tarybos priimtais remiantis Europos Sąjungos sutarties K.3 straipsniu, dėl keitimosi informacija apie naujus sintetinius narkotikus, jų rizikos įvertinimo ir kontrolės<p contains=\"p\">1997 m. birželio 16 d. Tarybos Bendrieji veiksmai 97/396/TVR dėl keitimosi informacija apie naujus sintetinius narkotikus, jų pavojų įvertinimo ir kontrolės (OL L 167, 1997 6 25, p. 1).</p>, ir papildomai sustiprintu Tarybos sprendimu 2005/387/TVR<p contains=\"p\">2005 m. gegužės 10 d. Tarybos sprendimas 2005/387/TVR dėl keitimosi informacija apie naujas psichoaktyvias medžiagas, jų rizikos įvertinimo ir kontrolės (OL L 127, 2005 5 20, p. 32).</p>;</p>(3)<p contains=\"p\">naujų psichoaktyviųjų medžiagų, kurios kelia grėsmę sveikatai ir visuomenei visoje Sąjungoje, klausimas turėtų būti sprendžiamas Sąjungos lygmeniu. Todėl šis reglamentas turi būti taikomas kartu su Direktyva (ES) .../... [kuria iš dalies keičiamas Tarybos pamatinis sprendimas 2004/757/TVR<p contains=\"p\">2004 m. spalio 25 d. Tarybos pamatinis sprendimas 2004/757/TVR, nustatantis būtiniausias nuostatas dėl nusikalstamų veikų sudėties požymių ir bausmių neteisėtos prekybos narkotikais srityje (OL L 335, 2004 11 11, p. 8).</p>], nes abu aktai pakeičia Tarybos sprendimu 2005/387/TVR nustatytą sistemą;</p>(4)<p contains=\"p\">į Europos Parlamento ir Tarybos Reglamentą (EB) 1920/2006<p contains=\"p\">2006 m. gruodžio 12 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1920/2006 dėl Europos narkotikų ir narkomanijos stebėsenos centro (nauja redakcija) (OL L 376, 2006 12 27, p. 1).</p>būtina įtraukti nuostatas dėl keitimosi informacija ir ankstyvojo perspėjimo dėl naujų psichoaktyviųjų medžiagų sistemos bei rizikos įvertinimo procedūros. Visų pirma turėtų būti sugriežtintos nuostatos dėl ankstyvojo perspėjimo apie naujas psichoaktyviąsias medžiagas ir padidintas pradinės ataskaitos rengimo ir rizikos įvertinimo procedūros organizavimo veiksmingumas. Turėtų būti nustatyti daug trumpesni visų procedūros etapų terminai;</p>(5)<p contains=\"p\">Sąjungos veiksmai dėl naujų psichoaktyviųjų medžiagų turėtų būti grindžiami moksliniais duomenimis;</p>(6)<p contains=\"p\">atlikus rizikos įvertinimo procedūrą, Komisija turėtų spręsti, ar naujas psichoaktyviąsias medžiagas reikėtų kriminalizuoti laikantis Direktyvoje (ES) .../... [kuria iš dalies keičiamas Tarybos pamatinis sprendimas 2004/757/TV] nustatytos procedūros. Šis reglamentas įsigalios Direktyvos perkėlimo į nacionalinę teisę dieną, nes abu teisėkūros aktai yra skirti Tarybos sprendimu 2005/387/TVA sukurtam mechanizmui pakeisti;</p>(7)<p contains=\"p\">naujos psichoaktyviosios medžiagos keliamos rizikos įvertinimas neturėtų būti atliekamas, jeigu ji vertinama pagal tarptautinę teisę, arba jei ji yra vaisto arba veterinarinio vaisto veiklioji medžiaga;</p>(8)<p contains=\"p\">todėl Reglamentą (EB) Nr. 1920/2006 reikėtų atitinkamai iš dalies pakeisti,</p><p contains=\"p\">PRIĖMĖ ŠĮ REGLAMENTĄ:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0547/art_1/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1 straipsnis", "subject" : "Reglamento (EB) Nr. 1920/2006 pakeitimai", "titleHtml" : "1 straipsnis", "subjectHtml" : "Reglamento (EB) Nr. 1920/2006 pakeitimai", "content" : "<div id=\"div_art_1\"><p contains=\"p\"></p><p contains=\"p\">Reglamentas (EB) Nr. 1920/2006 iš dalies keičiamas taip:</p><p contains=\"p\"></p><p contains=\"p\">1) 2 straipsnis papildomas šiuo f punktu:</p><p contains=\"p\"></p>„f)<p contains=\"p\">Keitimasis informacija apie naujas psichoaktyviąsias medžiagas, ankstyvojo perspėjimo sistema ir rizikos įvertinimas</p><p contains=\"p\"></p>i)<p contains=\"p\">Europos narkotikų ir narkomanijos informacinio tinklo (REITOX) nacionalinių ryšių punktų ir nacionalinių Europolo padalinių turimos informacijos apie naujas psichoaktyviąsias medžiagas, kaip apibrėžiama Direktyvos (ES) .../... [kuria iš dalies keičiamas Tarybos pamatinis sprendimas 2004/757/TV] ... straipsnyje, rinkimas, palyginimas, analizavimas ir vertinimas bei šios informacijos skubus perdavimas REITOX nacionaliniams ryšių punktams ir nacionaliniams Europolo padaliniams bei Komisijai,</p><p contains=\"p\"></p>ii)<p contains=\"p\">pradinės ataskaitos arba bendros pradinės ataskaitos rengimas pagal 5b straipsnį,</p><p contains=\"p\"></p>iii)<p contains=\"p\">rizikos įvertinimo procedūros organizavimas pagal 5c ir 5d straipsnius,</p><p contains=\"p\"></p>iv)<p contains=\"p\">visų naujų psichoaktyviųjų medžiagų, apie kurias pranešė valstybės narės, stebėsena bendradarbiaujant su Europolu ir pasitelkus REITOX nacionalinių ryšių punktų ir nacionalinių Europolo padalinių paramą.“</p><p contains=\"p\"></p><p contains=\"p\">2) 5 straipsnio 2 dalies antra ir trečia pastraipos išbraukiamos.</p><p contains=\"p\"></p><p contains=\"p\">3) Įterpiami šie 5a, 5b, 5c ir 5d straipsniai:</p><p contains=\"p\">Kiekviena valstybė narė užtikrina, kad jos REITOX nacionaliniai ryšių punktai ir nacionaliniai Europolo padaliniai laiku ir nedelsiant perduotų Centrui ir Europolui turimą informaciją apie naujas psichoaktyviąsias medžiagas. Informacija turi būti susijusi su šių medžiagų nustatymu ir identifikavimu, vartojimu ir vartojimo tendencijomis, galima ir nustatyta rizika, gamyba, išgavimu, platinimu, neteisėta prekyba, naudojimu komerciniais, medicininiais ir moksliniais tikslais.</p><p contains=\"p\">Centras, bendradarbiaudamas su Europolu, renka, analizuoja, vertina ir nedelsdamas perduoda šią informaciją valstybėms narėms, kad valstybės narės turėtų visą informaciją, reikalingą ankstyvojo perspėjimo tikslams, bei tam, kad Centras galėtų ja remdamasis parengti pradinę ataskaitą arba bendrą pradinę ataskaitą pagal 5b straipsnį.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0547/art_2/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5b straipsnis", "subject" : "Pradinė ataskaita", "titleHtml" : "5b straipsnis", "subjectHtml" : "Pradinė ataskaita", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Jei Centras, Komisija arba Taryba, veikdama paprasta valstybių narių balsų dauguma, nusprendžia, kad bendra informacija apie naują psichoaktyviąją medžiagą, surinkta pagal 5a straipsnį vienoje ar keliose valstybėse narėse, teikia pagrindo susirūpinimui, kad nauja psichoaktyvioji medžiaga kelia grėsmių sveikatai ar visuomenei Sąjungos lygmeniu, Centras parengia pradinę ataskaitą apie naują psichoaktyviąją medžiagą.</p>2.<p contains=\"p\">Į pradinę ataskaitą įtraukiama:</p>(a)<p contains=\"p\">pirminė nuoroda į su nauja psichoaktyviąja medžiaga siejamų grėsmių sveikatai ir visuomenei pobūdį arba mastą,</p>(b)<p contains=\"p\">naujos psichoaktyviosios medžiagos cheminis ir fizinis aprašymas, jai pagaminti arba išgauti naudoti metodai ir cheminiai prekursoriai,</p>(c)<p contains=\"p\">naujos psichoaktyviosios medžiagos farmakologinis ir toksikologinis aprašymas,</p>(d)<p contains=\"p\">informacija apie nusikalstamų grupuočių dalyvavimą gaminant ir platinant naują psichoaktyviąją medžiagą,</p>(e)<p contains=\"p\">informacija apie naujos psichoaktyviosios medžiagos naudojimą žmonių ir veterinarinės medicinos reikmėms, be kita ko, kaip vaisto ar veterinarinio vaisto veikliosios medžiagos;</p>(f)<p contains=\"p\">informacija apie tai, ar naujai psichoaktyviajai medžiagai taikomos ribojamosios priemonės valstybėse narėse;</p>(g)<p contains=\"p\">informacija apie tai, ar nauja psichoaktyvioji medžiaga šiuo metu vertinama ar įvertinta pagal 1961 m. Jungtinių Tautų bendrosios narkotinių medžiagų konvencijos, iš dalies pakeistos 1972 m. protokolu, arba 1971 m. Jungtinių Tautų psichotropinių medžiagų konvencijos sistemą (Jungtinių Tautų sistemą).</p>3.<p contains=\"p\">Pradinei ataskaitai Centras naudoja jau savo turimą informaciją.</p>4.<p contains=\"p\">Jei Centrui tai atrodo būtina, jis REITOX nacionalinių ryšių punktų ir nacionalinių Europolo padalinių prašo pateikti papildomos informacijos apie naują psichoaktyviąją medžiagą. REITOX nacionaliniai ryšių punktai pateikia šią informaciją per dvi savaites nuo prašymo gavimo.</p>5.<p contains=\"p\">Centras prašo Europos vaistų agentūros informuoti, ar Sąjungoje arba kurioje nors valstybėje narėje nauja psichoaktyvioji medžiaga yra:</p>(a)<p contains=\"p\">vaisto arba veterinarinio vaisto, dėl kurio suteiktas rinkodaros leidimas, veiklioji medžiaga;</p>b)<p contains=\"p\">vaisto arba veterinarinio vaisto, dėl kurio pateikta paraiška suteikti rinkodaros leidimą, veiklioji medžiaga;</p>c)<p contains=\"p\">vaisto arba veterinarinio vaisto, dėl kurio suteiktą rinkodaros leidimą kompetentinga institucija yra sustabdžiusi, veiklioji medžiaga;</p>d)<p contains=\"p\">vaisto, kuriam nėra išduotas leidimas, remiantis Europos Parlamento ir Tarybos Direktyvos 2001/83/EB<p contains=\"p\">2001 m. lapkričio 6 d. Europos Parlamento ir Tarybos direktyva 2001/83/EB dėl Bendrijos kodekso, reglamentuojančio žmonėms skirtus vaistus (OL L 311, 2001 11 28, p. 67).</p>5 straipsniu, arba ekstemporalaus veterinarinio vaisto, kurį pagal nacionalinius įstatymus pagamina šiuo tikslu įgaliotas asmuo, remiantis Europos Parlamento ir Tarybos Direktyvos 2001/82/EB<p contains=\"p\">2001 m. lapkričio 6 d. Europos Parlamento ir Tarybos direktyva 2001/82/EB dėl Bendrijos kodekso, reglamentuojančio veterinarinius vaistus (OL L 311, 2001 11 28, p. 1).</p>10 straipsnio 1 dalies c punktu, veiklioji medžiaga;</p>e)<p contains=\"p\">leidžiamų klinikinių tyrimų ir tiriamų vaistų, remiantis Europos Parlamento ir Tarybos direktyvos 2001/20/EB<p contains=\"p\">2001 m. balandžio 4 d. Europos Parlamento ir Tarybos direktyva 2001/20/EB dėl valstybių narių įstatymų ir kitų teisės aktų, susijusių su geros klinikinės praktikos įgyvendinimu atliekant žmonėms skirtų vaistų klinikinius tyrimus, suderinimo (OL L 121, 2001 5 1, p. 34).</p>2 straipsnio d dalimi, veiklioji medžiaga.</p>6.<p contains=\"p\">Centras prašo Europolo pateikti informaciją apie nusikalstamų grupuočių dalyvavimą gaminant ir platinant naują psichoaktyviąją medžiagą bei bet kokiu būdu naudojant naują psichoaktyviąją medžiagą.</p>7.<p contains=\"p\">Centras prašo Europos cheminių medžiagų agentūros ir Europos maisto saugos tarnybos pateikti turimą informaciją ir duomenis apie naujas psichoaktyviąsias medžiagas.</p>8.<p contains=\"p\">Bendradarbiaudamas su 5, 6 ir 7 dalyse minimomis įstaigomis ir agentūromis Centras vadovaujasi darbo susitarimais. Šie darbo susitarimai sudaromi pagal 20 straipsnio 2 dalį.</p>9.<p contains=\"p\">Centras laikosi informacijos, kuri buvo pranešta Centrui, naudojimo sąlygų, įskaitant informacijos ir duomenų saugumo bei konfidencialios verslo informacijos apsaugos sąlygų.</p>10.<p contains=\"p\">Centras pateikia pradinę ataskaitą Komisijai ir Tarybai per penkias savaites nuo 5, 6 ir 7 dalyse minimo prašymo pateikti informaciją.</p>11.<p contains=\"p\">Surinkęs informaciją apie keletą naujų panašios cheminės sudėties psichoaktyviųjų medžiagų, Centras per šešias savaites nuo pradinės ataskaitos pateikimo pateikia Komisijai ir Tarybai atskiras pradines ataskaitas arba bendras ataskaitas apie keletą naujų psichoaktyviųjų medžiagų, su sąlyga, kad kiekvienos iš naujų psichoaktyviųjų medžiagų ypatumai aiškiai nustatyti.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0547/art_3/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5c straipsnis", "subject" : "Rizikos vertinimo procedūra ir ataskaita", "titleHtml" : "5c straipsnis", "subjectHtml" : "Rizikos vertinimo procedūra ir ataskaita", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Per dvi savaites nuo 5b straipsnio 10 dalyje nurodytos pradinės ataskaitos gavimo dienos Komisija gali paprašyti, kad Centras įvertintų riziką, kurią gali kelti nauja psichoaktyvioji medžiaga, ir parengtų rizikos įvertinimo ataskaitą. Rizikos įvertinimą atlieka Mokslo komitetas.</p>2.<p contains=\"p\">Per dvi savaites nuo 5b straipsnio 11 dalyje nurodytos bendros pradinės ataskaitos gavimo dienos Komisija gali paprašyti, kad Centras įvertintų riziką, kurią gali kelti kelios panašios cheminės sudėties naujos psichoaktyviosios medžiagos, ir parengtų bendrą rizikos įvertinimo ataskaitą. Bendrą rizikos įvertinimą atlieka Centro Mokslo komitetas.</p>3.<p contains=\"p\">Į rizikos įvertinimo ataskaitą arba bendrą rizikos įvertinimo ataskaitą įtraukiama:</p>(a)<p contains=\"p\">informacija apie naujos psichoaktyviosios medžiagos chemines ir fizines savybes, jai pagaminti arba išgauti naudoti metodai ir cheminiai prekursoriai;</p>(b)<p contains=\"p\">informacija apie naujos psichoaktyviosios medžiagos farmakologines ir toksikologines savybes;</p>(c)<p contains=\"p\">su nauja psichoaktyviąja medžiaga siejamų grėsmių sveikatai, visų pirma siejamų su šios medžiagos ūmiu ir chronišku toksiškumu, piktnaudžiavimo ir priklausomybės sukėlimo potencialu ir jos psichiniu bei fiziniu poveikiu ir poveikiu elgesiui grėsmių analizė;</p>(d)<p contains=\"p\">su nauja psichoaktyviąja medžiaga siejamų grėsmių visuomenei, visų pirma jos poveikio socialiniam veikimui, viešajai tvarkai ir nusikalstamai veikai, įsitraukimui į nusikalstamas grupuotes gaminant ir platinant naują psichoaktyviąją medžiagą, analizė;</p>(e)<p contains=\"p\">informacija apie naujos psichoaktyviosios medžiagos paplitimą ir vartojimo tendencijas, galimybes jos įsigyti ir sklaidos potencialą Sąjungoje;</p>(f)<p contains=\"p\">informacija apie naujos psichoaktyviosios medžiagos naudojimą komercinėms ir pramoninėms reikmėms, šio naudojimo apimtį, taip pat mokslinių tyrimų ir technologijų plėtros reikmėms;</p>4.<p contains=\"p\">Mokslo komitetas įvertina naujos psichoaktyviosios medžiagos ar naujų psichoaktyviųjų medžiagų grupių keliamas grėsmes. Direktoriaus, veikiančio pagal Mokslo komiteto pirmininko rekomendaciją, sprendimu prireikus komiteto sudėtis gali būti išplėsta įtraukiant ekspertus iš mokslo sričių, susijusių su pagrįsto naujos psichoaktyviosios medžiagos keliamų grėsmių įvertinimo užtikrinimu. Direktorius paskiria juos iš ekspertų sąrašo. Valdyba kas trejus metus patvirtina ekspertų sąrašą.</p><p contains=\"p\">Komisija, Centras, Europolas ir Europos vaistų agentūra turi teisę paskirti po du stebėtojus.</p>5.<p contains=\"p\">Mokslo komitetas atlieka rizikos įvertinimą remdamasis turima informacija ir visais kitais susijusiais moksliniais duomenimis. Jis atsižvelgia į visas savo narių nuomones. Centras organizuoja rizikos įvertinimo procesą, įskaitant būsimų informacijos poreikių ir susijusių tyrimų nustatymą.</p>6.<p contains=\"p\">Centras rizikos įvertinimo ataskaitą Komisijai pateikia per šešias savaites nuo Komisijos prašymo gavimo dienos.</p>7.<p contains=\"p\">Tinkamai pagrįstu Centro prašymu Komisija gali pratęsti laikotarpį, per kurį reikia užbaigti rizikos įvertinimą arba bendrą rizikos įvertinimą, kad būtų galima atlikti papildomus mokslinius tyrimus ir surinkti papildomų duomenų. Centro prašyme turi būti informacija apie tai, kiek laiko reikės rizikos įvertinimui arba bendram rizikos įvertinimui užbaigti.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0547/art_4/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5c straipsnis", "subject" : "Rizikos nevertinimas", "titleHtml" : "5c straipsnis", "subjectHtml" : "Rizikos nevertinimas", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Rizikos įvertinimas neatliekamas, jeigu jau gerokai pasistūmėta naują psichoaktyviąją medžiagą vertinant pagal Jungtinių Tautų sistemą, t. y., kai Pasaulio sveikatos organizacijos narkomanijos ekspertų komitetas yra paskelbęs kritinę apžvalgą bei rašytinę rekomendaciją, išskyrus atvejus, kai gaunama reikšmingos naujos arba Sąjungai itin svarbios informacijos, į kurią nebuvo atsižvelgta vertinant pagal Jungtinių Tautų sistemą.</p>2.<p contains=\"p\">Rizikos įvertinimas neatliekamas, jeigu nauja psichoaktyvioji medžiaga įvertinta pagal Jungtinių Tautų sistemą, tačiau nuspręsta jos neįtraukti į 1961 m. Bendrosios narkotinių medžiagų konvencijos, iš dalies pakeistos 1972 m. protokolu, arba 1971 m. Jungtinių Tautų psichotropinių medžiagų konvencijos sąrašą, išskyrus atvejus, kai gaunama reikšmingos naujos arba Sąjungai itin svarbios informacijos.</p>3.<p contains=\"p\">Rizikos įvertinimas neatliekamas, jeigu nauja psichoaktyvioji medžiaga yra:</p>(a)<p contains=\"p\">vaisto arba veterinarinio vaisto, dėl kurio suteiktas rinkodaros leidimas, veiklioji medžiaga;</p>b)<p contains=\"p\">vaisto arba veterinarinio vaisto, dėl kurio pateikta paraiška suteikti rinkodaros leidimą, veiklioji medžiaga;</p>c)<p contains=\"p\">vaisto arba veterinarinio vaisto, dėl kurio suteiktą rinkodaros leidimą kompetentinga institucija yra sustabdžiusi, tačiau dar neatšaukusi, veiklioji medžiaga;</p>d)<p contains=\"p\">klinikinių tyrimų, kuriems suteiktas leidimas, ir tiriamų vaistų veiklioji medžiaga.“</p><p contains=\"p\"></p><p contains=\"p\">4) 13 straipsnio 2 dalies ketvirta pastraipa pakeičiama taip:</p><p contains=\"p\"></p><p contains=\"p\">„Siekiant įvertinti psichoaktyviosios medžiagos ar grupės naujų psichoaktyviųjų medžiagų keliamą grėsmę, Mokslo komiteto sudėtis gali būti išplečiama laikantis 5c straipsnio 4 dalyje nurodytos procedūros.“</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0547/art_5/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2 straipsnis", "subject" : "", "titleHtml" : "2 straipsnis", "subjectHtml" : "", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Šis Reglamentas įsigalioja [tą pačią dieną, kurią į nacionalinę teisę perkeliama Direktyva (ES) / ,[kuria iš dalies keičiamas 2004 m. spalio 25 d. Tarybos pamatinis sprendimas 2004/757/TVR, nustatantis būtiniausias nuostatas dėl nusikalstamų veikų sudėties požymių ir bausmių neteisėtos prekybos narkotikais srityje].</p><p contains=\"p\">Šis reglamentas privalomas visas ir tiesiogiai taikomas visose valstybėse narėse.</p></div>"}  
            ]
            } 
        