{   "id": "ACT", 
            "uri" : "2015/0341/deu", "idFmxElement" : "act","num" : "0341", "eli_lang_code" : "deu", "year" : "2015", "commented" : "true", "title" : "Vorschlag für eine VERORDNUNG DES EUROPÄISCHEN PARLAMENTS UND DES RATES ", "subject" : "zur Festlegung eines Rahmens für die Energieeffizienzkennzeichnung und zur Aufhebung der Richtlinie 2010/30/EU ", "titleHtml" : "<p>Vorschlag für eine</p><p>VERORDNUNG DES EUROPÄISCHEN PARLAMENTS UND DES RATES</p>", "subjectHtml" : "<p>zur Festlegung eines Rahmens für die Energieeffizienzkennzeichnung und zur Aufhebung der Richtlinie 2010/30/EU</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/0341/preamble/deu", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">DAS EUROPÄISCHE PARLAMENT UND DER RAT DER EUROPÄISCHEN UNION –</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">gestützt auf den Vertrag über die Arbeitsweise der Europäischen Union, insbesondere auf Artikel 194 Absatz 2,</p><p contains=\"p\">auf Vorschlag der Europäischen Kommission,</p><p contains=\"p\">nach Zuleitung des Entwurfs des Gesetzgebungsakts an die nationalen Parlamente,</p><p contains=\"p\">nach Stellungnahme des Europäischen Wirtschafts- und Sozialausschusses<p contains=\"p\">ABl. C, S. .</p>,</p><p contains=\"p\">nach Stellungnahme des Ausschusses der Regionen<p contains=\"p\">ABl. C, S. .</p>,</p><p contains=\"p\">gemäß dem ordentlichen Gesetzgebungsverfahren,</p><p contains=\"p\">in Erwägung nachstehender Gründe:</p>(1)<p contains=\"p\">Die Europäische Union hat sich dazu verpflichtet, eine Energieunion mit einer zukunftsorientierten Klimapolitik zu schaffen. Energieeffizienz ist eine entscheidende Komponente des Rahmens der Europäischen Union für die Klima- und Energiepolitik bis 2030 und ist für die Dämpfung der Energienachfrage von zentraler Bedeutung.</p>(2)<p contains=\"p\">Die Energieeffizienzkennzeichnung ermöglicht es den Verbrauchern, sachkundige Entscheidungen in Bezug auf den Energieverbrauch von Produkten zu treffen, und fördert dadurch die Innovation.</p>(3)<p contains=\"p\">Die Richtlinie 2010/30/EU des Europäischen Parlaments und des Rates<p contains=\"p\">ABl. L 153 vom 18.6.2010, S. 1.</p>wurde im Hinblick auf ihre Wirksamkeit bewertet<p contains=\"p\">COM(2015) 143.</p>. Dabei ergab sich, dass der Rahmen für die Energieverbrauchskennzeichnung aktualisiert werden muss, um ihre Wirksamkeit zu verbessern.</p>(4)<p contains=\"p\">Es ist angebracht, die Richtlinie 2010/30/EU durch eine Verordnung zu ersetzen, deren Geltungsbereich beibehalten wird, in der jedoch einige Bestimmungen geändert und verstärkt werden, um sie inhaltlich klarer zu fassen und zu aktualisieren. Eine Verordnung ist das geeignete Rechtsinstrument, da sie klare und ausführliche Bestimmungen enthält, die keinen Raum für eine abweichende Umsetzung durch die Mitgliedstaaten lassen, und dadurch eine größere Harmonisierung in der gesamten Union sichergestellt wird. Ein harmonisierter Rechtsrahmen auf Unionsebene statt auf Ebene der Mitgliedstaaten senkt die Kosten für die Hersteller und sorgt für gleiche Wettbewerbsbedingungen. Eine unionsweite Harmonisierung gewährleistet den freien Warenverkehr im Binnenmarkt.</p>(5)<p contains=\"p\">Die Dämpfung der Energienachfrage ist eine der Schlüsselmaßnahmen der Europäischen Strategie für Energieversorgungssicherheit<p contains=\"p\">COM(2014) 330.</p>. In der Rahmenstrategie für die Energieunion<p contains=\"p\">COM(2015) 80 final.</p>wurde ferner auf den Grundsatz „Energieeffizienz an erster Stelle“ verwiesen und die Notwendigkeit betont, die bestehenden Rechtsvorschriften der Union im Energiebereich vollständig umzusetzen. Der Fahrplan dieser Strategie sah für 2015 eine Überprüfung der Rahmenvorschriften für die Energieeffizienz von Produkten vor. Diese Verordnung wird den Rechts- und den Durchsetzungsrahmen im Bereich der Energieverbrauchskennzeichnung verbessern.</p>(7)<p contains=\"p\">Die Verbesserung der Effizienz energieverbrauchsrelevanter Produkte durch die Ermöglichung sachkundiger Entscheidungen der Verbraucher kommt der Wirtschaft in der Union insgesamt zugute, wirkt innovationsfördernd und wird zur Erreichung der Energieeffizienzziele der Union für 2020 und 2030 beitragen. Sie wird den Verbrauchern auch Kosteneinsparungen ermöglichen.</p>(8)<p contains=\"p\">In den Schlussfolgerungen des Europäischen Rates vom 23. und 24. Oktober 2014 wurde ein indikatives Ziel festgelegt, wonach die Energieeffizienz auf Unionsebene bis 2030 gegenüber dem prognostizierten künftigen Energieverbrauch um mindestens 27 % gesteigert werden soll. Dieses Ziel soll 2020 überprüft werden, wobei auf Unionsebene 30 % angestrebt werden. In den Schlussfolgerungen wurde auch ein verbindliches EU-Ziel von mindestens 40 % für die Verringerung der EU-internen Treibhausgasemissionen bis 2030 gegenüber dem Stand von 1990 festgelegt, einschließlich einer Verringerung der Emissionen in Nicht-EHS-Sektoren um 30 %.</p>(9)<p contains=\"p\">Die Bereitstellung korrekter, sachdienlicher und vergleichbarer Informationen über den spezifischen Energieverbrauch von energieverbrauchsrelevanten Produkten erleichtert dem Kunden die Entscheidung für Produkte, die weniger Energie und andere wichtige Ressourcen während des Gebrauchs verbrauchen. Ein standardisiertes, verbindliches Etikett ist ein wirksames Mittel, um potenziellen Kunden vergleichbare Informationen zum Energieverbrauch von energieverbrauchsrelevanten Produkten zur Verfügung zu stellen. Das Etikett sollte durch ein Produktdatenblatt ergänzt werden. Das Etikett sollte leicht erkennbar, einfach und prägnant sein. Zu diesem Zweck sollte die bisherige Farbskala des Etiketts von Dunkelgrün bis Rot als Grundlage für die an die Kunden gerichteten Informationen über die Energieeffizienz von Produkten beibehalten werden. Eine Skala mit den Buchstaben A bis G hat sich als für die Kunden am wirksamsten erwiesen. In Fällen, in denen aufgrund von Ökodesign-Maßnahmen gemäß der Richtlinie 2009/125/EG Produkte nicht mehr unter die Klassen „F“ oder „G“ fallen können, sollten diese Klassen nicht mehr auf dem Etikett erscheinen. In Ausnahmefällen sollte diese Regelung auch auf die Klassen „D“ und „E“ ausgedehnt werden, obwohl dieser Fall eher unwahrscheinlich ist, da das Etikett neu skaliert würde, sobald die meisten Produktmodelle in die beiden obersten Klassen eingestuft sind.</p>(10)<p contains=\"p\">Fortschritte bei den digitalen Technologien eröffnen Alternativen für die elektronische Bereitstellung und Darstellung von Etiketten, z. B. im Internet, aber auch über elektronische Anzeigetafeln in den Geschäften. Um diese Fortschritte nutzen zu können, sollte diese Verordnung die Verwendung elektronischer Etiketten als Ersatz für physische Energieetiketten oder als Ergänzung dazu erlauben. In Fällen, in denen das Energieetikett nicht gezeigt werden kann, etwa bei bestimmten Formen des Fernabsatzes und in technischem Werbematerial, sollte potenziellen Kunden zumindest die Energieeffizienzklasse des Produkts mitgeteilt werden.</p>(11)<p contains=\"p\">Die Hersteller reagieren auf das Energieetikett durch die Entwicklung stets effizienterer Produkte. Diese technologische Entwicklung führt dazu, dass Produkte vor allem in den höchsten Klassen des Energieetiketts zu finden sind. Eine weitere Differenzierung der Produkte kann erforderlich sein, um den Kunden einen echten Vergleich zu ermöglichen, weshalb eine Neuskalierung der Etiketten notwendig ist. Für die Häufigkeit einer solchen Neuskalierung wäre ein Zeitraum von etwa zehn Jahre angemessen, da die Hersteller nicht übermäßig belastet werden sollen. In dieser Verordnung sollten daher detaillierte Bestimmungen für die Neuskalierung festgelegt werden, damit für Lieferanten und Händler größtmögliche Rechtssicherheit besteht. Ein Etikett mit neuer Skala sollte leere Spitzenklassen haben, um den technologischen Fortschritt zu fördern und die Entwicklung und Anerkennung stets effizienterer Produkte zu ermöglichen. Wenn ein Etikett eine neue Skala erhält, sollte vermieden werden, dass Verwirrung bei den Kunden entsteht, indem alle Energieetiketten innerhalb kurzer Zeit ersetzt werden.</p>(12)<p contains=\"p\">Im Falle eines Etiketts mit neuer Skala sollten die Lieferanten den Händlern während eines bestimmten Zeitraums sowohl die alten Etiketten als auch die Etiketten mit neuer Skala zur Verfügung stellen. Die auf ausgestellten Produkten vorhandenen Etiketten, einschließlich Etiketten auf Produkten, die im Internet abgebildet werden, sollten so bald wie möglich nach dem Tag der Ersetzung, der im delegierten Rechtsakt zu dem Etikett mit der neuen Skala angegeben ist, ersetzt werden. Die Händler sollten die Etiketten mit der neuen Skala nicht vor dem Tag der Ersetzung ausstellen.</p>(13)<p contains=\"p\">Es ist notwendig, für eine klare und verhältnismäßige Aufteilung der Pflichten zu sorgen, die der Rolle jedes Akteurs im Liefer- und Vertriebsprozess entsprechen. Die Wirtschaftsakteure sollten für die Einhaltung der Vorschriften, die ihre jeweilige Rolle in der Lieferkette betreffen, verantwortlich sein und geeignete Maßnahmen ergreifen, um zu gewährleisten, dass sie nur Produkte auf dem Markt bereitstellen, die mit dieser Verordnung und ihren delegierten Rechtsakten übereinstimmen.</p>(14)<p contains=\"p\">Damit die Kunden weiterhin Vertrauen in das Energieetikett haben, sollte es nicht gestattet sein, andere Etiketten, die das Energieetikett nachbilden, für energieverbrauchsrelevante Produkte zu verwenden. Zusätzliche Etiketten, Marken, Symbole oder Beschriftungen, die die Verbraucher in Bezug auf den Energieverbrauch irreführen oder verwirren können, sollten ebenso wenig erlaubt sein.</p>(15)<p contains=\"p\">Damit Rechtssicherheit gewährleistet ist, muss klargestellt werden, dass die Vorschriften der Verordnung (EG) Nr. 765/2008 des Europäischen Parlaments und des Rates<p contains=\"p\">ABl. L 218 vom 13.8.2008, S. 30.</p>für die Marktüberwachung in der Union und für die Kontrolle von Produkten, die auf den Unionsmarkt gelangen, auch für energieverbrauchsrelevante Produkte gelten. Aufgrund des Grundsatzes des freien Warenverkehrs ist die wirksame Zusammenarbeit zwischen den Marktüberwachungsbehörden der Mitgliedstaaten unabdingbar. Eine solche Zusammenarbeit bei der Energieverbrauchskennzeichnung sollte durch eine Unterstützung der Kommission verstärkt werden.</p>(16)<p contains=\"p\">Im Interesse einer leichteren Überwachung der Einhaltung der Vorschriften und einer leichteren Bereitstellung aktueller Marktdaten für den Rechtsetzungsprozess bei der Überarbeitung produktspezifischer Etiketten und Datenblätter sollten die Lieferanten die Informationen über die Konformität ihrer Produkte elektronisch in einer Datenbank zur Verfügung stellen, die von der Kommission eingerichtet wird. Die Informationen sollten öffentlich zugänglich gemacht werden, um Kunden Informationen bereitzustellen und Händlern Alternativen für den Erhalt der Etiketten zu bieten. Die Marktüberwachungsbehörden sollten Zugang zu den in der Datenbank enthaltenen Informationen haben.</p>(17)<p contains=\"p\">Die Sanktionen für Verstöße gegen die Bestimmungen dieser Verordnung und der auf ihrer Grundlage erlassenen delegierten Rechtsakte sollten wirksam, verhältnismäßig und abschreckend sein.</p>(18)<p contains=\"p\">Um die Energieeffizienz, den Klima- und den Umweltschutz zu fördern, sollten die Mitgliedstaaten in der Lage sein, Anreize für die Nutzung energieeffizienter Produkte zu schaffen. Die Mitgliedstaaten können die Art dieser Anreize selbst bestimmen. Diese Anreize sollten mit den Vorschriften der Union über staatliche Beihilfen in Einklang stehen und keine ungerechtfertigten Markthemmnisse darstellen. Diese Verordnung greift dem Ergebnis etwaiger Verfahren über staatliche Beihilfen bezüglich solcher Anreize gemäß den Artikeln 107 und 108 des Vertrags über die Arbeitsweise der Europäischen Union (AEUV) nicht vor.</p>(19)<p contains=\"p\">Der Energieverbrauch und andere Werte zu den Produkten, für die produktspezifische Anforderungen im Rahmen dieser Verordnung gelten, sollten anhand zuverlässiger, genauer und reproduzierbarer Methoden, die den allgemein anerkannten Stand der Mess- und Berechnungsmethoden berücksichtigen, gemessen werden. Es liegt im Interesse des Funktionierens des Binnenmarktes, über auf Unionsebene harmonisierte Normen zu verfügen. Liegen zum Zeitpunkt der Anwendung produktspezifischer Anforderungen keine veröffentlichten Normen vor, sollte die Kommission für diese produktspezifischen Anforderungen übergangsweise geltende Mess- und Berechnungsmethoden im Amtsblatt der Europäischen Union veröffentlichen. Sobald der Verweis auf eine solche Norm im Amtsblatt der Europäischen Union veröffentlicht wurde, sollte deren Einhaltung die Vermutung der Konformität mit den Messverfahren für die produktspezifischen Anforderungen begründen, die auf der Grundlage dieser Verordnung verabschiedet wurden.</p>(20)<p contains=\"p\">Die Kommission sollte einen Arbeitsplan für die Überarbeitung der Etiketten bestimmter Produkte mit einer vorläufigen Liste weiterer energieverbrauchsrelevanter Produkte vorlegen, für die ein Energieetikett erstellt werden könnte. Bei der Umsetzung des Arbeitsplans sollte als erstes eine technische, ökologische und wirtschaftliche Analyse der betroffenen Produktgruppen erfolgen. Diese Analyse sollte auch zusätzliche Informationen berücksichtigen, darunter die Möglichkeit, Verbrauchern Informationen über die Gesamteffizienz eines energieverbrauchsrelevanten Produkts bereitzustellen, etwa über seinen absoluten Energieverbrauch, seine Haltbarkeit oder seine ökologische Bilanz entsprechend dem Ziel der Förderung einer Kreislaufwirtschaft, und über die damit verbundenen Kosten. Solche zusätzlichen Informationen sollten die Verständlichkeit und die Wirksamkeit des Etiketts für die Verbraucher verbessern und keine negativen Auswirkungen auf die Verbraucher haben.</p>(21)<p contains=\"p\">Um produktspezifische Etiketten und Datenblätter sowie operative Einzelheiten der Produktdatenbank ausarbeiten zu können, sollte der Kommission die Befugnis übertragen werden, Rechtsakte gemäß Artikel 290 des Vertrags über die Arbeitsweise der Europäischen Union zu erlassen. Es ist von besonderer Bedeutung, dass die Kommission im Zuge ihrer Vorbereitungsarbeit angemessene Konsultationen, auch auf der Expertenebene und mit dem Konsultationsforum, durchführt.</p>(22)<p contains=\"p\">Diese Verordnung sollte die Pflichten der Mitgliedstaaten hinsichtlich der Fristen für die Umsetzung in innerstaatliches Recht und für die Anwendung der Richtlinie 2010/30/EWG unberührt lassen.</p>(23)<p contains=\"p\">Die Richtlinie 2010/30/EU sollte daher aufgehoben werden –</p><p contains=\"p\">HABEN FOLGENDE VERORDNUNG ERLASSEN:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/0341/art_1/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Gegenstand und Geltungsbereich", "titleHtml" : "Artikel 1", "subjectHtml" : "Gegenstand und Geltungsbereich", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Diese Verordnung legt einen Rahmen für die Angabe des Verbrauchs an Energie und anderen Ressourcen durch energieverbrauchsrelevante Produkte während des Gebrauchs mittels einheitlicher Etiketten und Produktinformationen und für zusätzliche Angaben über energieverbrauchsrelevante Produkte fest, damit Kunden sich für effizientere Produkte entscheiden können.</p>2.<p contains=\"p\">Diese Verordnung gilt nicht für</p>(a)<p contains=\"p\">gebrauchte Produkte;</p>(b)<p contains=\"p\">Verkehrsmittel zur Personen- oder Güterbeförderung mit Ausnahme von solchen, die von einem ortsfesten Motor betrieben werden.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/0341/art_2/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "Begriffsbestimmungen", "titleHtml" : "Artikel 2", "subjectHtml" : "Begriffsbestimmungen", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Für die Zwecke dieser Verordnung gelten die folgenden Begriffsbestimmungen:</p>(1)<p contains=\"p\">„Kunde“ bezeichnet jede natürliche oder juristische Person, die ein von dieser Verordnung erfasstes Produkt für den Eigengebrauch kauft oder mietet, unabhängig davon, ob sie zu Zwecken handelt, die nicht ihrer gewerblichen, geschäftlichen, handwerklichen oder beruflichen Tätigkeit zugerechnet werden können;</p>(2)<p contains=\"p\">„Inverkehrbringen“ die erstmalige Bereitstellung eines Produkts auf dem Unionsmarkt;</p>(3)<p contains=\"p\">„Bereitstellung auf dem Markt“ bezeichnet jede entgeltliche oder unentgeltliche Abgabe eines Produkts zum Vertrieb oder zur Verwendung auf dem Unionsmarkt im Rahmen einer Geschäftstätigkeit;</p>(4)<p contains=\"p\">„Inbetriebnahme“ bezeichnet die erstmalige bestimmungsgemäße Verwendung eines Produkts auf dem Unionsmarkt;</p>(5)<p contains=\"p\">„Lieferant“ bezeichnet den Hersteller in der Union, den zugelassenen Vertreter eines nicht in der Union ansässigen Herstellers oder den Importeur, der die von dieser Verordnung erfassten Produkte innerhalb der Union in Verkehr bringt;</p>(6)<p contains=\"p\">„Hersteller“ bezeichnet jede natürliche oder juristische Person, die ein energieverbrauchsrelevantes Produkt herstellt bzw. entwickeln oder herstellen lässt und das energieverbrauchsrelevante Produkt unter ihrem eigenen Namen oder ihrer eigenen Marke in Verkehr bringt;</p>(7)<p contains=\"p\">„Bevollmächtigter“ bezeichnet jede in der Union ansässige natürliche oder juristische Person, die von einem Hersteller schriftlich beauftragt wurde, in seinem Namen bestimmte Aufgaben wahrzunehmen;</p>(8)<p contains=\"p\">„Importeur“ bezeichnet jede in der Union ansässige natürliche oder juristische Person, die ein energieverbrauchsrelevantes Produkt aus einem Drittstaat auf dem Unionsmarkt in Verkehr bringt;</p>(9)<p contains=\"p\">„Händler“ bezeichnet einen Einzelhändler oder jede andere Person, die Produkte an Kunden verkauft, vermietet, zum Ratenkauf anbietet oder ausstellt;</p>(10)<p contains=\"p\">„Fernabsatz“ bezeichnet den Verkauf, die Vermietung oder den Ratenkauf über den Versandhandel, Kataloge, das Internet, Telemarketing oder auf einem anderen Wege, bei dem davon ausgegangen werden muss, dass der potenzielle Endnutzer das Produkt nicht ausgestellt sieht;</p>(11)<p contains=\"p\">„energieverbrauchsrelevantes Produkt“ bezeichnet jede Ware, jedes System oder jede Dienstleistung, deren bzw. dessen Nutzung den Verbrauch an Energie beeinflusst und die bzw. das in der Union in Verkehr gebracht und in Betrieb genommen wird, einschließlich Teilen, die zum Einbau in energieverbrauchsrelevante Produkte bestimmt sind, die in Verkehr gebracht und in Betrieb genommen werden;</p>(12)<p contains=\"p\">„harmonisierte Norm“ bezeichnet eine europäische Norm im Sinne des Artikels 2 Absatz 1 Buchstabe c der Verordnung (EU) Nr. 1025/2012<p contains=\"p\">Verordnung (EU) Nr. 1025/2012 des Europäischen Parlaments und des Rates vom 25. Oktober 2012 zur europäischen Normung (ABl. L 316 vom 14.11.2012, S. 12).</p>.</p>(13)<p contains=\"p\">„Etikett“ bezeichnet eine grafische Darstellung, einschließlich einer Klassifizierung mit den Buchstaben A bis G in sieben verschiedenen Farben von Dunkelgrün bis Rot, zur Anzeige des Energieverbrauchs;</p>(14)<p contains=\"p\">„Modell“ bezeichnet eine Version eines Produkts, bei der sämtliche Einheiten die gleichen technischen, für das Etikett und das Produktdatenblatt relevanten Merkmale und die gleiche Modellkennung aufweisen;</p>(15)<p contains=\"p\">„Modellkennung“ bezeichnet den üblicherweise alphanumerischen Kode, der ein bestimmtes Produktmodell von anderen Modellen mit dem gleichen Warenzeichen oder Lieferantennamen unterscheidet;</p>(16)<p contains=\"p\">„gleichwertiges Modell“ bezeichnet ein Modell, das mit dem gleichen Etikett und den gleichen Produktinformationen wie ein anderes Modell, jedoch mit einer anderen Modellkennung von demselben Lieferanten in Verkehr gebracht wird;</p>(17)<p contains=\"p\">„Produktdatenblatt“ bezeichnet eine einheitliche Aufstellung von Angaben über ein Produkt;</p>(18)<p contains=\"p\">„Neuskalierung“ bezeichnet eine regelmäßige Maßnahme zur Erhöhung der Anforderungen dafür, dass ein bestimmtes Produkt eine auf einem Energieetikett angegebene Energieeffizienzklasse erreicht, wobei dies bei vorhandenen Etiketten die Streichung bestimmter Energieeffizienzklassen beinhalten kann;</p>(19)<p contains=\"p\">„Etikett mit neuer Skala“ bezeichnet ein für ein bestimmtes Produkt vorgesehenes Etikett, für das eine Neuskalierung vorgenommen wurde.</p>(20)<p contains=\"p\">„zusätzliche Informationen“ bezeichnet Informationen über die nutzbare Leistung und die ökologische Bilanz eines energieverbrauchsrelevanten Produkts, etwa über den absoluten Energieverbrauch oder die Haltbarkeit, die auf Daten beruhen, die von den Marktüberwachungsbehörden gemessen werden können, eindeutig sind und keine nennenswerten nachteiligen Auswirkungen auf die klare Verständlichkeit und die Wirksamkeit des Etiketts als Ganzes für die Kunden haben.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/0341/art_3/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3", "subject" : "Pflichten der Lieferanten und Händler", "titleHtml" : "Artikel 3", "subjectHtml" : "Pflichten der Lieferanten und Händler", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Die Lieferanten müssen folgende Anforderungen erfüllen:</p>(a)<p contains=\"p\">Sie stellen sicher, dass für die in Verkehr gebrachten Produkte unentgeltlich korrekte Etiketten und Produktdatenblätter gemäß dieser Verordnung und den jeweiligen delegierten Rechtsakten bereitgestellt werden.</p>(b)<p contains=\"p\">Sie liefern die Etiketten unverzüglich und unentgeltlich auf Anforderung der Händler.</p>(c)<p contains=\"p\">Sie stellen die Richtigkeit der von ihnen bereitgestellten Etiketten und Produktdatenblätter sicher und erstellen eine technische Dokumentation, die ausreicht, um die Richtigkeit zu prüfen.</p>(d)<p contains=\"p\">Vor dem Inverkehrbringen eines Produktmodells geben sie die in Anhang I aufgeführten Informationen in die gemäß Artikel 8 eingerichtete Datenbank ein.</p>2.<p contains=\"p\">Die Händler müssen folgende Anforderungen erfüllen:</p>(a)<p contains=\"p\">Sie stellen das von dem Lieferanten oder auf andere Weise bereitgestellte Etikett für ein von einem delegierten Rechtsakt erfasstes Produkt sichtbar aus.</p>(b)<p contains=\"p\">Wenn sie über kein Etikett oder kein Etikett mit neuer Skala verfügen,</p>(i)<p contains=\"p\">fordern sie das Etikett oder ein Etikett mit neuer Skala vom Lieferanten an,</p>(ii)<p contains=\"p\">drucken sie das Etikett aus der gemäß Artikel 8 eingerichteten Datenbank aus, sofern diese Funktion für das betreffende Produkt zur Verfügung steht, oder</p>(iii)<p contains=\"p\">drucken sie das Etikett oder ein Etikett mit neuer Skala von der Website des Lieferanten aus, sofern diese Funktion für das betreffende Produkt zur Verfügung steht.</p>(c)<p contains=\"p\">Sie stellen den Kunden das Produktdatenblatt zur Verfügung.</p>3.<p contains=\"p\">Die Lieferanten und Händler müssen folgende Anforderungen erfüllen:</p>(a)<p contains=\"p\">Sie weisen bei der Werbung oder in sämtlichem technischen Werbematerial für ein bestimmtes Produktmodell auf die Energieeffizienzklasse des Produkts gemäß dem betreffenden delegierten Rechtsakt hin.</p>(b)<p contains=\"p\">Sie arbeiten mit den Marktüberwachungsbehörden zusammen und ergreifen auf eigene Initiative oder auf Anforderung der Marküberwachungsbehörden sofortige Maßnahmen, um einen in ihre Zuständigkeit fallenden Verstoß gegen die in dieser Verordnung und ihren delegierten Rechtsakten festgelegten Anforderungen abzustellen.</p>(c)<p contains=\"p\">Sie dürfen hinsichtlich der von dieser Verordnung erfassten Produkte keine anderen Etiketten, Marken, Symbole oder Beschriftungen bereitstellen oder ausstellen, die den in dieser Verordnung sowie in den einschlägigen delegierten Rechtsakten enthaltenen Anforderungen nicht entsprechen, wenn diese bei den Kunden zu Irreführung oder Unklarheit hinsichtlich des Verbrauchs an Energie oder anderen Ressourcen während des Gebrauchs führen können.</p>(d)<p contains=\"p\">Für Produkte, die nicht von dieser Verordnung erfasst sind, dürfen sie keine Etiketten liefern oder ausstellen, die das in dieser Verordnung definierte Etikett nachbilden.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/0341/art_4/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "Pflichten der Mitgliedstaaten", "titleHtml" : "Artikel 4", "subjectHtml" : "Pflichten der Mitgliedstaaten", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Die Mitgliedstaaten dürfen in ihrem Hoheitsgebiet das Inverkehrbringen oder die Inbetriebnahme von energieverbrauchsrelevanten Produkten, die dieser Verordnung und ihren jeweiligen delegierten Rechtsakten entsprechen, nicht untersagen, beschränken oder behindern.</p>2.<p contains=\"p\">Die Mitgliedstaaten treffen alle geeigneten Maßnahmen, um sicherzustellen, dass die Lieferanten und Händler die Pflichten und Anforderungen dieser Verordnung und der einschlägigen delegierten Rechtsakte erfüllen.</p>3.<p contains=\"p\">Schaffen die Mitgliedstaaten Anreize für ein energieverbrauchsrelevantes Produkt, das unter diese Verordnung fällt und in einem delegierten Rechtsakt spezifiziert wird, müssen diese auf die höchste Energieeffizienzklasse, die in dem anwendbaren delegierten Rechtsakt festgelegt ist, abzielen.</p>4.<p contains=\"p\">Die Mitgliedstaaten stellen sicher, dass anlässlich der Einführung der Etiketten, einschließlich der Etiketten mit neuer Skala und der Produktdatenblätter, Informationskampagnen zur Verbrauchererziehung und -motivierung durchgeführt werden, deren Ziel es ist, die Energieeffizienz und den verantwortungsvolleren Umgang der Kunden mit Energie zu fördern, gegebenenfalls in Zusammenarbeit mit den Händlern.</p>5.<p contains=\"p\">Die Mitgliedstaaten legen für Verstöße gegen die Vorschriften dieser Verordnung und ihrer delegierten Rechtsakte Sanktionen und Durchsetzungsmechanismen fest und treffen die für ihre Anwendung erforderlichen Maßnahmen. Die Sanktionen müssen wirksam, verhältnismäßig und abschreckend sein. Die Mitgliedstaaten teilen der Kommission diese Bestimmungen bis zum Datum der Anwendung dieser Verordnung mit und melden ihr umgehend alle späteren Änderungen dieser Bestimmungen.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/0341/art_5/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5", "subject" : "Überwachung des Unionsmarkts und Kontrolle der auf den Unionsmarkt eingeführten energieverbrauchsrelevanten Produkte", "titleHtml" : "Artikel 5", "subjectHtml" : "Überwachung des Unionsmarkts und Kontrolle der auf den Unionsmarkt eingeführten energieverbrauchsrelevanten Produkte", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Für energieverbrauchsrelevante Produkte, die von dieser Verordnung und deren delegierte Rechtsakte erfasst sind, gelten die Artikel 16 bis 29 der Verordnung (EG) Nr. 765/2008.</p>2.<p contains=\"p\">Die Kommission unterstützt die Zusammenarbeit und den Austausch von Informationen im Bereich der Marktüberwachung der Energieverbrauchskennzeichnung von Produkten zwischen den für die Marktüberwachung oder die Kontrolle der Außengrenzen zuständigen nationalen Behörden der Mitgliedstaaten sowie zwischen diesen Behörden und der Kommission.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/0341/art_6/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 6", "subject" : "Schutzklauselverfahren der Union", "titleHtml" : "Artikel 6", "subjectHtml" : "Schutzklauselverfahren der Union", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Haben die Marktüberwachungsbehörden eines Mitgliedstaats hinreichenden Grund zu der Annahme, dass ein von einem delegierten Rechtsakt gemäß dieser Verordnung erfasstes energieverbrauchsrelevantes Produkt ein Risiko für unter diese Verordnung fallende Aspekte des Schutzes öffentlicher Interessen ist, nehmen sie eine Beurteilung des betreffenden energieverbrauchsrelevanten Produkts im Hinblick auf alle in dieser Verordnung und ihren einschlägigen delegierten Rechtsakten festgelegten Anforderungen vor. Der betreffende Lieferant arbeitet zu diesem Zweck im erforderlichen Umfang mit den Marktüberwachungsbehörden zusammen.</p>2.<p contains=\"p\">Gelangen die Marktüberwachungsbehörden im Verlauf dieser Beurteilung zu dem Ergebnis, dass das energieverbrauchsrelevante Produkt die Anforderungen dieser Verordnung und ihrer einschlägigen delegierten Rechtsakte nicht erfüllt, fordern sie den betreffenden Lieferanten unverzüglich auf, innerhalb einer von der Behörde vorgeschriebenen und der Art des Risikos angemessenen Frist alle geeigneten Abhilfemaßnahmen zu ergreifen, um die Übereinstimmung des energieverbrauchsrelevanten Produkts mit diesen Anforderungen herzustellen, es vom Markt zu nehmen oder zurückzurufen. Artikel 21 der Verordnung (EG) Nr. 765/2008 gilt für die in diesem Absatz genannten Maßnahmen.</p>3.<p contains=\"p\">Sind die Marktüberwachungsbehörden der Auffassung, dass sich die Nichtkonformität nicht auf das Hoheitsgebiet des Mitgliedstaats beschränkt, unterrichten sie die Kommission und die übrigen Mitgliedstaaten über die Ergebnisse der Beurteilung und die Maßnahmen, zu denen sie den betreffenden Lieferanten aufgefordert haben.</p>4.<p contains=\"p\">Der Lieferant stellt sicher, dass alle geeigneten Abhilfemaßnahmen, die er ergreift, sich auf sämtliche betroffenen energieverbrauchsrelevanten Produkte erstrecken, die er in der Union auf dem Markt bereitgestellt hat.</p>5.<p contains=\"p\">Ergreift der Lieferant innerhalb der in Absatz 2 genannten Frist keine angemessenen Abhilfemaßnahmen, treffen die Marktüberwachungsbehörden alle geeigneten vorläufigen Maßnahmen, um die Bereitstellung des energieverbrauchsrelevanten Produkts auf ihrem nationalen Markt zu untersagen oder einzuschränken, das energieverbrauchsrelevante Produkt vom Markt zu nehmen oder zurückzurufen. Die Marktüberwachungsbehörden unterrichten die Kommission und die übrigen Mitgliedstaaten unverzüglich über diese Maßnahmen.</p>6.<p contains=\"p\">Aus der in Absatz 5 genannten Unterrichtung gehen alle verfügbaren Angaben hervor, insbesondere die Daten für die Identifizierung des nichtkonformen energieverbrauchsrelevanten Produkts, die Herkunft des energieverbrauchsrelevanten Produkts, die Art der behaupteten Nichtkonformität und des Risikos sowie die Art und Dauer der ergriffenen nationalen Maßnahmen und die Argumente des Lieferanten. Die Marktüberwachungsbehörden geben insbesondere an, ob die Nichtkonformität darauf zurückzuführen ist, dass das energieverbrauchsrelevante Produkt nicht den Anforderungen an die in dieser Verordnung festgelegten Aspekte des Schutzes öffentlicher Interessen entspricht, oder ob sie darauf zurückgeht, dass die in Artikel 9 genannten harmonisierten Normen, bei deren Einhaltung eine Konformitätsvermutung gilt, mangelhaft sind.</p>7.<p contains=\"p\">Die anderen Mitgliedstaaten außer jenem, der das Verfahren eingeleitet hat, unterrichten die Kommission und die übrigen Mitgliedstaaten unverzüglich über alle erlassenen Maßnahmen und jede weitere ihnen vorliegende Information über die Nichtkonformität des betreffenden energieverbrauchsrelevanten Produkts sowie, falls sie der gemeldeten nationalen Maßnahme nicht zustimmen, über ihre Einwände.</p>8.<p contains=\"p\">Erhebt weder ein Mitgliedstaat noch die Kommission innerhalb von 60 Tagen nach Erhalt der in Absatz 5 genannten Informationen einen Einwand gegen eine vorläufige Maßnahme eines Mitgliedstaats, gilt diese Maßnahme als gerechtfertigt.</p>9.<p contains=\"p\">Die Mitgliedstaaten gewährleisten, dass hinsichtlich des betreffenden energieverbrauchsrelevanten Produkts unverzüglich geeignete beschränkende Maßnahmen, wie etwa die Rücknahme des energieverbrauchsrelevanten Produkts vom Markt, getroffen werden.</p>10.<p contains=\"p\">Wurden nach Abschluss des Verfahrens gemäß Absätze 4 und 5 Einwände gegen eine Maßnahme eines Mitgliedstaats erhoben oder ist die Kommission der Auffassung, dass eine nationale Maßnahme nicht mit dem Unionsrecht vereinbar ist, konsultiert die Kommission unverzüglich die Mitgliedstaaten und den betreffenden Lieferanten und nimmt eine Beurteilung der nationalen Maßnahme vor. Anhand der Ergebnisse dieser Beurteilung entscheidet die Kommission, ob die nationale Maßnahme gerechtfertigt ist oder nicht.</p>11.<p contains=\"p\">Die Kommission richtet ihren Beschluss an alle Mitgliedstaaten und teilt ihn diesen und dem betreffenden Lieferanten unverzüglich mit.</p>12.<p contains=\"p\">Hält sie die nationale Maßnahme für gerechtfertigt, so ergreifen alle Mitgliedstaaten die erforderlichen Maßnahmen, um zu gewährleisten, dass das nichtkonforme energieverbrauchsrelevante Produkt vom Markt genommen wird, und unterrichten die Kommission darüber. Wird die nationale Maßnahme als nicht gerechtfertigt erachtet, muss der betreffende Mitgliedstaat sie zurücknehmen.</p>13.<p contains=\"p\">Wird die nationale Maßnahme als gerechtfertigt erachtet und wird die Nichtkonformität des energieverbrauchsrelevanten Produkts mit Mängeln der harmonisierten Normen gemäß Absatz 6 begründet, leitet die Kommission das Verfahren nach Artikel 11 der Verordnung (EU) Nr. 1025/2012 ein.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/0341/art_7/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 7", "subject" : "Etiketten und Neuskalierung", "titleHtml" : "Artikel 7", "subjectHtml" : "Etiketten und Neuskalierung", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Die Kommission kann im Wege von gemäß den Artikeln 12 und 13 erlassenen delegierten Rechtsakten Etiketten einführen oder vorhandene Etiketten mit einer neuen Skala versehen.</p>2.<p contains=\"p\">Wenn wegen einer gemäß der Richtlinie 2009/125/EG erlassenen Durchführungsmaßnahme für eine bestimmte Produktgruppe Modelle der Energieeffizienzklassen D, E, F oder G nicht mehr in Verkehr gebracht werden dürfen, wird (werden) die jeweilige Klasse (jeweiligen Klassen) nicht mehr auf dem Etikett angegeben.</p>3.<p contains=\"p\">Die Kommission stellt sicher, dass bei der Einführung oder der Neuskalierung eines Etiketts die Anforderungen so festgelegt werden, dass zum Zeitpunkt der Einführung des Etiketts voraussichtlich keine Produkte die Energieeffizienzklassen A oder B erreichen und die meisten Modelle diese Klassen voraussichtlich mindestens zehn Jahre später erreichen.</p>4.<p contains=\"p\">Die Etiketten werden in regelmäßigen Abständen mit einer neuen Skala versehen.</p>5.<p contains=\"p\">Wenn ein Etikett mit einer neuen Skala versehen wird,</p>(a)<p contains=\"p\">stellen die Lieferanten den Händlern sowohl die aktuellen Etiketten als auch die Etiketten mit der neuen Skala sechs Monate vor dem in Absatz b angegebenen Datum zur Verfügung;</p>(b)<p contains=\"p\">ersetzen die Händler innerhalb einer Woche nach dem dafür im jeweiligen delegierten Rechtsakt vorgesehenen Datum die auf den ausgestellten Produkten vorhandenen Etiketten durch die Etiketten mit der neuen Skala - dies gilt auch für im Internet abgebildete Produkte. Vor diesem Datum dürfen die Händler keine Etiketten mit der neuen Skala ausstellen.</p>6.<p contains=\"p\">Etiketten, die durch delegierte Rechtsakte eingeführt werden, die gemäß Artikel 10 der Richtlinie 2010/30/EU vor dem Geltungsbeginn der vorliegenden Verordnung erlassen wurden, gelten für die Zwecke dieser Verordnung als Etiketten. Die Kommission überprüft diese Etiketten innerhalb von fünf Jahren nach dem Inkrafttreten dieser Verordnung im Hinblick auf ihre Neuskalierung.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/0341/art_8/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 8", "subject" : "Produktdatenbank", "titleHtml" : "Artikel 8", "subjectHtml" : "Produktdatenbank", "content" : "<div id=\"div_art_8\"><p contains=\"p\">Die Kommission richtet eine Datenbank mit den in Anhang I aufgeführten Informationen ein und pflegt diese. Die Informationen in Anhang I Nummer 1 werden öffentlich zugänglich gemacht.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/0341/art_9/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 9", "subject" : "Harmonisierte Normen", "titleHtml" : "Artikel 9", "subjectHtml" : "Harmonisierte Normen", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Nach dem Erlass eines delegierten Rechtsakts gemäß Artikel 13 dieser Verordnung, in dem spezifische Anforderungen an die Energieverbrauchskennzeichnung festgelegt werden, veröffentlicht die Kommission gemäß der Verordnung (EU) Nr. 1025/2012<p contains=\"p\">ABl. L 316 vom 14.11.2012, S. 12.</p>im Amtsblatt der Europäischen Union Verweise auf harmonisierte Normen, die die einschlägigen Anforderungen des delegierten Rechtsakts an die Messung und Berechnung erfüllen.</p><p contains=\"p\">Wenn bei der Bewertung der Konformität eines Produkts solche harmonisierten Normen angewendet werden, gilt das Produkt als mit den einschlägigen Anforderungen des delegierten Rechtsakts an die Messung und Berechnung konform.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/0341/art_10/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 10", "subject" : "Konsultationen", "titleHtml" : "Artikel 10", "subjectHtml" : "Konsultationen", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Bei ihren Tätigkeiten im Rahmen dieser Verordnung sorgt die Kommission bei jeder Durchführungsmaßnahme für eine ausgewogene Beteiligung der Vertreter der Mitgliedstaaten und aller an der jeweiligen Produktgruppe interessierten Kreise, wie Industrie einschließlich KMU, Handwerk, Gewerkschaften, Groß- und Einzelhändler, Importeure, Umweltschutzorganisationen und Verbraucherverbände. Zu diesem Zweck richtet die Kommission ein Konsultationsforum ein, in dem diese Akteure zusammentreten. Das Konsultationsforum kann mit dem Konsultationsforum gemäß Artikel 18 der Richtlinie 2009/125/EG kombiniert werden.</p><p contains=\"p\">Sofern zweckmäßig, testet die Kommission vor der Annahme delegierter Rechtsakte die Gestaltung und den Inhalt der Etiketten für spezifische Produktgruppen mit Verbrauchern, um sicherzustellen, dass diese die Etiketten genau verstehen.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/0341/art_11/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 11", "subject" : "Arbeitsplan", "titleHtml" : "Artikel 11", "subjectHtml" : "Arbeitsplan", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Nach Anhörung des in Artikel 10 genannten Konsultationsforums erstellt die Kommission einen Arbeitsplan, der öffentlich zugänglich gemacht wird. Der Arbeitsplan enthält eine nicht erschöpfende Liste der Produktgruppen, die für den Erlass von Durchführungsmaßnahmen als vorrangig angesehen werden. Der Arbeitsplan enthält auch Pläne für die Überarbeitung und die Neuskalierung der Etiketten von Produkten oder Produktgruppen. Der Arbeitsplan kann von der Kommission nach Anhörung des Konsultationsforums regelmäßig angepasst werden. Der Arbeitsplan kann mit dem nach Artikel 16 der Richtlinie 2009/125/EG vorgeschrieben Arbeitsplan kombiniert werden.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/0341/art_12/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 12", "subject" : "Delegierte Rechtsakte", "titleHtml" : "Artikel 12", "subjectHtml" : "Delegierte Rechtsakte", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">Der Kommission erhält die Befugnis, gemäß Artikel 13 delegierte Rechtsakte zu erlassen, die detaillierte Anforderungen an die Etiketten für bestimmte Gruppen von energieverbrauchsrelevanten Produkten („Produktgruppen“) betreffen.</p>2.<p contains=\"p\">In den delegierten Rechtsakten werden Produktgruppen festgelegt, die die folgenden Kriterien erfüllen:</p>(a)<p contains=\"p\">laut den neuesten verfügbaren Angaben und in Anbetracht der auf dem Unionsmarkt platzierten Mengen weist die Produktgruppe ein erhebliches Potenzial für die Einsparung von Energie und gegebenenfalls anderen Ressourcen auf;</p>(b)<p contains=\"p\">Produktgruppen mit gleichwertigen Funktionen weisen große Unterschiede bei den einschlägigen Leistungsniveaus auf;</p>(c)<p contains=\"p\">es darf keine nennenswerten nachteiligen Auswirkungen hinsichtlich der Erschwinglichkeit und der Lebenszykluskosten der Produktgruppe geben.</p>3.<p contains=\"p\">In den delegierten Rechtsakten für spezifische Produktgruppen ist insbesondere Folgendes festzulegen:</p>(a)<p contains=\"p\">die Definition der spezifischen Produktgruppen, die unter den Begriff „energieverbrauchsrelevantes Produkt“ gemäß Artikel 2 Nummer 11 fallen und erfasst werden sollen;</p>(b)<p contains=\"p\">Form und Inhalt des Etiketts mit einer Skala von A bis G für die Darstellung des Energieverbrauchs, das für die verschiedenen Produktgruppen möglichst einheitlich gestaltet und unter allen Umständen klar und gut leserlich sein soll;</p>(c)<p contains=\"p\">sofern zweckmäßig, die Nutzung anderer Ressourcen und zusätzliche Angaben über energieverbrauchsrelevante Produkte; in diesem Fall ist auf dem Etikett die Energieeffizienz des Produkts zu betonen;</p>(d)<p contains=\"p\">die Stellen, an denen das Etikett gezeigt werden soll, z. B. durch die Anbringung am Produkt, den Aufdruck auf der Verpackung, die Bereitstellung in elektronischem Format oder die Darstellung im Internet;</p>(e)<p contains=\"p\">gegebenenfalls die elektronischen Mittel für die Kennzeichnung von Produkten;</p>(f)<p contains=\"p\">die Art und Weise, in der das Etikett und die technischen Informationen im Fall des Fernabsatzes bereitgestellt werden müssen;</p>(g)<p contains=\"p\">der Inhalt und gegebenenfalls das Format sowie sonstige Einzelheiten in Bezug auf die technische Dokumentation und das Produktdatenblatt;</p>(h)<p contains=\"p\">eine Bestimmung, wonach bei der Überprüfung der Einhaltung der Anforderungen nur die Prüftoleranzen gelten, die in den (dem) delegierten Rechtsakt (Rechtsakten) festgelegt sind;</p>(i)<p contains=\"p\">die Pflichten der Lieferanten und Händler in Bezug auf die Produktdatenbank;</p>(j)<p contains=\"p\">die genaue Angabe der Energieeffizienzklasse, die in der Werbung und in technischem Werbematerial anzugeben ist, einschließlich der Vorgaben dafür, dass diese in lesbarer und sichtbarer Form dargestellt wird;</p>(k)<p contains=\"p\">die Verfahren für die Konformitätsbewertung und für die Mess- und Berechnungsmethoden zur Bestimmung der Angaben auf dem Etikett und in den Produktdatenblättern;</p>(l)<p contains=\"p\">ob für größere Geräte eine höhere Energieeffizienz erforderlich ist, um eine bestimmte Energieeffizienzklasse zu erreichen;</p>(m)<p contains=\"p\">das Format aller zusätzlichen Hinweise auf dem Etikett, die den Kunden auf elektronischem Wege Zugang zu detaillierteren Informationen über die auf dem Produktdatenblatt angegebene Produktleistung ermöglichen;</p>(n)<p contains=\"p\">ob und wie die Energieeffizienzklassen, die den Energieverbrauch des Produkts während des Gebrauchs beschreiben, auf intelligenten Zählern oder auf dem interaktiven Display des Produkts angezeigt werden sollten;</p>(o)<p contains=\"p\">das Datum für die Bewertung und mögliche Änderung des delegierten Rechtsakts.</p><p contains=\"p\">Was den Inhalt des Etiketts gemäß Unterabsatz 1 Buchstabe b betrifft, entspricht die Abstufung der Klassen A bis G der Klassifizierung den signifikanten Energie- und Kosteneinsparungen aus Sicht des Kunden.</p><p contains=\"p\">Das Format der Hinweise gemäß Unterabsatz 1 Buchstabe m kann die Form einer Website, eines Quick Response Codes (QR-Code), eines Links auf Etiketten im Internet oder jede sonstige geeignete verbraucherorientierte Form annehmen.</p><p contains=\"p\">Die Einführung eines von einem delegierten Rechtsakt erfassten Produkts darf aus Sicht des Benutzers keine nennenswerten nachteiligen Auswirkungen auf die Funktionsweise des Produkts haben.</p><p contains=\"p\">Die Kommission erhält die Befugnis, delegierte Rechtsakte gemäß Artikel 13 zu erlassen, die die operativen Einzelheiten der Produktdatenbank betreffen, einschließlich etwaiger Pflichten für Lieferanten und Händler.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/0341/art_13/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 13", "subject" : "Ausübung der Befugnisübertragung", "titleHtml" : "Artikel 13", "subjectHtml" : "Ausübung der Befugnisübertragung", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Die Befugnis zum Erlass delegierter Rechtsakte wird der Kommission unter den in diesem Artikel festgelegten Bedingungen übertragen.</p>2.<p contains=\"p\">Die Befugnis zum Erlass delegierter Rechtsakte gemäß den Artikeln 7 und 12 wird der Kommission ab dem Geltungsbeginn dieser Verordnung auf unbestimmte Zeit übertragen.</p>3.<p contains=\"p\">Die Befugnisübertragung gemäß den Artikeln 7 und Artikel 12 kann vom Europäischen Parlament oder vom Rat jederzeit widerrufen werden. Der Beschluss über den Widerruf beendet die Übertragung der in dieser Verordnung angegebenen Befugnis. Er wird am Tag nach seiner Veröffentlichung im Amtsblatt der Europäischen Union oder zu einem in dem Beschluss angegebenen späteren Zeitpunkt wirksam. Die Gültigkeit von delegierten Rechtsakten, die bereits in Kraft sind, wird von dem Beschluss über den Widerruf nicht berührt.</p>4.<p contains=\"p\">Sobald die Kommission einen delegierten Rechtsakt erlässt, übermittelt sie ihn gleichzeitig dem Europäischen Parlament und dem Rat.</p>5.<p contains=\"p\">Ein delegierter Rechtsakt, der gemäß den Artikeln 7 und 12 erlassen wurde, tritt nur in Kraft, wenn weder das Europäische Parlament noch der Rat innerhalb einer Frist von zwei Monaten nach Übermittlung dieses Rechtsakts an das Europäische Parlament und den Rat Einwände erhoben haben oder wenn vor Ablauf dieser Frist sowohl das Europäische Parlament als auch der Rat der Kommission mitgeteilt haben, dass sie keine Einwände erheben werden. Auf Initiative des Europäischen Parlaments oder des Rates kann diese Frist um zwei Monate verlängert werden.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/0341/art_14/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 14", "subject" : "Bewertung", "titleHtml" : "Artikel 14", "subjectHtml" : "Bewertung", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Spätestens acht Jahre nach dem Inkrafttreten dieser Verordnung bewertet die Kommission die Durchführung dieser Verordnung und erstattet dem Europäischen Parlament und dem Rat darüber Bericht. In diesem Bericht wird die Wirksamkeit der Verordnung im Hinblick darauf bewertet, ob sie es Kunden ermöglicht hat, sich für effizientere Produkte zu entscheiden, wobei ihre Auswirkungen auf die Unternehmen berücksichtigt werden.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/0341/art_15/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 15", "subject" : "Aufhebung", "titleHtml" : "Artikel 15", "subjectHtml" : "Aufhebung", "content" : "<div id=\"div_art_15\"><p contains=\"p\">Die Richtlinie 2010/30/EG wird mit Wirkung vom 1. Januar 2017 aufgehoben.</p><p contains=\"p\">Bezugnahmen auf die Richtlinie 2010/30/EG gelten als Bezugnahmen auf die vorliegende Verordnung und sind gemäß der in Anhang II enthaltenen Übereinstimmungstabelle zu lesen.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/0341/art_16/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 16", "subject" : "Inkrafttreten", "titleHtml" : "Artikel 16", "subjectHtml" : "Inkrafttreten", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Diese Verordnung tritt am Tag nach ihrer Veröffentlichung im Amtsblatt der Europäischen Union in Kraft.</p><p contains=\"p\">Sie gilt ab dem 1. Januar 2017.</p><p contains=\"p\">Artikel 3 Absatz 1 Buchstabe d gilt jedoch ab dem 1. Januar 2019.</p><p contains=\"p\">Diese Verordnung ist in allen ihren Teilen verbindlich und gilt unmittelbar in jedem Mitgliedstaat.</p></div>"}  
            ]
            } 
        