{   "id": "ACT", 
            "uri" : "2015/0341/nld", "idFmxElement" : "act","num" : "0341", "eli_lang_code" : "nld", "year" : "2015", "commented" : "true", "title" : "Voorstel voor een VERORDENING VAN HET EUROPEES PARLEMENT EN DE RAAD ", "subject" : "tot vaststelling van een kader voor energie-efficiëntie-etikettering en tot intrekking van Richtlijn 2010/30/EU ", "titleHtml" : "<p>Voorstel voor een</p><p>VERORDENING VAN HET EUROPEES PARLEMENT EN DE RAAD</p>", "subjectHtml" : "<p>tot vaststelling van een kader voor energie-efficiëntie-etikettering en tot intrekking van Richtlijn 2010/30/EU</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/0341/preamble/nld", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">HET EUROPEES PARLEMENT EN DE RAAD VAN DE EUROPESE UNIE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Gezien het Verdrag betreffende de werking van de Europese Unie, en met name artikel 194, lid 2,</p><p contains=\"p\">Gezien het voorstel van de Europese Commissie,</p><p contains=\"p\">Na toezending van het ontwerp van wetgevingshandeling aan de nationale parlementen,</p><p contains=\"p\">Gezien het advies van het Europees Economisch en Sociaal Comité<p contains=\"p\">PB C [...] van [...], blz. [...].</p>,</p><p contains=\"p\">Gezien het advies van het Comité van de Regio's<p contains=\"p\">PB C [...] van [...], blz. [...].</p>,</p><p contains=\"p\">Handelend volgens de gewone wetgevingsprocedure,</p><p contains=\"p\">Overwegende hetgeen volgt:</p>(1)<p contains=\"p\">De Europese Unie is vastbesloten een energie-unie met een toekomstgericht klimaatbeleid op te bouwen. Energie-efficiëntie is een c</p>(2)<p contains=\"p\">Door middel van energie-efficiëntie-etikettering kunnen de consumenten wat betreft het energieverbruik van pr</p>(3)<p contains=\"p\">De doeltreffendheid van Richtlijn 2010/30/EU van het Europees Parlement en de Raad<p contains=\"p\">PB L 153 van 18.6.2010, blz. 1.</p>is geëvalueerd<p contains=\"p\">COM(2015) 143.</p>. Bij de evaluatie is geconstateerd dat het kader voor energie-etikettering moet worden bijgewerkt om de doeltreffendheid ervan te verhogen.</p>(4)<p contains=\"p\">Het is passend Richtlijn 2010/30/EU te vervangen door een verordening waarin de werkingssfeer ongewijzigd blijft, maar waarin een aantal bepalingen wordt versterkt teneinde de inhoud ervan te verduidelijken en bij te werken. Een verordening is het geschikt</p>(5)<p contains=\"p\">Matiging van de energievraag wordt in de Europese strategie voor energiezekerheid<p contains=\"p\">COM(2014) 330.</p>genoemd als kernactie. In de kaderstrategie voor de energie-unie<p contains=\"p\">COM(2015) 80 final.</p>is er verder op gewezen dat energie-efficiëntie het belangrijkste beginsel is en dat de bestaande Uniewetgeving op het gebied van energie volledig ten uitvoer moet worden gelegd. In het bijbehorende stappenplan is voor 2015 een herziening van het kader inzake de energie-efficiëntie van producten voorzien. Met deze verordening wordt het wetgevings- en handhavingskader voor energie-etikettering verbeterd.</p>(7)<p contains=\"p\">Verbetering van de efficiëntie van energiegerelateerde producten via weloverwogen keuzes door de consumenten komt de algehele economie van de Unie ten goede, bevordert de</p>(8)<p contains=\"p\">In de conclusies van de Europese Raad van 23 en 24 oktober 2014 is voor de</p>(9)<p contains=\"p\">Als klanten over nauwkeurige, relevante en vergelijkbare informatie over het specifieke energieverbruik van energiegerelateerde producten beschikken, kiezen zij eerder producten die tijdens het gebruik minder energie en andere essentiële hulpbronnen</p>(10)<p contains=\"p\">Door vooruitgang op het gebied van de digitale technologie kunnen etiketten op alternatieve wijze elektronisch ter beschikking gesteld en weergegeven worden, bijvoorbeeld op internet en op elektronische schermen</p>(11)<p contains=\"p\">Fabrikanten reageren op het energie-etiket</p>(12)<p contains=\"p\">In het geval van een aangepaste schaal van een etiket, moeten de leveranciers gedurende een bepaalde periode zowel het oude etiket als het etiket met aangepaste schaal verstrekken. Bestaande etiketten o</p>(13)<p contains=\"p\">Er moet worden gezorgd voor een duidelijke en evenredige verdeling van de verplichtingen overeenkomstig de rol van alle marktdee</p>(14)<p contains=\"p\">Om ervoor te zorgen dat het vertrouwen van de klanten in het energie-etiket in stand wordt gehouden, mogen voor energiegerelateerde producten geen andere eti</p>(15)<p contains=\"p\">Om de rechtsz<p contains=\"p\">PB L 218 van 13.8.2008, blz. 30.</p>vastgestelde voorschriften inzake markttoezicht in de Unie en controle van producten die de markt van de Unie binnenkomen, op energiegerelateerde producten van toepassing zijn. Met het oog op het beginsel van het vrije verkeer van goederen is het essentieel dat de markttoezichtautoriteiten van de lidstaten doeltreffend met elkaar samenwerken. Deze samenwerking betreffende energie-etikettering dient te worden versterkt door middel van ondersteuning door de Commissie.</p>(16)<p contains=\"p\">Teneinde het toezicht op de naleving te vergemakkelijken en actuele marktgegevens ten behoeve van het regelgevingsproces voor herzieningen van productspecifiek</p>(17)<p contains=\"p\">De sancties die van toepass</p>(18)<p contains=\"p\">Teneinde de energie-efficiëntie, de beperking van de klimaatverandering en de</p>(19)<p contains=\"p\">Het energieverbruik en andere informatie over de producten waarop de productspecifieke vereisten van deze verordening van toepassing zijn, dienen te worden gemeten door middel van betrouwbare, accPublicatieblad van de Europese Unie bekendmaken. Zodra een dergelijke norm in het Publicatieblad van de Europese Unie is genoemd en die norm wordt nageleefd, geldt er een vermoeden van overeenstemming met de meetmethoden voor de productspecifieke vereisten die op basis van deze verordening zijn vastgesteld.</p>(20)<p contains=\"p\">De Commissie dient een werkplan op te stellen voor de herziening van de etiketten van bepaalde producten, met inbegrip van een indicatieve lijst van overige energiegerelateerde producten waarvoor een energie-etiket kan worden ingev</p>(21)<p contains=\"p\">Teneinde ten beh</p>(22)<p contains=\"p\">Deze verordening dient de verplichtingen van de lidstaten met be</p>(23)<p contains=\"p\">Richtlijn 2010/30/EU moet daarom worden ingetrokken,</p><p contains=\"p\">HEBBEN DE VOLGENDE VERORDENING VASTGESTELD:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/0341/art_1/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Onderwerp en toepassingsgebied", "titleHtml" : "Artikel 1", "subjectHtml" : "Onderwerp en toepassingsgebied", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Deze verordening biedt een kader voor de vermelding van het energieverbruik en het verbruik van andere hulpbronnen door energiegerelateerde producten tijdens het gebruik op de etikettering en in de standaardproductinformatie alsmede in aanvul</p>2.<p contains=\"p\">Deze verordening is niet van toepassing op:</p>(a)<p contains=\"p\">tweedehandsproducten;</p>(b)<p contains=\"p\">middelen voor personen- of goederenvervoer die niet door een stationaire motor</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/0341/art_2/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "Definities", "titleHtml" : "Artikel 2", "subjectHtml" : "Definities", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Voor de toepassing van deze verordening wordt verstaan onder:</p>(1)<p contains=\"p\">\"klant\": een natuurlijke of rechtspersoon die voor zijn eigen gebruik een product koopt of huurt waarop deze verordening van toepassing is, al dan niet</p>(2)<p contains=\"p\">\"in de handel brengen\": een product voor het eerst in de Unie op de markt aanbieden;</p>(3)<p contains=\"p\">\"op de markt aanbieden\": het in het kader van een handelsactiviteit, al dan niet tegen betaling, verstre</p>(4)<p contains=\"p\">\"ingebruikneming\": het eerste gebruik van een product op de markt van de Unie, overeenkomstig het gebruiksdoel;</p>(5)<p contains=\"p\">\"leverancier\": de in de Unie gevestigde fabrikant, de offici</p>(6)<p contains=\"p\">\"fabrikant\": een natuurlijke of rechtspersoon die een energiegerelateerd produc</p>(7)<p contains=\"p\">\"officiële vertegenwoordiger\": een in de Unie gevestigde natuurlijke of rechtspersoon die schriftelijk door de fabrikant is gemachtigd om namens hem</p>(8)<p contains=\"p\">\"importeur\": een in de Unie gevestigde natuurlijke of rechtspersoon die een energiegerelateerd product uit een derde land in de Unie in de handel brengt;</p>(9)<p contains=\"p\">\"handelaar\": een detailhandelaar of andere persoon die producten aan kl</p>(10)<p contains=\"p\">\"verkoop op afstand\": verkoop, verhuur of huurkoop via postorder, catalogus, internet, telemarketing of een andere methode, waarbij kan worden aangenomen dat de potentiële eindgebruiker h</p>(11)<p contains=\"p\">\"energiegerelateerd product\": een in de Unie in de handel gebracht en in gebruik genomen goed, systeem of dienst dat tijdens het gebruik een effect heeft op het energieverbruik, met inbegrip van onderdelen die bedoeld zijn</p>(12)<p contains=\"p\">\"geharmoniseerde norm\": een Europese norm als gedefinieerd in artikel 2, lid 1, onder c), van Verordening (EU) nr. 1025/2012<p contains=\"p\">Verordening (EU) nr. 1025/2012 van het Europees Parlement en de Raad betreffende Europese normalisatie (PB L 316 van 14.11.2012, blz. 12).</p>;</p>(13)<p contains=\"p\">\"etiket\":</p>(14)<p contains=\"p\">\"model\": een versie van een product waarvan alle eenheden ove</p>(15)<p contains=\"p\">\"typeaanduiding\": de (doorgaans alfanumerieke) code waarmee een specifiek model van een product wordt onderscheiden van andere m</p>(16)<p contains=\"p\">\"equivalent model\": een model dat in de handel wordt gebracht door dezelfde leverancier en over hetzelfde etiket en dezelfde productinformatie als een ander model beschikt, maar van een andere</p>(17)<p contains=\"p\">\"productinformatieblad\": een standaardtabel met informatie betreffende een product;</p>(18)<p contains=\"p\">\"aanpassing van de schaal\": een periodieke procedure om de vereisten voor het voldoen aan de energieklasse op het etiket voor een bepaald produ</p>(19)<p contains=\"p\">\"etiket met aangepaste schaal\": een etiket voor een bepaald product dat bij een aanpassingsprocedure is aangepast;</p>(20)<p contains=\"p\">\"aanvullende informatie\": informatie o</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/0341/art_3/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3", "subject" : "Verplichtingen", "titleHtml" : "Artikel 3", "subjectHtml" : "Verplichtingen", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Leveranciers moeten aan de volgende verplichtingen voldoen:</p>(a)<p contains=\"p\">zij waarborgen dat in de handel</p>(b)<p contains=\"p\">zij verstrekken etiketten onverwijld en kosteloos aan handelaren;</p>(c)<p contains=\"p\">zij zorgen erv</p>(d)<p contains=\"p\">voordat zij een model van een product in de handel bren</p>2.<p contains=\"p\">Handelaren moeten aan de volgende verplichtingen voldoen:</p>(a)<p contains=\"p\">zij brengen het door de leverancier verstrekte of op andere wijze verkregen</p>(b)<p contains=\"p\">indien zij niet over een etiket of een etiket met aangepaste schaal beschikken:</p>(i)<p contains=\"p\">verzoeken zij de leverancier om een etiket of een etiket met aangepaste sch</p>(ii)<p contains=\"p\">drukken zij het etiket af via de overeenkomstig artikel 8 opgezette productendatabank, voor zover deze functie voor het desbetreffende product beschikbaar is; of</p>(iii)<p contains=\"p\">drukken zij het etiket of een etiket met aangepaste schaal af via de website v</p>(c)<p contains=\"p\">zij stellen het productinformatieblad ter beschikking aan klanten.</p>3.<p contains=\"p\">Leveranciers en handelaren moeten aan de volgende verplichtingen voldoen:</p>(a)<p contains=\"p\">zij vermelden de ene</p>(b)<p contains=\"p\">zij werken samen met de markttoezichtautoriteiten en nemen op eigen initiatief of</p>(c)<p contains=\"p\">met betrekking tot de producten die onder het toepa</p>(d)<p contains=\"p\">voor producten die onder het toepassingsgebied van deze verordening vallen, verstrekken of tonen zij geen etiketten die de in deze</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/0341/art_4/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "Verplichtingen", "titleHtml" : "Artikel 4", "subjectHtml" : "Verplichtingen", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">De lidstaten mogen het binnen hun grondgebied in de handel brengen of in gebruik nemen van energiegerelateerde producten die onder deze verordening en de desbetreff</p>2.<p contains=\"p\">De lidstaten nemen alle noodzakelijke maatregelen om te waarborgen dat leveranciers en handelaren voldoen aan de verplichtingen en vereisten van deze verorde</p>3.<p contains=\"p\">Wanneer lidstaten stimulansen verstrekken voor een energiegerelateerd product dat onder deze verordening valt en in een gedelegeerde handeling is gespecificeerd, nemen zij de hoogste energie-efficiënti</p>4.<p contains=\"p\">De lidstaten zorgen ervoor dat de invoering van etiketten, met inbegrip van etiketten met aangepaste schaal en productinformatiebladen, gepaard gaat met educatieve vo</p>5.<p contains=\"p\">De lidstaten stellen de sancties en handhavingsmechanismen vast die worden</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/0341/art_5/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5", "subject" : "Markttoezicht in de Unie en controle van energiegerelateerde producten die de markt van de Unie binnenkomen", "titleHtml" : "Artikel 5", "subjectHtml" : "Markttoezicht in de Unie en controle van energiegerelateerde producten die de markt van de Unie binnenkomen", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">De artikelen 16 en 29 van Verordening (EG) nr. 765/2008 zijn van toepassing op energiegerelateerde producten die onder deze verordening en</p>2.<p contains=\"p\">De Commissie ondersteunt de samenwerking en uitwisseling van informatie betreffende markttoezicht op de energie-etikettering van producten tussen de nationale autoriteiten van de lidstaten die belast zijn</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/0341/art_6/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 6", "subject" : "Vrijwaringsprocedure van de Unie", "titleHtml" : "Artikel 6", "subjectHtml" : "Vrijwaringsprocedure van de Unie", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Wanneer de markttoezichtautoriteiten van een lidstaat voldoende redenen hebben om aan te nemen dat een</p>2.<p contains=\"p\">Wanneer de mar</p>3.<p contains=\"p\">Wanneer de markttoezichtautoriteiten van mening zijn dat de non-conformiteit niet tot hun nationale grondgebied beperkt is, brengen zij de Commissie en d</p>4.<p contains=\"p\">De leverancier zorgt ervoor dat alle passende corrigerende maatregelen worden toegepast op alle betrokken producten di</p>5.<p contains=\"p\">Wanneer de desbetreffende leverancier niet binnen de in lid 2 bedoelde termijn doeltreffende corrigerende maatregelen neemt, nemen de markttoezichtautoriteiten alle passende voorlopige maatregelen om het op</p>6.<p contains=\"p\">De in lid 5 bedoelde informatie omvat alle bekende bijzonderheden, met name de gegevens die nodig zijn om het niet-conforme energiegerelateerde product te identificeren en om de oorspron</p>7.<p contains=\"p\">De andere lidstaten dan die welke de procedure in gang heeft gezet, brengen de Commissie en de andere lids</p>8.<p contains=\"p\">Indien binnen zestig dagen na de ontvangst van de in lid 5 bedoelde informatie geen bezwaar tegen een voorlopige maatregel van een lidstaat is ingebracht door een lidstaat of de Commissie, wordt die maatregel geacht gerechtvaardigd te zijn.</p>9.<p contains=\"p\">De lidstate</p>10.<p contains=\"p\">Indien na voltooiing van de procedure in d</p>11.<p contains=\"p\">De Commissie richt haar besluit tot alle lidstaten en brengt de lidstaten en de leve</p>12.<p contains=\"p\">Indien de nationale maatregel gerechtvaardigd wordt geacht, nemen alle lidstaten de nodige maatregelen om het non-conforme energiegerelateerde product uit de handel te nemen en stellen zij de Commissie daarvan</p>13.<p contains=\"p\">Indien de nationale maatregel gerechtvaardigd wordt geacht en de niet-conformiteit van het energiegerelateerde product wordt toeges</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/0341/art_7/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 7", "subject" : "Etiketten en aanpassing van de schaal", "titleHtml" : "Artikel 7", "subjectHtml" : "Etiketten en aanpassing van de schaal", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">De Commissie kan door middel van overeen</p>2.<p contains=\"p\">Wanneer tot de energieklassen D, E, F of G behorende modellen van een bepaalde productgroep op grond van een overeenko</p>3.<p contains=\"p\">Wanneer een etiket wordt ingevoerd of de schaal ervan wordt aange</p>4.<p contains=\"p\">De schaal van etiketten wordt op gezette tijden aangepast.</p>5.<p contains=\"p\">Wanneer de schaal van een etiket wordt aangepast:</p>(a)<p contains=\"p\">verstrekken de leveranciers gedurende een periode van zes maanden voorafgaand aan de onder b) bedo</p>(b)<p contains=\"p\">vervangen de handelaren de bestaande etiketten op uitgestalde producten, inclusief op internet, uiterlijk een week na de voor dat doeleinde in de desbetreffende ged</p>6.<p contains=\"p\">Etiketten die voorafgaand aan de datum van toepassing van deze verordening worden</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/0341/art_8/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 8", "subject" : "Productendatabank", "titleHtml" : "Artikel 8", "subjectHtml" : "Productendatabank", "content" : "<div id=\"div_art_8\"><p contains=\"p\">De Commissie zet een productendatabank op waarin de in bijlage I genoemde informatie wordt opgenomen, en houdt deze bij. De onder punt 1 van bijlage I genoemde informatie wordt openbaar gemaakt.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/0341/art_9/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 9", "subject" : "Geharmoniseerde normen", "titleHtml" : "Artikel 9", "subjectHtml" : "Geharmoniseerde normen", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Nadat op grond van deze verordening een gedelegeerde handeling is vastgesteld waarin overeenkomstig artikel 13 van deze verordening specifieke vereisten betreffende de etikettering zijn vastgelegd, maakt de Commissie overeenkomstig Verordening (EU) nr. 1025/2012<p contains=\"p\">PB L 316 van 14.11.2012, blz. 12.</p>in het Publicatieblad van de Europese Unie de referenties bekend van de geharmoniseerde normen die voldoen aan de desbetreffende vereisten op het gebied van meting en berekening van de gedelegeerde handeling.</p><p contains=\"p\">Wanneer dergelijke geharmoniseerde normen bij de conformiteitsbeoordeling van een product worden toegepast, wordt het product geacht te voldoen aan de desbetreffende vereisten betreffende meting en berekening van de gedelegeerde handeling.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/0341/art_10/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 10", "subject" : "Raadpleging", "titleHtml" : "Artikel 10", "subjectHtml" : "Raadpleging", "content" : "<div id=\"div_art_10\"><p contains=\"p\">De Commissie draagt er zorg voor dat zij bij de uitvoering van haar werkzaamheden op grond van deze verordening ten aanzien van iedere gedelegeerde handeling oog heeft voor een evenwichtige deelname van vertegenwoordigers van de lidstaten en belanghebbende partijen van die productgroep, zoals het bedrijfsleven, met inbegrip van kleine en middelgrote ondernemingen, de ambachtelijke industrie, handelaren, detailhandelaren, importeurs, milieuorganisaties en consumentenorganisaties. Met dat doel richt de Commissie een overlegforum op waarin deze partijen bijeen kunnen komen. Dit overlegforum kan worden gecombineerd met het in artikel 18 van Richtlijn 2009/125/EG genoemde overlegforum.</p><p contains=\"p\">Indien passend onderzoekt de Commissie voorafgaand aan de vaststelling van gedelegeerde handelingen of de consumenten het ontwerp en de inhoud van de etiketten van specifieke productgroepen goed begrijpen.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/0341/art_11/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 11", "subject" : "Werkplan", "titleHtml" : "Artikel 11", "subjectHtml" : "Werkplan", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Na raadpleging van het in artikel 10 genoemde overlegforum stelt de Commissie een werkplan op, waarna dat werkplan wordt bekendgemaakt. Het werkplan bevat een indicatieve lijst van productgroepen die voor de vaststelling van gedelegeerde handelingen als prioritair worden beschouwd. Het werkplan bevat plannen voor de herziening en aanpassing van de schaal van de etiketten van productgroepen. Het werkplan kan door de Commissie op gezette tijden worden gewijzigd na raadpleging van het overlegforum. Dit werkplan kan worden gecombineerd met het in artikel 16 van Richtlijn 2009/125/EG genoemde werkplan.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/0341/art_12/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 12", "subject" : "Gedelegeerde handelingen", "titleHtml" : "Artikel 12", "subjectHtml" : "Gedelegeerde handelingen", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">De Commissie is bevoegd overeenkomstig artikel 13 gedelegeerde handelingen vast te stellen betreffende gedetailleerde vereisten met betrekking tot etiketten voor specifie</p>2.<p contains=\"p\">In de gedelegeerde handelingen worden productgroepen gespecificeerd die aan de volgende criteria voldoen:</p>(a)<p contains=\"p\">volgens de meest recente cijfers en rekening houdend met de hoeveelheden di</p>(b)<p contains=\"p\">productgroepen met een soortgelijke werking verschillen sterk wat de desbetreffende pres</p>(c)<p contains=\"p\">er is geen significant nadelig effect wat de betaalbaarheid en de levenscycluskosten van de productgroep betreft.</p>3.<p contains=\"p\">In de gedelegeerde handelingen met betrekking tot specifieke productgroepen wordt met name het volgende gespecificee</p>(a)<p contains=\"p\">de omschrijving van de specifieke productgroepen die onder de in artikel 2, lid 11, vastgelegde definitie van \"energiegerelateerd product\" vallen en waarop de gedelegeerde handeling van toepassing is;</p>(b)<p contains=\"p\">het ontwerp en de inhoud van het etiket, met inbegr</p>(c)<p contains=\"p\">indien passend, het gebruik van andere hulpmiddelen en aanvullende informatie met betrekking t</p>(d)<p contains=\"p\">de plekken waarop het etiket wordt weergegeven, zoals op het product bevestigd, op de verpakking afgedrukt, in elektronische vorm ter</p>(e)<p contains=\"p\">indien passend, elektronische middelen voor de etikettering van producten;</p>(f)<p contains=\"p\">de manier waarop het etiket en de technische informatie bij verkoop op afstand worden verstrekt;</p>(g)<p contains=\"p\">de inhoud en, indien passend, het f</p>(h)<p contains=\"p\">bij de controle van de naleving van de vereisten zijn uitsluitend de in de gedelegeerde handeling(en) vastgelegde controletoleranties van toepassing;</p>(i)<p contains=\"p\">de v</p>(j)<p contains=\"p\">de specifieke vermelding van de energieklasse die moet worden opgenomen in advertenties en technisch reclamemateriaal, met inbegrip van vereisten betreffende de leesbaarhe</p>(k)<p contains=\"p\">de overeenstemmingsbeoordelingsprocedures alsmede de meet- en berekeningsmethoden die moeten worden gebruikt om de gegevens betreffende het etiket en het informatieblad te bepalen;</p>(l)<p contains=\"p\">of voor grotere toestellen een hoger niveau van ene</p>(m)<p contains=\"p\">het formaat van alle aanvullende verwijzingen op het etiket waarmee klanten op elektronische wijze toegang kunnen krijgen tot meer gedetailleerde informatie over de prestaties van het p</p>(n)<p contains=\"p\">of en op welke manier de energieklassen die het energieverbruik van het product tijdens het gebruik omschrijven op slimme meters of op het interactieve scherm van het product moeten worden weergegeven;</p>(o)<p contains=\"p\">de u</p><p contains=\"p\">Met betrekking tot de in de eerste alinea, onder b), bedoelde inhoud van het etiket, stemmen de stappen A tot en met G van de indeling in klassen overeen met significante energie- en kostenbesparingen vanuit het oogpunt van de eindgebruiker.</p><p contains=\"p\">De in de eerste alinea, onder m) bedoelde verwijzingen kunnen de vorm hebben van een internetadres, een QR-code (Quick Response), een koppeling op online etiketten, of elk ander passend, op de consument gericht middel.</p><p contains=\"p\">De invoering van een etiket voor een product dat onder een gedelegeerde handeling valt, mag vanuit het oogpunt van de gebruiker geen significant negatief effect op de werking van het product hebben.</p><p contains=\"p\">De Commissie is bevoegd gedelegeerde handelingen met betrekking tot operationele details betreffende de productendatabank vast te stellen, met inbegrip van verplichtingen voor leveranciers en handelaren overeenkomstig artikel 13.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/0341/art_13/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 13", "subject" : "Uitoefening van de bevoegdheidsdelegatie", "titleHtml" : "Artikel 13", "subjectHtml" : "Uitoefening van de bevoegdheidsdelegatie", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">De bevoegdheid tot vaststelling van gedelegeerde handelingen wordt aan de Commissie toegekend onder de in dit artikel vastgestelde voorwaarden.</p>2.<p contains=\"p\">De in de artikelen 7 en 12 bedoelde bevoegdheidsdelegatie wordt aan de Commissie toegekend voor</p>3.<p contains=\"p\">Het Europees Parlement of de Raad kan de in de artikelen 7 en 12 bedoelde bevoegdheidsdelegatie te allen tijde intrekken. Het besluit tot intrekking beëindigt de delegatie van</p>4.<p contains=\"p\">Zodra de Commissie een gedelegeerde handeling heeft vastgesteld, doet zij daarvan gelijktijdig kennisgeving aan het Europees Parlement en de Raad.</p>5.<p contains=\"p\">Een overeenkomstig de artikelen 7 en 12 vastgestelde gedelegeerde handeling</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/0341/art_14/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 14", "subject" : "Evaluatie", "titleHtml" : "Artikel 14", "subjectHtml" : "Evaluatie", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Uiterlijk acht jaar na de inwerkingtreding evalueert de Commissie de toepassing van deze verordening en brengt zij daarover verslag uit aan het Europees Parlement en de Raad. In dat verslag wordt beoordeeld in welke mate deze verordening klanten op doeltreffende wijze de mogelijkheid heeft gegeven efficiëntere producten te kiezen, waarbij rekening wordt gehouden met de effecten ervan op het bedrijfsleven.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/0341/art_15/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 15", "subject" : "Intrekking", "titleHtml" : "Artikel 15", "subjectHtml" : "Intrekking", "content" : "<div id=\"div_art_15\"><p contains=\"p\">Richtlijn 2010/30/EU wordt met ingang van 1 januari 2017 ingetrokken.</p><p contains=\"p\">Verwijzingen naar de Richtlijn 2010/30/EU gelden als verwijzingen naar deze verordening en worden gelezen volgens de in bijlage II opgenomen concordantietabel.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/0341/art_16/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 16", "subject" : "Inwerkingtreding", "titleHtml" : "Artikel 16", "subjectHtml" : "Inwerkingtreding", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Deze verordening treedt in werking op de dag na die van de bekendmaking ervan in het Publicatieblad van de Europese Unie.</p><p contains=\"p\">Zij is van toepassing met ingang van 1 januari 2017.</p><p contains=\"p\">Artikel 3, lid 1, onder d), is evenwel van toepassing met ingang van 1 januari 2019.</p><p contains=\"p\">Deze verordening is verbindend in al haar onderdelen en is rechtstreeks toepasselijk in elke lidstaat.</p></div>"}  
            ]
            } 
        