{   "id": "ACT", 
            "uri" : "2015/0341/lav", "idFmxElement" : "act","num" : "0341", "eli_lang_code" : "lav", "year" : "2015", "commented" : "true", "title" : "Priekšlikums EIROPAS PARLAMENTA UN PADOMES REGULA, ", "subject" : "ar ko izveido energoefektivitātes marķējuma satvaru un atceļ Direktīvu 2010/30/ES ", "titleHtml" : "<p>Priekšlikums</p><p>EIROPAS PARLAMENTA UN PADOMES REGULA,</p>", "subjectHtml" : "<p>ar ko izveido energoefektivitātes marķējuma satvaru un atceļ Direktīvu 2010/30/ES</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/0341/preamble/lav", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EIROPAS PARLAMENTS UN EIROPAS SAVIENĪBAS PADOME,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">ņemot vērā Līgumu par Eiropas Savienības darbību un jo īpaši tā 194. panta 2. punktu,</p><p contains=\"p\">ņemot vērā Eiropas Komisijas priekšlikumu,</p><p contains=\"p\">pēc leģislatīvā akta projekta nosūtīšanas valstu parlamentiem,</p><p contains=\"p\">ņemot vērā Eiropas Ekonomikas un sociālo lietu komitejas atzinumu<p contains=\"p\">OV C [...], [...], [...]. lpp.</p>,</p><p contains=\"p\">ņemot vērā Reģionu komitejas atzinumu<p contains=\"p\">OV C [...], [...], [...]. lpp.</p>,</p><p contains=\"p\">saskaņā ar parasto likumdošanas procedūru,</p><p contains=\"p\">tā kā:</p>(1)<p contains=\"p\">Eiropas Savienība ar apņēmusies veidot Enerģētikas savienību ar tālredzīgu klimata politiku. Energoefektivitāte ir būtiski svarīgs elements Eiropas Savienības klimata un enerģētikas politikas satvarā laikposmam līdz 2030. gadam, un nepieciešams nosacījums,</p>(2)<p contains=\"p\">Energoefektivitātes marķējums dod patērētājiem iespēju izdarīt informētu izvēli, ņemot vērā ražojumu energopatēriņu, un tādējādi veicina inovāciju.</p>(3)<p contains=\"p\">Ir izvērtēts Eiropas Parlamenta un Padomes Direkt<p contains=\"p\">OV L 153, 18.6.2010., 1. lpp.</p>iedarbīgums<p contains=\"p\">COM(2015) 143.</p>. Izvērtējumā konstatēts, ka energomarķējuma satvars ir jāatjaunina, lai padarītu to iedarbīgāku.</p>(4)<p contains=\"p\">Ir lietderīgi Direktīvu 2010/30/ES aizstāt ar regulu, kuras darbības joma ir tāda pati, bet ar kuru tiek mainīti un pilnveido</p>(5)<p contains=\"p\">Iegrožot pieprasījumu pēc enerģija<p contains=\"p\">COM(2014) 330.</p>. Enerģētikas savienības pamatstratēģijā<p contains=\"p\">COM(2015) 80 final</p>likts vēl lielāks uzsvars uz principu \"energoefektivitāte pirmajā vietā\" un uz nepieciešamību pilnā mērā īstenot pašreizējos Savienības tiesību aktus enerģētikas jomā. Stratēģijas ceļvedī paredzēts, ka ražojumu energoefektivitātes satvars jāpārskata 2015. gadā. Šī regula uzlabos energomarķēšanas tiesisko un izpildes regulējumu.</p>(7)<p contains=\"p\">Energopatēriņu ietekmējošu ražojumu</p>(8)<p contains=\"p\">Eiropadomes 2014. gada 23. un 24. oktobra secinājumos noteikts indikatīvs mērķrādītājs – līdz 2030. gadam panākt energoefektivitātes uzlabojumu par vismaz 27 %, salīdzinot ar aplēsēm par energopatēriņu nākotnē. Šo mērķrādītāju pārskatīs līd</p>(9)<p contains=\"p\">Precīzas, būtiskas un salīdzināmas informācijas pieejamība par energopatēriņu ietekmējošu ražojumu specifisko energopatēriņu palīdz klientam izdarīt izvēli par labu tādiem ražojumiem, kas lietošanas laikā pa</p>(10)<p contains=\"p\">Dig</p>(11)<p contains=\"p\">Ražotāju reakcija uz energomarķējumu ir radīt aizvien efektīvākus ražojumus. Pateicoties šiem tehnoloģiskajiem sasniegumiem, vairums ražojumu pieder pie energomarķējuma augstākajām klasēm. Lai klienti varētu ražojum</p>(12)<p contains=\"p\">Ja marķējuma skala ir atjaunināta, piegādātāji</p>(13)<p contains=\"p\">Jāparedz skaidra un samērīga pienākumu sadale atbilstīgi katra uzņēmēja uzdevumiem piegādes un izplatīšanas</p>(14)<p contains=\"p\">Lai nezustu klientu uzticēšanās energomarķējumam, būtu jāaizliedz uz energopatēriņu ietekmējošiem ražojumiem izmantot citu marķējumu, kas atdarina energomarķējumu. Tāpat vajadzētu aizliegt izmantot papildu mar</p>(15)<p contains=\"p\">Lai nodrošinātu tiesisko noteiktību, skaidri jānorāda, ka Eiropas Parlamenta un Padomes Regulas (EK) Nr. 765/2008<p contains=\"p\">OV L 218, 13.8.2008., 30. lpp.</p>noteikumi par Savienības tirgus uzraudzību un kontroli attiecībā uz produktiem, kas nokļūst Savienības tirgū, attiecas uz energopatēriņu ietekmējošiem ražojumiem. Paturot prātā preču brīvas aprites principu, ir ļoti svarīgi, lai dalībvalstu tirgus uzraudzības iestādes savā starpā efektīvi sadarbotos. Šāda sadarbība energomarķējuma jomā būtu jāpastiprina ar Komisijas atbalstu.</p>(16)<p contains=\"p\">Lai atvieglotu atbilstības uzraudzību un nodrošinātu jaunākos tirgus datus, kas vajadzīgi konkrētu ražojumu marķējuma un informācijas lapu pārskatīšanas r</p>(17)<p contains=\"p\">Sodiem, kas piemērojami par šīs regulas un saskaņā ar to pieņemto deleģēto aktu pārkāpumiem, vajadzētu būt iedarbīgiem, samērīgiem</p>(18)<p contains=\"p\">Lai veicinātu energoefektivitāti, klimata pārmaiņu mazināšanu un vides aizsardzību, dalībvalstīm vajadzētu būt iespējai paredzēt pasākumus, kas stimulē energoefektīvu ražojumu izmantošanu. Dalībvalstis var pašas noteikt to, kādiem vajad</p>(19)<p contains=\"p\">Energopatēriņš un cita informācija par ražojumiem, kurus aptver saskaņā ar šo regulu konkrētiem ražojumEiropas Savienības Oficiālajā Vēstnesī vajadzētu publicēt mērījumu un aprēķinu pagaidu metodes, kas attiecas uz šīm konkrētam ražojumam noteiktajām prasībām. Kad atsauce uz šādu standartu ir publicēta Eiropas Savienības Oficiālajā Vēstnesī, vajadzētu uzskatīt, ka atbilstība šim standartam nozīmē arī atbilstību mērījumu metodēm, kas attiecas uz ražojumam specifiskajām prasībām, kuras noteiktas, pamatojoties uz šo regulu.</p>(20)<p contains=\"p\">Komisijai vajadzētu sagatavot darba plānu par konkrētu ražojumu marķējuma pārskatīšanu, tostarp provizorisku sarakstu ar vēl citiem energopatēriņu ietekmējošiem ražojumiem, kam varētu izveidot energomarķējumu. Realizējot šo darba plā</p>(21)<p contains=\"p\">Lai izveidotu konkrēta ražojuma marķējumu un informācijas lapas un noteiktu, kā jādarbojas ražojumu datubāzei, Komisijai būtu jādeleģē pilnvaras pieņemt aktus saskaņā ar Līguma par Eiropas Savienības darbību 290. pa</p>(22)<p contains=\"p\">Šai regulai nevajadzētu skart dalībvalstu pienākumus attiecībā uz termiņiem Direktīvas 2</p>(23)<p contains=\"p\">Tādēļ Direktīva 2010/30/ES būtu jāatceļ,</p><p contains=\"p\">IR PIEŅĒMUŠI ŠO REGULU.</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/0341/art_1/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1. pants", "subject" : "Priekšmets un darbības joma", "titleHtml" : "1. pants", "subjectHtml" : "Priekšmets un darbības joma", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Šajā regulā ir noteikts satvars par marķējumu un standartizētu ražojuma informāciju</p>2.<p contains=\"p\">Šo regulu nepiemēr</p>(a)<p contains=\"p\">lietotiem ražojumiem;</p>(b)<p contains=\"p\">pasažieru vai preču transportlīdzekļiem, izņemot tos, ko darbina ar stacionāru motoru.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/0341/art_2/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2. pants", "subject" : "Definīcijas", "titleHtml" : "2. pants", "subjectHtml" : "Definīcijas", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Šajā regulā piemēro šādas definīcijas:</p>(1)<p contains=\"p\">\"klients\" ir ikviena fiziska vai juridiska persona, kas šīs regulas aptverto</p>(2)<p contains=\"p\">“laist tirgū” nozīmē ražojumu pirmo reizi darīt pieejamu Savienības tirgū;</p>(3)<p contains=\"p\">“darīt</p>(4)<p contains=\"p\">\"nodot ekspluatācijā\" nozīmē ražojuma pirmo lietošanu tā paredzētajam mērķim Savienības tirgū;</p>(5)<p contains=\"p\">\"piegādātājs\" ir ražotājs</p>(6)<p contains=\"p\">\"ražotājs\" ir jebkura fiziska vai juridiska persona, kas ražo kādu energopatēriņu ietekmējoš</p>(7)<p contains=\"p\">“pilnvarotais pārstāvis” ir jebkura fiziska vai juridiska persona, kas veic uzņēmējdarbību S</p>(8)<p contains=\"p\">“importētājs” ir jebkura fiziska vai juridiska persona, kas Savienībā veic uzņēmējdarbību un Savienības tirgū laiž kādas trešās valsts energopatēriņu</p>(9)<p contains=\"p\">“tirgotājs” ir mazumtirgotājs vai cita persona, kas pārdod, iznomā, piedāvā pirkšanai uz nomaksu vai izstāda ražojumus klientiem;</p>(10)<p contains=\"p\">\"tālpārdošana\" ir pārdošana, iznomāšana vai pārdošana uz nomaksu pa pastu, pēc kataloga, internetā, pa t</p>(11)<p contains=\"p\">\"energopatēriņu ietekmējošs ražojums\" ir jebkura prece vai sistēma, vai pakalpojums, kas lietošanas laikā ietekmē energopatēriņu un kas</p>(12)<p contains=\"p\">“saskaņotais standarts” ir Eiropas standarts, kā definēts Regulas (ES) Nr. 1025/2<p contains=\"p\">Eiropas Parlamenta un Padomes Regula (ES) Nr. 1025/2012 par Eiropas standartizāciju (OV L 316, 14.11.2012., 12. lpp.).</p>2. panta 1. punkta c) apakšpunktā;</p>(13)<p contains=\"p\">\"marķējums\" ir grafiska diagramma, ar ko parāda energopatēriņu, izmantojot klasifikāciju ar burtiem no A līdz G septiņās dažādās krāsās no tumši zaļas līdz sarkanai;</p>(14)<p contains=\"p\">\"modelis\" ir ražojuma versija, kuras visām vienībā</p>(15)<p contains=\"p\">“modeļa identifikators” ir kods, kas parasti sastāv no burtiem un cipariem, ar kuru atšķir konkrētu ražojuma modeli no citiem m</p>(16)<p contains=\"p\">\"ekvivalents modelis\" ir modelis, kuru tirgū laidis tas pats piegādātājs un kura tehniskie parametri un informācija par ražojumu ir tādi paši kā citam modelim, bet kuram ir atšķirīgs modeļa identif</p>(17)<p contains=\"p\">\"ražojuma informācijas lapa\" ir standarta informācijas tabula par ražojumu;</p>(18)<p contains=\"p\">\"skalas atjaunināšana\" ir periodisks pasākums, kura mērķis ir padarīt stingrākas prasības, kas jāizpilda, lai konkrētam ražojumam varētu marķējumā norādīt attiecīgu energo</p>(19)<p contains=\"p\">\"marķējums ar atjauninātu skalu\" ir konkrēta ražojuma marķējums, kura skala ir atjaunināta;</p>(20)<p contains=\"p\">\"papildu informācija\" ir informācija par energopatēriņu ietekmējošā ražo</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/0341/art_3/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3. pants", "subject" : "Piegādātāju un tirgotāju pienākumi", "titleHtml" : "3. pants", "subjectHtml" : "Piegādātāju un tirgotāju pienākumi", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Piegādātāji:</p>(a)<p contains=\"p\">nodrošina, ka tirgū laistiem ražojumiem bez maksas tiek nodrošināts precīzs marķējums un ražojuma informācijas lapas saskaņā ar šo regulu un a</p>(b)<p contains=\"p\">pēc tirgotāja pieprasījuma ātri un bez maksas piegādā marķējumu;</p>(c)<p contains=\"p\">nodrošina piegādātā marķējuma un ražojuma informācijas lapu precizitāti un sagatavo pietiekamu tehnisko dokumentāciju, lai šo precizitāti būtu iespējams nov</p>(d)<p contains=\"p\">pirms ražojuma modeļa laišanas tirgū ražojumu datubāzē, kas izveidota saskaņā ar 8. pantu, ievada I pielikumā norādīto informāciju.</p>2.<p contains=\"p\">Tirgotāji:</p>(a)<p contains=\"p\">redzami izvieto marķējumu, ko deleģētā akta aptvertajam ražojumam nodrošinājis piegādātājs vai kas citā</p>(b)<p contains=\"p\">ja to rīcībā nav marķējuma vai marķējuma ar atjauninātu skalu, tie:</p>(i)<p contains=\"p\">pieprasa marķējumu vai marķējumu ar atjauninātu skalu no piegādātāja,</p>(ii)<p contains=\"p\">izdrukā marķējumu no ražojumu datubāzes, kas izveidota saskaņā ar 8. pantu, ja šī</p>(iii)<p contains=\"p\">izdrukā marķējumu vai marķējumu ar atjauninātu skalu no piegādātāja tīmekļa vietnes, ja šī funkcija konkrētajam ražojumam ir pieejama;</p>(c)<p contains=\"p\">dara pieejamu klientiem ražojuma informācijas lapu.</p>3.<p contains=\"p\">Piegādātāji</p>(a)<p contains=\"p\">ražojuma konkrēta modeļa visos reklāmas materiālos vai tehniskajos reklāmizdevumos norāda ražojuma energoefektivitātes klasi saskaņā ar attiecīgo deleģēto aktu;</p>(b)<p contains=\"p\">sadarbojas ar tirgus uzraudzības iestādēm un nekavējoties rīkojas, lai novērstu</p>(c)<p contains=\"p\">šīs regulas aptvertajiem ražojumiem nenodrošina un neizvieto citu marķējumu</p>(d)<p contains=\"p\">šīs regulas neaptvertiem ražojum</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/0341/art_4/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4. pants", "subject" : "Dalībvalstu pienākumi", "titleHtml" : "4. pants", "subjectHtml" : "Dalībvalstu pienākumi", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Dalībvalstis neaizliedz, neierobežo un neaizkavē tādu energopatēriņu ietekmējošu ražojumu laišanu tirgū vai nodošanu ekspluatācijā to terit</p>2.<p contains=\"p\">Dalībvalstis veic visus pienācīgos pasākumus, lai nodrošinātu, ka piegādātāji un tirgotāji pilda šajā regulā un attiecīgajos deleģētajos aktos noteiktos pienākumus un prasības.</p>3.<p contains=\"p\">Ja d</p>4.<p contains=\"p\">Dalībvalstis nodrošina, ka marķējumu, tostarp marķējumu ar atjauninātu skalu, un ražojuma informācijas lapas ievieš līdztekus ar izglītojošām un popularizējošām informācijas kampaņām, kuru mērķis ir veicināt</p>5.<p contains=\"p\">Dalībvalstis pieņem noteikumus par sodiem un izpildes mehānismiem, ko piemēro par šīs regulas un tās deleģēto aktu pārkāpumiem, un veic</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/0341/art_5/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5. pants", "subject" : "Savienības tirgus uzraudzība un kontrole pār energopatēriņu ietekmējošiem ražojumiem, ko ieved Savienības tirgū", "titleHtml" : "5. pants", "subjectHtml" : "Savienības tirgus uzraudzība un kontrole pār energopatēriņu ietekmējošiem ražojumiem, ko ieved Savienības tirgū", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Šīs regulas un tās deleģēto aktu aptvertajiem energopatēriņu ietekmējošiem ražojumiem piemēro Regulas (EK) Nr</p>2.<p contains=\"p\">Komisija atbalsta sadarbību un apmaiņu ar informāciju par ražojumu energomarķējuma tirgus uzraudzību starp dalībvalstu iestādēm, kas atbildīgas par tirgus uzraudzību vai kontroli uz ārējām robežām, vai starp šādām iestādēm</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/0341/art_6/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "6. pants", "subject" : "Savienības drošības procedūra", "titleHtml" : "6. pants", "subjectHtml" : "Savienības drošības procedūra", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Ja kādas dalībvalsts tirgus uzraudzības iestādēm ir pietiekams pamats uzskatīt, ka energopatēriņu ietekmējošs ražojums, ko aptver saskaņā ar šo regulu pieņemts deleģētais akts, rada apdraudējumu šīs r</p>2.<p contains=\"p\">Ja šajā novērtēšanā tirgus uzraudzības iestādes atklāj, ka energopatēriņu ietekmējošais ražojums neatbilst šajā regulā un tās attiecīgajos deleģētajos aktos noteiktajām prasībām, tās nekavējoties pieprasa, lai at</p>3.<p contains=\"p\">Ja tirgus uzraudzības iestādes uzskata, ka neatbilstība neaprobežojas tikai ar valsts teritoriju, tās informē Komisiju un pārējās dalībvalstis par novērtējuma rezultātiem un par</p>4.<p contains=\"p\">Piegādātājs nodrošina, ka tiek veikti visi pienācīgie koriģējošie pasākumi saistībā ar visiem energopatēriņu ietekmējošiem ražojumiem, kurus tas darījis pieejamus Savienības tirgū.</p>5.<p contains=\"p\">Ja piegādātājs 2.</p>6.<p contains=\"p\">Šā panta 5. punktā minētā informācija ietver visas pieejamās ziņas, jo īpaši datus, kas nepieciešami</p>7.<p contains=\"p\">Citas dalībvalstis, izņemot to dalībvalsti, kura procedūru uzsākusi, nekavējoties informē Komisiju un pārējās dalībvalstis par pieņemtajiem p</p>8.<p contains=\"p\">Ja 60 dienu laikā pēc 5. punktā minētās informā</p>9.<p contains=\"p\">Dalībvalstis nodrošina, lai saistībā ar attiecīgo energopatēriņu ietekmējošo ražojumu nekavējo</p>10.<p contains=\"p\">Ja, pabeidzot 4. un 5. punktā noteikto procedūru, tiek celti iebildumi pret kādas dalībvalsts veiktu pasākumu vai j</p>11.<p contains=\"p\">Komisija savu lēmumu adresē visām dalībvalstīm un par to nekavējoties paziņo dalībvalstīm un piegādātājam.</p>12.<p contains=\"p\">Ja valsts pasākums tiek atzīts par pamatotu, visas dalībvalstis veic vajadzīgos pasākum</p>13.<p contains=\"p\">Ja valsts pasākumu atzīst par pamatot</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/0341/art_7/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "7. pants", "subject" : "Marķējums un skalas atjaunināšana", "titleHtml" : "7. pants", "subjectHtml" : "Marķējums un skalas atjaunināšana", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Komisija</p>2.<p contains=\"p\">Ja konkrētajā ražojumu grupā vairs nav neviena D, E, F vai G energoklases modeļa, ko atļauts laist tirgū, un tam par iemeslu</p>3.<p contains=\"p\">Komisija nodrošina, ka tad, kad marķējums tiek ieviests vai tā skala tiek atjaunināta, tiek noteiktas tādas prasības, lai nev</p>4.<p contains=\"p\">Marķējuma skalu periodiski atjaunina.</p>5.<p contains=\"p\">Kad marķējuma skala tiek atjaunināta:</p>(a)<p contains=\"p\">piegādātāji tirgotājus nodrošina gan ar pašreizējo marķējumu, gan ar marķējumu ar atjaunināto skalu sešus mēnešus pirms b) punktā norādītās dienas;</p>(b)<p contains=\"p\">tirgotāji esošo marķējumu uz izstādītajiem (tostarp internetā) ražojumiem nomaina ar marķējumu ar atjaunināt</p>6.<p contains=\"p\">Marķējumu, kas ieviests ar deleģētajiem aktiem saskaņā ar Direktīvas 2010/30/ES 10. pantu pirms š</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/0341/art_8/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "8. pants", "subject" : "Ražojumu datubāze", "titleHtml" : "8. pants", "subjectHtml" : "Ražojumu datubāze", "content" : "<div id=\"div_art_8\"><p contains=\"p\">Komisija izveido un uztur ražojumu datubāzi, kurā ietilpst I pielikumā minētā informācija. I pielikuma 1. punktā uzskaitīto informāciju dara publiski pieejamu.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/0341/art_9/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "9. pants", "subject" : "Saskaņotie standarti", "titleHtml" : "9. pants", "subjectHtml" : "Saskaņotie standarti", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Pēc tam, kad saskaņā ar šīs regulas 13. pantu ir pieņemts šīs regulas deleģētais akts, kurā noteiktas konkrētas prasības par marķējumu, Komisija saskaņā ar Regulu (ES) Nr. 1025/2012<p contains=\"p\">OV L 316, 14.11.2012., 12. lpp.</p>Eiropas Savienības Oficiālajā Vēstnesī publicē atsauces uz saskaņotajiem standartiem, kas atbilst attiecīgajām deleģētajā aktā noteiktajām prasībām par mērījumiem un aprēķiniem.</p><p contains=\"p\">Ja ražojuma atbilstības novērtēšanā tiek piemēroti šie saskaņotie standarti, uzskata, ka ražojums atbilst attiecīgajām deleģētajā aktā noteiktajām prasībām par mērījumiem un aprēķiniem.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/0341/art_10/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "10. pants", "subject" : "Apspriešanās", "titleHtml" : "10. pants", "subjectHtml" : "Apspriešanās", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Komisija, veikdama šajā regulā paredzētos darbus, attiecībā uz katru deleģēto aktu nodrošina dalībvalstu pārstāvju un visu ieinteresēto personu, kuru interešu lokā ir attiecīgā ražojumu grupa, piemēram, nozares (tostarp MVU un amatniecības sektora), arodbiedrību, tirgotāju, mazumtirgotāju, importētāju, vides aizsardzības grupu un patērētāju organizāciju, līdzsvarotu līdzdalību. Tālab Komisija izveido Apspriežu forumu, kurā šīs personas tiekas. Šo Apspriežu forumu var apvienot ar Direktīvas 2009/125/EK 18. pantā minēto Apspriežu forumu.</p><p contains=\"p\">Ja tas ir lietderīgi, pirms deleģēto aktu pieņemšanas Komisija konkrētām ražojumu grupām paredzētā marķējuma dizainu un saturu testē patērētāju vidū, lai nodrošinātu, ka patērētāji skaidri izprot marķējumu.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/0341/art_11/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "11. pants", "subject" : "Darba plāns", "titleHtml" : "11. pants", "subjectHtml" : "Darba plāns", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Komisija, apspriedusies ar 10. pantā minēto Apspriežu forumu, izstrādā darba plānu, ko dara publiski pieejamu. Darba plānā nosaka to ražojumu grupu indikatīvu sarakstu, kuras uzskata par prioritārām deleģēto aktu pieņemšanas ziņā. Darba plānā ietver arī ražojumu vai ražojumu grupu marķējuma pārskatīšanas un skalas atjaunināšanas plānus. Pēc apspriešanās ar Apspriežu forumu Komisija var periodiski izdarīt grozījumus darba plānā. Šo darba plānu var apvienot ar Direktīvas 2009/125/EK 16. pantā minēto darba plānu.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/0341/art_12/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "12. pants", "subject" : "Deleģētie akti", "titleHtml" : "12. pants", "subjectHtml" : "Deleģētie akti", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">Komisija ir</p>2.<p contains=\"p\">Deleģētajos aktos norāda ražojumu grupas, kas atbilst šādiem kritē</p>(a)<p contains=\"p\">ievērojot jaunākos pieejamos datus un ņemot vērā Savienības tirgū laistos daudzumus, ražojumu grupai ir būtisks potenciāls ietaupīt enerģiju un attiecīgā gadījumā citus resursus;</p>(b)<p contains=\"p\">ražojumu grupas ar līdzvērtīgu funkcionalitāti ievērojami atšķiras pē</p>(c)<p contains=\"p\">nav ievērojamas negatīvas ietekmes ražojumu grupas cenas un ar aprites ciklu saistīto izmaksu ziņā.</p>3.<p contains=\"p\">Deleģētajos aktos par konkrētām ražojumu grupām jo īpaši norāda šādu informāciju:</p>(a)<p contains=\"p\">to konkrēto ražojumu grupu definīcija, ko aptver 2</p>(b)<p contains=\"p\">marķējuma dizains un saturs, tai skaitā energopatēriņa skala no A līdz G, kam iespēju robežās ir vienotas dizaina pazīmes pa ražojumu grupām un kas vis</p>(c)<p contains=\"p\">vajadzības gadījumā — citu resursu izmantojums un papildu informācija par energopatēriņu ietekmējošiem ražojumiem; tādā gadījumā marķējumā uzsvars ir uz ražojuma energoefektivitāti;</p>(d)<p contains=\"p\">vietas, kur marķējumu izvieto, piemē</p>(e)<p contains=\"p\">vajadzības gadījumā — ražojumu marķēšanas elektroniskie līdzekļi;</p>(f)<p contains=\"p\">veids, kā marķējums un tehniskā informācija jānodrošina tālpārdošanas gadījum</p>(g)<p contains=\"p\">tehniskās dokumentācijas un ražojuma informācijas lapas saturs un, ja vajadzīgs, formāts un citas ziņas;</p>(h)<p contains=\"p\">norāde, ka, verificējot atbilstību prasībām, piemēro tikai deleģētajā(-os) aktā(-os) noteiktās verifikācijas pielaides;</p>(i)<p contains=\"p\">piegādātāju un tirgotāju pi</p>(j)<p contains=\"p\">specifiska norāde uz energoklasi, kas iekļaujama reklāmās un tehniskajos reklāmizdevumos, tostarp prasība, ka norādei jābūt salasāmai un redzamai;</p>(k)<p contains=\"p\">atbilstības novērtēšanas procedūras un mērījumu un aprēķinu metodes, k</p>(l)<p contains=\"p\">tas, vai lielākām ierīcēm ir jābūt ar lielāku energoefektivitāti, lai sasniegtu konkrēto energoklasi;</p>(m)<p contains=\"p\">marķējumā ietverto papildu norāžu formāts, kuras dod klientam</p>(n)<p contains=\"p\">tas, vai un kā energoklases, ar kurām apraksta ražojuma energopatēriņu lietošanas laikā, būtu jārāda uz viedajiem ener</p>(o)<p contains=\"p\">deleģētā akta novērtēšanas un iespējamas pārskatīšanas diena.</p><p contains=\"p\">Kas attiecas uz pirmās daļas b) punktā minēto marķējuma saturu, klasifikācijas pakāpes no A līdz G atbilst ievērojamam enerģijas un izmaksu ietaupījumam no klienta viedokļa.</p><p contains=\"p\">Kas attiecas uz pirmās daļas m) punktā minēto atsauču formātu, šīs atsauces var būt tīmekļa vietnes adrese, QR kods, saite uz marķējumu tiešsaistē vai jebkādi citi patērētājam derīgi līdzekļi.</p><p contains=\"p\">Deleģētā akta aptvertā ražojuma marķējuma ieviešanai nav būtiskas negatīvas ietekmes uz ražojuma funkcionalitāti no lietotāja viedokļa.</p><p contains=\"p\">Komisija ir pilnvarota saskaņā ar 13. pantu pieņemt deleģētos aktus par ražojumu datubāzes funkcionēšanas aspektiem, tostarp par jebkādiem piegādātāju un tirgotāju pienākumiem.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/0341/art_13/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "13. pants", "subject" : "Deleģēšanas īstenošana", "titleHtml" : "13. pants", "subjectHtml" : "Deleģēšanas īstenošana", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Pilnvaras pieņemt deleģētos aktus Komisijai piešķir, ievērojot šajā pantā izklāstītos nosacījumus.</p>2.<p contains=\"p\">Pilnvaras pieņemt 7. un 12. pantā minētos deleģētos aktus Komisijai piešķir uz</p>3.<p contains=\"p\">Eiropas Parlaments vai Padome jebkurā laikā var atsaukt 7. un 12. pantā minēto pilnvaru deleģēšanu. Ar lēmumu par atsaukšanu izbeidz šajā regulā norādīto pilnvaru deleģēšanu. Lēmums stājas spēkā nākam Eiropas Savienības Oficiālajā Vēstnesī vai vēlākā dienā, kas tajā norādīta. Tas neskar jau spēkā esošos deleģētos aktus.</p>4.<p contains=\"p\">Tiklīdz Komisija pieņem deleģēto aktu, tā par to paziņo vienlaikus Eiropas Parlamentam un Padomei.</p>5.Saskaņā ar 7. un 12. pantu pieņemts deleģētais akts stājas spēkā tikai tad, ja divos mēnešos no dienas, kad minētais akts paziņots Eiropas Parlamentam un Padomei, ne Eiropas Parlaments, ne Padome nav izteikuši iebildumus, vai ja pirms minētā laikposma beigām gan Eiropas Parlaments, gan Padome ir informējuši Komisiju par savu nodomu neizteikt iebildumus. Pēc Eiropas Parlamenta vai Padomes iniciatīvas šo laikposmu pagarina par diviem mēnešiem.<p contains=\"p\">Saskaņā ar 7. un 12. pantu pieņemts deleģētais akts stājas spēkā tikai tad, ja divos mēnešos no dienas, kad minētais akts paziņots Eiropas Parlamentam un Padomei, ne Eiropas Parlaments, ne Padome nav izteikuši iebildumus, vai ja pirms minētā laikposma be</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/0341/art_14/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "14. pants", "subject" : "Novērtējums", "titleHtml" : "14. pants", "subjectHtml" : "Novērtējums", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Ne vēlāk kā astoņus gadus pēc šīs regulas stāšanās spēkā Komisija novērtē tās piemērošanu un nosūta ziņojumu Eiropas Parlamentam un Padomei. Ziņojumā novērtē, cik iedarbīgi šī regula devusi klientiem iespēju izvēlēties efektīvākus ražojumus, ņemot vērā tās ietekmi uz uzņēmējdarbību.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/0341/art_15/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "15. pants", "subject" : "Atcelšana", "titleHtml" : "15. pants", "subjectHtml" : "Atcelšana", "content" : "<div id=\"div_art_15\"><p contains=\"p\">Direktīvu 2010/30/ES atceļ no 2017. gada 1. janvāra.</p><p contains=\"p\">Atsauces uz Direktīvu 2010/30/ES uzskata par atsaucēm uz šo direktīvu, un tās lasa saskaņā ar II pielikumā sniegto atbilstības tabulu.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/0341/art_16/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "16. pants", "subject" : "Stāšanās spēkā", "titleHtml" : "16. pants", "subjectHtml" : "Stāšanās spēkā", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Šī regula stājas spēkā nākamajā dienā pēc tās publicēšanas Eiropas Savienības Oficiālajā Vēstnesī.</p><p contains=\"p\">To piemēro no 2017. gada 1. janvāra.</p><p contains=\"p\">Tomēr tās 3. panta 1. punkta d) apakšpunktu piemēro no 2019. gada 1. janvāra.</p><p contains=\"p\">Šī regula uzliek saistības kopumā un ir tieši piemērojama visās dalībvalstīs.</p></div>"}  
            ]
            } 
        