{   "id": "ACT", 
            "uri" : "2015/0341/hrv", "idFmxElement" : "act","num" : "0341", "eli_lang_code" : "hrv", "year" : "2015", "commented" : "true", "title" : "Prijedlog UREDBE EUROPSKOG PARLAMENTA I VIJEĆA ", "subject" : "o utvrđivanju okvira za označivanje energetske učinkovitosti i o stavljanju izvan snage Direktive 2010/30/EU ", "titleHtml" : "<p>Prijedlog</p><p>UREDBE EUROPSKOG PARLAMENTA I VIJEĆA</p>", "subjectHtml" : "<p>o utvrđivanju okvira za označivanje energetske učinkovitosti i o stavljanju izvan snage Direktive 2010/30/EU</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/0341/preamble/hrv", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPSKI PARLAMENT I VIJEĆE EUROPSKE UNIJE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">uzimajući u obzir Ugovor o funkcioniranju Europske unije, a posebno njegov članak 194. stavak 2.,</p><p contains=\"p\">uzimajući u obzir prijedlog Europske komisije,</p><p contains=\"p\">nakon prosljeđivanja nacrta zakonodavnog akta nacionalnim parlamentima,</p><p contains=\"p\">uzimajući u obzir mišljenje Europskog gospodarskog i socijalnog odbora<p contains=\"p\">SL C , , str. .</p>,</p><p contains=\"p\">uzimajući u obzir mišljenje Odbora regija<p contains=\"p\">SL C , , str. .</p>,</p><p contains=\"p\">djelujući u skladu s redovnim zakonodavnim postupkom,</p><p contains=\"p\">budući da:</p>(1)<p contains=\"p\">Europska unija posvećena je izgradnji energetske unije s politikom o klimatskim promjenama usmjerenom prema budućnosti. Energetsk</p>(2)<p contains=\"p\">Označivanjem energetske učinkovitosti potrošačima se omogućava da donose informirane odl</p>(3)<p contains=\"p\">Direktiva 2010/30/EU Europskog parlamenta i Vijeća<p contains=\"p\">SL L 153, 18.6.2010, str. 1.</p>ocijenjena je radi utvrđivanja njezine učinkovitosti<p contains=\"p\">COM(2015) 143.</p>. Ocjenjivanjem je utvrđena potreba za ažuriranjem okvira za označivanje energetske učinkovitosti kako bi se poboljšala njegova učinkovitost.</p>(4)<p contains=\"p\">Primjereno je zamijeniti Direktivu 2010/30/EU Uredbom koja zadržava isto područje primjene, ali u kojoj će se promijeniti i poboljšati neke od odredaba kako bi se njezin s</p>(5)<p contains=\"p\">Smanji<p contains=\"p\">COM/2014/330</p>. Okvirnom strategijom za energetsku uniju<p contains=\"p\">COM(2015) 80 završna verzija</p>dodatno su naglašeni načelo „energetska učinkovitost na prvom mjestu” i potreba da se u potpunosti provede postojeće zakonodavstvo Unije u području energetike. Njezinim je planom omogućeno preispitivanje okvira za energetsku učinkovitost proizvoda u 2015. Ovom Uredbom poboljšat će se zakonodavni i provedbeni okvir za označavanje energetske učinkovitosti.</p>(7)<p contains=\"p\">Povećanje učinkovitosti proizvoda povezanih s energijom kroz informirani potrošački izbor korisno je za gospodarstvo Unije u cjelini, potiče inovacije i pridonijet će postizanju ciljeva energetske učinkovitosti Unije za 2020. i 2030., a ujedno će potr</p>(8)<p contains=\"p\">U zaključcima Europskog vijeća od 23. i 24. listopada 2014. određen je indikativan cilj na razini Unije od barem 27 % za poboljšanje energetske učinkovitosti do 2030. u usporedbi s predviđanjima buduće potrošnje energi</p>(9)<p contains=\"p\">Pružanjem točnih, relevantnih i usporedivih informacija o specifičnoj potrošnji energije proizvoda povezanih s energijom, krajnjim korisnicima olakšava se izbor onih proizvoda koji tijekom up</p>(10)<p contains=\"p\">Napredcima u digitalnoj tehnologiji omogućavaju se alternativni načini elektronskog dostavljanja i prikazivanja oznaka, primjerice na internetu, ali i na elektroničkim zaslonima u trgovinama. Kako bi se iskoristile takve prednosti, ovom bi</p>(11)<p contains=\"p\">Proizvođači na oznake energetske učinkovitosti reagiraju proizvodnjom sve učinkovitijih proizvoda. Zbog tog se tehnološ</p>(12)<p contains=\"p\">U slučaju oznaka s promijenjenom vrijednošću, dobavljači bi tijekom odre</p>(13)<p contains=\"p\">Potrebno je osigurati jasnu i razmjernu raspodjelu obveza koje odgovaraju ulozi svakog subjekta u</p>(14)<p contains=\"p\">Kako bi potrošači zadržali povjerenje u oznake energetske učinkovitosti, za proizvode povezane s energijom ne bi trebala biti dopuštena upotreba drugih oznaka koje imitiraju oznaku energ</p>(15)<p contains=\"p\">Kako bi se osigurala pravna sigurnost, potrebno je pojasniti da se pr<p contains=\"p\">SL L 218, 13.8.2008., str. 30.</p>primjenjuju na proizvode povezane s energijom. S obzirom na načelo slobodnog kretanja robe, nužno je da tijela za nadzor tržišta država članica učinkovito surađuju. Takva suradnja u području označivanja energetske učinkovitosti trebala bi se ojačati potporom Komisije.</p>(16)<p contains=\"p\">Kako bi se olakšalo praćenje sukladnosti i pružili ažurni tržišni podaci za regulatorni postupak o r</p>(17)<p contains=\"p\">Primjenjive kazne za povrede odredaba iz ove Uredbe i delegir</p>(18)<p contains=\"p\">Kako bi se promicala energetska učinkovitost, ublažavanje klimatskih promjena i zaštita okoliša, države članice trebale bi biti u mogućnosti stvoriti poticaj</p>(19)<p contains=\"p\">Potrošnja energije i drugi podaci o proizvodimSlužbenom listu Europske unije trebala objaviti prijelazne metode mjerenja i izračuna u odnosu na te zahtjeve za određene proizvode. Kad se upućivanje na takvu normu objavi u Službenom listu Europske unije, sukladnost s njom treba stvoriti pretpostavku usklađenosti s metodama mjerenja za te zahtjeve za određene proizvode donesene na temelju ove Uredbe.</p>(20)<p contains=\"p\">Komisija bi trebala osigurati plan rada za preispitivanje oznaka određenih proizvoda, uključujući indikativni popis ostalih proizvoda povezanih s energijom za koje bi se mogla uspostaviti oznaka energetske učinkovitosti. Na početku provedbe plan</p>(21)<p contains=\"p\">Kako bi se uspostavile oznake i informacijski listovi za određene proizvode te operativni detalji povezani s bazom podataka o proizvodima, ovlasti donošenja akata u skladu s člankom 290. Ugovora o</p>(22)<p contains=\"p\">Ovom se uredbom ne bi trebale dove</p>(23)<p contains=\"p\">Direktivu 2010/30/EU treba stoga staviti izvan snage.</p><p contains=\"p\">DONIJELI SU OVU UREDBU:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/0341/art_1/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 1.", "subject" : "Predmet i područje primjene", "titleHtml" : "Članak 1.", "subjectHtml" : "Predmet i područje primjene", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Ovom se Uredbom uspostavlja okvir za označivanje potrošnje energije i ostalih resursa proizvoda povezanih s energijom uz pomoć oznaka i standardiziranih informacija o proizvodu tijekom upotrebe te dodatnih informacija o proizvodima povezanima s energijo</p>2.<p contains=\"p\">Ova se Uredba ne primjenjuje na:</p>(a)<p contains=\"p\">rabljene proizvode;</p>(b)<p contains=\"p\">prijevozna sredstva za osobe ili robu osim onih kojima upravlja stacionarni motor.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/0341/art_2/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 2.", "subject" : "Definicije", "titleHtml" : "Članak 2.", "subjectHtml" : "Definicije", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Za potrebe ove Uredbe primjenjuju se sljedeće definicije:</p>(1)<p contains=\"p\">„potrošač” znači svaka fizička ili pravna osoba koja kupi ili unajmi proizvod obuhvaćen ovom Uredbom za vlastitu upotrebu, bez obzira djeluje ili ne djeluje u svrhe svoje trgovačke, poslovne, obrtne ili profesionalne dje</p>(2)<p contains=\"p\">„stavljanje na tržište” znači prvo stavljanje proizvoda na raspolaganje na tržištu Unije;</p>(3)<p contains=\"p\">„stavljanje na raspolaganje na tržištu” znači svaka isporuka proizvoda za distribuciju ili upotrebu na tržištu Unije u okviru trgovačke djelatnosti, bilo s</p>(4)<p contains=\"p\">„puštanje u rad” znači prva upotreba proizvoda u svrhu za koju je namijenjen na tržištu Unije;</p>(5)<p contains=\"p\">„</p>(6)<p contains=\"p\">„proizvođač” znači bilo koja fizička ili pravna osoba koja proizvodi proizvod</p>(7)<p contains=\"p\">„ovlašteni zastupnik” znači svaka fizička ili pravna osoba s poslovnim nastanom u Uniji koju je proizvođač pisanim putem ovlastio da u njegovo ime obavlja određene zadaće;</p>(8)<p contains=\"p\">„uvoznik” znači svaka fizička ili pravna osoba s poslovnim nastan</p>(9)<p contains=\"p\">„trgovac” znači prodavač na malo ili druga osoba koja proizvode prodaje, nudi u najam, nudi u najam s pravom kupnje ili izlaže krajnjim korisnicima;</p>(10)<p contains=\"p\">„prod</p>(11)<p contains=\"p\">„proizvod povezan</p>(12)<p contains=\"p\">„usklađena norma” znači europska norma kako je definirana u članku 2. stavku 1. točki (c) Uredbe (EU) br. 1025/2012<p contains=\"p\">Uredba (EU) br. 1025/2012 Europskog parlamenta i Vijeća o europskoj normizaciji (SL L 316, 14.11.2012., str. 12.).</p>;</p>(13)<p contains=\"p\">„oznaka” znači grafički dijagram koji uključuje razvrstavanje slovima od A do G u sedam različitih boja od tamnozelene do crven</p>(14)<p contains=\"p\">„model” znači verzija proizvoda čije sve jedinice imaju iste tehničke karakteristike relevantne za oznaku i informacijski list proizvoda te imaju istu identifikacijsku oznaku modela;</p>(15)<p contains=\"p\">„identifikacijska oznaka mod</p>(16)<p contains=\"p\">„ekvivalentni model” znači model koji je na tržište stavio isti dobavljač s istom oznakom i s istim informacijama o</p>(17)<p contains=\"p\">„informacijski list proizvoda” znači standardna tablica s informacijama o proizvodu;</p>(18)<p contains=\"p\">„promjena vrijednosti” znači povremeni postupak čiji je cilj uvođenje strožih zaht</p>(19)<p contains=\"p\">„oznaka s promijenjenom vrijednošću” znači oznaka za određeni proizvod za koju je proveden postupak</p>(20)<p contains=\"p\">„dodatne informacije” znači informacije o funkcionalnoj i ekološkoj učinkovitosti proizvoda povezanog s energijom, kao što je njegova apsolutna potrošnja energije ili trajnost, koje su utemeljene na podacima koje mogu izmjeriti tijel</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/0341/art_3/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 3.", "subject" : "Obveze", "titleHtml" : "Članak 3.", "subjectHtml" : "Obveze", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Dobavljači moraju ispunjavati sljedeće zahtjeve:</p>(a)<p contains=\"p\">moraju osigurati da uz proizvod</p>(b)<p contains=\"p\">oznake moraju dostaviti brzo i besplatno na zahtjev trgovaca;</p>(c)<p contains=\"p\">moraju osigurati točnost oznaka i informacijskih</p>(d)<p contains=\"p\">prije stavljanja modela proizvoda na tržište moraju u bazu podataka o proizvodima uspostavljenu u skladu s člankom 8. unijeti informacije koje se pot</p>2.<p contains=\"p\">Trgovci moraju ispunjavati sljedeće zahtjeve:</p>(a)<p contains=\"p\">za proizvode obuhvaćene delegiranim aktom, na vidljiv način moraju istaknuti oznaku koju im je dostavio dobavljač ili koja je na drugi način stavljena na raspolaganje;</p>(b)<p contains=\"p\">ako nemaju oznaku ili oznaku s promijenjenom vrijednošću, moraju:</p>(i)<p contains=\"p\">od dobavljača zatražiti oznaku ili oznaku s promijenjenom vrijednošću;</p>(ii)<p contains=\"p\">ispisati oznaku iz baze podataka uspostavljene u skladu s člankom 8. ako je ta funkcija dostupna za taj proiz</p>(iii)<p contains=\"p\">ispisati oznaku ili oznaku s promijenjenom vrijednošću s internetske stranice dobavljača ako je ta funkcija dostupna za taj proizvod;</p>(c)<p contains=\"p\">informacijski list proizvoda moraju staviti na raspolaganje potrošačima.</p>3.<p contains=\"p\">Dobavljači i trgovci moraju is</p>(a)<p contains=\"p\">u svakom oglasu ili tehničkom promidžbenom materijalu za određeni model proizvoda upućuju na razred energetske učinkovitosti proizvoda u skladu s odgovarajućim delegiranim aktom;</p>(b)<p contains=\"p\">surađuju s tijelima za nadzor tržišta i odmah po</p>(c)<p contains=\"p\">za proizvode</p>(d)<p contains=\"p\">za proizvode koji nisu obuhvaćeni ovom Uredbom ne dostavljaju ni izlažu oznake koje oponašaju oznake kako su definirane u ovoj Uredbi.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/0341/art_4/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 4.", "subject" : "Obveze", "titleHtml" : "Članak 4.", "subjectHtml" : "Obveze", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Države članice na svojem državnom</p>2.<p contains=\"p\">Države članice poduzimaju sve odgovarajuće mjere kako bi osigu</p>3.<p contains=\"p\">Ako države članice pružaju bilo kakve poticaje za proizvod povezan s energijom obuhvaćen ovom Uredbom i naveden u delegiranom aktu, ti su poticaji usm</p>4.<p contains=\"p\">Države članice osiguravaju da se uz uvođenje oznaka, što uključuje oznake s promijenjenom vrijednošću i informacijske listove, organiziraju edukativne i promotivn</p>5.<p contains=\"p\">Države članice utvrđuju pravila o kaznama i provedbenim mehanizmima primjenjivima na povrede odreda</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/0341/art_5/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 5.", "subject" : "Nadzor tržišta Unije i kontrola proizvoda povezanih s energijom koji ulaze na tržište Unije", "titleHtml" : "Članak 5.", "subjectHtml" : "Nadzor tržišta Unije i kontrola proizvoda povezanih s energijom koji ulaze na tržište Unije", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Na proizvode povezane s energijom obuhvaćene ovom Uredbom i njezinim delegir</p>2.<p contains=\"p\">Komisija podržava suradnju i razmjenu informacija o tržišnom nadzoru označivanja energetske učinkovitosti proizvoda između nacionalnih tijela država članica nadležnih za nadzor tr</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/0341/art_6/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 6.", "subject" : "Zaštitni postupak Unije", "titleHtml" : "Članak 6.", "subjectHtml" : "Zaštitni postupak Unije", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Ako tijela za nadzor tržišta neke države članice imaju dovoljno razloga vjerovati da proizvod povezan s energijom i obuhvaćen delegiranim aktom na</p>2.<p contains=\"p\">Ako tijekom spomenutog ocjenjivanja tijela za nadzor tržišta utvrde da proizvod povezan s energijom nije u skladu sa zahtjevima utvrđenima u ovoj Ure</p>3.<p contains=\"p\">Ako tijela za nadzor tržišta smatraju da se nesukladnost ne odnosi samo na njihovo državno područje, o rezultatima o</p>4.<p contains=\"p\">Dobavljač osigurava da su poduzete sve odgovarajuće korektivne mjere u vezi sa svim proizvodima povezanima s energijom stavljenima na raspolaganje na tržištu na</p>5.<p contains=\"p\">U slučaju kada dobavljač ne poduzme prikladne korektivne mjere unutar razdoblja navedenog u stavku 2., tijela za nadzor tržišta poduzimaju sve prikladne privremene mjere kako bi zabranila ili ograničila dostupnost proizvoda povez</p>6.<p contains=\"p\">Informacije navedene u stavku 5. obuhvaćaju sve dostup</p>7.<p contains=\"p\">Države članice, osim države članice koja pokreće postupak, bez odlaganja obavješćuju Komisiju i druge države članice o svim donesenim mjerama i o svim dodatnim informa</p>8.<p contains=\"p\">Ako u roku od 60 dana od primitka informacija iz stavka 5. nijedna</p>9.<p contains=\"p\">Države članice osiguravaju da se odgovarajuće restriktivne mjere, kao što je povlačenje proizvoda povezanog s energ</p>10.<p contains=\"p\">U slučaju kada su, nakon završetka postupka utvrđenog u stavcima 4. i 5., uložene primjedbe na mjeru koju je poduzela država članica ili u slučaju kada Komisija smatra d</p>11.<p contains=\"p\">Komisija svoju odluku upućuje svim državama članicama i odmah je dostavlja njima i dobavljaču.</p>12.<p contains=\"p\">Ako se nacionalna mjera smatra opravdanom, sve države članice poduzimaju potrebne mjere kako bi osigurale da se nesukladan proizvod povez</p>13.<p contains=\"p\">Ako se nacionalna mjera smatra opravdanom i ako se nesukladnost proizvoda povezanog s energijom</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/0341/art_7/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 7.", "subject" : "Oznake i promjena njihove vrijednosti", "titleHtml" : "Članak 7.", "subjectHtml" : "Oznake i promjena njihove vrijednosti", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Komisija može delegiranim aktima donesenima u skladu s člancima 12. i 13., uvest</p>2.<p contains=\"p\">Ako za određenu skupinu proizvoda više nije dopušteno stavljanje na tržište modela u</p>3.<p contains=\"p\">Komisija osigurava da se pri uvođenju oznake ili pri promjeni njezine vrijednosti zahtjevi utvrđuju tako da se u trenutku uvođenja oznake ne očekuje da će ijedan proizvod biti svrstan u energetske</p>4.<p contains=\"p\">Vrijednost oznaka potrebno je povremeno promijeniti.</p>5.<p contains=\"p\">Kad se promijeni vrijednost oznake:</p>(a)<p contains=\"p\">dobavljači trgovcima dostavlj</p>(b)<p contains=\"p\">trgovci postojeće oznake na izloženim proizvodima, uključujući na internetu, zamjenjuju oznakama s promijenjenom vrijednošću u</p>6.<p contains=\"p\">oznake uvedene delegiranim aktima donesenima u skladu s člankom 10. Direktive 2010/30/EU prij</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/0341/art_8/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 8.", "subject" : "Baza podataka o proizvodima", "titleHtml" : "Članak 8.", "subjectHtml" : "Baza podataka o proizvodima", "content" : "<div id=\"div_art_8\"><p contains=\"p\">Komisija uspostavlja i održava bazu podataka o proizvodima, u kojoj se nalaze informacije navedene u Prilogu I. Informacije navedene u točki 1. Priloga I. moraju biti javno dostupne.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/0341/art_9/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 9.", "subject" : "Usklađene norme", "titleHtml" : "Članak 9.", "subjectHtml" : "Usklađene norme", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Nakon donošenja delegiranog akta na temelju ove Uredbe kojim se utvrđuju posebni zahtjevi za označivanje doneseni u skladu s člankom 13. ove Uredbe, Komisija, u skladu s Uredbom (EU) br. 1025/2012<p contains=\"p\">SL L 316, 14.11.2012., str. 12.</p>, u Službenom listu Europske unije objavljuje upućivanja na usklađene norme koje zadovoljavaju relevantne zahtjeve mjerenja i izračuna iz tog delegiranog akta.</p><p contains=\"p\">Ako se tijekom ocjenjivanja sukladnosti proizvoda primjenjuju takve usklađene norme, proizvod se smatra sukladnim relevantnim zahtjevima mjerenja i izračuna iz delegiranog akta.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/0341/art_10/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 10.", "subject" : "Savjetovanje", "titleHtml" : "Članak 10.", "subjectHtml" : "Savjetovanje", "content" : "<div id=\"div_art_10\"><p contains=\"p\">U provođenju svojih aktivnosti na temelju ove Uredbe Komisija osigurava, za svaki delegirani akt, uravnoteženo sudjelovanje predstavnika država članica i zainteresiranih strana povezanih sa skupinom proizvoda u pitanju, poput industrije, uključujući mala i srednja poduzeća i obrte, sindikata, trgovaca na veliko i malo, uvoznika, udruga za zaštitu okoliša i udruženja potrošača. Komisija u tu svrhu uspostavlja Savjetodavni forum u okviru kojeg će se te strane sastajati. Taj Savjetodavni forum može se kombinirati sa Savjetodavnim forumom iz članka 18. Direktive 2009/125/EZ.</p><p contains=\"p\">Prije donošenja delegiranih akata Komisija će, prema potrebi, s potrošačima ispitati izgled i sadržaj oznaka za određene skupine proizvoda kako bi se osiguralo da potrošači jasno razumiju te oznake.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/0341/art_11/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 11.", "subject" : "Plan rada", "titleHtml" : "Članak 11.", "subjectHtml" : "Plan rada", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Nakon savjetovanja sa Savjetodavnim odborom iz članka 10. Komisija utvrđuje plan rada koji će biti javno dostupan. U planu rada utvrđuje se indikativni popis skupina proizvoda koji se smatraju prioritetima za donošenje delegiranih akata. U planu rada iznose se i planovi za preispitivanje i promjenu vrijednosti oznaka proizvoda ili skupina proizvoda. Komisija može povremeno mijenjati plan rada nakon savjetovanja sa Savjetodavnim forumom. Plan rada može se kombinirati s planom rada koji se zahtijeva na temelju članka 16. Direktive 2009/125/EZ.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/0341/art_12/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 12.", "subject" : "Delegirani akti", "titleHtml" : "Članak 12.", "subjectHtml" : "Delegirani akti", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">Komisija je ovlaštena donositi delegirane akte koji se odnose na detaljne zahtjeve povezane s oznakama za određenje skupine proizvoda povezanih s energijom (dalje u teks</p>2.<p contains=\"p\">U delegiranim aktima navode se skupine proizvoda koje zadovoljavaju sljedeće kriterije:</p>(a)<p contains=\"p\">prema najnovijim dostupnim podacima i uzimajući u obzir količine koje se stavljaju na tržište Unije, skupina</p>(b)<p contains=\"p\">skupine proizvoda ekvivalentne funkcionalnosti znatno se razlikuju u relevantnim razinama učinkovitosti;</p>(c)<p contains=\"p\">ne smije biti znatnog negativnog utjecaja u pogledu novčan</p>3.<p contains=\"p\">U delegiranim aktima povezanima s određenim skupinama proizvoda posebno se navodi:</p>(a)<p contains=\"p\">definicija određenih skupina proizvoda, koji potpadaju pod definiciju „proizvoda povezanog s energijom” iz čla</p>(b)<p contains=\"p\">izgled i sadržaj oznake, uključujući raspon kojim se prikazuje potrošnja energije od A do G, koja u najvećoj mogućoj mjeri ima jednake karakteristike u različitim skupinama proizvoda te je u svakom slučaju ja</p>(c)<p contains=\"p\">kad je to prikladno, potrošnja drugih resursa i dodatne informacije o proizvodima povezanima s energijom; u tom se slučaju na oznaci naglašava energetska učinkovitost proizvoda;</p>(d)<p contains=\"p\">položaj na kojem će oznaka biti izložena, primjerice hoće li</p>(e)<p contains=\"p\">prema potrebi, elektronička sredstva označivanja proizvoda;</p>(f)<p contains=\"p\">način na koji će se oznaka i tehničke informacije dostaviti u slučaju prodaje na dal</p>(g)<p contains=\"p\">sadržaj i, prema potrebi, format i drugi detalji o tehničkoj dokumentaciji i informacijskom listu proizvoda;</p>(h)<p contains=\"p\">da se pri provjeri sukladnosti sa zahtjevima primjenjuju samo ona dopuštena odstupanja koja su navedena u delegiranim aktima;</p>(i)<p contains=\"p\">obveze dobavlj</p>(j)<p contains=\"p\">posebno navođenje energetskog razreda koje se treba uključiti u oglase i tehničke promotivne materijale, uključujući zahtjeve da to bude u čitkom i vidljivom obliku;</p>(k)<p contains=\"p\">postupci procjene sukladnosti te m</p>(l)<p contains=\"p\">je li za veće uređaje potrebna viša razina energetske učinkovitosti za postizanje određenog energetskog razreda;</p>(m)<p contains=\"p\">format bilo kakvi</p>(n)<p contains=\"p\">trebaju li i kako energetski razredi kojima se opisuje potrošnja energije ti</p>(o)<p contains=\"p\">datum ocjene i mogućeg preispitivanja delegiranog akta.</p><p contains=\"p\">Kad je riječ o sadržaju oznake iz točke (b) prvog podstavka, stupnjevi razvrstavanja od A do G odgovaraju znatnim uštedama energije i smanjenju troškova iz perspektive potrošača.</p><p contains=\"p\">U pogledu formata upućivanja iz točke (m) prvog podstavka, ta upućivanja mogu imati oblik adrese internetske stranice, kôda za brzi odgovor (QR), poveznice na oznake dostupne na internetu ili bilo kojeg drugog prikladnog sredstva usmjerenog prema potrošaču.</p><p contains=\"p\">Uvođenje oznake za proizvod koji će biti obuhvaćen delegiranim aktom ne smije imati znatan negativan utjecaj na funkcionalnost proizvoda iz perspektive korisnika.</p><p contains=\"p\">Komisija je ovlaštena donijeti delegirane akte o operativnim detaljima povezanima s bazom podataka o proizvodima, uključujući sve obveze dobavljača i trgovaca u skladu s člankom 13.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/0341/art_13/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 13.", "subject" : "Izvršavanje ovlasti", "titleHtml" : "Članak 13.", "subjectHtml" : "Izvršavanje ovlasti", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Ovlast za donošenje delegiranih akata dodjeljuj</p>2.<p contains=\"p\">Delegiranje ovlasti iz članaka 7. i 12. dodjeljuje se Komisiji na neodređeno razdoblje od datuma primjene ove Uredbe.</p>3.<p contains=\"p\">Europski parlament ili Vijeće mogu u bilo kojem trenutku opozvati delegiranje ovlasti iz članaka 7. i 12. Odlukom o opozivu prekida se delegiranje ovlasti navedeno u ovoj Uredbi. Opoziv proizvodi učinke dan nakon objave te odluke u Službenom listu Europske unije ili na kasniji datum naveden u toj odluci. On ne utječe na valjanost delegiranih akata koji su već na snazi.</p>4.<p contains=\"p\">Čim donese delegirani akt, Komisija ga istodobno priopćuje Europskom parlamentu i Vijeću.</p>5.<p contains=\"p\">Delegirani akt donesen u skladu s člancima</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/0341/art_14/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 14.", "subject" : "Ocjenjivanje", "titleHtml" : "Članak 14.", "subjectHtml" : "Ocjenjivanje", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Najkasnije osam godina nakon stupanja na snagu Komisija ocjenjuje primjenu ove Uredbe te Europskom parlamentu i Vijeću dostavlja izvješće. U tom se izvješću ocjenjuje koliko je učinkovito na temelju ove Uredbe potrošačima omogućen izbor učinkovitijih proizvoda, uzimajući u obzir njezin utjecaj na poslovanje.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/0341/art_15/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 15.", "subject" : "Stavljanje izvan snage", "titleHtml" : "Članak 15.", "subjectHtml" : "Stavljanje izvan snage", "content" : "<div id=\"div_art_15\"><p contains=\"p\">Direktiva 2010/30/EU stavlja se izvan snage s učinkom od 1. siječnja 2017.</p><p contains=\"p\">Upućivanja na Direktivu 2010/30/EU smatraju se upućivanjima na ovu Uredbu i čitaju se u skladu s korelacijskom tablicom iz Priloga II.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/0341/art_16/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 16.", "subject" : "Stupanje na snagu", "titleHtml" : "Članak 16.", "subjectHtml" : "Stupanje na snagu", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Ova Uredba stupa na snagu dan nakon dana objave u Službenom listu Europske unije.</p><p contains=\"p\">Primjenjuje se od 1. siječnja 2017.</p><p contains=\"p\">Međutim, članak 3. stavak 1. točka (d) primjenjuje se od 1. siječnja 2019.</p><p contains=\"p\">Ova je Uredba u cijelosti obvezujuća i izravno se primjenjuje u svim državama članicama.</p></div>"}  
            ]
            } 
        