{   "id": "ACT", 
            "uri" : "2015/0341/lit", "idFmxElement" : "act","num" : "0341", "eli_lang_code" : "lit", "year" : "2015", "commented" : "true", "title" : "Pasiūlymas EUROPOS PARLAMENTO IR TARYBOS REGLAMENTAS ", "subject" : "kuriuo nustatomi energijos vartojimo efektyvumo ženklinimo pagrindai ir panaikinama Direktyva 2010/30/ESir panaikinama Direktyva 2010/30/ES ", "titleHtml" : "<p>Pasiūlymas</p><p>EUROPOS PARLAMENTO IR TARYBOS REGLAMENTAS</p>", "subjectHtml" : "<p>kuriuo nustatomi energijos vartojimo efektyvumo ženklinimo pagrindai ir panaikinama Direktyva 2010/30/ESir panaikinama Direktyva 2010/30/ES</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/0341/preamble/lit", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPOS PARLAMENTAS IR EUROPOS SĄJUNGOS TARYBA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">atsižvelgdami į Sutartį dėl Europos Sąjungos veikimo, ypač į jos 194 straipsnio 2 dalį,</p><p contains=\"p\">atsižvelgdami į Europos Komisijos pasiūlymą,</p><p contains=\"p\">teisėkūros procedūra priimamo akto projektą perdavus nacionaliniams parlamentams,</p><p contains=\"p\">atsižvelgdami į Europos ekonomikos ir socialinių reikalų komiteto nuomonę<p contains=\"p\">OL C , , p. .</p>,</p><p contains=\"p\">atsižvelgdami į Regionų komiteto nuomonę<p contains=\"p\">OL C , , p. .</p>,</p><p contains=\"p\">laikydamiesi įprastos teisėkūros procedūros,</p><p contains=\"p\">kadangi:</p>(1)<p contains=\"p\">Europos Sąju</p>(2)<p contains=\"p\">energijos vartojimo efektyvumo ženklinimas užtikrins galimybę vartotojams priimti informacija apie gaminių energijos sąnaudas grindžiamus sprendimus ir taip skatins inovacijas;</p>(3)<p contains=\"p\">įvertintas Europos Parlamento ir Tarybos direktyvos 2010/30/ES<p contains=\"p\">OL L 153, 2010 6 18, p. 1.</p>veiksmingumas<p contains=\"p\">COM(2015) 143</p>. Vertinant nustatyta, kad reikia atnaujinti energijos vartojimo efektyvumo ženklinimo pagrindus siekiant padidinti jų veiksmingumą;</p>(4)<p contains=\"p\">Direktyvą 2010/30/ES dera pakeisti reglamentu, kurio taikymo sritis būtų ta pati, tačiau būtų iš dalies</p>(5)<p contains=\"p\">energijos poreikio mažinimas pripažįstamas kaip vienas svarbiausių Europos energetinio saugumo strategijos<p contains=\"p\">COM(2014) 330 final.</p>veiksmų. Energetikos sąjungos pagrindų strategijoje<p contains=\"p\">COM(2015) 80 final.</p>dar labiau pabrėžtas poreikis pirmiausia didinti energijos vartojimo efektyvumą ir iki galo įgyvendinti galiojančius Sąjungos energetikos teisės aktus. Strategijos veiksmų plane numatyta 2015 m. peržiūrėti gaminių energijos vartojimo efektyvumo pagrindus. Šiuo reglamentu bus pagerinti teisiniai energijos vartojimo efektyvumo ženklinimo pagrindai ir geriau užtikrinama atitiktis reikalavimams;</p>(7)<p contains=\"p\">su energija susijusių gaminių energijos vartojimo efektyvumo didinimas suteikiant vartotojams informaciją, kad jie galėtų pasirinkti gaminius, yra</p>(8)<p contains=\"p\">2014 m. spalio 23 ir 24 d. Europos Vadovų Tarybos išvadose nustaty</p>(9)<p contains=\"p\">tikslios, svarbios ir palyginamos informacijos apie konkrečių su energija susijusių gaminių energijos sąnaudas teikimas pirkėjams padėtų rinktis gaminius, kurių naudojimo etapu energijos ir kitų svarbių išteklių suvartojama mažiau. Standartizuota</p>(10)<p contains=\"p\">skaitmeninių technologijų pažanga užtikrino galimybę pateikti ir rodyti etiketes elektroniniu būdu, pvz., internete, bet taip pat ir parduotuvėse elektroniniuose</p>(11)<p contains=\"p\">gamin</p>(12)<p contains=\"p\">jei etiketės skalė pakeičiama, tiekėjai tam tikrą laiką prekiautojams turėtų pateikti ir seno</p>(13)<p contains=\"p\">būtina aiškiai ir proporcingai paskirstyti pareigas, atsižvelgiant į kiekvieno ūkinės veiklos vykdytojo funkcijas tiekimo ir platinimo procese. Ūkinės veiklos vykdytojai turėtų b</p>(14)<p contains=\"p\">siekian</p>(15)<p contains=\"p\">siekiant užtikrinti teisinį tikrumą, būtina patikslinti, kad su energija susijusiems gaminiams taikomos Europos Parlamento ir Tarybos reglamentu (EB) Nr. 765/2008<p contains=\"p\">OL L 218, 2008 8 13, p. 30.</p>nustatytos Sąjungos rinkos priežiūros ir į Sąjungos rinką įvežamų gaminių kontrolės taisyklės. Atsižvelgiant į laisvo prekių judėjimo principą, būtina, kad valstybių narių rinkos priežiūros institucijos tarpusavyje veiksmingai bendradarbiautų. Tokį su energijos suvartojimo ženklinimu susijusį bendradarbiavimą turėtų stiprinti ir remti Komisija;</p>(16)<p contains=\"p\">siekiant palengvinti reikalavimų laikymosi stebėjimą ir užtikrinti, kad vykdant su konkrečių gaminių etikečių ir informacijos lapų persvarstymu susijusį reglamentavimo proc</p>(17)<p contains=\"p\">sankcijos už šio reglamento ir pagal jį priimtų deleguotųjų aktų nuostatų pažeidimus turėtų būti veiksmingos, p</p>(18)<p contains=\"p\">siekiant skatinti efektyviau vartoti energiją, švelninti klimato kaitą ir geriau saugoti aplinką, valstybės narės turėtų galėti sukurti paskatas naudoti efektyviai energiją vartojančius gaminius. Valstybės narės gali pačio</p>(19)<p contains=\"p\">energijos sąnaudos ir kiti duomenys apie gaminius, kuriems pagal šį reglamentą taikomi konkretūs reikalavimai, turėtų būti Europos Sąjungos oficialiajame leidinyje, pagal jį nustatyta gaminių atitiktis reikalavimams laikoma lygiaverte atitikčiai, nustatytai taikant pagal šį reglamentą priimtus matavimo metodus, susijusius su tais konkretiems gaminiams taikomais reikalavimais;</p>(20)<p contains=\"p\">Komisija turėtų numatyti konkrečių gaminių etikečių persvarstymo planą ir sudaryti orientacinį sąrašą su energija susijusių gaminių, kuriems būtų galima nustatyti energijos vartojimo efektyvumo etiketę; Įgyvendinant darbo planą p</p>(21)<p contains=\"p\">kad būtų galima nustatyti konkrečių gaminių etiketes, informacijos lapus ir su gaminių duomenų baze susijusius išsamius veiklos duomenis, Komisijai turėtų būti suteikti įgaliojima</p>(22)<p contains=\"p\">šis reglamentas nenulem</p>(23)<p contains=\"p\">Direktyva 2010/30/ES turėtų būti panaikinta,</p><p contains=\"p\">PRIĖMĖ ŠĮ REGLAMENTĄ:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/0341/art_1/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1 straipsnis", "subject" : "Dalykas ir taikymo sritis", "titleHtml" : "1 straipsnis", "subjectHtml" : "Dalykas ir taikymo sritis", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Šiuo reglamentu nu</p>2.<p contains=\"p\">Šis reglamentas netaikomas:</p>(a)<p contains=\"p\">naudotiems gaminiams;</p>(b)<p contains=\"p\">keleivinio ir krovininio transporto priemonėms, išskyrus varomas stacionariu varikliu.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/0341/art_2/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2 straipsnis", "subject" : "Apibrėžtys", "titleHtml" : "2 straipsnis", "subjectHtml" : "Apibrėžtys", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Šiame reglamente vartojamų terminų apibrėžtys:</p>(1)<p contains=\"p\">pirkėjas – fizinis arba</p>(2)<p contains=\"p\">pateikimas rinkai – gaminio tiekimas Sąjungos rinkai pirmą kart</p>(3)<p contains=\"p\">tiekimas rinkai – gaminio, skirto platinti ar naudoti Sąjungos rinkoje, tiekimas vykdant komercinę veiklą už atlygį arba nemokamai;</p>(4)<p contains=\"p\">pradėjimas naudoti – gaminio panaudojimas pagal paskirtį Sąjungos rinkoje pirmą kartą;</p>(5)<p contains=\"p\">tiekėjas – Sąjungoje įsisteigęs ga</p>(6)<p contains=\"p\">gamintojas – fizinis arba juridinis asmuo, gaminantis su energija susijusį gaminį arba</p>(7)<p contains=\"p\">įgaliotasis atstovas – Sąjungoje įsisteigęs fizinis arba juridinis asmuo, gavęs rašytinį gamintojo įgaliojimą veikti jo vardu ir atlikti n</p>(8)<p contains=\"p\">importuotojas – Sąjungoje įsisteigęs fizinis arba juridinis asmuo, kuris su energija susijusį gaminį iš trečiosios šalies pateikia Sąjungos rinkai;</p>(9)<p contains=\"p\">prekiautojas – parduodantis, nuomojantis, siūlantis pirkti išsimokėtinai ar pirkėjams dem</p>(10)<p contains=\"p\">nuotolinė prekyba – pardavimas, nuomojimas arba pardavimas išsimokėtinai paštu, iš katalogo, internetu, telerinkodaros priemonėmis ar bet kokiu kitu būdu, kai nesitikima, kad potencialus galutinis naudot</p>(11)<p contains=\"p\">su energija susijęs gaminys – Sąjungoje rinkai pateikiamas arba pradedamas naudoti gaminys, sistema ar paslauga, kurį (kurią) naudojant daromas poveikis energijos sąnaudoms, taip pat į tuos gaminius įmontuoti skirtos dalys</p>(12)<p contains=\"p\">darnusis standartas – Europos standartas, apibrėžtas Reglamento (ES) Nr. 1025/2012<p contains=\"p\">Europos Parlamento ir Tarybos reglamentas (ES) Nr. 1025/2012 dėl Europos standartizacijos (OL L 316, 2012 11 14, p. 12).</p>2 straipsnio 1 dalies c punkte;</p>(13)<p contains=\"p\">etiketė – grafinė diagrama, kurioje energijos suvartojimas žymimas A–G raidėmis septynių skirtin</p>(14)<p contains=\"p\">modelis – tam tikra gaminio versija; visiems versijos gaminio vienetams būdingos tos pačios etiketėje ir gaminio informacijos lape nurodomos techninės savybės ir naudojamas tas pats modelio žymuo;</p>(15)<p contains=\"p\">modelio</p>(16)<p contains=\"p\">lygiavertis modelis – rinkai to paties tiekėjo pateikiamas modelis, kuriam būdi</p>(17)<p contains=\"p\">gaminio informacijos lapas – standartinė su gaminiu susijusios informacijos lentelė;</p>(18)<p contains=\"p\">skalės keitimas – periodiškas kon</p>(19)<p contains=\"p\">pakeistos skalės etiketė – tam tikro gaminio etiketė, kurioje rodoma pa</p>(20)<p contains=\"p\">papildoma informacija – vienareikšmiška informacija apie gaminio, susijusio su energija, funkcines ir aplinkos apsaugos charakteristikas, kaip antai absoliučiąsias energijos sąnaudas ar patvarumą, pirkėjų atžvilgiu nedaranti didelio neigiamo</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/0341/art_3/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3 straipsnis", "subject" : "Tiekėjų ir prekiautojų pareigos", "titleHtml" : "3 straipsnis", "subjectHtml" : "Tiekėjų ir prekiautojų pareigos", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Tiekėjai laikosi šių reikalavimų:</p>(a)<p contains=\"p\">jie užtikrina, kad gaminiai rinkai būtų ti</p>(b)<p contains=\"p\">etiketes jie pateikia nedelsdami ir nemokamai, kai to paprašo prekiautojai;</p>(c)<p contains=\"p\">jie užtikrina savo etikečių i</p>(d)<p contains=\"p\">prieš pateikdami gaminio modelį rinkai, jie į duomenų bazę, sukurtą pagal 8 straipsnį, įrašo I priede nustatytą informaciją.</p>2.<p contains=\"p\">Prekiautojai laikosi</p>(a)<p contains=\"p\">jie aiškiai rodo gaminio, kuriam taikomas deleguotasis aktas, etiketę, kurią pateikė tiekėjas arba kuri prieinama kitais būdais;</p>(b)<p contains=\"p\">jei etiketės arba pakeistos skalės etiketės jie neturi:</p>i)<p contains=\"p\">tiekėjo paprašo etiketės arba pakeistos skalės eti</p>ii)<p contains=\"p\">išspausdina etiketę iš duomenų bazės, sukurtos pagal 8 straipsnį, jei tokia funkcija yra tam gaminiui, arba</p>iii)<p contains=\"p\">išspausdina etiketę arba pakeistos skalės etiketę iš tiekėjo svetainės, jei tokia funkcija yra tam gaminiui;</p>(c)<p contains=\"p\">gaminio informacijos l</p>3.<p contains=\"p\">Tiekėjai ir prekiautojai laikosi šių reikalavimų:</p>(a)<p contains=\"p\">pagal atitinkamą deleguotąjį aktą visoje tam tikro gaminio modelių reklamoje arba techninėje reklaminėje medžiagoje daro nuorodą į gaminio energijos vartojimo efektyvumo klasę</p>(b)<p contains=\"p\">bendradarbiauja su rinkos priežiūros institucijomis ir savo iniciatyva arba rinkos priežiūros institucijoms pareikalavus nedelsdami imasi priemonių, kad pašalintų visus šiame reglamente ir jo deleguotuosiuose aktuose nustatytų reikalavimų neatitikties at</p>(c)<p contains=\"p\">jei gaminiams taikomas šis reglamentas, jie nepateikia arba nerodo kitokių etikečių, ženklų, simbolių arba užrašų, neatitinkančių šio reglamento ir susijusių deleguotųjų aktų reikalavimų, jei tokia informacija veikiausi</p>(d)<p contains=\"p\">jei gaminiams šis reglamentas netaikomas, jie nepateikia arba nerodo jokių etikečių, kuriomis imituotų šiame reglamente nustatytas etiketes.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/0341/art_4/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4 straipsnis", "subject" : "Valstybių narių pareigos", "titleHtml" : "4 straipsnis", "subjectHtml" : "Valstybių narių pareigos", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Valstybės narės nedraudžia, neriboja arba netrukdo jų teritorijose pateikti rinkai arba pradėti naudoti su energija susijusius gaminius, atitinkančius šio reglamento ir su juo susijusių deleguotųjų aktų reikalavimus.</p>2.Valstybės narės imasi visų būtinų priemonių siekdamos užtikrinti, kad tiekėjai ir prekiautojai laikytųsi pareigų ir vykdytų reikalavimus, nustatytus šiame reglamente ir susijusiuose deleguotuosiuose aktuose.<p contains=\"p\">Valstybės narės imasi visų būtinų priemonių siekdamos užtikrinti, kad tiekėjai ir prekiautojai laikytųsi pareigų ir vykdytų reikalavimus, nustatytus šiame reglamente ir susijusiuose deleguotuosiuose aktuose.</p>3.<p contains=\"p\">Jei su energija susijusiam gaminiui, kuriam</p>4.<p contains=\"p\">Valstybės narės, bendradarbiaudam</p>5.<p contains=\"p\">Valstybės narės nustato sankcijų taikymo taisykles ir reikalavimų atitikties užtikrinimo tvarką, taikomą šio reglamento ir su juo susijusių deleguotųjų aktų reikalavimų pažeidimo atvejais, ir imasi visų būti</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/0341/art_5/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5 straipsnis", "subject" : "Sąjungos rinkos priežiūra ir į Sąjungos rinką įvežamų su energija susijusių gaminių kontrolė", "titleHtml" : "5 straipsnis", "subjectHtml" : "Sąjungos rinkos priežiūra ir į Sąjungos rinką įvežamų su energija susijusių gaminių kontrolė", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Su energija susijusiems gaminiams, kuriems taikomas šis reglamentas ir jo deleguotieji aktai, taikomi ir Reglamento (EB) Nr. 765/2008 16–29</p>2.<p contains=\"p\">Komisija padeda valstybių narių nacionalinėms institucijoms, atsakingoms už rinkos priežiūrą arba išorės sienų kontrolę, bendradarbiauti ir keistis informacija, kaip rinkoje prižiūrimas su energija susijusių gaminių energijos vartojimo efek</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/0341/art_6/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "6 straipsnis", "subject" : "Sąjungos apsaugos procedūra", "titleHtml" : "6 straipsnis", "subjectHtml" : "Sąjungos apsaugos procedūra", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Jei vienos valstybės narės rinkos priežiūros institucijos turi pakankamai priežasčių manyti, kad su energija susijęs gaminys, kuriam taikomas pagal šį reglamentą pr</p>2.<p contains=\"p\">Jei vertindamos gaminį rinkos priežiūros institucijos nustato, kad su energija susijęs gaminys neatitinka šiuo reglamentu ir su juo susijusi</p>3.<p contains=\"p\">Jei rinkos priežiūros institucijos mano, kad reikalavimų neatitikties</p>4.<p contains=\"p\">Tiekėjas užtikrina, kad dėl visų atitinkamų su energija susijusių gami</p>5.<p contains=\"p\">Jei tiekėjas nesiima tinkamų taisomųjų priemonių per 2 dalyje nurodytą laikotarpį, rinkos priežiūros institucijos imasi visų deramų laikinųjų priemonių, kad u</p>6.<p contains=\"p\">5 dalyje nurodyta informacija apima visas žinomas detales, ypač reikalavimų neatitinkančiam su energija susijusiam gaminiui identifikuoti būtinus duomenis, su energija susijusio gaminio kilmę, įtariamos reikalavimų neatitikties pobūdį, susijusį pav</p>7.<p contains=\"p\">Valstybės narės, išskyrus procedūrą pradėjusią valstybę narę, nedelsdamos infor</p>8.<p contains=\"p\">Jei per 60 dienų nuo 5 dalyje nurodytos informacijos gavimo nei viena valstybė narė arba Komisija nepareiškia prieštaraujančios laikinajai priemonei, kurios ėmėsi valstybė narė, ta priemonė laikoma pagrįsta.</p>9.<p contains=\"p\">Valstybės narės užtikrina</p>10.<p contains=\"p\">Jei baigus 4 ir 5 dalyse nustatytą procedūrą pareiškiamas prieštaravimas d</p>11.<p contains=\"p\">Savo sprendimą Komisija skiria visoms valstybėms narėms ir jį nedelsdama praneša joms ir tiekėjui.</p>12.<p contains=\"p\">Jei nacionalinė priemonė pripažįstama pagrįsta, visos valstybės narės i</p>13.<p contains=\"p\">Jei nacionalinė priemonė pripažįstama pagrįsta, o su energija susijusio gaminio reikalavimų neatitikties priežastimi laikomi 6 dalyje nurodytų darniųjų standartų trūkumai, Komisija taiko Reglamento (ES) Nr. 1025/2012 11 straipsnyje numatytą procedū</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/0341/art_7/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "7 straipsnis", "subject" : "Etiketės ir skalės pakeitimas", "titleHtml" : "7 straipsnis", "subjectHtml" : "Etiketės ir skalės pakeitimas", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Nustatyti etiketes arba pakeisti esamų etikečių skales Komisija gali pagal 12 ir 13 straipsnius priimtais deleguotaisiais aktais.</p>2.<p contains=\"p\">Jei dėl įgyvendinimo priemonės, priimtos pagal Direktyvą 2009/125/EB, ri</p>3.<p contains=\"p\">Komisija užtikrina, kad nustatant etiketę arba pakeičiant jos skalę būtų priimti t</p>4.<p contains=\"p\">E</p>5.<p contains=\"p\">Jei etiketės skalė pakeičiama:</p>(a)<p contains=\"p\">tiekėjai esamas ir pakeistos skalės etiketes prekiautojams teikia šešis mėnesius iki b punkte nurodytos datos;</p>(b)<p contains=\"p\">esamas etiketes ant demonstruojamų, įskaitant internete, gaminių prekiauto</p>6.<p contains=\"p\">Pagal Direktyvos 2010/30/ES 10 straipsnį priimtais deleguotaisiais ak</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/0341/art_8/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "8 straipsnis", "subject" : "Gaminių duomenų bazė", "titleHtml" : "8 straipsnis", "subjectHtml" : "Gaminių duomenų bazė", "content" : "<div id=\"div_art_8\"><p contains=\"p\">Komisija sukuria ir tvarko gaminių duomenų bazę, kurioje saugoma I priede nurodyta informacija. I priedo 1 punkto sąraše išvardyta informacija skelbiama viešai.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/0341/art_9/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "9 straipsnis", "subject" : "Darnieji standartai", "titleHtml" : "9 straipsnis", "subjectHtml" : "Darnieji standartai", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Pagal šį reglamentą priėmusi deleguotąjį aktą, kuriuo nustatomi konkretūs pagal šio reglamento 13 straipsnį priimti energijos vartojimo efektyvumo ženklinimo reikalavimai, Komisija, laikydamasi Reglamento (ES) Nr. 1025/2012<p contains=\"p\">OL L 316, 2012 11 14, p. 12.</p>, Europos Sąjungos oficialiajame leidinyje paskelbia nuorodas į darniuosius standartus, atitinkančius deleguotojo akto aktualius matavimo ir skaičiavimo reikalavimus.</p><p contains=\"p\">Jei gaminio atitiktis vertinama taikant tokius darniuosius standartus, laikoma, kad gaminys atitinka susijusius deleguotojo akto matavimo ir skaičiavimo reikalavimus.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/0341/art_10/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "10 straipsnis", "subject" : "Konsultacijos", "titleHtml" : "10 straipsnis", "subjectHtml" : "Konsultacijos", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Vykdydama savo veiklą pagal šį reglamentą, Komisija dėl kiekvieno deleguotojo akto užtikrina subalansuotą valstybių narių atstovų ir su atitinkamu gaminiu susijusių suinteresuotųjų šalių, pavyzdžiui, pramonės atstovų (įskaitant mažąsias ir vidutines įmones, taip pat amatininkus), profesinių sąjungų, prekybininkų, mažmenininkų, importuotojų, aplinkos apsaugos grupių ir vartotojų organizacijų, dalyvavimą. Tam Komisija įsteigia konsultacijų forumą, kuriame susitinka šios šalys. Šis konsultacijų forumas gali būti sujungtas su Direktyvos 2009/125/EB 18 straipsnyje nurodytu forumu.</p><p contains=\"p\">Prieš priimdama deleguotuosius aktus, Komisija, jei reikia, su vartotojais išbando konkrečioms gaminių grupėms skirtų etikečių formą ir turinį, siekdama užtikrinti, kad vartotojai aiškiai suprastų etiketes.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/0341/art_11/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "11 straipsnis", "subject" : "Darbo planas", "titleHtml" : "11 straipsnis", "subjectHtml" : "Darbo planas", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Pasitarusi su 10 straipsnyje nurodytu konsultacijų forumu, Komisija parengia ir viešai paskelbia darbo planą. Darbo plane pateikiamas orientacinis sąrašas gaminių grupių, kurioms deleguotieji aktai priimami pirmiausia. Į darbo planą įrašomi ir gaminių arba gaminių grupių etikečių peržiūros ir jų skalės keitimo planai. Komisija gali, pasikonsultavusi su konsultacijų forumu, darbo planą iš dalies pakeisti. Darbo planas gali būti sujungtas su Direktyvos 2009/125/EB 16 straipsnyje nurodytu darbo planu.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/0341/art_12/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "12 straipsnis", "subject" : "Deleguotieji aktai", "titleHtml" : "12 straipsnis", "subjectHtml" : "Deleguotieji aktai", "content" : "<div id=\"div_art_12\">1.<p contains=\"p\">Pagal 13 straipsnį Komisija įgaliojama priimti deleguotuosius aktus dėl išsamių reikalavimų, taikomų konkrečių grupių su energija susijusių gaminių (kitaip – konk</p>2.<p contains=\"p\">Deleguotuosiuose aktuose nurodomos šiuos kriterijus atitinkančios gaminių grupės:</p>(a)<p contains=\"p\">atsižvelgiant į naujausius turimus duomenis ir Sąjungos rinkai pateiktų gaminių kiekį, grupės gaminiai turi didelį energijos ir, kai tinka</p>(b)<p contains=\"p\">lygiavertes funkcijas turintys grupės gaminiai labai skiriasi atitinkamais veikimo rodiklių lygiais;</p>(c)<p contains=\"p\">nėra didelio neigiamo poveikio grupės gaminių įperkamumui ir jų gyvavimo ciklo sąnaudoms.</p>3.<p contains=\"p\">Deleguotuosiuose aktuose,</p>(a)<p contains=\"p\">konkreti gaminių grupė, kuriai taikoma 2 straipsnio 11 dalies apibrėžtis „su energija susijęs gaminys“;</p>(b)<p contains=\"p\">etiketės forma ir turinys, įskaitant energijos suvartojimą rodančią skalę A–G, kur</p>(c)<p contains=\"p\">jei reikia, kitų išteklių vartojimas ir papildoma informacija apie su energija susijusius gaminius, todėl tokiais atvejais etiketėje pabrėžiamas g</p>(d)<p contains=\"p\">etiketės rodymo vietos, pavyzdžiui, pritvirtinta prie gaminio, išspausdinta ant pakuotės, pateikiama elektroniniu formatu arba rodoma elektroninėmis priemonėmis;</p>(e)<p contains=\"p\">jei reikia, elektroninės gaminių energijos vartojimo</p>(f)<p contains=\"p\">būdas, kuriais etiketė ir techninė informacija turi būti pateikiama nuotolinėje prekyboje;</p>(g)<p contains=\"p\">techninių dokumentų ir gaminio informacijos lapo turinys ir, jei dera, formatas ir kitos detalės;</p>(h)<p contains=\"p\">tai, kad tikrinant atitiktį reika</p>(i)<p contains=\"p\">su duomenų baze susijusios tiekėjų ir prekiautojų pareigos;</p>(j)<p contains=\"p\">kaip energijos vartojimo efektyvumo klasė nurodoma reklamoje ir techninėje reklaminėje medžiagoje, taip pat</p>(k)<p contains=\"p\">atitikties vertinimo procedūros ir matavimo bei skaičiavimo metodai, kuriuos taikant gaunama etiketės ir gaminio informacijos lapo informacija;</p>(l)<p contains=\"p\">tai, ar didesnių prietaisų energijos vartojimo efekty</p>(m)<p contains=\"p\">visų papildomų etiketėje pateikiamų nuorodų, kuriomis sekdami pirkėjai elektroninėmis priemonėmis gauna išsamios informacijos apie</p>(n)<p contains=\"p\">ar energijos vartojimo efektyvumo klasės, kuriomis apibūdinamos naudojamo gaminio energijos sąnaudos, turėtų būti rodomos pažangiuosiuose skaitikliuose arba gaminio interaktyviajame ekran</p>(o)<p contains=\"p\">deleguotojo akto vertinimo ir galimos peržiūros data.</p><p contains=\"p\">Pirmos pastraipos b punkte nurodytos etiketės turinyje A–G skalės žingsnis reiškia didelę energijos ir sąnaudų ekonomiją pirkėjui.</p><p contains=\"p\">Pirmos pastraipos m punkte minimų nuorodų forma gali būti interneto svetainės adresas, QR kodas, elektroninės etiketės saitas arba kitos deramos vartotojams skirtos priemonės.</p><p contains=\"p\">Nustatant gaminio, kuriam bus taikomas deleguotasis aktas, etiketę nedaroma didelio neigiamo poveikio gaminio funkcijoms naudotojo požiūriu.</p><p contains=\"p\">Pagal 13 straipsnį Komisija įgaliojama priimti deleguotuosius aktus, kuriais reguliuojamas gaminių duomenų bazės veikimas, įskaitant tiekėjų ir prekiautojų pareigas.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/0341/art_13/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "13 straipsnis", "subject" : "Įgaliojimų delegavimas", "titleHtml" : "13 straipsnis", "subjectHtml" : "Įgaliojimų delegavimas", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Įgaliojimai priimti de</p>2.<p contains=\"p\">7 ir 12 straipsniuose nurodyti deleguotieji įgaliojimai Komisijai suteikiami neribotam laikotarpiui nuo šio reglamento taikymo pradžios dienos.</p>3.<p contains=\"p\">Europos Parlamentas arbaEuropos Sąjungos oficialiajame leidinyje arba vėlesnę jame nurodytą dieną. Jis nedaro poveikio jau galiojančių deleguotųjų aktų galiojimui.</p>4.<p contains=\"p\">Apie priimtą deleguotąjį aktą Komisija nedelsdama tuo pačiu metu praneša Europos Parlamentui ir Tarybai.</p>5.<p contains=\"p\">Pagal 7 ir 12 straipsnius priimtas deleguotasis aktas įsigalioja tik tuo atveju, jeigu per du mėnesius nuo pranešimo Europos Parlamentui ir Tarybai apie šį aktą dienos nei Europos Parlamentas, nei Taryba nepareiškia prieštaravimų arba jeigu dar nepasib</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/0341/art_14/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "14 straipsnis", "subject" : "Vertinimas", "titleHtml" : "14 straipsnis", "subjectHtml" : "Vertinimas", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Ne vėliau kaip po aštuonerių metų nuo įsigaliojimo dienos Komisija įvertina šio reglamento taikymą ir perduoda ataskaitą Europos Parlamentui ir Tarybai. Atsižvelgiant į reglamento poveikį verslui, ataskaitoje vertinama, ar reglamentas veiksmingai padeda pirkėjams rinktis efektyviau energiją vartojančius gaminius.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/0341/art_15/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "15 straipsnis", "subject" : "Panaikinimas", "titleHtml" : "15 straipsnis", "subjectHtml" : "Panaikinimas", "content" : "<div id=\"div_art_15\"><p contains=\"p\">Direktyva 2010/30/ES panaikinama 2017 m. sausio 1 d.</p><p contains=\"p\">Nuorodos į Direktyvą 2010/30/ES laikomos nuorodomis į šį reglamentą ir skaitomos pagal II priede pateiktą atitikties lentelę.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/0341/art_16/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "16 straipsnis", "subject" : "Įsigaliojimas", "titleHtml" : "16 straipsnis", "subjectHtml" : "Įsigaliojimas", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Šis reglamentas įsigalioja kitą dieną po jo paskelbimo Europos Sąjungos oficialiajame leidinyje.</p><p contains=\"p\">Jis taikomas nuo 2017 m. sausio 1 d.</p><p contains=\"p\">Tačiau 3 straipsnio 1 dalies d punktas taikomas nuo 2019 m. sausio 1 d.</p><p contains=\"p\">Šis reglamentas privalomas visas ir tiesiogiai taikomas visose valstybėse narėse.</p></div>"}  
            ]
            } 
        