{   "id": "ACT", 
            "uri" : "2016/0545/ell", "idFmxElement" : "act","num" : "0545", "eli_lang_code" : "ell", "year" : "2016", "commented" : "true", "title" : "Πρόταση ΚΑΝΟΝΙΣΜΟΣ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ ", "subject" : "περί καθορισμού, για το 2017, των αλιευτικών δυνατοτήτων για ορισμένα αποθέματα ιχθύων και ομάδες αποθεμάτων ιχθύων στη Βαλτική Θάλασσα ", "titleHtml" : "<p>Πρόταση</p><p>ΚΑΝΟΝΙΣΜΟΣ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ</p>", "subjectHtml" : "<p>περί καθορισμού, για το 2017, των αλιευτικών δυνατοτήτων για ορισμένα αποθέματα ιχθύων και ομάδες αποθεμάτων ιχθύων στη Βαλτική Θάλασσα</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0545/preamble/ell", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Έχοντας υπόψη τη Συνθήκη για τη λειτουργία της Ευρωπαϊκής Ένωσης, και ιδίως το άρθρο 43 παράγραφος 3,</p><p contains=\"p\">Έχοντας υπόψη την πρόταση της Ευρωπαϊκής Επιτροπής,</p><p contains=\"p\">Εκτιμώντας τα ακόλουθα:</p>(1)<p contains=\"p\">Το άρθρο 43 παράγραφος 3 της Συνθήκης προβλέπει ότι το Συμβούλιο θεσπίζει μέτρα για τον καθορισμό και την κατανομή των αλιευτικών δυνατοτήτων, κατόπιν πρότασης της Επιτροπής.</p>(2)<p contains=\"p\">Το άρθρο 6 του κανονισμού (ΕΕ) αριθ. 1380/2013<p contains=\"p\">Κανονισμός (ΕΕ) αριθ. 1380/2013 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 11ης Δεκεμβρίου 2013, σχετικά με την Κοινή Αλιευτική Πολιτική, την τροποποίηση των κανονισμών του Συμβουλίου (ΕΚ) αριθ. 1954/2003 και (ΕΚ) αριθ. 1224/2009 και την κατάργηση των κανονισμών του Συμβουλίου (ΕΚ) αριθ. 2371/2002 και (ΕΚ) αριθ. 639/2004 και της απόφασης 2004/585/ΕΚ του Συμβουλίου (ΕΕ L 354 της 28.12.2013, σ. 22).</p>του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου ορίζει ότι εγκρίνονται μέτρα για τη διατήρηση και τη βιώσιμη εκμετάλλευση των θαλάσσιων βιολογικών πόρων, σύμφωνα με τις διαθέσιμες επιστημονικές, τεχνικές και οικονομικές γνωμοδοτήσεις, περιλαμβανομένων, κατά περίπτωση, εκθέσεων της Επιστημονικής, Τεχνικής και Οικονομικής Επιτροπής Αλιείας (ΕΤΟΕΑ) και άλλων γνωμοδοτικών οργάνων, καθώς και τυχόν συμβουλών γνωμοδοτικών συμβουλίων που έχουν συγκροτηθεί για τις οικείες γεωγραφικές περιοχές ή τομείς αρμοδιότητας και κοινών συστάσεων των κρατών μελών.</p>(3)<p contains=\"p\">Η θέσπιση μέτρων περί καθορισμού και κατανομής των αλιευτικών δυνατοτήτων, συμπεριλαμβανομένων ορισμένων όρων που συνδέονται λειτουργικά με αυτές, κατά περίπτωση, εμπίπτει στην αρμοδιότητα του Συμβουλίου. Σύμφωνα με το άρθρο 16 του κανονισμού (ΕΕ) αριθ. 1380/2013, οι αλιευτικές δυνατότητες θα πρέπει να κατανέμονται μεταξύ των κρατών μελών κατά τρόπο ώστε να διασφαλίζεται η σχετική σταθερότητα των αλιευτικών δραστηριοτήτων κάθε κράτους μέλους, για κάθε απόθεμα ιχθύων ή τύπο αλιείας, και σύμφωνα με τους στόχους της κοινής αλιευτικής πολιτικής (ΚΑλΠ) όπως ορίζονται στον κανονισμό (ΕΕ) αριθ. 1380/2013.</p>(4)<p contains=\"p\">Τα συνολικά επιτρεπόμενα αλιεύματα (TAC) θα πρέπει συνεπώς να καθοριστούν, σύμφωνα με τον κανονισμό (ΕΕ) αριθ. 1380/2013, με βάση τις διαθέσιμες επιστημονικές γνωμοδοτήσεις, λαμβανομένων υπόψη των βιολογικών και κοινωνικοοικονομικών πτυχών, με παράλληλη εξασφάλιση της δίκαιης μεταχείρισης των αλιευτικών κλάδων, καθώς και με βάση τις γνώμες που διατυπώνονται κατά τη διαβούλευση με τα ενδιαφερόμενα μέρη.</p>(5)<p contains=\"p\">Για τα αποθέματα που υπόκεινται σε ειδικά πολυετή σχέδια, οι αλιευτικές δυνατότητες θα πρέπει να καθορίζονται σύμφωνα με τους κανόνες που προβλέπονται στα εν λόγω σχέδια. Συνεπώς, τα όρια αλιευμάτων για τα αποθέματα γάδου, ρέγγας και παπαλίνας στη Βαλτική Θάλασσα θα πρέπει να καθοριστούν σύμφωνα με τους κανόνες που προβλέπονται στον κανονισμό (ΕΚ) αριθ. 2016/1139<p contains=\"p\">Κανονισμός (ΕΕ) 2016/1139 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 6ης Ιουλίου 2016, για τη θέσπιση πολυετούς σχεδίου για τα αποθέματα γάδου, ρέγγας και παπαλίνας της Βαλτικής Θάλασσας και για τις αλιευτικές δραστηριότητες εκμετάλλευσης των εν λόγω αποθεμάτων, για την τροποποίηση του κανονισμού (ΕΚ) αριθ. 2187/2005 του Συμβουλίου και για την κατάργηση του κανονισμού (ΕΚ) αριθ. 1098/2007 του Συμβουλίου (ΕΕ L 191 της 15.7.2016, σ. 1-15).</p>του Συμβουλίου.</p>(6)<p contains=\"p\">Λόγω αλλαγών στη βιολογία του ανατολικού αποθέματος γάδου, το Διεθνές Συμβούλιο για την Εξερεύνηση της Θάλασσας (ICES) δεν μπόρεσε να προσδιορίσει τα βιολογικά σημεία αναφοράς για τα αποθέματα γάδου στις υποδιαιρέσεις ICES 25-32 και αντ' αυτού συνέστησε να γίνει ο υπολογισμός του TAC για το εν λόγω απόθεμα γάδου βάσει της προσέγγισης για τα αποθέματα για τα οποία τα δεδομένα είναι ελλιπή. Η απουσία βιολογικών σημείων αναφοράς κατέστησε αδύνατη την εφαρμογή των κανόνων για τον καθορισμό και την κατανομή των αλιευτικών δυνατοτήτων για το απόθεμα γάδου σε εκείνες τις υποδιαιρέσεις που παρατίθενται στον κανονισμό (ΕΕ) αριθ. 2016/1139. Δεδομένου ότι χωρίς καθορισμό και κατανομή των αλιευτικών δυνατοτήτων θα απειλείτο σοβαρά η βιωσιμότητα του αποθέματος γάδου, είναι σκόπιμο, προκειμένου να επιτευχθούν οι στόχοι της ΚΑλΠ, να καθοριστεί το TAC βάσει της προσέγγισης για τα αποθέματα για τα οποία τα δεδομένα είναι ελλιπή, σε επίπεδο που να αντιστοιχεί στην προσέγγιση που υιοθέτησε και συνιστά το ICES.</p>(7)<p contains=\"p\">Ο κανονισμός (ΕΕ) αριθ. 1380/2013 θέτει στην ΚΑλΠ τον στόχο να επιτύχει το ρυθμό εκμετάλλευσης της μέγιστης βιώσιμης απόδοσης έως το 2015, όπου είναι δυνατόν, και σε προοδευτική βάση με βαθμιαίες αυξήσεις μέχρι το 2020 το αργότερο για όλα τα αποθέματα.</p>(8)<p contains=\"p\">Η χρήση των αλιευτικών δυνατοτήτων που καθορίζονται στον παρόντα κανονισμό υπόκειται στον κανονισμό (ΕΚ) αριθ. 1224/2009<p contains=\"p\">Κανονισμός (ΕΚ) αριθ. 1224/2009 του Συμβουλίου, της 20ής Νοεμβρίου 2009, περί θεσπίσεως κοινοτικού συστήματος ελέγχου της τήρησης των κανόνων της κοινής αλιευτικής πολιτικής, τροποποιήσεως των κανονισμών (ΕΚ) αριθ. 847/96, (ΕΚ) αριθ. 2371/2002, (ΕΚ) αριθ. 811/2004, (ΕΚ) αριθ. 768/2005, (ΕΚ) αριθ. 2115/2005, (ΕΚ) αριθ. 2166/2005, (ΕΚ) αριθ. 388/2006, (ΕΚ) αριθ. 509/2007, (ΕΚ) αριθ. 676/2007, (ΕΚ) αριθ. 1098/2007, (ΕΚ) αριθ. 1300/2008, (ΕΚ) αριθ. 1342/2008 και καταργήσεως των κανονισμών (ΕΟΚ) αριθ. 2847/93, (ΕΚ) αριθ. 1627/94 και (ΕΚ) αριθ. 1966/2006 (ΕΕ L 343 της 22.12.2009, σ. 1ΕΕ L 343 της 22.12.2009, σ. 1).</p>του Συμβουλίου, και ιδίως στα άρθρα 33 και 34, τα οποία αφορούν την καταγραφή των αλιευμάτων και της αλιευτικής προσπάθειας και την κοινοποίηση στην Επιτροπή των στοιχείων σχετικά με την εξάντληση των αλιευτικών δυνατοτήτων. Ως εκ τούτου, ο παρών κανονισμός θα πρέπει να καθορίζει κωδικούς προς χρήση από τα κράτη μέλη κατά την αποστολή των στοιχείων στην Επιτροπή σχετικά με τις εκφορτώσεις αποθεμάτων που υπόκεινται στον παρόντα κανονισμό.</p>(9)<p contains=\"p\">Με τον κανονισμό (ΕΚ) αριθ. 847/96<p contains=\"p\">Κανονισμός (ΕΚ) αριθ. 847/96 του Συμβουλίου, της 6ης Μαΐου 1996, περί θεσπίσεως συμπληρωματικών όρων για την ετήσια διαχείριση των TAC και των ποσοστώσεων (ΕΕ L 115 της 9.5.1996, σ. 3ΕΕ L 115 της 9.5.1996, σ. 3).</p>του Συμβουλίου θεσπίστηκαν συμπληρωματικοί όροι για την ετήσια διαχείριση των TAC, περιλαμβανομένων διατάξεων όσον αφορά την ευελιξία για τα προληπτικά και τα αναλυτικά TAC, στα άρθρα 3 και 4. Σύμφωνα με το άρθρο 2 του εν λόγω κανονισμού, το Συμβούλιο, κατά τον καθορισμό των ΤΑC, πρέπει να αποφασίζει σε ποια αποθέματα δεν εφαρμόζονται τα άρθρα 3 ή 4, ιδίως με βάση τη βιολογική κατάσταση των αποθεμάτων. Πιο πρόσφατα, ο μηχανισμός ευελιξίας από έτος σε έτος εισήχθη από το άρθρο 15 παράγραφος 9 του κανονισμού (ΕΕ) αριθ. 1380/2013 για όλα τα αποθέματα που υπόκεινται στην υποχρέωση εκφόρτωσης. Επομένως, προκειμένου να αποφευχθεί η υπερβολική ευελιξία που θα υπονόμευε την αρχή της ορθολογικής και υπεύθυνης εκμετάλλευσης των έμβιων βιολογικών πόρων της θάλασσας, θα εμπόδιζε την επίτευξη των στόχων της ΚΑλΠ και θα επιδείνωνε τη βιολογική κατάσταση των αποθεμάτων, τα άρθρα 3 και 4 του κανονισμού (ΕΚ) αριθ. 847/96 θα πρέπει να εφαρμόζονται στα αναλυτικά TAC μόνο σε περίπτωση που δεν γίνεται χρήση της ευελιξίας από έτος σε έτος, η οποία προβλέπεται στο άρθρο 15 παράγραφος 9 του κανονισμού (ΕΕ) αριθ. 1380/2013.</p>(10)<p contains=\"p\">Για να αποφευχθεί η διακοπή των αλιευτικών δραστηριοτήτων και να διασφαλιστούν οι βιοτικοί πόροι των αλιέων της Ένωσης, ο παρών κανονισμός εφαρμόζεται από την 1η Ιανουαρίου 2016. Για λόγους επείγοντος, ο παρών κανονισμός θα πρέπει να αρχίσει να ισχύει αμέσως μετά τη δημοσίευσή του,</p><p contains=\"p\">ΕΞΕΔΩΣΕ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0545/cpt_1/ell", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ΚΕΦΑΛΑΙΟ I", "subject" : "ΓΕΝΙΚΕΣ ΔΙΑΤΑΞΕΙΣ", "titleHtml" : "ΚΕΦΑΛΑΙΟ I", "subjectHtml" : "ΓΕΝΙΚΕΣ ΔΙΑΤΑΞΕΙΣ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0545/art_1/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 1", "subject" : "Αντικείμενο", "titleHtml" : "Άρθρο 1", "subjectHtml" : "Αντικείμενο", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Με τον παρόντα κανονισμό καθορίζονται, για το 2017, οι αλιευτικές δυνατότητες στη Βαλτική Θάλασσα για ορισμένα αποθέματα ιχθύων και ομάδες αποθεμάτων ιχθύων.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0545/art_2/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 2", "subject" : "Πεδίο εφαρμογής", "titleHtml" : "Άρθρο 2", "subjectHtml" : "Πεδίο εφαρμογής", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Ο παρών κανονισμός εφαρμόζεται στα αλιευτικά σκάφη της Ένωσης που ασκούν δραστηριότητα στη Βαλτική Θάλασσα.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0545/art_3/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 3", "subject" : "Ορισμοί", "titleHtml" : "Άρθρο 3", "subjectHtml" : "Ορισμοί", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Για τους σκοπούς του παρόντος κανονισμού, ισχύουν οι ακόλουθοι ορισμοί:</p>(1)<p contains=\"p\">«ICES»: Διεθνές Συμβούλιο για την Εξερεύνηση της Θάλασσας·</p>(2)<p contains=\"p\">«Βαλτική Θάλασσα» οι ζώνες ICES IIIb, IIIc και IIId·</p>(3)<p contains=\"p\">«υποδιαίρεση»: υποδιαίρεση ICES της Βαλτικής Θάλασσας, όπως ορίζεται στο παράρτημα Ι του κανονισμού (ΕΚ) αριθ. 2187/2005 του Συμβουλίου<p contains=\"p\">Κανονισμός (ΕΚ) αριθ. 2187/2005 του Συμβουλίου, της 21ης Δεκεμβρίου 2005, για τη διατήρηση των αλιευτικών πόρων μέσω τεχνικών μέτρων στα ύδατα της Βαλτικής Θάλασσας, των Belts και του Sound (ΕΕ L 349 της 31.12.2005, σ. 1ΕΕ L 349 της 31.12.2005, σ. 1).</p>·</p>(4)<p contains=\"p\">«αλιευτικό σκάφος»: οποιοδήποτε σκάφος, το οποίο είναι εξοπλισμένο για την εμπορική εκμετάλλευση έμβιων βιολογικών πόρων της θάλασσας·</p>(5)<p contains=\"p\">«αλιευτικό σκάφος της Ένωσης»: αλιευτικό σκάφος που φέρει τη σημαία κράτους μέλους και είναι νηολογημένο στην Ένωση·</p>(6)<p contains=\"p\">«απόθεμα» έμβιος βιολογικός πόρος της θάλασσας που απαντά σε μια δεδομένη περιοχή διαχείρισης·</p>(7)<p contains=\"p\">«συνολικό επιτρεπόμενο αλίευμα» (TAC): η ποσότητα κάθε αποθέματος που μπορεί να αλιευθεί σε χρονικό διάστημα ενός έτους, όσον αφορά τους τύπους αλιείας που υπόκεινται σε υποχρέωση εκφόρτωσης σύμφωνα με το άρθρο 15 του κανονισμού (ΕΕ) αριθ. 1380/2013·</p>(8)<p contains=\"p\">«ποσόστωση»: η αναλογία του TAC που διατίθεται στην Ένωση, σε ένα κράτος μέλος ή σε τρίτη χώρα.</p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0545/cpt_2/ell", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ΚΕΦΑΛΑΙΟ II", "subject" : "ΑΛΙΕΥΤΙΚΕΣ ΔΥΝΑΤΟΤΗΤΕΣ", "titleHtml" : "ΚΕΦΑΛΑΙΟ II", "subjectHtml" : "ΑΛΙΕΥΤΙΚΕΣ ΔΥΝΑΤΟΤΗΤΕΣ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0545/art_4/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 4", "subject" : "TAC και κατανομές", "titleHtml" : "Άρθρο 4", "subjectHtml" : "TAC και κατανομές", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Τα TAC, οι ποσοστώσεις και οι όροι οι οποίοι συνδέονται λειτουργικά με αυτές, κατά περίπτωση, καθορίζονται στο παράρτημα.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0545/art_5/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 5", "subject" : "Ειδικές διατάξεις σχετικά με τις κατανομές των αλιευτικών δυνατοτήτων", "titleHtml" : "Άρθρο 5", "subjectHtml" : "Ειδικές διατάξεις σχετικά με τις κατανομές των αλιευτικών δυνατοτήτων", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Η κατανομή των αλιευτικών δυνατοτήτων μεταξύ κρατών μελών, η οποία προβλέπεται στον παρόντα κανονισμό, δεν θίγει:</p>α)<p contains=\"p\">τις ανταλλαγές που πραγματοποιούνται σύμφωνα με το άρθρο 16 παράγραφος 8 του κανονισμού (ΕΕ) αριθ. 1380/2013·</p>β)<p contains=\"p\">τις μειώσεις και ανακατανομές που πραγματοποιούνται σύμφωνα με το άρθρο 37 του κανονισμού (ΕΚ) αριθ. 1224/2009·</p>γ)<p contains=\"p\">τις πρόσθετες εκφορτώσεις που επιτρέπονται βάσει του άρθρου 3 του κανονισμού (ΕΚ) αριθ. 847/96 ή βάσει του άρθρου 15 παράγραφος 9 του κανονισμού (ΕΕ) αριθ. 1380/2013·</p>δ)<p contains=\"p\">τις ποσότητες που διατηρούνται σύμφωνα με το άρθρο 4 του κανονισμού (ΕΚ) αριθ. 847/96 ή μεταφέρονται δυνάμει του άρθρου 15 παράγραφος 9 του κανονισμού (ΕΕ) αριθ. 1380/2013·</p>ε)<p contains=\"p\">τις μειώσεις που γίνονται σύμφωνα με τα άρθρα 105 και 107 του κανονισμού (ΕΚ) αριθ. 1224/2009.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0545/art_6/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 6", "subject" : "Όροι για την εκφόρτωση κύριων και παρεμπιπτόντων αλιευμάτων", "titleHtml" : "Άρθρο 6", "subjectHtml" : "Όροι για την εκφόρτωση κύριων και παρεμπιπτόντων αλιευμάτων", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Τα αλιεύματα ειδών που υπόκεινται σε όρια και που έχουν αλιευθεί στο πλαίσιο των τύπων αλιείας που προσδιορίζονται στο άρθρο 15 παράγραφος 1 του κανονισμού (ΕΕ) αριθ. 1380/2013 υπόκεινται στην υποχρέωση εκφόρτωσης που προβλέπεται στο άρθρο 15 του εν λόγω κανονισμού.</p>2.<p contains=\"p\">Τα αποθέματα ειδών εκτός στόχου εντός ασφαλών βιολογικών ορίων που αναφέρονται στο άρθρο 15 παράγραφος 8 του κανονισμού (ΕΕ) αριθ. 1380/2013 καθορίζονται στο παράρτημα για τους σκοπούς της παρέκκλισης από την υποχρέωση καταλογισμού των αλιευμάτων στις αντίστοιχες ποσοστώσεις που προβλέπει το εν λόγω άρθρο.</p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0545/cpt_3/ell", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ΚΕΦΑΛΑΙΟ III", "subject" : "ΤΕΛΙΚΕΣ ΔΙΑΤΑΞΕΙΣ", "titleHtml" : "ΚΕΦΑΛΑΙΟ III", "subjectHtml" : "ΤΕΛΙΚΕΣ ΔΙΑΤΑΞΕΙΣ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0545/art_7/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 7", "subject" : "Διαβίβαση δεδομένων", "titleHtml" : "Άρθρο 7", "subjectHtml" : "Διαβίβαση δεδομένων", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Όταν, σύμφωνα με τα άρθρα 33 και 34 του κανονισμού (ΕΚ) αριθ. 1224/2009, τα κράτη μέλη διαβιβάζουν στην Επιτροπή δεδομένα που αφορούν τις ποσότητες αποθεμάτων που έχουν αλιευθεί ή εκφορτωθεί, χρησιμοποιούν τους κωδικούς αποθεμάτων που αναφέρονται στο παράρτημα του παρόντος κανονισμού.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0545/art_8/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 8", "subject" : "Ευελιξία", "titleHtml" : "Άρθρο 8", "subjectHtml" : "Ευελιξία", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Εάν δεν ορίζεται άλλως στο παράρτημα του παρόντος κανονισμού, το άρθρο 3 του κανονισμού (ΕΚ) αριθ. 847/96 εφαρμόζεται στα αποθέματα που υπόκεινται σε προληπτικά TAC, το δε άρθρο 3 παράγραφοι 2 και 3, καθώς και το άρθρο 4 του ίδιου κανονισμού εφαρμόζονται στα αποθέματα που υπόκεινται σε αναλυτικό TAC.</p>2.<p contains=\"p\">Το άρθρο 3 παράγραφοι 2 και 3 και το άρθρο 4 του κανονισμού (ΕΚ) αριθ. 847/96 δεν εφαρμόζονται όταν ένα κράτος μέλος κάνει χρήση της ευελιξίας από έτος σε έτος η οποία προβλέπεται στο άρθρο 15 παράγραφος 9 του κανονισμού (ΕΕ) αριθ. 1380/2013.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0545/art_9/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 9", "subject" : "Έναρξη ισχύος", "titleHtml" : "Άρθρο 9", "subjectHtml" : "Έναρξη ισχύος", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Ο παρών κανονισμός αρχίζει να ισχύει την επομένη της δημοσίευσής του στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης.</p><p contains=\"p\">Εφαρμόζεται από την 1η Ιανουαρίου 2017.</p><p contains=\"p\">Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα τα μέρη του και ισχύει άμεσα σε κάθε κράτος μέλος.</p></div>"} ] }  
            ]
            } 
        