{   "id": "ACT", 
            "uri" : "2016/0545/fin", "idFmxElement" : "act","num" : "0545", "eli_lang_code" : "fin", "year" : "2016", "commented" : "true", "title" : "Ehdotus NEUVOSTON ASETUS ", "subject" : "eräiden kalakantojen ja kalakantaryhmien Itämerellä sovellettavien kalastusmahdollisuuksien vahvistamisesta vuodeksi 2017 ", "titleHtml" : "<p>Ehdotus</p><p>NEUVOSTON ASETUS</p>", "subjectHtml" : "<p>eräiden kalakantojen ja kalakantaryhmien Itämerellä sovellettavien kalastusmahdollisuuksien vahvistamisesta vuodeksi 2017</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0545/preamble/fin", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROOPAN UNIONIN NEUVOSTO, joka</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">ottaa huomioon Euroopan unionin toiminnasta tehdyn sopimuksen ja erityisesti sen 43 artiklan 3 kohdan,</p><p contains=\"p\">ottaa huomioon Euroopan komission ehdotuksen,</p><p contains=\"p\">sekä katsoo seuraavaa:</p>(1)<p contains=\"p\">Perussopimuksen 43 artiklan 3 kohdassa määrätään, että neuvosto hyväksyy komission ehdotuksesta kalastusmahdollisuuksien vahvistamiseen ja jakamiseen liittyvät toimenpiteet.</p>(2)<p contains=\"p\">Euroopan parlamentin ja neuvoston asetuksen (EU) N:o 1380/2013<p contains=\"p\">Euroopan parlamentin ja neuvoston asetus (EU) N:o 1380/2013, annettu 11 päivänä joulukuuta 2013, yhteisestä kalastuspolitiikasta, neuvoston asetusten (EY) N:o 1954/2003 ja (EY) N:o 1224/2009 muuttamisesta sekä neuvoston asetusten (EY) N:o 2371/2002 ja (EY) N:o 639/2004 ja neuvoston päätöksen 2004/585/EY kumoamisesta (EUVL L 354, 28.12.2013, s. 22).</p>6 artiklassa edellytetään ottamaan käyttöön meren biologisten luonnonvarojen säilyttämistä ja kestävää hyödyntämistä koskevia toimenpiteitä, ottaen huomioon käytettävissä olevat tieteelliset, tekniset ja taloudelliset lausunnot ja tarvittaessa tieteellis-teknis-taloudellisen kalastuskomitean (STECF) laatimat kertomukset sekä asianomaisia maantieteellisiä alueita tai toimivalta-aloja varten perustetuilta neuvoa-antavilta toimikunnilta saadut lausunnot sekä jäsenvaltioiden antamat yhteiset suositukset.</p>(3)<p contains=\"p\">Neuvoston tehtävänä on hyväksyä kalastusmahdollisuuksien vahvistamiseen ja jakamiseen liittyvät toimenpiteet sekä tarvittaessa tietyt niihin toiminnallisesti liittyvät edellytykset. Kalastusmahdollisuudet olisi jaettava jäsenvaltioille siten, että varmistetaan kunkin jäsenvaltion kalastustoiminnan suhteellinen vakaus kunkin kannan tai kalastuksen osalta ja ottaen asianmukaisesti huomioon asetuksessa (EU) N:o 1380/2013 vahvistetut yhteisen kalastuspolitiikan tavoitteet.</p>(4)<p contains=\"p\">Suurimmat sallitut saaliit, jäljempänä ’TACit’, olisi sen vuoksi vahvistettava asetuksen (EU) N:o 1380/2013 mukaisesti ja saatavilla olevien tieteellisten lausuntojen perusteella ottaen huomioon biologiset ja sosioekonomiset näkökohdat ja varmistaen samalla eri kalastussektorien välinen oikeudenmukainen kohtelu sekä ottaen huomioon myös näkemykset, jotka on tuotu esiin sidosryhmien kuulemisissa.</p>(5)<p contains=\"p\">Erityisten monivuotisten suunnitelmien alaisten kantojen kalastusmahdollisuudet olisi vahvistettava mainituissa suunnitelmissa vahvistettujen sääntöjen mukaisesti. Sen vuoksi olisi vahvistettava Itämeren turska-, silakka- ja kilohailikantojen saalisrajoitukset neuvoston asetuksessa (EY) N:o 2016/1139<p contains=\"p\">Euroopan parlamentin ja neuvoston asetus (EU) 2016/1139, annettu 6 päivänä heinäkuuta 2016, Itämeren turska-, silakka- ja kilohailikantoja ja näitä kantoja hyödyntäviä kalastuksia koskevasta monivuotisesta suunnitelmasta, neuvoston asetuksen (EY) N:o 2187/2005 muuttamisesta ja neuvoston asetuksen (EY) N:o 1098/2007 kumoamisesta (EUVL L 191, 15.7.2016, s. 1–15).</p>vahvistettujen sääntöjen mukaisesti.</p>(6)<p contains=\"p\">Itäisen turskakannan biologisten muutosten vuoksi kansainvälinen merentutkimusneuvosto, jäljempänä ’ICES’, ei ole voinut vahvistaa biologisia viitearvoja turskakannoille osa-alueilla 25–32. Sen sijaan se katsoi, että kyseistä turskakantaa koskevan TACin olisi perustuttava puutteellisiin tietoihin perustuvaan lähestymistapaan. Biologisten viitearvojen puuttuessa ei ollut mahdollista noudattaa asetuksessa (EU) 2016/1139 vahvistettuja turskakantojen kalastusmahdollisuuksien vahvistamista ja jakamista kyseisillä osa-alueilla koskevia sääntöjä. Koska kalastusmahdollisuuksien vahvistamatta ja jakamatta jättäminen saattaisi vaarantaa vakavasti turskakannan kestävyyden, on sen vuoksi aiheellista yhteisen kalastuspolitiikan tavoitteiden saavuttamiseksi vahvistaa TAC puutteellisiin tietoihin perustuvaa lähestymistapaa noudattaen tasolle, joka vastaa ICESin kehittämää ja suosittelemaa lähestymistapaa.</p>(7)<p contains=\"p\">Asetuksessa (EU) N:o 1380/2013 asetetaan yhteisen kalastuspolitiikan tavoitteeksi saavuttaa kestävän enimmäistuoton hyödyntämistaso mahdollisuuksien mukaan vuoteen 2015 mennessä ja asteittain viimeistään vuoteen 2020 mennessä kaikkien kantojen osalta.</p>(8)<p contains=\"p\">Tässä asetuksessa vahvistettujen kalastusmahdollisuuksien käyttöön sovelletaan neuvoston asetusta (EY) N:o 1224/2009<p contains=\"p\">Neuvoston asetus (EY) N:o 1224/2009, annettu 20 päivänä marraskuuta 2009, yhteisön valvontajärjestelmästä, jonka tarkoituksena on varmistaa yhteisen kalastuspolitiikan sääntöjen noudattaminen, asetusten (EY) N:o 847/96, (EY) N:o 2371/2002, (EY) N:o 811/2004, (EY) N:o 768/2005, (EY) N:o 2115/2005, (EY) N:o 2166/2005, (EY) N:o 388/2006, (EY) N:o 509/2007, (EY) N:o 676/2007, (EY) N:o 1098/2007, (EY) N:o 1300/2008 ja (EY) N:o 1342/2008 muuttamisesta sekä asetusten (ETY) N:o 2847/93, (EY) N:o 1627/94 ja (EY) N:o 1966/2006 kumoamisesta (EUVL L 343, 22.12.2009, s. 1EUVL L 343, 22.12.2009, s. 1).</p>ja erityisesti sen 33 ja 34 artiklaa, jotka koskevat saaliiden ja pyyntiponnistuksen kirjaamista, sekä kalastusmahdollisuuksien loppuun käyttämistä koskevien tietojen toimittamista komissiolle. Sen vuoksi tässä asetuksessa olisi täsmennettävä koodit, joita jäsenvaltioiden on käytettävä niiden lähettäessä komissiolle tietoja tämän asetuksen soveltamisalaan kuuluvien kantojen puretuista saaliista.</p>(9)<p contains=\"p\">Neuvoston asetuksella (EY) N:o 847/96<p contains=\"p\">Neuvoston asetus (EY) N:o 847/96, annettu 6 päivänä toukokuuta 1996, TACien ja kiintiöiden vuosittaiseen hallinnoimiseen liittyvien lisäedellytysten käyttöönottamisesta (EYVL L 115, 9.5.1996, s. 3EYVL L 115, 9.5.1996, s. 3).</p>otettiin käyttöön TACien vuosittaiseen hallinnoimiseen liittyviä lisäedellytyksiä, mukaan lukien 3 ja 4 artiklan mukaiset varo-TACeja ja analyyttisiä TACeja koskevat joustosäännökset. Kyseisen asetuksen 2 artiklan mukaan neuvosto päättää TACeja vahvistettaessa kannoista, joihin 3 tai 4 artiklaa ei sovelleta, käyttäen perustana erityisesti kantojen biologista tilannetta. Sen jälkeen on asetuksen (EU) N:o 1380/2013 15 artiklan 9 kohdalla otettu käyttöön kaikkia purkamisvelvoitteen alaisia kantoja koskeva vuotuinen joustomekanismi. Jotta näin ollen vältettäisiin liiallinen jousto, joka heikentäisi meren elollisten luonnonvarojen järkiperäisen ja vastuullisen hyödyntämisen periaatetta, haittaisi yhteisen kalastuspolitiikan tavoitteiden saavuttamista ja heikentäisi kantojen biologista tilannetta, olisi vahvistettava, että asetuksen (EY) N:o 847/96 3 ja 4 artiklaa sovelletaan analyyttisiin TACeihin vain siinä tapauksessa, ettei asetuksen (EU) N:o 1380/2013 15 artiklan 9 kohdassa säädettyä vuosittaista joustomahdollisuutta hyödynnetä.</p>(10)<p contains=\"p\">Jotta kalastustoiminta ei keskeytyisi ja jotta turvattaisiin unionin kalastajien toimeentulo, tätä asetusta olisi sovellettava 1 päivästä tammikuuta 2017. Asian kiireellisyyden vuoksi tämän asetuksen olisi tultava voimaan välittömästi sen jälkeen, kun se on julkaistu,</p><p contains=\"p\">ON HYVÄKSYNYT TÄMÄN ASETUKSEN:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0545/cpt_1/fin", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "I LUKU", "subject" : "YLEISET SÄÄNNÖKSET", "titleHtml" : "I LUKU", "subjectHtml" : "YLEISET SÄÄNNÖKSET", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0545/art_1/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1 artikla", "subject" : "Kohde", "titleHtml" : "1 artikla", "subjectHtml" : "Kohde", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Tässä asetuksessa vahvistetaan eräiden kalakantojen ja kalakantaryhmien kalastusmahdollisuudet Itämerellä vuodeksi 2017.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0545/art_2/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2 artikla", "subject" : "Soveltamisala", "titleHtml" : "2 artikla", "subjectHtml" : "Soveltamisala", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Tätä asetusta sovelletaan Itämerellä toimiviin unionin kalastusaluksiin.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0545/art_3/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3 artikla", "subject" : "Määritelmät", "titleHtml" : "3 artikla", "subjectHtml" : "Määritelmät", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Tässä asetuksessa tarkoitetaan:</p>1)<p contains=\"p\">’ICESillä’ kansainvälistä merentutkimusneuvostoa;</p>2)<p contains=\"p\">’Itämerellä’ ICES-alueita III b, III c ja III d;</p>3)<p contains=\"p\">’osa-alueella’ neuvoston asetuksen (EY) N:o 2187/2005<p contains=\"p\">Neuvoston asetus (EY) N:o 2187/2005, annettu 21 päivänä joulukuuta 2005, kalavarojen säilyttämisestä teknisten toimenpiteiden avulla Itämeren, Belttien ja Juutinrauman vesialueilla (EUVL L 349, 31.12.2005, s. 1EUVL L 349, 31.12.2005, s. 1).</p>liitteessä I määriteltyä Itämeren ICES-osa-aluetta;</p>4)<p contains=\"p\">’kalastusaluksella’ aluksia, jotka on varustettu meren elollisten luonnonvarojen kaupallista hyödyntämistä varten;</p>5)<p contains=\"p\">'unionin kalastusaluksella' jonkin jäsenvaltion lipun alla purjehtivaa ja unionissa rekisteröityä kalastusalusta</p>6)<p contains=\"p\">’kannalla’ tietyllä kalastuksenhoitoalueella esiintyvää meren elollista luonnonvaraa;</p>7)<p contains=\"p\">’suurimmalla sallitulla saaliilla’ (TAC) määrää, jonka verran kutakin kantaa voidaan pyytää vuoden aikana, kun kyse on kalastuksista, joihin sovelletaan purkamisvelvoitetta asetuksen (EU) N:o 1380/2013 15 artiklan nojalla;</p>8)<p contains=\"p\">’kiintiöllä’ unionille, jäsenvaltiolle tai kolmannelle maalle TACista myönnettyä osuutta.</p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0545/cpt_2/fin", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "II LUKU", "subject" : "KALASTUSMAHDOLLISUUDET", "titleHtml" : "II LUKU", "subjectHtml" : "KALASTUSMAHDOLLISUUDET", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0545/art_4/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4 artikla", "subject" : "TACit ja niiden jakaminen", "titleHtml" : "4 artikla", "subjectHtml" : "TACit ja niiden jakaminen", "content" : "<div id=\"div_art_4\"><p contains=\"p\">TACit, kiintiöt sekä tarvittaessa niihin toiminnallisesti liittyvät edellytykset vahvistetaan liitteessä.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0545/art_5/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5 artikla", "subject" : "Kalastusmahdollisuuksien jakamista koskevat erityiset säännökset", "titleHtml" : "5 artikla", "subjectHtml" : "Kalastusmahdollisuuksien jakamista koskevat erityiset säännökset", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Tässä asetuksessa vahvistettu kalastusmahdollisuuksien jakaminen jäsenvaltioiden kesken ei rajoita seuraavien soveltamista:</p>a)<p contains=\"p\">asetuksen (EU) N:o 1380/2013 16 artiklan 8 kohdan mukaisesti tehtävät vaihdot;</p>b)<p contains=\"p\">asetuksen (EY) N:o 1224/2009 37 artiklan mukaisesti tehtävät vähennykset ja uudelleen jakamiset;</p>c)<p contains=\"p\">asetuksen (EY) N:o 847/96 3 artiklan tai asetuksen (EU) N:o 1380/2013 15 artiklan 9 kohdan mukaisesti sallittavat saaliiden lisäpurkamiset;</p>d)<p contains=\"p\">asetuksen (EY) N:o 847/96 4 artiklan mukaisesti pidätetyt tai asetuksen (EU) N:o 1380/2013 15 artiklan 9 kohdan mukaisesti siirretyt määrät;</p>e)<p contains=\"p\">asetuksen (EY) N:o 1224/2009 105 ja 107 artiklan mukaisesti tehtävät vähennykset.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0545/art_6/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "6 artikla", "subject" : "Saaliiden ja sivusaaliiden aluksesta purkamista koskevat edellytykset", "titleHtml" : "6 artikla", "subjectHtml" : "Saaliiden ja sivusaaliiden aluksesta purkamista koskevat edellytykset", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Saalisrajoitusten alaisten lajien saaliisiin, jotka on pyydetty asetuksen (EU) N:o 1380/2013 15 artiklan 1 kohdassa määritetyissä kalastuksissa, sovelletaan kyseisen asetuksen 15 artiklassa säädettyä purkamisvelvoitetta.</p><p contains=\"p\">2. Muiden kuin kohdelajien kannat, jotka ovat asetuksen (EU) N:o 1380/2013 15 artiklan 8 kohdassa tarkoitetuissa turvallisissa biologisissa rajoissa, yksilöidään liitteessä kyseisessä artiklassa säädetyn, saaliiden lukemista asianomaisiin kiintiöihin koskevan poikkeuksen soveltamiseksi.</p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0545/cpt_3/fin", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "III LUKU", "subject" : "LOPPUSÄÄNNÖKSET", "titleHtml" : "III LUKU", "subjectHtml" : "LOPPUSÄÄNNÖKSET", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0545/art_7/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "7 artikla", "subject" : "Tietojen toimittaminen", "titleHtml" : "7 artikla", "subjectHtml" : "Tietojen toimittaminen", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Kun jäsenvaltiot lähettävät komissiolle pyydettyjen tai purettujen kantojen saaliiden määriin liittyviä tietoja asetuksen (EY) N:o 1224/2009 33 ja 34 artiklan mukaisesti, niiden on käytettävä tämän asetuksen liitteessä esitettyjä kantojen koodeja.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0545/art_8/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "8 artikla", "subject" : "Joustomahdollisuus", "titleHtml" : "8 artikla", "subjectHtml" : "Joustomahdollisuus", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Asetuksen (EY) N:o 847/96 3 artiklaa on sovellettava kantoihin, joihin sovelletaan varo-TACeja, ja mainitun asetuksen 3 artiklan 2 ja 3 kohtaa sekä 4 artiklaa on sovellettava kantoihin, joihin sovelletaan analyyttistä TACia, jollei tämän asetuksen liitteessä toisin säädetä.</p><p contains=\"p\">2. Asetuksen (EY) N:o 847/96 3 artiklan 2 ja 3 kohtaa ja 4 artiklaa ei sovelleta, jos jäsenvaltio hyödyntää asetuksen (EU) N:o 1380/2013 15 artiklan 9 kohdassa säädettyä vuosittaista joustomahdollisuutta.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0545/art_9/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "9 artikla", "subject" : "Voimaantulo", "titleHtml" : "9 artikla", "subjectHtml" : "Voimaantulo", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Tämä asetus tulee voimaan sitä päivää seuraavana päivänä, jona se julkaistaan Euroopan unionin virallisessa lehdessä.</p><p contains=\"p\">Sitä sovelletaan 1 päivästä tammikuuta 2017.</p><p contains=\"p\">Tämä asetus on kaikilta osiltaan velvoittava, ja sitä sovelletaan sellaisenaan kaikissa jäsenvaltioissa.</p></div>"} ] }  
            ]
            } 
        