{   "id": "ACT", 
            "uri" : "2016/0545/swe", "idFmxElement" : "act","num" : "0545", "eli_lang_code" : "swe", "year" : "2016", "commented" : "true", "title" : "Förslag till RÅDETS FÖRORDNING ", "subject" : "om fastställande för 2017 av fiskemöjligheter för vissa fiskbestånd och grupper av fiskbestånd i Östersjön ", "titleHtml" : "<p>Förslag till</p><p>RÅDETS FÖRORDNING</p>", "subjectHtml" : "<p>om fastställande för 2017 av fiskemöjligheter för vissa fiskbestånd och grupper av fiskbestånd i Östersjön</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0545/preamble/swe", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPEISKA UNIONENS RÅD HAR ANTAGIT DENNA FÖRORDNING</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">med beaktande av fördraget om Europeiska unionens funktionssätt, särskilt artikel 43.3,</p><p contains=\"p\">med beaktande av Europeiska kommissionens förslag, och</p><p contains=\"p\">av följande skäl:</p>(1)<p contains=\"p\">Enligt artikel 43.3 i fördraget ska rådet på förslag av kommissionen besluta om åtgärder om fastställande och fördelning av fiskemöjligheter.</p>(2)<p contains=\"p\">Enligt artikel 6 i Europaparlamentets och rådets förordning (EU) nr 1380/2013<p contains=\"p\">Europaparlamentets och rådets förordning (EU) nr 1380/2013 av den 11 december 2013 om den gemensamma fiskeripolitiken, om ändring av rådets förordningar (EG) nr 1954/2003 och (EG) nr 1224/2009 och om upphävande av rådets förordningar (EG) nr 2371/2002 och (EG) nr 639/2004 och rådets beslut 2004/585/EG (EUT L 354, 28.12.2013, s. 22).</p>ska åtgärder för bevarande och hållbart utnyttjande av marina biologiska resurser antas med beaktande av tillgänglig vetenskaplig, teknisk och ekonomisk rådgivning, inbegripet i förekommande fall de rapporter som utarbetas av vetenskapliga, tekniska och ekonomiska kommittén för fiskerinäringen (STECF) och andra rådgivande organ, samt råd från rådgivande nämnder som inrättats för relevanta geografiska områden eller behörighetsområden och inbegripet eventuella gemensamma rekommendationer från medlemsstaterna.</p>(3)<p contains=\"p\">Det åligger rådet att besluta om åtgärder om fastställande och fördelning av fiskemöjligheter, om lämpligt inbegripet vissa villkor som är funktionellt knutna till dessa. Fiskemöjligheterna bör tilldelas medlemsstaterna på ett sätt som tillförsäkrar relativ stabilitet i fisket för var och en av medlemsstaterna för vart och ett av bestånden eller fiskena samt med beaktande av målen för den gemensamma fiskeripolitiken enligt förordning (EU) nr 1380/2013.</p>(4)<p contains=\"p\">Den totala tillåtna fångstmängden (TAC) bör därför fastställas, i linje med förordning (EU) nr 1380/2013, på grundval av tillgängliga vetenskapliga utlåtanden, med beaktande av biologiska och socioekonomiska aspekter samtidigt som de olika fiskerinäringarna garanteras en rättvis inbördes behandling, och mot bakgrund av de synpunkter som framfördes under samråden med berörda parter.</p>(5)<p contains=\"p\">Fiskemöjligheterna när det gäller bestånd för vilka det upprättats särskilda fleråriga planer bör fastställas i enlighet med reglerna i dessa planer. Följaktligen bör fångstbegränsningar för bestånden av torsk, sill/strömming och skarpsill i Östersjön fastställas i enlighet med reglerna i förordning (EG) nr 2016/1139<p contains=\"p\">Europaparlamentets och rådets förordning (EU) 2016/1139 av den 6 juli 2016 om upprättande av en flerårig plan för bestånden av torsk, sill/strömming och skarpsill i Östersjön och det fiske som nyttjar dessa bestånd, om ändring av rådets förordning (EG) nr 2187/2005 och om upphävande av rådets förordning (EG) nr 1098/2007 (EUT L 191, 15.7.2016, s. 1).</p>.</p>(6)<p contains=\"p\">Eftersom de biologiska förhållandena för det östra torskbeståndet har förändrats har Internationella havsforskningsrådet (Ices) inte kunnat fastställa några biologiska referensvärden för torskbeståndet i Ices-delområdena 25–32, utan i stället rekommenderat att TAC:en för det torskbeståndet baseras på den metod som används då det endast finns begränsade uppgifter. I och med att det saknas biologiska referensvärden var det inte möjligt att följa de regler för fastställande och fördelning av fiskemöjligheter för torskbestånden i dessa delområden som fastställs i förordning (EU) nr 2016/1139. Eftersom torskbeståndets hållbarhet allvarligt kan hotas om fiskemöjligheter inte fastställs och fördelas är det, för att bidra till uppnåendet av målen för den gemensamma fiskeripolitiken, lämpligt att TAC:en fastställs på basis av den metod som används då det endast finns begränsade uppgifter, till en nivå som motsvarar den metod som utarbetats och rekommenderas av Ices.</p>(7)<p contains=\"p\">I förordning (EU) nr 1380/2013 fastställs målet för den gemensamma fiskeripolitiken att nyttjandegraden för maximal hållbar avkastning där så är möjligt ska uppnås senast 2015 och, genom en successiv och stegvis anpassning, senast 2020 för alla bestånd.</p>(8)<p contains=\"p\">Det utnyttjande av fiskemöjligheter som fastställs i denna förordning omfattas av rådets förordning (EG) nr 1224/2009<p contains=\"p\">Rådets förordning (EG) nr 1224/2009 av den 20 november 2009 om införande av ett kontrollsystem i gemenskapen för att säkerställa att bestämmelserna i den gemensamma fiskeripolitiken efterlevs, om ändring av förordningarna (EG) nr 847/96, (EG) nr 2371/2002, (EG) nr 811/2004, (EG) nr 768/2005, (EG) nr 2115/2005, (EG) nr 2166/2005, (EG) nr 388/2006, (EG) nr 509/2007, (EG) nr 676/2007, (EG) nr 1098/2007, (EG) nr 1300/2008, (EG) nr 1342/2008 och upphävande av förordningarna (EEG) nr 2847/93, (EG) nr 1627/94 och (EG) nr 1966/2006 (EUT L 343, 22.12.2009, s. 1EUT L 343, 22.12.2009, s. 1).</p>, särskilt artiklarna 33 och 34, i fråga om registrering av fångstuppgifter och fiskeansträngning och överföring av uppgifter om uttömda fiskemöjligheter till kommissionen. Den här förordningen bör därför fastställa de koder för landningar av bestånd inom ramen för den här förordningen som medlemsstaterna bör använda när de översänder uppgifter till kommissionen.</p>(9)<p contains=\"p\">Genom rådets förordning (EG) nr 847/96<p contains=\"p\">Rådets förordning (EG) nr 847/96 av den 6 maj 1996 om att införa ytterligare villkor för förvaltning av totala tillåtna fångstmängder (TAC) och kvoter med fördelning mellan åren (EGT L 115, 9.5.1996, s. 3EGT L 115, 9.5.1996, s. 3).</p>infördes ytterligare villkor för förvaltning av TAC:er, med fördelning mellan åren, bland annat bestämmelser om flexibilitet enligt artiklarna 3 och 4 för bestånd som omfattas av försiktighets-TAC:er och analytiska TAC:er. Enligt artikel 2 i den förordningen ska rådet, när TAC:er fastställs, bestämma för vilka bestånd artiklarna 3 och 4 inte ska gälla, särskilt på grundval av beståndens biologiska tillstånd. Mer nyligen infördes genom artikel 15.9 i förordning (EU) nr 1380/2013 en mekanism för flexibilitet mellan åren för alla bestånd som omfattas av landningsskyldigheten. För att motverka en alltför stor flexibilitet, som skulle underminera principen om ett rationellt och ansvarsfullt utnyttjande av de levande marina biologiska resurserna, förhindra att målen för den gemensamma fiskeripolitiken uppnås och försämra beståndens biologiska tillstånd, bör det därför fastställas att artiklarna 3 och 4 i förordning (EG) nr 847/96 är tillämpliga på analytiska TAC:er endast i de fall då den flexibilitet mellan åren som föreskrivs i artikel 15.9 i förordning (EU) nr 1380/2013 inte utnyttjas.</p>(10)<p contains=\"p\">För att undvika avbrott i fiskeverksamheten och trygga försörjningen för unionens fiskare bör denna förordning tillämpas från och med den 1 januari 2017. Av brådskande skäl bör denna förordning träda i kraft omedelbart efter det att den har offentliggjorts.</p><p contains=\"p\">HÄRIGENOM FÖRESKRIVS FÖLJANDE.</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0545/cpt_1/swe", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL I", "subject" : "ALLMÄNNA BESTÄMMELSER", "titleHtml" : "KAPITEL I", "subjectHtml" : "ALLMÄNNA BESTÄMMELSER", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0545/art_1/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Syfte", "titleHtml" : "Artikel 1", "subjectHtml" : "Syfte", "content" : "<div id=\"div_art_1\"><p contains=\"p\">I denna förordning fastställs fiskemöjligheter för vissa fiskbestånd och grupper av fiskbestånd i Östersjön för 2017.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0545/art_2/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "Tillämpningsområde", "titleHtml" : "Artikel 2", "subjectHtml" : "Tillämpningsområde", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Denna förordning ska tillämpas på unionsfiskefartyg som är verksamma i Östersjön.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0545/art_3/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3", "subject" : "Definitioner", "titleHtml" : "Artikel 3", "subjectHtml" : "Definitioner", "content" : "<div id=\"div_art_3\"><p contains=\"p\">I denna förordning avses med</p>(1)<p contains=\"p\">Ices: Internationella havsforskningsrådet,</p>(2)<p contains=\"p\">Östersjön: Ices-områdena IIIb, IIIc och IIId,</p>(3)<p contains=\"p\">delområde: ett Ices-delområde i Östersjön enligt bilaga I till rådets förordning (EG) nr 2187/2005<p contains=\"p\">Rådets förordning (EG) nr 2187/2005 av den 21 december 2005 om bevarande av fiskeresurser genom tekniska åtgärder i Östersjön, Bälten och Öresund (EUT L 349, 31.12.2005, s. 1EUT L 349, 31.12.2005, s. 1).</p>,</p>(4)<p contains=\"p\">fiskefartyg: varje fartyg som är utrustat för yrkesmässigt nyttjande av marina biologiska resurser,</p>(5)<p contains=\"p\">unionsfiskefartyg: ett fiskefartyg som för en medlemsstats flagg och är registrerat i unionen,</p>(6)<p contains=\"p\">bestånd: en marin biologisk resurs i ett visst förvaltningsområde,</p>(7)<p contains=\"p\">total tillåten fångstmängd (TAC): den kvantitet av varje bestånd som får fångas under en ettårsperiod, inom fiske som omfattas av en landningsskyldighet enligt artikel 15 i förordning (EU) nr 1380/2013,</p>(8)<p contains=\"p\">kvot: en andel av den totala tillåtna fångstmängden som tilldelas unionen, en medlemsstat eller ett tredjeland.</p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0545/cpt_2/swe", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL II", "subject" : "FISKEMÖJLIGHETER", "titleHtml" : "KAPITEL II", "subjectHtml" : "FISKEMÖJLIGHETER", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0545/art_4/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "TAC:er och fördelning", "titleHtml" : "Artikel 4", "subjectHtml" : "TAC:er och fördelning", "content" : "<div id=\"div_art_4\"><p contains=\"p\">TAC:er, kvoter och eventuella villkor som är funktionellt knutna till dessa anges i bilagan.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0545/art_5/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5", "subject" : "Särskilda bestämmelser om fördelning av fiskemöjligheter", "titleHtml" : "Artikel 5", "subjectHtml" : "Särskilda bestämmelser om fördelning av fiskemöjligheter", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Fördelningen av fiskemöjligheterna mellan medlemsstaterna enligt denna förordning ska göras utan att det påverkar</p>(a)<p contains=\"p\">byten enligt artikel 16.8 i förordning (EU) nr 1380/2013,</p>(b)<p contains=\"p\">reduceringar och omfördelningar enligt artikel 37 i förordning (EG) nr 1224/2009,</p>(c)<p contains=\"p\">ytterligare landningar som tillåts enligt artikel 3 i förordning (EG) nr 847/96 eller artikel 15.9 i förordning (EU) nr 1380/2013,</p>(d)<p contains=\"p\">kvantiteter som hålls inne i enlighet med artikel 4 i förordning (EG) nr 847/96 eller överförs i enlighet med artikel 15.9 i förordning (EU) nr 1380/2013,</p>(e)<p contains=\"p\">avdrag enligt artiklarna 105 och 107 i förordning (EG) nr 1224/2009.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0545/art_6/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 6", "subject" : "Villkor för landning av fångster och bifångster", "titleHtml" : "Artikel 6", "subjectHtml" : "Villkor för landning av fångster och bifångster", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Fångster av arter som omfattas av fångstbegränsningar och som har fångats vid fiske enligt artikel 15.1 i förordning (EU) nr 1380/2013 omfattas av landningsskyldigheten enligt artikel 15 i den förordningen.</p><p contains=\"p\">2. Bestånden av icke-målarter inom de säkra biologiska gränser som avses i artikel 15.8 i förordning (EU) nr 1380/2013 anges i bilagan för tillämpningen av det undantag från skyldigheten att avräkna fångster från den berörda kvoten som fastställs i den artikeln.</p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0545/cpt_3/swe", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL III", "subject" : "SLUTBESTÄMMELSER", "titleHtml" : "KAPITEL III", "subjectHtml" : "SLUTBESTÄMMELSER", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0545/art_7/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 7", "subject" : "Dataöverföring", "titleHtml" : "Artikel 7", "subjectHtml" : "Dataöverföring", "content" : "<div id=\"div_art_7\"><p contains=\"p\">När medlemsstaterna i enlighet med artiklarna 33 och 34 i förordning (EG) nr 1224/2009 överför uppgifter till kommissionen om kvantiteter ur bestånd som fångats eller landats ska de använda beståndskoderna i bilagan till den här förordningen.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0545/art_8/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 8", "subject" : "Flexibilitet", "titleHtml" : "Artikel 8", "subjectHtml" : "Flexibilitet", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Om inget annat anges i bilagan till den här förordningen ska artikel 3 i förordning (EG) nr 847/96 tillämpas på bestånd som omfattas av en försiktighets-TAC, och artiklarna 3.2, 3.3 och 4 i samma förordning tillämpas på bestånd som omfattas av en analytisk TAC.</p><p contains=\"p\">2. Artiklarna 3.2, 3.3 och 4 i förordning (EG) nr 847/96 ska inte tillämpas när en medlemsstat utnyttjar den flexibilitet mellan åren som föreskrivs i artikel 15.9 i förordning (EU) nr 1380/2013.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0545/art_9/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 9", "subject" : "Ikraftträdande", "titleHtml" : "Artikel 9", "subjectHtml" : "Ikraftträdande", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Denna förordning träder i kraft dagen efter det att den har offentliggjorts i Europeiska unionens officiella tidning.</p><p contains=\"p\">Den ska tillämpas från och med den 1 januari 2017.</p><p contains=\"p\">Denna förordning är till alla delar bindande och direkt tillämplig i alla medlemsstater.</p></div>"} ] }  
            ]
            } 
        