{   "id": "ACT", 
            "uri" : "2016/0545/pol", "idFmxElement" : "act","num" : "0545", "eli_lang_code" : "pol", "year" : "2016", "commented" : "true", "title" : "Wniosek ROZPORZĄDZENIE RADY ", "subject" : "ustalające uprawnienia do połowów na 2017 rok w odniesieniu do pewnych stad ryb i grup stad ryb w Morzu Bałtyckim ", "titleHtml" : "<p>Wniosek</p><p>ROZPORZĄDZENIE RADY</p>", "subjectHtml" : "<p>ustalające uprawnienia do połowów na 2017 rok w odniesieniu do pewnych stad ryb i grup stad ryb w Morzu Bałtyckim</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0545/preamble/pol", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">RADA UNII EUROPEJSKIEJ,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">uwzględniając Traktat o funkcjonowaniu Unii Europejskiej, w szczególności jego art. 43 ust. 3,</p><p contains=\"p\">uwzględniając wniosek Komisji Europejskiej,</p><p contains=\"p\">a także mając na uwadze, co następuje:</p>(1)<p contains=\"p\">Art. 43 ust. 3 Traktatu stanowi, że Rada, na wniosek Komisji, przyjmuje środki dotyczące ustalania i przydziału uprawnień do połowów.</p>(2)<p contains=\"p\">W art. 6 rozporządzenia Parlamentu Europejskiego i Rady (UE) nr 1380/2013<p contains=\"p\">Rozporządzenie Parlamentu Europejskiego i Rady (UE) nr 1380/2013 z dnia 11 grudnia 2013 r. w sprawie wspólnej polityki rybołówstwa, zmieniające rozporządzenia Rady (WE) nr 1954/2003 i (WE) nr 1224/2009 oraz uchylające rozporządzenia Rady (WE) nr 2371/2002 i (WE) nr 639/2004 oraz decyzję Rady 2004/585/WE (Dz.U. L 354 z 28.12.2013, s. 22).</p>nałożono wymóg ustanowienia środków zachowania i zrównoważonej eksploatacji żywych zasobów morza, z uwzględnieniem dostępnych opinii naukowych, technicznych i ekonomicznych, obejmujących w stosownych przypadkach sprawozdania przygotowane przez Komitet Naukowo-Techniczny i Ekonomiczny ds. Rybołówstwa (STECF) i inne organy doradcze, jak również z uwzględnieniem wszelkich opinii otrzymanych od komitetów doradczych, które powołano dla odpowiednich obszarów geograficznych lub dziedzin kompetencji, w tym wszelkich wspólnych zaleceń wydanych przez państwa członkowskie.</p>(3)<p contains=\"p\">Rada zobowiązana jest do przyjęcia środków dotyczących ustalenia i przydziału uprawnień do połowów, w tym – w stosownych przypadkach – określonych warunków funkcjonalnie z nimi związanych. Uprawnienia do połowów należy przydzielić państwom członkowskim w taki sposób, by zapewnić względną stabilność działalności połowowej każdego państwa członkowskiego w odniesieniu do każdego stada lub rodzaju rybołówstwa, i z należytym uwzględnieniem celów wspólnej polityki rybołówstwa określonych w rozporządzeniu (UE) nr 1380/2013.</p>(4)<p contains=\"p\">Całkowite dopuszczalne połowy (TAC) należy zatem ustalać, zgodnie z rozporządzeniem (UE) nr 1380/2013, na podstawie dostępnych opinii naukowych, z uwzględnieniem aspektów biologicznych i społeczno-gospodarczych, przy jednoczesnym zapewnieniu sprawiedliwego traktowania poszczególnych sektorów rybołówstwa, jak również w świetle opinii wyrażanych podczas konsultacji z zainteresowanymi stronami.</p>(5)<p contains=\"p\">Uprawnienia do połowów dla stad objętych szczegółowymi planami wieloletnimi należy ustalać zgodnie z zasadami określonymi w tych planach. W związku z tym limity połowowe dla stad dorsza atlantyckiego, śledzia atlantyckiego i szprota w Morzu Bałtyckim należy ustanowić zgodnie z zasadami określonymi w rozporządzeniu (UE) 2016/1139<p contains=\"p\">Rozporządzenie Parlamentu Europejskiego i Rady (UE) 2016/1139 z dnia 6 lipca 2016 r. ustanawiające wieloletni plan w odniesieniu do stad dorsza, śledzia i szprota w Morzu Bałtyckim oraz połowów eksploatujących te stada, zmieniające rozporządzenie Rady (WE) nr 2187/2005 i uchylające rozporządzenie Rady (WE) nr 1098/2007 (Dz.U. L 191 z 15.7.2016, s. 1).</p>.</p>(6)<p contains=\"p\">Ze względu na zmiany w biologii wschodniego stada dorsza atlantyckiego Międzynarodowej Radzie Badań Morza (ICES) nie udało się ustalić biologicznych punktów odniesienia dla stad dorsza atlantyckiego w podrejonach ICES 25–32 i zaleciła ona dla tego stada dorsza atlantyckiego określenie TAC zgodnie z podejściem stosowanym w przypadku ograniczonego dostępu do danych. Brak biologicznych punktów odniesienia sprawił, że w odniesieniu do stad dorsza atlantyckiego w tych podrejonach nie było możliwe zastosowanie zasad ustalania i przydziału uprawnień do połowów ustanowionych w rozporządzeniu (UE) 2016/1139. Nieustalenie i nieprzydzielenie uprawnień do połowów mogłoby stanowić poważne zagrożenie dla zrównoważonego charakteru stada dorsza atlantyckiego, należy zatem – z myślą o przyczynieniu się do realizacji celów wspólnej polityki rybołówstwa – ustalić TAC zgodnie z podejściem stosowanym w przypadku ograniczonego dostępu do danych, na poziomie odpowiadającym podejściu opracowanemu i zalecanemu przez ICES.</p>(7)<p contains=\"p\">W rozporządzeniu (UE) nr 1380/2013 ustalono cel wspólnej polityki rybołówstwa polegający na osiągnięciu współczynnika eksploatacji na poziomie maksymalnego podtrzymywalnego połowu do 2015 r. w miarę możliwości i – w sposób stopniowy i rosnący – najpóźniej do 2020 r. dla wszystkich stad.</p>(8)<p contains=\"p\">Korzystanie z uprawnień do połowów określonych w niniejszym rozporządzeniu podlega przepisom rozporządzenia Rady (WE) nr 1224/2009<p contains=\"p\">Rozporządzenie Rady (WE) Nr 1224/2009 z dnia 20 listopada 2009 r. ustanawiające wspólnotowy system kontroli w celu zapewnienia przestrzegania przepisów wspólnej polityki rybołówstwa, zmieniające rozporządzenia (WE) nr 847/96, (WE) nr 2371/2002, (WE) nr 811/2004, (WE) nr 768/2005, (WE) nr 2115/2005, (WE) nr 2166/2005, (WE) nr 388/2006, (WE) nr 509/2007, (WE) nr 676/2007, (WE) nr 1098/2007, (WE) nr 1300/2008, (WE) nr 1342/2008 i uchylające rozporządzenia (EWG) nr 2847/93, (WE) nr 1627/94 oraz (WE) nr 1966/2006 (Dz.U. L 343 z 22.12.2009, s. 1Dz.U. L 343 z 22.12.2009, s. 1).</p>, w szczególności jego art. 33 oraz 34 dotyczącym zapisu połowów i nakładu połowowego oraz przekazywania Komisji danych dotyczących wyczerpania uprawnień do połowów. W niniejszym rozporządzeniu należy zatem określić kody dotyczące wyładunków stad objętych niniejszym rozporządzeniem, które państwa członkowskie mają stosować, przesyłając dane Komisji.</p>(9)<p contains=\"p\">W rozporządzeniu Rady (WE) nr 847/96<p contains=\"p\">Rozporządzenie Rady (WE) nr 847/96 z dnia 6 maja 1996 r. wprowadzające dodatkowe, ustalane z roku na rok, warunki zarządzania ogólnym dopuszczalnym połowem (TAC) i kwotami (Dz.U. L 115 z 9.5.1996, s. 3Dz.U. L 115 z 9.5.1996, s. 3).</p>wprowadzono dodatkowe warunki dotyczące corocznego zarządzania TAC, w tym w art. 3 i 4 przepisy dotyczące elastyczności w odniesieniu do zasobów objętych przezornościowymi i analitycznymi TAC. Na podstawie art. 2 tego rozporządzenia, ustalając TAC, Rada określa stada, w odniesieniu do których art. 3 lub 4 nie mają zastosowania, w szczególności na podstawie biologicznego stanu tych stad. Niedawno w art. 15 ust. 9 rozporządzenia (UE) nr 1380/2013 w odniesieniu do wszystkich stad podlegających obowiązkowi wyładunku wprowadzono mechanizm elastyczności obejmującej kolejny rok. W związku z tym, w celu uniknięcia nadmiernej elastyczności, która podważyłaby zasady racjonalnej i odpowiedzialnej eksploatacji żywych zasobów morza, utrudniłaby realizację celów wspólnej polityki rybołówstwa i pogorszyłaby biologiczny stan stad, należy przewidzieć, by art. 3 i 4 rozporządzenia (WE) nr 847/96 miały zastosowanie w odniesieniu do analitycznych TAC tylko wówczas, gdy nie korzysta się z elastyczności obejmującej kolejny rok przewidzianej w art. 15 ust. 9 rozporządzenia (UE) nr 1380/2013.</p>(10)<p contains=\"p\">Aby uniknąć zakłócenia działalności połowowej oraz zapewnić unijnym rybakom środki utrzymania, niniejsze rozporządzenie powinno być stosowane od dnia 1 stycznia 2017 r. W związku z pilnym charakterem niniejsze rozporządzenie powinno wejść w życie natychmiast po jego opublikowaniu,</p><p contains=\"p\">PRZYJMUJE NINIEJSZE ROZPORZĄDZENIE:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0545/cpt_1/pol", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ROZDZIAŁ I", "subject" : "PRZEPISY OGÓLNE", "titleHtml" : "ROZDZIAŁ I", "subjectHtml" : "PRZEPISY OGÓLNE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0545/art_1/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 1", "subject" : "Przedmiot", "titleHtml" : "Artykuł 1", "subjectHtml" : "Przedmiot", "content" : "<div id=\"div_art_1\"><p contains=\"p\">W niniejszym rozporządzeniu ustala się uprawnienia do połowów w odniesieniu do pewnych stad ryb i grup stad ryb w Morzu Bałtyckim na rok 2017.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0545/art_2/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 2", "subject" : "Zakres stosowania", "titleHtml" : "Artykuł 2", "subjectHtml" : "Zakres stosowania", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Niniejsze rozporządzenie ma zastosowanie do unijnych statków rybackich prowadzących działalność na Morzu Bałtyckim.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0545/art_3/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 3", "subject" : "Definicje", "titleHtml" : "Artykuł 3", "subjectHtml" : "Definicje", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Do celów niniejszego rozporządzenia stosuje się następujące definicje:</p>(1)<p contains=\"p\">„ICES” oznacza Międzynarodową Radę Badań Morza;</p>(2)<p contains=\"p\">„Morze Bałtyckie” oznacza obszary ICES IIIb, IIIc i IIId;</p>(3)<p contains=\"p\">„podrejon” oznacza podrejon ICES Morza Bałtyckiego, jak określono w załączniku I do rozporządzenia Rady (WE) nr 2187/2005<p contains=\"p\">Rozporządzenie Rady (WE) nr 2187/2005 z dnia 21 grudnia 2005 r. w sprawie zachowania zasobów połowowych w wodach Morza Bałtyckiego, cieśnin Bełt i Sund poprzez zastosowanie środków technicznych (Dz.U. L 349 z 31.12.2005, s. 1Dz.U. L 349 z 31.12.2005, s. 1).</p>;</p>(4)<p contains=\"p\">„statek rybacki” oznacza jakikolwiek statek wyposażony do celów komercyjnej eksploatacji żywych zasobów morza;</p>(5)<p contains=\"p\">„unijny statek rybacki” oznacza statek rybacki pływający pod banderą państwa członkowskiego i zarejestrowany w Unii;</p>(6)<p contains=\"p\">„stado” oznacza żywe zasoby morza występujące w danym obszarze zarządzania;</p>(7)<p contains=\"p\">„całkowity dopuszczalny połów” (TAC) oznacza ilość z każdego stada, która może być złowiona w okresie jednego roku w przypadku połowów podlegających obowiązkowi wyładunku zgodnie z art. 15 rozporządzenia (UE) nr 1380/2013;</p>(8)<p contains=\"p\">„kwota” oznacza część TAC przydzieloną Unii, państwu członkowskiemu lub państwu trzeciemu.</p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0545/cpt_2/pol", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ROZDZIAŁ II", "subject" : "UPRAWNIENIA DO POŁOWÓW", "titleHtml" : "ROZDZIAŁ II", "subjectHtml" : "UPRAWNIENIA DO POŁOWÓW", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0545/art_4/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 4", "subject" : "TAC i przydziały", "titleHtml" : "Artykuł 4", "subjectHtml" : "TAC i przydziały", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Wielkości TAC, kwoty oraz – w stosownych przypadkach – warunki, które są funkcjonalnie z nimi związane, określono w załączniku.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0545/art_5/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 5", "subject" : "Przepisy szczególne dotyczące przydziałów uprawnień do połowów", "titleHtml" : "Artykuł 5", "subjectHtml" : "Przepisy szczególne dotyczące przydziałów uprawnień do połowów", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Przydział uprawnień do połowów dla państw członkowskich określony w niniejszym rozporządzeniu pozostaje bez uszczerbku dla:</p>(a)<p contains=\"p\">wymian dokonywanych na podstawie art. 16 ust. 8 rozporządzenia (UE) nr 1380/2013;</p>(b)<p contains=\"p\">odliczeń i przeniesień dokonywanych na podstawie art. 37 rozporządzenia (WE) nr 1224/2009;</p>(c)<p contains=\"p\">dodatkowych wyładunków dozwolonych na podstawie art. 3 rozporządzenia (WE) nr 847/96 lub art. 15 ust. 9 rozporządzenia (UE) nr 1380/2013;</p>(d)<p contains=\"p\">ilości zatrzymanych zgodnie z art. 4 rozporządzenia (WE) nr 847/96 lub przeniesionych na podstawie art. 15 ust. 9 rozporządzenia (UE) nr 1380/2013;</p>(e)<p contains=\"p\">odliczeń dokonywanych na podstawie art. 105 i 107 rozporządzenia (WE) nr 1224/2009.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0545/art_6/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 6", "subject" : "Warunki wyładunku połowów i przyłowów", "titleHtml" : "Artykuł 6", "subjectHtml" : "Warunki wyładunku połowów i przyłowów", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Połowy gatunków, które objęte są limitami połowowymi i które złowiono w ramach połowów określonych w art. 15 ust. 1 rozporządzenia (UE) nr 1380/2013, podlegają obowiązkowi wyładunku ustanowionemu w art. 15 tego rozporządzenia.</p><p contains=\"p\">2. Stada gatunków niebędących gatunkami docelowymi znajdujące się w bezpiecznych granicach biologicznych, o których mowa w art. 15 ust. 8 rozporządzenia (UE) nr 1380/2013, określono w załączniku do celów odstępstwa od obowiązku odliczania połowów od odpowiednich kwot, o których mowa w tym artykule.</p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0545/cpt_3/pol", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ROZDZIAŁ III", "subject" : "PRZEPISY KOŃCOWE", "titleHtml" : "ROZDZIAŁ III", "subjectHtml" : "PRZEPISY KOŃCOWE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0545/art_7/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 7", "subject" : "Przekazywanie danych", "titleHtml" : "Artykuł 7", "subjectHtml" : "Przekazywanie danych", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Państwa członkowskie, przesyłając Komisji zgodnie z art. 33 i 34 rozporządzenia (WE) nr 1224/2009 dane odnoszące się do ilości złowionych lub wyładowanych zasobów, stosują kody stad wymienione w załączniku do niniejszego rozporządzenia.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0545/art_8/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 8", "subject" : "Elastyczność", "titleHtml" : "Artykuł 8", "subjectHtml" : "Elastyczność", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Jeżeli w załączniku do niniejszego rozporządzenia nie określono inaczej, art. 3 rozporządzenia (WE) nr 847/96 stosuje się do stad, dla których obowiązują TAC przezornościowe, a art. 3 ust. 2 i 3 oraz art. 4 tego rozporządzenia stosuje się do stad, dla których obowiązuje TAC analityczny.</p><p contains=\"p\">2. Art. 3 ust. 2 i 3 oraz art. 4 rozporządzenia (WE) nr 847/96 nie mają zastosowania w przypadku, gdy państwo członkowskie korzysta z elastyczności obejmującej kolejny rok przewidzianej w art. 15 ust. 9 rozporządzenia (UE) nr 1380/2013.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0545/art_9/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 9", "subject" : "Wejście w życie", "titleHtml" : "Artykuł 9", "subjectHtml" : "Wejście w życie", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Niniejsze rozporządzenie wchodzi w życie następnego dnia po jego opublikowaniu w Dzienniku Urzędowym Unii Europejskiej.</p><p contains=\"p\">Niniejsze rozporządzenie stosuje się od dnia 1 stycznia 2017 r.</p><p contains=\"p\">Niniejsze rozporządzenie wiąże w całości i jest bezpośrednio stosowane we wszystkich państwach członkowskich.</p></div>"} ] }  
            ]
            } 
        