{   "id": "ACT", 
            "uri" : "2016/0545/hrv", "idFmxElement" : "act","num" : "0545", "eli_lang_code" : "hrv", "year" : "2016", "commented" : "true", "title" : "Prijedlog UREDBE VIJEĆA ", "subject" : "o utvrđivanju ribolovnih mogućnosti za 2017. za određene riblje stokove i skupine ribljih stokova u Baltičkome moru ", "titleHtml" : "<p>Prijedlog</p><p>UREDBE VIJEĆA</p>", "subjectHtml" : "<p>o utvrđivanju ribolovnih mogućnosti za 2017. za određene riblje stokove i skupine ribljih stokova u Baltičkome moru</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0545/preamble/hrv", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">VIJEĆE EUROPSKE UNIJE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">uzimajući u obzir Ugovor o funkcioniranju Europske unije, a posebno njegov čanak 43. stavak 3.,</p><p contains=\"p\">uzimajući u obzir prijedlog Europske komisije,</p><p contains=\"p\">budući da:</p>(1)<p contains=\"p\">Člankom 43. stavkom 3. Ugovora predviđeno je da Vijeće na prijedlog Komisije donosi mjere o utvrđivanju i raspodjeli ribolovnih mogućnosti.</p>(2)<p contains=\"p\">Uredbom (EU) br. 1380/2013 Europskog parlamenta i Vijeća<p contains=\"p\">Uredba (EU) br. 1380/2013 Europskog parlamenta i Vijeća od 11. prosinca 2013. o zajedničkoj ribarstvenoj politici, izmjeni uredaba Vijeća (EZ) br. 1954/2003 i (EZ) br. 1224/2009 i stavljanju izvan snage uredaba (EZ) br. 2371/2002 i (EZ) br. 639/2004 i Odluke Vijeća 2004/585/EZ (SL L 354, 28.12.2013., str. 22.)</p>zahtijeva se donošenje mjera za očuvanje i održivo iskorištavanje morskih bioloških resursa uzimajući u obzir dostupno znanstveno, tehničko i gospodarsko mišljenje uključujući, po potrebi, izvješća koja je sastavio Znanstveni, tehnički i gospodarski odbor za ribarstvo (STECF) i ostala savjetodavna tijela te na temelju mišljenja savjetodavnih vijeća osnovanih za odgovarajuća zemljopisna područja ili područja nadležnosti i uključujući zajedničke preporuke država članica.</p>(3)<p contains=\"p\">Zadatak je Vijeća donijeti mjere o utvrđivanju i raspodjeli ribolovnih mogućnosti, prema potrebi uključujući određene uvjete koji su s tim funkcionalno povezani. Ribolovne mogućnosti trebalo bi državama članicama dodijeliti tako da se osigura relativna stabilnost ribolovnih aktivnosti svake države članice za svaki stok ili ribarstvo te uzimajući u obzir ciljeve zajedničke ribarstvene politike (ZRP) određene u Uredbi (EU) br. 1380/2013.</p>(4)<p contains=\"p\">Ukupne dopuštene ulove (TAC-ove) trebalo bi stoga, u skladu s Uredbom (EU) br. 1380/2013, utvrditi na temelju raspoloživih znanstvenih savjeta, uzimajući u obzir biološke i društveno-gospodarske aspekte, istodobno osiguravajući pravedno postupanje prema različitim ribarstvenim sektorima, kao i u svjetlu mišljenja izraženih tijekom savjetovanja s dionicima.</p>(5)<p contains=\"p\">Ribolovne mogućnosti za stokove koji podliježu posebnim višegodišnjim planovima trebalo bi uspostaviti u skladu s pravilima utvrđenima u tim planovima. Stoga se ograničenja ulova koja se odnose na stokove bakalara, haringe i papaline u Baltičkome moru trebaju utvrditi u skladu s pravilima utvrđenima u Uredbi (EU) br. 2016/1139<p contains=\"p\">Uredba (EU) 2016/1139 Europskog parlamenta i Vijeća od 6. srpnja 2016. o utvrđivanju višegodišnjeg plana za stokove bakalara, haringe i papaline u Baltičkom moru i ribarstvo koje iskorištava te stokove, o izmjeni Uredbe Vijeća (EZ) br. 2187/2005 i o stavljanju izvan snage Uredbe Vijeća (EZ) br. 1098/2007, SL L 191, 15.7.2016., str. 1–15.</p>.</p>(6)<p contains=\"p\">Zbog promjena u biologiji istočnog stoka bakalara Međunarodno vijeće za istraživanje mora (ICES) nije moglo utvrditi biološke referentne točke za stokove bakalara iz pododjeljaka 25–32 ICES-a te je umjesto toga savjetovalo da se TAC za taj stok bakalara utvrdi na temelju pristupa temeljenog na ograničenim podacima. Zbog nepostojanja bioloških referentnih točaka bilo je nemoguće slijediti pravila za utvrđivanje i raspodjelu ribolovnih mogućnosti za stokove bakalara iz tih pododjeljaka utvrđenih u Uredbi (EU) 2016/1139. Budući da bi se neutvrđivanjem i neraspodjelom ribolovnih mogućnosti mogla ozbiljno ugroziti održivost stoka bakalara, primjereno je utvrditi TAC na temelju pristupa temeljenog na ograničenim podacima, na razini koja odgovara pristupu koji je izradio i savjetovao ICES, kako bi se doprinijelo postizanju ciljeva ZRP-a.</p>(7)<p contains=\"p\">Uredbom (EU) br. 1380/2013 utvrđuje se cilj ZRP-a koji je postizanje stope iskorištavanja kojom se osigurava najviši održivi prinos, gdje je to moguće, do 2015., a na progresivnoj i postupnoj osnovi najkasnije do 2020. za sve stokove.</p>(8)<p contains=\"p\">Na iskorištavanje ribolovnih mogućnosti utvrđenih u ovoj Uredbi primjenjuje se Uredba Vijeća (EZ) br. 1224/2009<p contains=\"p\">Uredba Vijeća (EZ) br. 1224/2009 od 20. studenoga 2009. o uspostavi sustava kontrole Zajednice za osiguranje sukladnosti s pravilima zajedničke ribarstvene politike, o izmjeni uredbi (EZ) br. 847/96, (EZ) br. 2371/2002, (EZ) br. 811/2004, (EZ) br. 768/2005, (EZ) br. 2115/2005, (EZ) br. 2166/2005, (EZ) br. 388/2006, (EZ) br. 509/2007, (EZ) br. 676/2007, (EZ) br. 1098/2007, (EZ) br. 1300/2008, (EZ) br. 1342/2008 i o stavljanju izvan snage uredbi (EEZ) br. 2847/93, (EZ) br. 1627/94 i (EZ) br. 1966/2006 (SL L 343, 22.12.2009., str. 1.SL L 343, 22.12.2009., str. 1.).</p>, a posebno njezini članci 33. i 34. koji se odnose na evidentiranje ulova i ribolovnog napora te na dostavljanje podataka o iscrpljenju ribolovnih mogućnosti Komisiji. Stoga je u ovoj Uredbi potrebno utvrditi oznake za iskrcaje stokova koji podliježu ovoj Uredbi, a koje države članice trebaju upotrebljavati pri dostavljanju podataka Komisiji.</p>(9)<p contains=\"p\">Uredbom Vijeća (EZ) br. 847/96<p contains=\"p\">Uredba Vijeća (EZ) br. 847/96 od 6. svibnja 1996. o uvođenju dodatnih uvjeta za upravljanje godišnjim ukupnim dopuštenim ulovom (TAC) i kvotama (SL L 115, 9.5.1996., str. 3.SL L 115, 9.5.1996., str. 3.).</p>uvedeni su dodatni uvjeti za upravljanje godišnjim TAC-ovima, uključujući odredbe o fleksibilnosti iz članaka 3. i 4. za zaštitne i analitičke TAC-ove. U skladu s člankom 2. te uredbe, pri utvrđivanju TAC-ova Vijeće odlučuje na koje se stokove ne primjenjuje članak 3. ili 4., posebno na temelju biološkog statusa stokova. Nedavno je člankom 15. stavkom 9. Uredbe (EU) br. 1380/2013 uveden godišnji mehanizam fleksibilnosti za sve stokove obuhvaćene obvezom iskrcavanja. Stoga bi, radi izbjegavanja prekomjerne fleksibilnosti kojom bi se dovelo u pitanje načelo racionalnog i odgovornog iskorištavanja živih morskih bioloških resursa, omelo ostvarivanje ciljeva ZRP-a i pogoršao biološki status stokova, trebalo utvrditi da se članci 3. i 4. Uredbe (EZ) br. 847/96 primjenjuju na analitičke TAC-ove samo kada se ne primjenjuje godišnja fleksibilnost predviđena u članku 15. stavku 9. Uredbe (EU) br. 1380/2013.</p>(10)<p contains=\"p\">Kako bi se izbjegao prekid ribolovnih aktivnosti i ribarima iz Unije osigurala sredstva za život, ova bi se Uredba trebala primjenjivati od 1. siječnja 2017. Zbog hitnosti ova bi Uredba trebala stupiti na snagu odmah nakon objave,</p><p contains=\"p\">DONIJELO JE OVU UREDBU:</p></div>"}, "sections" : [{   "id": "chapter_1", 
            "uri" : "2016/0545/cpt_1/hrv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVLJE I.", "subject" : "OPĆE ODREDBE", "titleHtml" : "POGLAVLJE I.", "subjectHtml" : "OPĆE ODREDBE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0545/art_1/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 1.", "subject" : "Predmet", "titleHtml" : "Članak 1.", "subjectHtml" : "Predmet", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Ovom se Uredbom utvrđuju ribolovne mogućnosti za 2017. za određene riblje stokove i skupine ribljih stokova u Baltičkome moru.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0545/art_2/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 2.", "subject" : "Područje primjene", "titleHtml" : "Članak 2.", "subjectHtml" : "Područje primjene", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Ova se Uredba primjenjuje na ribarska plovila Unije koja djeluju u Baltičkome moru.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0545/art_3/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 3.", "subject" : "Definicije", "titleHtml" : "Članak 3.", "subjectHtml" : "Definicije", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Za potrebe ove Uredbe primjenjuju se sljedeće definicije:</p>(1)<p contains=\"p\">„ICES” znači Međunarodno vijeće za istraživanje mora;</p>(2)<p contains=\"p\">„Baltičko more” znači ICES zone IIIb., IIIc. i IIId.;</p>(3)<p contains=\"p\">„pododjeljak” znači pododjeljak ICES-a za Baltičko more kako je određeno u Prilogu I. Uredbi Vijeća (EZ) br. 2187/2005<p contains=\"p\">Uredba Vijeća (EZ) br. 2187/2005 od 21. prosinca 2005. o tehničkim mjerama za očuvanje ribolovnih resursa u vodama Baltičkog mora, Malog i Velikog Belta i Øresunda (SL L 349, 31.12.2005., str. 1.SL L 349, 31.12.2005., str. 1.).</p>;</p>(4)<p contains=\"p\">„ribarsko plovilo” znači svako plovilo opremljeno za gospodarsko iskorištavanje živih vodenih bogatstava;</p>(5)<p contains=\"p\">„ribarsko plovilo Unije” znači ribarsko plovilo koje plovi pod zastavom države članice i registrirano je u Uniji;</p>(6)<p contains=\"p\">„stok” znači morski biološki resurs koji se pojavljuje na određenom području upravljanja;</p>(7)<p contains=\"p\">„ukupni dopušteni ulov” (TAC) znači količina svakog stoka koja se smije uloviti tijekom razdoblja od jedne godine u slučaju ribolova koji podliježe obvezi iskrcavanja u skladu s člankom 15. Uredbe (EU) br. 1380/2013;</p>(8)<p contains=\"p\">„kvota” znači dio TAC-a dodijeljen Uniji, državi članici ili trećoj zemlji.</p></div>"} ] } , 
            {   "id": "chapter_2", 
            "uri" : "2016/0545/cpt_2/hrv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVLJE II.", "subject" : "RIBOLOVNE MOGUĆNOSTI", "titleHtml" : "POGLAVLJE II.", "subjectHtml" : "RIBOLOVNE MOGUĆNOSTI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_4", 
            "uri" : "2016/0545/art_4/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 4.", "subject" : "TAC-ovi i raspodjela", "titleHtml" : "Članak 4.", "subjectHtml" : "TAC-ovi i raspodjela", "content" : "<div id=\"div_art_4\"><p contains=\"p\">TAC-ovi, kvote i s time funkcionalno povezani uvjeti, prema potrebi, utvrđeni su u Prilogu.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0545/art_5/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 5.", "subject" : "Posebne odredbe o raspodjeli ribolovnih mogućnosti", "titleHtml" : "Članak 5.", "subjectHtml" : "Posebne odredbe o raspodjeli ribolovnih mogućnosti", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Raspodjelom ribolovnih mogućnosti između država članica kako je utvrđeno u ovoj Uredbi ne smiju se dovesti u pitanje:</p>(a)<p contains=\"p\">razmjene u skladu s člankom 16. stavkom 8. Uredbe (EU) br. 1380/2013;</p>(b)<p contains=\"p\">smanjenja i preraspodjele u skladu s člankom 37. Uredbe (EZ) br. 1224/2009;</p>(c)<p contains=\"p\">dodatna iskrcavanja dopuštena u skladu s člankom 3. Uredbe (EZ) br. 847/96 ili u skladu s člankom 15. stavkom 9. Uredbe (EU) br. 1380/2013;</p>(d)<p contains=\"p\">količine zadržane u skladu s člankom 4. Uredbe (EZ) br. 847/96 ili prenesene u skladu s člankom 15. stavkom 9. Uredbe (EU) br. 1380/2013;</p>(e)<p contains=\"p\">smanjenja u skladu s člancima 105. i 107. Uredbe (EZ) br. 1224/2009.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0545/art_6/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 6.", "subject" : "Uvjeti za iskrcaj ulova i usputnog ulova", "titleHtml" : "Članak 6.", "subjectHtml" : "Uvjeti za iskrcaj ulova i usputnog ulova", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Ulov vrsta na koje se primjenjuju ograničenja ulova te koje su ulovljene u okviru ribarstva određenog u članku 15. stavku 1. Uredbe (EU) br. 1380/2013 podliježe obvezi iskrcavanja kako je utvrđeno u članku 15. te Uredbe.</p><p contains=\"p\">2. Stokovi neciljanih vrsta u sigurnim biološkim granicama iz članka 15. stavka 8. Uredbe (EU) br. 1380/2013 utvrđeni su u Prilogu za potrebe odstupanja od obveze oduzimanja ulova od relevantne kvote predviđene tim člankom.</p></div>"} ] } , 
            {   "id": "chapter_3", 
            "uri" : "2016/0545/cpt_3/hrv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVLJE III.", "subject" : "ZAVRŠNE ODREDBE", "titleHtml" : "POGLAVLJE III.", "subjectHtml" : "ZAVRŠNE ODREDBE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0545/art_7/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 7.", "subject" : "Prijenos podataka", "titleHtml" : "Članak 7.", "subjectHtml" : "Prijenos podataka", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Ako u skladu s člancima 33. i 34. Uredbe (EZ) br. 1224/2009 države članice Komisiji šalju podatke o ulovljenim ili iskrcanim količinama ulova, dužne su upotrebljavati oznake stokova koje su navedene u Prilogu ovoj Uredbi.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0545/art_8/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 8.", "subject" : "Fleksibilnost", "titleHtml" : "Članak 8.", "subjectHtml" : "Fleksibilnost", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Osim ako je u Prilogu ovoj Uredbi navedeno drukčije, članak 3. Uredbe (EZ) br. 847/96 primjenjuje se na stokove koji podliježu zaštitnom TAC-u, a članak 3. stavci 2. i 3. te članak 4. te Uredbe primjenjuju se na stokove koji podliježu analitičkom TAC-u.</p><p contains=\"p\">2. Članak 3. stavci 2. i 3. te članak 4. Uredbe (EZ) br. 847/96 ne primjenjuju se kada se država članica koristi odgovarajućom godišnjom fleksibilnošću predviđenom u članku 15. stavku 9. Uredbe (EU) br. 1380/2013.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0545/art_9/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 9.", "subject" : "Stupanje na snagu", "titleHtml" : "Članak 9.", "subjectHtml" : "Stupanje na snagu", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Ova Uredba stupa na snagu sljedećeg dana od dana objave u Službenom listu Europske unije.</p><p contains=\"p\">Primjenjuje se od 1. siječnja 2017.</p><p contains=\"p\">Ova je Uredba u cijelosti obvezujuća i izravno se primjenjuje u svim državama članicama.</p></div>"} ] }  
            ]
            } 
        