{   "id": "ACT", 
            "uri" : "2015/635/pol", "idFmxElement" : "act","num" : "635", "eli_lang_code" : "pol", "year" : "2015", "commented" : "true", "title" : "Wniosek DYREKTYWA PARLAMENTU EUROPEJSKIEGO I RADY ", "subject" : "w sprawie niektórych aspektów umów sprzedaży towarów zawieranych przez internet lub w inny sposób na odległość. ", "titleHtml" : "<p>Wniosek</p><p>DYREKTYWA PARLAMENTU EUROPEJSKIEGO I RADY</p>", "subjectHtml" : "<p>w sprawie niektórych aspektów umów sprzedaży towarów zawieranych przez internet lub w inny sposób na odległość.</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/635/preamble/pol", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">PARLAMENT EUROPEJSKI I RADA UNII EUROPEJSKIEJ,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">uwzględniając Traktat o funkcjonowaniu Unii Europejskiej, w szczególności jego art. 114,</p><p contains=\"p\">uwzględniając wniosek Komisji Europejskiej,</p><p contains=\"p\">po przekazaniu projektu aktu ustawodawczego parlamentom narodowym,</p><p contains=\"p\">uwzględniając opinię Europejskiego Komitetu Ekonomiczno-Społecznego<p contains=\"p\"><p contains=\"p\"></p></p>,</p><p contains=\"p\">stanowiąc zgodnie ze zwykłą procedurą ustawodawczą,</p><p contains=\"p\">a także mając na uwadze, co następuje:</p>(1)<p contains=\"p\">W celu utrzymania konkurencyjności na światowych rynkach Unia powinna skutecznie odpowiedzieć na liczne wyzwania, które stawia przed nami gospodarka w coraz większym stopniu napędzana zmianami technologicznymi. Strategia jednolitego rynku cyfrowego<p contains=\"p\"><p contains=\"p\"></p></p>określa kompleksowe ramy mające ułatwić integrację rynku cyfrowego z jednolitym rynkiem. Pierwszy filar strategii ma na celu zapobieżenie fragmentacji handlu wewnątrzunijnego poprzez usunięcie wszystkich najważniejszych barier w rozwoju transgranicznego handlu elektronicznego.</p>(2)<p contains=\"p\">Dla osiągnięcia prawdziwie jednolitego rynku cyfrowego konieczna jest harmonizacja niektórych aspektów umów sprzedaży towarów, przyjmując jako podstawę wysoki poziom ochrony konsumentów.</p>(3)<p contains=\"p\">Handel elektroniczny jest głównym motorem wzrostu na jednolitym rynku cyfrowym. Jednak ten potencjał wzrostu pozostaje w dużej części niewykorzystany. Aby wzmocnić konkurencyjność Unii i napędzać wzrost, Unia musi działać szybko i zachęcać uczestników runku do uwolnienia pełnego potencjału, jaki oferuje jednolity rynek cyfrowy. Pełny potencjał jednolitego rynku cyfrowego może zostać uwolniony jedynie wtedy, gdy wszyscy uczestnicy rynku będą mieli łatwy dostęp do internetowej sprzedaży towarów oraz będą mieli pewność swoich praw podczas elektronicznych transakcji handlowych. Prawo umów, na podstawie którego uczestnicy rynku zawierają transakcje, jest jednym z najważniejszych czynników wpływających na decyzje przedsiębiorców, czy angażować się w transgraniczną sprzedaż towarów przez internet. Prawo umów wpływa także na gotowość konsumentów do angażowania się w ten rodzaj zakupów.</p>(4)<p contains=\"p\">Największy udział w sprzedaży na odległość w Unii ma sprzedaż przez internet, jednak niniejsza dyrektywa powinna objąć swoim zakresem wszystkie formy sprzedaży na odległość, w tym sprzedaż przez telefon i zamówienia pocztowe, aby zapobiec wszelkim nieuzasadnionym zakłóceniom konkurencji oraz aby stworzyć równe szanse dla wszystkich przedsiębiorców prowadzących sprzedaż na odległość.</p>(5)<p contains=\"p\">Unijne przepisy dotyczące sprzedaży towarów przez internet lub w inny sposób na odległość są wciąż bardzo zróżnicowane, choć przepisy dotyczące wymogów co do informacji przekazywanych przed zawarciem umowy, prawa odstąpienia od umowy oraz warunków dostawy są już w pełni zharmonizowane. Pozostałe najważniejsze elementy umowne, takie jak kryteria zgodności, środki zaradcze dostępne w przypadku niezgodności towaru z umową oraz warunki korzystania z nich, podlegają minimalnej harmonizacji zgodnie z dyrektywą 1999/44/WE Parlamentu Europejskiego i Rady<p contains=\"p\"><p contains=\"p\"></p></p>. Państwa członkowskie mogły ustanowić wyższy poziom ochrony konsumentów i wprowadzić odpowiednie przepisy. Korzystając z tego uprawnienia, państwa członkowskie uwzględniły różne elementy i podjęły działania w różnym zakresie. Z tego względu przepisy krajowe będące transpozycją dorobku prawnego Unii w zakresie prawa umów konsumenckich są w znacznym stopniu rozbieżne w odniesieniu do podstawowych elementów umowy sprzedaży, takich jak istnienie lub brak hierarchii środków zaradczych, okres gwarancji prawnej, długość okresu przeniesienia ciężaru dowodu na sprzedawcę, czy też powiadomienie sprzedawcy o wadzie.</p>(6)<p contains=\"p\">Istniejące różnice mogą negatywnie oddziaływać na przedsiębiorców i konsumentów. Zgodnie z rozporządzeniem Parlamentu Europejskiego i Rady (WE) nr 593/2008<p contains=\"p\"><p contains=\"p\"></p><p contains=\"p\"></p></p>przedsiębiorstwa, których oferta jest skierowana do konsumentów z innych państw członkowskich, muszą przestrzegać bezwzględnie obowiązujących przepisów prawa umów konsumenckich kraju zwykłego miejsca pobytu konsumenta. Ponieważ przepisy państw członkowskich się różnią, przedsiębiorstwa są narażone na dodatkowe koszty. Z tego względu wiele przedsiębiorców może decydować się na ograniczenie działalności do rynku krajowego albo eksport towarów jedynie do jednego lub dwóch państw członkowskich. Taka decyzja, mająca na celu ograniczenie ryzyka i kosztów związanych z transgranicznym handlem elektronicznym, skutkuje utratą możliwości ekspansji handlowej i korzyści skali. Cierpią na tym szczególnie małe i średnie przedsiębiorstwa.</p>(7)<p contains=\"p\">Konsumenci mają zapewniony wysoki poziom ochrony podczas zakupów przez internet lub w inny sposób na odległość dzięki stosowaniu rozporządzenia (WE) nr 593/2008, ale zróżnicowanie przepisów ma także negatywny wpływ na zaufanie konsumentów do handlu elektronicznego. Za tą nieufnością kryje się kilka czynników, jednak najważniejszym wydaje się niepewność co do praw wynikających z umowy przysługujących konsumentowi. Ta niepewność występuje zarówno w przypadku, gdy konsumenci są chronieni przez bezwzględnie obowiązujące przepisy prawa umów konsumenckich w ich państwie członkowskim, a sprzedawca kieruje do konsumentów swoją działalność transgraniczną, jak i w przypadku gdy konsument zawiera transgraniczną umowę ze sprzedawcą, który nie prowadzi działalności handlowej w państwie członkowskim konsumenta.</p>(8)<p contains=\"p\">Aby zaradzić tym problemom, zarówno przedsiębiorcy, jak i konsumenci powinni mieć możliwość opierania się na w pełni zharmonizowanych ukierunkowanych przepisach dla sprzedaży towarów przez internet lub w inny sposób na odległość. Ujednolicenie przepisów jest konieczne w odniesieniu do najważniejszych elementów prawa umów konsumenckich, które przy obecnej minimalnej harmonizacji są zróżnicowane, przez co tworzą się bariery w handlu w Unii Europejskiej.</p>(9)<p contains=\"p\">W pełni zharmonizowane przepisy prawa umów konsumenckich ułatwią przedsiębiorcom oferowanie swoich produktów w innych państwach członkowskich. Dla przedsiębiorców będzie to oznaczało mniejsze koszty, ponieważ nie będą już musieli uwzględniać różnic w bezwzględnie obowiązujących przepisach w kraju konsumenta. Zapewni im to większą pewność prawa podczas sprzedaży na odległość do innych państw członkowskich dzięki stabilnemu otoczeniu prawnemu w zakresie prawa umów.</p>(10)<p contains=\"p\">Dzięki większej konkurencji między detalistami konsumenci będą mieli szerszy wybór produktów po bardziej atrakcyjnych cenach. Konsumenci skorzystają z wyższego poziomu ochrony oraz zwiększonego postępu społecznego dzięki w pełni zharmonizowanym przepisom. To z kolei zwiększy ich zaufanie do transgranicznej sprzedaży na odległość, w szczególności do sprzedaży internetowej. Konsumenci będą mieli większą pewność podczas transgranicznych zakupów na odległość, wiedząc, że mają takie same prawa w całej Unii.</p>(11)<p contains=\"p\">Niniejsza dyrektywa zawiera przepisy mające zastosowanie do sprzedaży towarów przez internet lub w inny sposób na odległość jedynie w odniesieniu do najważniejszych elementów umowy, które są wymagane do usunięcia barier na jednolitym rynku cyfrowym wynikających z prawa umów. Z tego względu przepisy określające wymagania co do zgodności, środki zaradcze przysługujące konsumentom w przypadku braku zgodności towarów z umową oraz warunki korzystania z tego prawa powinny zostać w pełni zharmonizowane, a poziom ochrony konsumentów w porównaniu z dyrektywą 1999/44/WE powinien wzrosnąć.</p>(12)<p contains=\"p\">Jeżeli umowa dotyczy zarówno sprzedaży towarów, jak i świadczenia usług, niniejsza dyrektywa ma zastosowanie jedynie do części umowy odnoszącej się do sprzedaży towarów, zgodnie z podejściem przyjętym w dyrektywie 2011/83/UE.</p>(13)<p contains=\"p\">Niniejsza dyrektywa nie powinna mieć zastosowania do towarów takich jak płyty DVD i CD, na których treści cyfrowe zamieszczono w taki sposób, jakby płyty te były jedynie nośnikiem treści cyfrowych. Powinna ona natomiast mieć zastosowanie do treści cyfrowych zintegrowanych z towarami takimi jak urządzenia domowe lub zabawki, w których treści cyfrowe są zintegrowane w taki sposób, że ich funkcje są podporządkowane głównym funkcjom towarów i działają jako integralna część towaru.</p>(14)<p contains=\"p\">Niniejsza dyrektywa nie ma wpływu na prawo umów państw członkowskich w obszarach nieobjętych tą dyrektywą. Państwa członkowskie powinny mieć swobodę ustalenia bardziej szczegółowych warunków w odniesieniu do aspektów regulowanych niniejszą dyrektywą w zakresie, w jakim nie podlegają one pełnej harmonizacji zgodnie z tą dyrektywą: dotyczy to okresu przedawnienia dla wykonywania praw konsumentów, gwarancji handlowych i prawa sprzedawcy do dochodzenia odszkodowania.</p>(15)<p contains=\"p\">W przypadku gdy niniejsza dyrektywa odnosi się do tych samych pojęć co dyrektywa 1999/44/WE, jej przepisy powinny być interpretowane w sposób spójny z dyrektywą 1999/44/WE oraz dyrektywą Parlamentu Europejskiego i Rady 2011/83/UE<p contains=\"p\"><p contains=\"p\"></p></p>, zgodnie z wykładnią przyjętą w orzecznictwie Trybunału Sprawiedliwości Unii Europejskiej.</p>(16)<p contains=\"p\">Do celów jasności prawa dyrektywa zawiera definicję umowy sprzedaży. Zgodnie z tą definicją dyrektywa ma zastosowanie także do umów dotyczących towarów, które dopiero mają być wyprodukowane lub wytworzone, także zgodnie ze wskazówkami konsumenta.</p>(17)<p contains=\"p\">Aby zapewnić sprzedawcom i konsumentom jasność i pewność prawa, dyrektywa powinna zawierać pojęcie umowy. Definicja wywodzi się z tradycji wspólnej wszystkim państwom członkowskim i zakłada, że aby móc stwierdzić istnienie umowy wymagane jest porozumienie mające stanowić źródło zobowiązań lub wywołujące inne skutki prawne.</p>(18)<p contains=\"p\">W celu zrównoważenia wymogów pewności prawa z właściwą elastycznością przepisów wszelkie odniesienia w niniejszej dyrektywie do tego, czego można oczekiwać od danej osoby, dotyczą rozsądnych oczekiwań. Oceny tego, czy coś jest rozsądne, powinno się dokonywać obiektywnie, uwzględniając specyfikę i cel umowy, okoliczności sprawy oraz zwyczaje i praktyki zaangażowanych stron. Zwłaszcza rozsądny czas na wykonanie naprawy lub wymianę towaru powinien zostać obiektywnie oceniony, przy uwzględnieniu specyfiki towaru oraz braku zgodności.</p>(19)<p contains=\"p\">Aby zapewnić jasność co do tego, czego konsument może oczekiwać od towarów i jaka ma być odpowiedzialność sprzedawcy za niespełnienie oczekiwań konsumenta, niezwykle istotna jest pełna harmonizacja przepisów dotyczących zgodności towarów z umową. Przyjęcie zarówno subiektywnych, jak i obiektywnych kryteriów powinno zabezpieczyć uzasadniony interes obu stron umowy sprzedaży. Zgodność z umową należy oceniać, biorąc pod uwagę nie tylko wymagania określone w umowie, w tym informacje przekazywane przed zawarciem umowy stanowiące część umowy, ale także pewne obiektywne wymagania, które stanowią normę w zakresie tego, czego oczekuje się od danego towaru, zwłaszcza przydatność do danego celu, opakowanie, instrukcje instalacji oraz standardowe cechy i funkcje działania.</p>(20)<p contains=\"p\">Znaczna liczba towarów konsumpcyjnych musi przed użyciem zostać zainstalowana, aby konsument mógł z nich w pełni korzystać. Dlatego też brak zgodności wynikający z niewłaściwej instalacji powinien być równoznaczny z niezgodnością z umową, jeżeli towar był instalowany przez sprzedawcę lub pod jego kontrolą, a także jeżeli konsument instalował towary sam, ale nieprawidłowa instalacja wynika z błędnych instrukcji.</p>(21)<p contains=\"p\">Zgodność powinna dotyczyć zarówno wad materialnych, jak i prawnych. Prawa osób trzecich oraz inne wady prawne mogą skutecznie uniemożliwić konsumentowi korzystanie z towarów zgodnie z umową, jeżeli posiadacz praw zgodnie z prawem doprowadzi do tego, żeby konsument zaprzestał naruszania tych praw. Dlatego sprzedawca powinien zapewnić, by towary były wolne od jakichkolwiek praw osób trzecich, które mogłyby uniemożliwić konsumentowi korzystanie z towarów zgodnie z umową.</p>(22)<p contains=\"p\">Należy zapewnić swobodę zawierania umów w odniesieniu do kryteriów zgodności towarów, aby zapobiec unikaniu odpowiedzialności za brak zgodności i aby zapewnić wysoki poziom ochrony konsumenta. W związku z tym wszelkie odstępstwa od bezwzględnie obowiązujących przepisów dotyczących kryteriów zgodności oraz nieprawidłowej instalacji niekorzystne dla konsumenta są ważne jedynie w przypadku, gdy konsument został o tym wyraźnie poinformowany i wyraził na to zgodę przy zawieraniu umowy.</p>(23)<p contains=\"p\">Zapewnienie większej trwałości towarów konsumpcyjnych jest ważne dla osiągnięcia bardziej zrównoważonej konsumpcji i gospodarki o obiegu zamkniętym. Także eliminowanie z rynku unijnego towarów niezgodnych z umową dzięki wzmocnionemu nadzorowi i odpowiednim bodźcom dla przedsiębiorstw jest niezwykle istotne z punktu widzenia zwiększania zaufania do jednolitego rynku. Z tego względu najbardziej odpowiednim podejściem do wprowadzenia wymagań co do trwałości określonych rodzajów lub grup produktów jest prawodawstwo unijne dla określonych produktów, przy wykorzystaniu w tym celu przyjętych kryteriów. Z tego względu niniejsza dyrektywa powinna być uzupełnieniem celów ustalonych w unijnym prawodawstwie dla konkretnych sektorów. O ile konkretne informacje na temat trwałości produktu są wskazane w oświadczeniu przed zawarciem umowy stanowiącym część umowy sprzedaży, konsument powinien móc polegać na tych informacjach jak na elemencie kryteriów zgodności.</p>(24)<p contains=\"p\">Aby zarówno konsumenci, jak i sprzedawcy mieli większą pewność prawa, należy jasno wskazać termin, w jakim należy ocenić zgodność towarów z umową. W celu zapewnienia spójności niniejszej dyrektywy z dyrektywą 2011/83/UE stosowne jest wskazanie momentu przejścia ryzyka jako terminu oceny zgodności towarów z umową. W przypadku towarów, które wymagają instalacji, termin ten powinien zostać odpowiednio dostosowany.</p>(25)<p contains=\"p\">Jeżeli państwa członkowskie będą miały możliwość utrzymania obowiązku powiadomienia sprzedawcy przez konsumenta o wadzie, może to doprowadzić do sytuacji, w której konsumenci stracą uzasadnione prawo do skorzystania ze środków zaradczych w przypadku spóźnionego powiadomienia lub jego braku, zwłaszcza w przypadku transakcji transgranicznych, do których ma zastosowanie prawo innego państwa członkowskiego, a konsument nie jest świadomy, że powiadomienie sprzedawcy jest obowiązkowe. Z tego względu nie powinno się ustanawiać obowiązku powiadomienia sprzedawcy przez konsumenta. W związku z tym państwa członkowskie nie będą miały możliwości wprowadzenia lub utrzymania wymogu, żeby konsument powiadomił sprzedawcę o braku zgodności w określonym terminie.</p>(26)<p contains=\"p\">Aby przedsiębiorcy mogli polegać na jednym zestawie przepisów w całej Unii, konieczna jest pełna harmonizacja okresów, kiedy ciężar dowodu związany z brakiem zgodności jest przeniesiony na sprzedawcę z korzyścią dla konsumenta. W ciągu dwóch pierwszych lat konsument musi jedynie ustalić istnienie braku zgodności, aby móc skorzystać z domniemania braku zgodności. W tym okresie konsument nie musi udowodnić, że brak zgodności istniał w momencie, w którym zgodność miała być ustalona. Aby zwiększyć pewność prawa w odniesieniu do środków zaradczych przysługujących w przypadku braku zgodności z umową oraz aby wyeliminować jedną z głównych przeszkód na jednolitym runku cyfrowym, należy ustalić w pełni zharmonizowaną kolejność stosowania tych środków. W ramach pierwszego środka zaradczego konsumenci powinni mieć przede wszystkim wybór między naprawą towaru a jego wymianą. To pomoże utrzymać stosunek umowny i wzajemne zaufanie. Co więcej, jeśli konsumenci będą mieli możliwość zażądania naprawy, powinno to sprzyjać zrównoważonej konsumpcji i może się przyczynić do zwiększenia trwałości produktów.</p>(27)<p contains=\"p\">Wybór konsumenta między naprawą a wymianą towaru może być ograniczony jedynie w przypadku, gdyby wybrana opcja była nieproporcjonalna w porównaniu z innymi dostępnymi opcjami, niemożliwa lub niezgodna z prawem. Takim przypadkiem będzie na przykład żądanie wymiany towarów ze względu na niewielkie zarysowanie, w sytuacji gdy wymiana pociągnęłaby za sobą znaczne koszty, natomiast zarysowanie mogłoby być łatwo usunięte.</p>(28)<p contains=\"p\">Jeżeli sprzedawca nie przywrócił zgodności poprzez naprawę lub wymianę bez poważnych niedogodności dla konsumenta i w rozsądnym terminie, konsument powinien mieć prawo od obniżenia ceny lub rozwiązania umowy. Naprawa lub wymiana muszą zwłaszcza zostać skutecznie wykonane w rozsądnym terminie. To, jaki okres jest rozsądnym terminem, powinno być obiektywnie ustalone, biorąc pod uwagę cechy towaru i brak zgodności. Jeżeli po upływie rozsądnego terminu sprzedawca nie usunął skutecznie niezgodności, konsument nie jest zobowiązany do akceptowania następnych prób sprzedawcy podejmowanych w celu usunięcia tej samej niezgodności.</p>(29)<p contains=\"p\">Biorąc pod uwagę, że prawo do rozwiązania umowy ze względu na brak zgodności jest ważnym środkiem zaradczym stosowanym, gdy naprawa lub wymiana są niewykonalne lub zawiodły, prawo to powinno przysługiwać konsumentowi także w przypadkach mniejszych niezgodności. Byłby to dla sprzedawców silny bodziec do szybkiego usuwania wszelkich niezgodności. Żeby prawo do rozwiązania umowy było skuteczne w sytuacji, gdy konsument nabywa wiele towarów, z których część stanowi akcesoria do głównego przedmiotu i których konsument by nie nabył, gdyby nie kupował tego przedmiotu, a niezgodność dotyczy głównego przedmiotu, wówczas konsument powinien mieć prawo rozwiązania umowy także w odniesieniu do akcesoriów, nawet jeśli pozostają one w zgodności z umową.</p>(30)<p contains=\"p\">W przypadku rozwiązania umowy przez konsumenta ze względu na brak zgodności w niniejszej dyrektywie określono jedynie główne skutki i sposoby prawa do rozwiązania umowy, zwłaszcza obowiązek stron do zwrotu tego, co otrzymały. Dlatego sprzedawca jest zobowiązany do zwrotu pieniędzy otrzymanych od konsumenta, a konsument jest zobowiązany do zwrotu towaru.</p>(31)<p contains=\"p\">W celu zapewnienia skutecznego egzekwowania prawa konsumenta do rozwiązania umowy przy jednoczesnym zapobieżeniu bezpodstawnemu wzbogaceniu się konsumenta zobowiązanie konsumenta do zapłaty za zmniejszenie wartości towarów powinno być ograniczone do tych przypadków, gdy zmniejszenie wartości przekracza normalne zużycie. W żadnym przypadku konsument nie może być zmuszony do zapłacenia większej kwoty niż cena ustalona za towary. Jeżeli zwrot towarów jest niemożliwy ze względu na ich uszkodzenie lub utratę, konsument jest zobowiązany do zapłacenia wartości pieniężnej uszkodzonych towarów. Konsument nie powinien być jednak zobowiązany do płacenia wartości pieniężnej towarów, jeżeli zniszczenie lub utrata wynikają z braku zgodności towarów z umową.</p>(32)<p contains=\"p\">W celu zwiększenia pewności prawa dla sprzedawców oraz pewności konsumentów podczas zakupów transgranicznych konieczna jest harmonizacja okresu, kiedy sprzedawca ponosi odpowiedzialność za brak zgodności istniejący w momencie, gdy konsument fizycznie wejdzie w posiadanie towarów. Biorąc pod uwagę, że podczas transpozycji dyrektywy 1999/44/WE zdecydowana większość państw członkowskich przewidziała dwuletni okres odpowiedzialności sprzedawcy i ten okres jest uznawany przez uczestników rynku za rozsądny, należy ten okres utrzymać.</p>(33)<p contains=\"p\">W celu podniesienia świadomości konsumentów i ułatwienia egzekwowania unijnych przepisów dotyczących praw konsumentów w odniesieniu do towarów niezgodnych z umową w niniejszej dyrektywie powiązano okres, w którym ciężar dowodu jest przeniesiony sprzedawcę z korzyścią dla konsumenta z okresem, w którym sprzedawca jest odpowiedzialny za niezgodności.</p>(34)<p contains=\"p\">Aby zapewnić przejrzystość, powinno się określić pewne wymogi w tym zakresie co do gwarancji handlowych. W celu zwiększenia pewności prawa i uniknięcia sytuacji, w których konsumenci są wprowadzani w błąd, w dyrektywie przewidziano także, że jeżeli warunki gwarancji handlowej zawarte w reklamie lub informacjach przekazanych przed zawarciem umowy są korzystniejsze dla konsumenta niż te określone w oświadczeniu handlowym, wtedy obowiązują te korzystniejsze warunki.</p>(35)<p contains=\"p\">Biorąc pod uwagę, że sprzedawca jest odpowiedzialny względem klienta za wszelkie niezgodności towaru wynikające z działania lub zaniechania sprzedawcy lub osoby trzeciej, jest rzeczą uzasadnioną, żeby sprzedawca miał możliwość dochodzenia odszkodowania względem osoby odpowiedzialnej za taki stan rzeczy na wcześniejszych etapach łańcucha transakcji. Niniejsza dyrektywa nie powinna jednak mieć wpływu na zasadę swobody zawierania umów między sprzedawcą i innymi stronami w łańcuchu transakcji. Szczegółowe informacje dotyczące wykonywania tego prawa, zwłaszcza kwestia, do kogo i w jaki sposób mają być kierowane te roszczenia, zostaną określone przez państwa członkowskie.</p>(36)<p contains=\"p\">Osoby lub organizacje, które według prawa krajowego mają uzasadniony interes w ochronie praw konsumenta wynikających z umowy, powinny mieć prawo do wszczęcia postępowania przed sądem lub innym organem administracyjnym właściwym do rozpatrywania skarg lub do wszczęcia odpowiedniego postępowania prawnego.</p>(37)<p contains=\"p\">Żaden z przepisów niniejszej dyrektywy nie powinien naruszać stosowania przepisów prywatnego prawa międzynarodowego, zwłaszcza rozporządzenia Parlamentu Europejskiego i Rady (WE) nr 593/2008 ani rozporządzenia Parlamentu Europejskiego i Rady (UE) nr 1215/2012<p contains=\"p\"><p contains=\"p\"></p></p>.</p>(38)<p contains=\"p\">Dyrektywa 1999/44/WE powinna być zmieniona tak, aby umowy sprzedaży na odległość były wyłączone z zakresu jej stosowania.</p>(39)<p contains=\"p\">Rozporządzenie (WE) nr 2006/2004 Parlamentu Europejskiego i Rady<p contains=\"p\"><p contains=\"p\"></p></p>powinno zostać zmienione tak, aby załącznik zawierał odniesienie do niniejszej dyrektywy w celu ułatwienia współpracy transgranicznej w zakresie egzekwowania przepisów niniejszej dyrektywy.</p>(40)<p contains=\"p\">Dyrektywa 2009/22/WE Parlamentu Europejskiego i Rady<p contains=\"p\"><p contains=\"p\"></p></p>powinna zostać uzupełniona o odniesienie w jej załączniku do niniejszej dyrektywy w celu zapewnienia ochrony zbiorowych interesów konsumentów określonych w niniejszej dyrektywie.</p>(41)<p contains=\"p\">Zgodnie ze wspólną deklaracją polityczną z dnia 28 września 2011 r. państw członkowskich i Komisji dotyczącą dokumentów wyjaśniających<p contains=\"p\"><p contains=\"p\"></p></p>państwa członkowskie zobowiązały się do złożenia, w uzasadnionych przypadkach, wraz z powiadomieniem o środkach transpozycji, jednego lub więcej dokumentów wyjaśniających związki między elementami dyrektywy a odpowiadającymi im częściami krajowych instrumentów transpozycyjnych. W odniesieniu do niniejszej dyrektywy ustawodawca uznaje, że przekazanie takich dokumentów jest uzasadnione.</p>(42)<p contains=\"p\">Ponieważ cele niniejszej dyrektywy, a mianowicie przyczynianie się do właściwego funkcjonowania rynku wewnętrznego poprzez spójne eliminowanie przeszkód w sprzedaży towarów przez internet lub w inny sposób na odległość wynikających z prawa umów, nie mogą zostać osiągnięte w sposób wystarczający przez państwa członkowskie, natomiast możliwe jest lepsze ich osiągnięcie na poziomie Unii, bowiem Unia może podjąć działania zgodnie z zasadą pomocniczości określoną w art. 5 Traktatu o Unii Europejskiej. Zgodnie z zasadą proporcjonalności określoną w tym artykule niniejsza dyrektywa nie wykracza poza to, co jest konieczne do osiągnięcia tych celów.</p>(43)<p contains=\"p\">Niniejsza dyrektywa nie narusza praw podstawowych i zasad uznanych w szczególności przez Kartę praw podstawowych Unii Europejskiej, a dokładniej jej art. 16, 38 i 47,</p><p contains=\"p\">PRZYJMUJĄ NINIEJSZĄ DYREKTYWĘ:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/635/art_1/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 1", "subject" : "Przedmiot i zakres stosowania", "titleHtml" : "Artykuł 1", "subjectHtml" : "Przedmiot i zakres stosowania", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Niniejsza dyrektywa określa niektóre wymagania dotyczące umów sprzedaży na odległość zawartych między sprzedawcą i konsumentem, w szczególności przepisy dotyczące zgodności towarów z umową, środków zaradczych przysługujących w przypadku braku zgodności towarów z umową oraz sposobów korzystania z tych środków.</p>2.<p contains=\"p\">Niniejsza dyrektywa nie ma zastosowania do umów o świadczenie usług zawartych na odległość. Jednak w przypadku umów obejmujących zarówno sprzedaż towarów, jak i świadczenie usług, dyrektywa ma zastosowanie do części umowy dotyczącej sprzedaży towarów.</p>3.<p contains=\"p\">Niniejsza dyrektywa nie ma zastosowania do żadnego trwałego nośnika zawierającego treści cyfrowe w przypadkach, gdy trwały nośnik jest używany wyłącznie do dostarczenia konsumentowi treści cyfrowych.</p>4.<p contains=\"p\">O ile niniejsza dyrektywa nie stanowi inaczej, nie może ona wpływać na krajowe ogólne prawo umów, między innymi na przepisy dotyczące zawierania, ważności lub skutków umowy, w tym konsekwencje rozwiązania umowy.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/635/art_2/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 2", "subject" : "Definicje", "titleHtml" : "Artykuł 2", "subjectHtml" : "Definicje", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Na użytek niniejszej dyrektywy stosuje się następujące definicje:</p>a)<p contains=\"p\">„umowa sprzedaży” oznacza każdą umowę, na mocy której sprzedawca przenosi lub zobowiązuje się do przeniesienia własności towarów, w tym także towarów, które mają być wytworzone lub wyprodukowane, na konsumenta, a konsument płaci lub zobowiązuje się do zapłacenia ich ceny;</p>b)<p contains=\"p\">„konsument” oznacza każdą osobę fizyczną, która w umowach objętych niniejszą dyrektywą działa w celach niezwiązanych z działalnością handlową, gospodarczą, rzemieślniczą ani wykonywaniem wolnego zawodu;</p>c)<p contains=\"p\">„sprzedawca” oznacza każdą osobę fizyczną lub prawną, niezależnie od tego, czy jest to podmiot publiczny czy prywatny, która działa – w tym również za pośrednictwem każdej innej osoby działającej w jej imieniu lub na jej rzecz – w celach związanych z jej działalnością handlową, gospodarczą, rzemieślniczą lub wykonywaniem wolnego zawodu, w związku z umowami objętymi zakresem niniejszej dyrektywy;</p>d)<p contains=\"p\">„towary” oznaczają wszelkie materialne rzeczy ruchome, z wyjątkiem:</p>a)<p contains=\"p\">- przedmiotów sprzedawanych w drodze egzekucji lub w inny sposób z mocy prawa,</p>b)<p contains=\"p\">wody, gazu i energii elektrycznej, chyba że zostały wystawione na sprzedaż w ograniczonej objętości lub określonej ilości;</p>e)<p contains=\"p\">„umowa sprzedaży na odległość” oznacza każdą umowę sprzedaży zawartą w ramach zorganizowanego systemu sprzedaży na odległość, bez jednoczesnej fizycznej obecności sprzedawcy i konsumenta, z wyłącznym wykorzystaniem jednego lub większej liczby środków porozumiewania się na odległość, w tym internetu, do chwili zawarcia umowy włącznie;</p>f)<p contains=\"p\">„trwały nośnik” oznacza każde urządzenie umożliwiające konsumentowi lub sprzedawcy przechowywanie informacji kierowanych do niego osobiście, w sposób umożliwiający dostęp do tych informacji w przyszłości przez okres odpowiedni do celów, jakim te informacje służą, i które pozwala na odtworzenie przechowywanych informacji w niezmienionej postaci;</p>g)<p contains=\"p\">„gwarancja handlowa” oznacza każde zobowiązanie sprzedawcy lub producenta („gwarant”) wobec konsumenta – niezależnie od jego prawnego obowiązku zapewnienia zgodności towaru z umową – do zwrotu zapłaconej ceny lub wymiany towarów, ich naprawy lub zapewnienia ich serwisu w jakikolwiek sposób, jeśli nie są one zgodne ze specyfikacją lub nie spełniają jakichkolwiek innych wymogów niezwiązanych ze zgodnością towaru z umową określonych w oświadczeniu gwarancyjnym lub w stosownej reklamie dostępnej w momencie zawarcia umowy lub przed jej zawarciem;</p>h)<p contains=\"p\">„umowa” oznacza porozumienie mające stanowić źródło zobowiązań lub wywołujące inne skutki prawne;</p>i)<p contains=\"p\">„naprawa” oznacza, w przypadku braku zgodności, przywrócenie zgodności towarów do umowy;</p>j)<p contains=\"p\">„nieodpłatnie” oznacza bez kosztów poniesionych w celu przywrócenia zgodności towarów do umowy, w szczególności kosztów opłat pocztowych, robocizny i materiałów.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/635/art_3/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 3", "subject" : "Poziom harmonizacji", "titleHtml" : "Artykuł 3", "subjectHtml" : "Poziom harmonizacji", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Państwa członkowskie nie mogą utrzymywać ani wprowadzać przepisów odbiegających od tych, które zostały ustanowione w niniejszej dyrektywie, w tym również przepisów surowszych lub łagodniejszych w celu zapewnienia innego poziomu ochrony konsumentów.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/635/art_4/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 4", "subject" : "Zgodność z umową", "titleHtml" : "Artykuł 4", "subjectHtml" : "Zgodność z umową", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Sprzedawca zapewni, że towary, aby były zgodne z umową, spełniają, w stosownych przypadkach, następujące warunki:</p>a)<p contains=\"p\">jakościowo, ilościowo, jak i pod względem rodzaju spełniają warunki przewidziane w umowie, co oznacza także, że jeżeli sprzedawca pokazuje konsumentowi próbkę lub wzór towaru, to towary muszą być takiej samej jakości i rodzaju;</p>b)<p contains=\"p\">nadają się do szczególnego celu, do jakiego potrzebne są konsumentowi i o którym konsument powiadomił sprzedawcę w momencie zawarcia umowy, a które sprzedawca zaakceptował oraz</p>c)<p contains=\"p\">mają cechy i możliwości techniczne, o których mowa we wszelkich oświadczeniach sporządzonych przed zawarciem umowy, które stanowią część umowy.</p>2.<p contains=\"p\">Aby być zgodne z umową, towary muszą także spełniać wymogi określone w art. 5, 6 i 7.</p>3.<p contains=\"p\">Każde porozumienie, w którym odstępuje się od skutków art. 5 i 6 na niekorzyść konsumenta, wyłącza się te wymogi lub je zmienia, jest ważne jedynie wtedy, gdy w momencie zawarcia umowy konsument wiedział o szczególnym stanie towarów i przyjął te towary jako zgodne z umową w momencie jej zawarcia.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/635/art_5/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 5", "subject" : "Wymagania co do zgodności towarów z umową", "titleHtml" : "Artykuł 5", "subjectHtml" : "Wymagania co do zgodności towarów z umową", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Towary, w stosownych przypadkach:</p>a)<p contains=\"p\">nadają się do wszelkich celów, do jakich zwykle służą towary tego samego rodzaju;</p>b)<p contains=\"p\">są dostarczane wraz z akcesoriami, włączając to opakowanie, instrukcję instalacji czy inne instrukcje, których kupujący może oczekiwać oraz</p>c)<p contains=\"p\">mają takie same cechy i funkcje działania, jakie są oczekiwane w towarach tego samego rodzaju i których konsument może się spodziewać, biorąc pod uwagę specyfikę towarów oraz wszelkie publiczne oświadczenia składane przez sprzedawcę lub w jego imieniu albo przez inną osobę na wcześniejszych etapach łańcucha transakcji, chyba że sprzedawca udowodni, że:</p>(i)<p contains=\"p\">nie był i racjonalnie rzecz biorąc, nie mógł być świadomy takich oświadczeń;</p>(ii)<p contains=\"p\">w momencie zawierania umowy oświadczenie zostało skorygowane lub</p>(iii)<p contains=\"p\">oświadczenie nie mogło mieć wpływu na decyzję o zakupie towaru.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/635/art_6/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 6", "subject" : "Nieprawidłowa instalacja", "titleHtml" : "Artykuł 6", "subjectHtml" : "Nieprawidłowa instalacja", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Jeżeli towary zostały nieprawidłowo zainstalowane, jakikolwiek brak zgodności wynikający z nieprawidłowej instalacji poczytuje się za brak zgodności towarów z umową, jeżeli:</p>a)<p contains=\"p\">towary zostały zainstalowane przez sprzedawcę lub na jego odpowiedzialność lub</p>b)<p contains=\"p\">towary miały zostać zainstalowane przez konsumenta, a nieprawidłowa instalacja była wynikiem błędnej instrukcji instalacji.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/635/art_7/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 7", "subject" : "Prawa osób trzecich", "titleHtml" : "Artykuł 7", "subjectHtml" : "Prawa osób trzecich", "content" : "<div id=\"div_art_7\"><p contains=\"p\">W momencie istotnym dla ustalenia zgodności towarów z umową, zgodnie z art. 8, towary muszą być wolne od wszelkich praw osób trzecich, włączając w to prawa wynikające z własności intelektualnej, tak aby towary mogły być wykorzystywane zgodnie z umową.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/635/art_8/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 8", "subject" : "Właściwy moment dla ustalenia zgodności z umową", "titleHtml" : "Artykuł 8", "subjectHtml" : "Właściwy moment dla ustalenia zgodności z umową", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Sprzedawca odpowiada za każdy brak zgodności towarów z umową występujący w momencie, gdy:</p>a)<p contains=\"p\">konsument lub osoba trzecia inna niż przewoźnik i wskazana przez konsumenta wejdzie w fizyczne posiadanie towarów lub</p>b)<p contains=\"p\">towary zostały przekazane przewoźnikowi wybranemu przez konsumenta, jeśli sprzedawca nie wskazał żadnego przewoźnika lub gdy sprzedawca nie ma możliwości przewozu.</p>2.<p contains=\"p\">W przypadku gdy towar został zainstalowany przez sprzedawcę lub na jego odpowiedzialność, czas zakończenia instalacji uznaje się moment, kiedy konsument fizycznie wszedł w posiadanie towarów. W przypadku gdy towar miał być zainstalowany przez konsumenta, za moment, kiedy konsument fizycznie wszedł w posiadanie towarów, uznaje się rozsądny termin, w którym konsument miał czas na dokonanie instalacji, jednak w żadnym razie nie później niż 30 dni po terminie wskazanym w ust. 1.</p>3.<p contains=\"p\">Każde zaistnienie niezgodności z umową w ciągu dwóch lat od momentu wskazanego w ust. 1 i 2, uznaje się za występujące już w momencie wskazanym w ust. 1 i 2, chyba że byłoby to niemożliwe ze względu na właściwości towarów bądź charakter braku zgodności.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/635/art_9/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 9", "subject" : "Środki zaradcze przysługujące konsumentowi w przypadku braku zgodności z umową", "titleHtml" : "Artykuł 9", "subjectHtml" : "Środki zaradcze przysługujące konsumentowi w przypadku braku zgodności z umową", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">W przypadku braku zgodności towaru z umową konsument ma prawo do nieodpłatnego przywrócenia zgodności towarów poprzez naprawę lub wymianę zgodnie z art. 11.</p>2.<p contains=\"p\">Naprawa lub wymiana następuje w rozsądnym terminie oraz bez poważnych niedogodności dla konsumenta, uwzględniając specyfikę towarów oraz cel, w jakim konsument nabył te towary.</p>3.<p contains=\"p\">Konsument ma prawo do proporcjonalnego obniżenia ceny w sposób określony w art. 12 lub do rozwiązania umowy zgodnie art. 13, jeżeli:</p>a)<p contains=\"p\">naprawa lub wymiana są niemożliwe lub niezgodne z prawem;</p>b)<p contains=\"p\">sprzedawca nie dokonał naprawy lub wymiany w rozsądnym terminie;</p>c)<p contains=\"p\">naprawa lub wymiana spowodowałyby poważne niedogodności dla konsumenta lub</p>d)<p contains=\"p\">sprzedawca oświadczył, że nie przywróci zgodności towarów w rozsądnym terminie, albo okoliczności wyraźnie wskazują, że tego nie uczyni.</p>4.<p contains=\"p\">Konsument ma prawo do wstrzymania płatności w części, w jakiej pozostaje jeszcze do uregulowania, dopóki sprzedawca nie przywróci zgodności towarów.</p>5.<p contains=\"p\">Konsument nie ma prawa do skorzystania ze środka zaradczego w zakresie, w jakim przyczynił się do braku zgodności towarów z umową lub do jego skutków.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/635/art_10/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 10", "subject" : "Wymiana towarów", "titleHtml" : "Artykuł 10", "subjectHtml" : "Wymiana towarów", "content" : "<div id=\"div_art_10\">1.<p contains=\"p\">Jeśli sprzedawca przywrócił zgodność towarów poprzez wymianę, odbiera on wymieniony towar na swój koszt, chyba że strony uzgodniły inaczej po powiadomieniu sprzedawcy przez konsumenta o braku zgodności z umową.</p>2.<p contains=\"p\">Jeżeli konsument zainstalował towary w sposób zgodny z ich charakterem i celem przed ujawnieniem się braku zgodności, zobowiązanie do przyjęcia wymienianych towarów obejmuje usunięcie towarów niezgodnych z umową oraz instalację wymienionych towarów, lub poniesienie kosztów z tym związanych.</p>3.<p contains=\"p\">Konsument nie jest zobowiązany do zapłaty za korzystanie z wymienionego towaru w okresie poprzedzającym wymianę.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/635/art_11/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 11", "subject" : "Wybór konsumenta między naprawą a wymianą", "titleHtml" : "Artykuł 11", "subjectHtml" : "Wybór konsumenta między naprawą a wymianą", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Konsument może wybrać między naprawą a wymianą, chyba że wybrany wariant byłby niemożliwy lub niezgodny z prawem bądź, w porównaniu z wariantem alternatywnym, nakładałby na sprzedawcę nieproporcjonalne koszty, uwzględniając wszystkie okoliczności, w tym:</p>a)<p contains=\"p\">wartość, jaką miałyby towary, gdyby nie wystąpił brak zgodności z umową;</p>b)<p contains=\"p\">znaczenie braku zgodności z umową;</p>c)<p contains=\"p\">możliwość skorzystania z alternatywnego środka zaradczego bez poważnych niedogodności dla konsumenta.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/635/art_12/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 12", "subject" : "Obniżenie ceny", "titleHtml" : "Artykuł 12", "subjectHtml" : "Obniżenie ceny", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Obniżenie ceny jest proporcjonalne do zmniejszenia wartości towarów otrzymanych przez konsumenta w porównaniu z wartością towarów, które są zgodne z umową.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/635/art_13/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 13", "subject" : "Prawo konsumenta do rozwiązania umowy", "titleHtml" : "Artykuł 13", "subjectHtml" : "Prawo konsumenta do rozwiązania umowy", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Konsument wykonujący swoje prawo do rozwiązania umowy musi poinformować o tym dostawcę za pomocą dowolnych środków.</p>2.<p contains=\"p\">Jeżeli brak zgodności z umową dotyczy jedynie niektórych towarów dostarczonych na mocy umowy, a istnieje podstawa do rozwiązania umowy na podstawie art. 9, konsument może rozwiązać umowę jedynie w odniesieniu do tych towarów oraz innych towarów nabytych przez konsumenta jako akcesoria do towarów niezgodnych z umową.</p>3.<p contains=\"p\">Jeżeli konsument rozwiąże umowę w całości lub w odniesieniu do niektórych towarów dostarczonych na podstawie umowy zgodnie z ust. 2:</p>a)<p contains=\"p\">sprzedawca zwróci konsumentowi zapłaconą cenę bez zbędnej zwłoki i nie później niż w terminie 14 dni od dnia otrzymania powiadomienia o rozwiązaniu umowy oraz poniesie koszty zwrotu,</p>b)<p contains=\"p\">konsument zwróci sprzedawcy towary na koszt sprzedawcy bez zbędnej zwłoki i nie później niż w terminie 14 dni od wysłania powiadomienia o rozwiązaniu umowy,</p>c)<p contains=\"p\">jeżeli towary nie mogą zostać zwrócone z powodu uszkodzenia lub utraty, konsument zapłaci sprzedawcy wartość pieniężną towarów niezgodnych z umową, jaką miałyby w dniu planowanego zwrotu, jeżeli do tego czasu nie były uszkodzone ani utracone, chyba że uszkodzenie lub utrata wynikły z braku zgodności z umową oraz</p>d)<p contains=\"p\">konsument zapłaci sprzedawcy za wszelkie zmniejszenie wartości towarów tylko w zakresie, w jakim to zmniejszenie wartości przekracza utratę wartości wynikającą z normalnego zużycia. Zapłata za zmniejszenie wartości nie może przekroczyć ceny zapłaconej za towar.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/635/art_14/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 14", "subject" : "Terminy", "titleHtml" : "Artykuł 14", "subjectHtml" : "Terminy", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Konsument ma prawo skorzystania ze środka zaradczego w przypadku braku zgodności towaru z umową, jeżeli brak zgodności ujawni się w ciągu dwóch lat od momentu właściwego do ustalenia zgodności. Jeżeli w ustawodawstwie krajowym prawa określone w art. 9 podlegają przedawnieniu, okres przedawnienia nie jest krótszy niż dwa lata od momentu właściwego do ustalenia zgodności z umową.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/635/art_15/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 15", "subject" : "Gwarancje handlowe", "titleHtml" : "Artykuł 15", "subjectHtml" : "Gwarancje handlowe", "content" : "<div id=\"div_art_15\">1.<p contains=\"p\">Każda gwarancja handlowa jest wiążąca dla gwaranta na warunkach określonych w:</p>a)<p contains=\"p\">informacjach przekazanych przez sprzedawcę przed zawarciem umowy, w tym we wszelkich oświadczeniach sporządzonych przed zawarciem umowy, które stanowią jej część;</p>b)<p contains=\"p\">reklamie dostępnej w momencie zawarcia umowy lub wcześniej oraz</p>c)<p contains=\"p\">oświadczeniu gwarancyjnym.</p><p contains=\"p\">Jeżeli oświadczenie gwarancyjne jest mniej korzystne dla konsumenta niż warunki określone w informacjach przekazanych przez sprzedawcę przed zawarciem umowy lub w reklamie, gwarancja handlowa obowiązuje na warunkach określonych w informacjach przekazanych przez sprzedawcę przed zawarciem umowy lub w reklamie związanej z gwarancją handlową.</p>2.<p contains=\"p\">Oświadczenie gwarancyjne jest udostępnione na trwałym nośniku, w jasnym i zrozumiałym języku. Oświadczenie zawiera następujące elementy:</p>a)<p contains=\"p\">jasne oświadczenie o prawach przysługujących konsumentowi na podstawie niniejszej dyrektywy oraz jasne oświadczenie, że te prawa nie są w żaden sposób ograniczone przez gwarancję handlową oraz</p>b)<p contains=\"p\">warunki gwarancji handlowej wykraczające poza prawa konsumenta wynikające z przepisów, informacje o czasie trwania, możliwości przeniesienia praw, zasięgu terytorialnym oraz opłatach, które mogą obciążać konsumenta, jeśli będzie chciał skorzystać z gwarancji handlowej, nazwę i adres gwaranta oraz dane osoby, do której należy kierować roszczenia, jeśli nie jest to gwarant, oraz procedura dla roszczeń.</p>3.<p contains=\"p\">Niespełnienie warunków ust. 2 nie ma wpływu na wiążącą naturę gwarancji handlowej dla gwaranta.</p>4.<p contains=\"p\">Państwa członkowskie mogą ustanowić dodatkowe przepisy dotyczące gwarancji handlowej, o ile nie obniżą one ochrony określonej w niniejszym artykule.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/635/art_16/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 16", "subject" : "Prawo regresu", "titleHtml" : "Artykuł 16", "subjectHtml" : "Prawo regresu", "content" : "<div id=\"div_art_16\"><p contains=\"p\">W przypadku gdy sprzedawca odpowiada względem konsumenta za brak zgodności towaru z umową wynikający z działania lub zaniechania osoby na poprzednich etapach łańcucha transakcji, sprzedawca ma prawo dochodzić odszkodowania od osoby lub osób odpowiedzialnych w łańcuchu transakcji. W prawie krajowym określone jest, do jakiej osoby sprzedawca może kierować swoje roszczenia oraz właściwe działania i sposoby wykonywania tego prawa.</p>1.<p contains=\"p\">Państwa członkowskie zapewnią, aby przyjęte zostały odpowiednie i skuteczne środki zapewniające przestrzeganie dyrektywy.</p>2.<p contains=\"p\">Środki, o których mowa w ust. 1, obejmują przepisy, zgodnie z którymi co najmniej jeden spośród wymienionych poniżej organów, w zależności od prawa krajowego, może podejmować działania na mocy prawa krajowego przed sądami lub właściwymi organami administracyjnymi w celu zapewnienia stosowania przepisów krajowych transponujących niniejszą dyrektywę:</p><p contains=\"p\">a) organy publiczne lub ich przedstawiciele;</p><p contains=\"p\">b) organizacje konsumenckie mające uzasadniony interes w ochronie konsumentów;</p><p contains=\"p\">c) organizacje zawodowe mające uzasadniony interes w takim działaniu.</p></div>"} , 
            {   "id": "art_17", 
            "uri" : "2015/635/art_17/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 18", "subject" : "Bezwzględnie wiążący charakter dyrektywy", "titleHtml" : "Artykuł 18", "subjectHtml" : "Bezwzględnie wiążący charakter dyrektywy", "content" : "<div id=\"div_art_17\"><p contains=\"p\">Żadne postanowienie umowy, które ze szkodą dla konsumenta wyłącza stosowanie krajowych środków będących transpozycją niniejszej dyrektywy, stanowi od nich odstępstwo lub zmienia ich skutki w okresie przed powiadomieniem dostawcy przez konsumenta o braku zgodności z umową, nie jest dla konsumenta wiążące, chyba że strony umowy wyłączają wymogi art. 5 i art. 6, odstępują od tych artykułów lub zmieniają ich skutki zgodnie z art. 4 ust. 3.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2015/635/art_18/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 19", "subject" : "Zmiany w dyrektywie 1999/44/WE, rozporządzeniu (WE) nr 2006/2004, dyrektywie 2009/22/WE", "titleHtml" : "Artykuł 19", "subjectHtml" : "Zmiany w dyrektywie 1999/44/WE, rozporządzeniu (WE) nr 2006/2004, dyrektywie 2009/22/WE", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">W art. 1 dyrektywy 1999/44/WE wprowadza się następujące zmiany:</p><p contains=\"p\">a) ust. 1 otrzymuje następujące brzmienie:</p><p contains=\"p\">„1. Celem niniejszej dyrektywy jest zbliżenie przepisów ustawowych, wykonawczych i administracyjnych państw członkowskich dotyczących niektórych aspektów umów sprzedaży towarów konsumpcyjnych i związanych z tym gwarancji, niebędących umowami sprzedaży na odległość, w celu zapewnienia jednolitego minimalnego poziomu ochrony konsumentów w kontekście rynku wewnętrznego.”;</p><p contains=\"p\">b) ust. 2 otrzymuje następujące brzmienie:</p><p contains=\"p\">(i) lit. f) otrzymuje następujące brzmienie:</p><p contains=\"p\">„f) naprawa oznacza, w przypadku braku zgodności, dostosowanie towaru do umowy;”;</p><p contains=\"p\">(ii) dodaje się następujący punkt w brzmieniu:</p><p contains=\"p\">„g) „umowa sprzedaży na odległość” oznacza każdą umowę sprzedaży zawartą w ramach zorganizowanego systemu sprzedaży na odległość, bez jednoczesnej fizycznej obecności sprzedawcy i konsumenta, z wyłącznym wykorzystaniem jednego lub większej liczby środków porozumiewania się na odległość, w tym internetu, do chwili zawarcia umowy włącznie.”.</p>2.<p contains=\"p\">W załączniku do rozporządzenia (WE) nr 2006/2004 dodaje się następujący punkt:</p><p contains=\"p\">„22. Dyrektywa (UE) N/XXX Parlamentu Europejskiego i Rady z dnia XX/XX/201X r. w sprawie niektórych aspektów umów sprzedaży towarów zawieranych przez internet lub w inny sposób na odległość (Dz.U. …).”.</p>3.<p contains=\"p\">W załączniku I do dyrektywy 2009/22/WE dodaje się następujący punkt:</p><p contains=\"p\">„16. Dyrektywa (UE) N/XXX Parlamentu Europejskiego i Rady z dnia XX/XX/201X r. w sprawie niektórych aspektów umów sprzedaży towarów zawieranych przez internet lub w inny sposób na odległość (Dz.U. …).”.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2015/635/art_19/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 20", "subject" : "Transpozycja", "titleHtml" : "Artykuł 20", "subjectHtml" : "Transpozycja", "content" : "<div id=\"div_art_19\">1.<p contains=\"p\">Państwa członkowskie wprowadzają w życie przepisy ustawowe, wykonawcze i administracyjne niezbędne do wykonania niniejszej dyrektywy najpóźniej do [data dwa lata po wejściu dyrektywy w życie].</p>2.<p contains=\"p\">Przepisy przyjęte przez państwa członkowskie zawierają odniesienie do niniejszej dyrektywy lub odniesienie takie towarzyszy ich urzędowej publikacji. Metody dokonywania takiego odniesienia określane są przez państwa członkowskie.</p>3.<p contains=\"p\">Państwa członkowskie przekazują Komisji tekst przepisów prawa krajowego przyjętych w dziedzinie objętej niniejszą dyrektywą.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2015/635/art_20/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 21", "subject" : "Wejście w życie", "titleHtml" : "Artykuł 21", "subjectHtml" : "Wejście w życie", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Niniejsza dyrektywa wchodzi w życie dwudziestego dnia po jej opublikowaniu w Dzienniku Urzędowym Unii Europejskiej.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2015/635/art_21/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 22", "subject" : "Adresaci", "titleHtml" : "Artykuł 22", "subjectHtml" : "Adresaci", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Niniejsza dyrektywa skierowana jest do państw członkowskich.</p></div>"}  
            ]
            } 
        