{   "id": "ACT", 
            "uri" : "2015/635/mlt", "idFmxElement" : "act","num" : "635", "eli_lang_code" : "mlt", "year" : "2015", "commented" : "true", "title" : "Proposta għal DIRETTIVA TAL-PARLAMENT EWROPEW U TAL-KUNSILL ", "subject" : "dwar ċerti aspetti li jirrigwardaw il-kuntratti għall-bejgħ onlajn u bejgħ mill-bogħod ieħor ta' oġġetti ", "titleHtml" : "<p>Proposta għal</p><p>DIRETTIVA TAL-PARLAMENT EWROPEW U TAL-KUNSILL</p>", "subjectHtml" : "<p>dwar ċerti aspetti li jirrigwardaw il-kuntratti għall-bejgħ onlajn u bejgħ mill-bogħod ieħor ta' oġġetti</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/635/preamble/mlt", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">IL-PARLAMENT EWROPEW U L-KUNSILL TAL-UNJONI EWROPEA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Wara li kkunsidraw it-Trattat dwar il-Funzjonament tal-Unjoni Ewropea, u b'mod partikolari l-Artikolu 114 tiegħu,</p><p contains=\"p\">Wara li kkunsidraw il-proposta mill-Kummissjoni Ewropea,</p><p contains=\"p\">Wara li l-abbozz tal-att leġiżlattiv intbagħat lill-parlamenti nazzjonali,</p><p contains=\"p\">Wara li kkunsidraw l-opinjoni tal-Kumitat Ekonomiku u Soċjali Ewropew<p contains=\"p\"><p contains=\"p\"></p> <p contains=\"p\"></p></p>,</p><p contains=\"p\">Filwaqt li jaġixxu skont il-proċedura leġiżlattiva ordinarja,</p><p contains=\"p\">Billi:</p>(1)<p contains=\"p\">Sabiex tibqa' kompetittiva fis-swieq globali, l-Unjoni trid twieġeb b'suċċess għall-isfidi multipli maħluqa llum minn ekonomija xprunata dejjem aktar mit-teknoloġija. L-Istrateġija dwar Suq Uniku Diġitali<p contains=\"p\"><p contains=\"p\"></p> <p contains=\"p\"></p>i<p contains=\"p\"></p></p>tistabbilixxi qafas komprensiv li jiffaċilita l-integrazzjoni tad-dimensjoni diġitali fis-Suq Uniku. L-ewwel pilastru tal-Istrateġija jindirizza l-frammentazzjoni fil-kummerċ intra-UE billi jittratta l-ostakoli prinċipali kollha għall-iżvilupp ta' kummerċ elettroniku transfruntier.</p>(2)<p contains=\"p\">Għall-ilħuq ta’ suq uniku diġitali ġenwin, hemm bżonn li jiġu armonizzati ċerti aspetti rigward il-kuntratti għall-bejgħ ta’ oġġetti, filwaqt li bħala bażi jittieħed livell għoli ta’ protezzjoni tal-konsumatur.</p>(3)<p contains=\"p\">Il-kummerċ elettroniku huwa l-ixprun ewlieni għat-tkabbir fi ħdan is-Suq Uniku Diġitali. Madankollu l-potenzjal tiegħu ta' tkabbir għadu mhuwiex sfruttat b'mod sħiħ. Sabiex tissaħħaħ il-kompetittività tal-Unjoni u jiżdied it-tkabbir, l-Unjoni hemm bżonn li taġixxi malajr u tinkoraġġixxi lill-atturi ekonomiċi sabiex jisfruttaw il-potenzjal sħiħ offrut mis-Suq Uniku Diġitali. Il-potenzjal sħiħ tas-Suq Uniku Diġitali jista' jiġi sfruttat biss jekk il-parteċipanti kollha fis-suq igawdu aċċess bla xkiel għall-bejgħ onlajn ta' oġġetti u jkunu kapaċi jinvolvu ruħhom b'mod kunfidenti fi tranżazzjonijiet ta' kummerċ elettroniku. Ir-regoli tal-liġi kuntrattwali li abbażi tagħhom il-parteċipanti fis-suq jikkonkludu t-tranżazzjonijiet huma fost il-fatturi ewlenin li jiddeterminaw id-deċiżjonijiet tan-negozji jekk biss joffrux oġġetti onlajn bejn il-fruntieri. Dawk ir-regoli jinfluwenzaw ukoll ir-rieda tal-konsumaturi li jħaddnu u jafdaw dan it-tip ta' xiri.</p>(4)<p contains=\"p\">Filwaqt li l-bejgħ ta' oġġetti onlajn jikkostitwixxi l-maġġoranza kbira tal-bejgħ mill-bogħod fl-Unjoni, din id-Direttiva għandha tkopri l-kanali kollha tal-bejgħ mill-bogħod, fosthom l-ordnijiet bit-telefon u bil-posta, sabiex jiġi evitat kwalunkwe tgħawwiġ mhux ġustifikat tal-kompetizzjoni u sabiex</p>(5)<p contains=\"p\">Ir-regoli tal-Unjoni applikabbli għall-bejgħ onlajn u bejgħ mill-bogħod ieħor ta' oġġetti għadhom frammentati għalkemm ir-regoli dwar ir-rekwiżiti ta' informazzjoni prekuntrattwali, id-dritt tal-irtirar u l-kundizzjonijiet tal-konsenja diġà kienu armonizzati b'mod sħiħ. Elementi kuntrattwali prinċipali oħra bħall-kriterji ta' konformità, ir-rimedji u l-modalitajiet għall-eżerċitar tagħhom għall-oġġetti li ma jikkonformawx mal-kuntratt, huma soġġetti għal armonizzazzjoni minima fid-Direttiva 1999/44/KE tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\"><p contains=\"p\"></p> <p contains=\"p\"></p></p>. L-Istati Membri kienu permessi jmorru lil hinn mill-istandards tal-Unjoni u jintroduċu regoli li jassiguraw livell saħansitra ogħla ta' protezzjoni tal-konsumatur. B'dan il-mod, huma aġixxew fuq elementi differenti u f'livelli differenti. Għalhekk, id-dispożizzjonijiet nazzjonali li jittrasponu l-leġiżlazzjoni tal-Unjoni dwar il-liġi tal-kuntratti mal-konsumatur illum ivarjaw b'mod sinifikanti fuq elementi essenzjali ta' kuntratt ta' bejgħ, bħan-nuqqas jew l-eżistenza ta' ġerarkija ta' rimedji, il-perjodu tal-garanzija legali, il-perjodu tal-inverżjoni tal-oneru tal-provi, jew in-notifika tad-difett lill-bejjiegħ.</p>(6)<p contains=\"p\">Id-differenzi li jeżistu jistgħu jaffettwaw ħażin in-negozji u l-konsumaturi. Skont ir-Regolament (KE) Nru 593/2008 tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Ir-Regolament (KE) Nru 593/2008<p contains=\"p\"></p>tas-17 ta’ Ġunju 2008 dwar il-liġi applikabbli għall-obbligazzjonijiet kuntrattwali (Ruma I) ĠU L 177, 4.7.2008, p. 6.</p>, in-negozji li jwettqu attivitajiet ma' konsumaturi fi Stati Membri oħra jridu jqisu r-regoli obbligatorji tal-liġijiet dwar il-kuntratti mal-konsumatur tal-pajjiż ta' residenza abitwali tal-konsumatur. Billi dawn ir-regoli jvarjaw minn Stat Membru għall-ieħor, in-negozji jistgħu jiffaċċjaw spejjeż addizzjonali. Konsegwentement, bosta negozji jistgħu jippreferu li jkomplu jagħmlu l-kummerċ domestikament jew jesportaw biss lejn Stat Membru wieħed jew tnejn. Dik l-għażla li jitnaqqsu l-esponiment għall-ispejjeż u r-riskji assoċjati mal-kummerċ elettroniku transfruntier tirriżulta f'opportunitajiet mitlufa ta' espansjoni kummerċjali u ekonomiji ta' skala. L-intrapriżi żgħar u medji huma affettwati b'mod partikolari.</p>(7)<p contains=\"p\">Filwaqt li l-konsumaturi jgawdu livell għoli ta' protezzjoni meta jixtru onlajn jew mod ieħor mill-bogħod minn pajjiż ieħor b'riżultat tal-applikazzjoni tar-Regolament (KE) Nru 593/2008, il-frammentazzjoni taffettwa b'mod negattiv ukoll il-livell ta' fiduċja tal-konsumaturi fil-kummerċ elettroniku. Filwaqt li diversi fatturi jikkontribwixxu għal dan in-nuqqas ta' fiduċja, l-inċertezza dwar drittijiet kuntrattwali ewlenin hija fost l-akbar tħassib tal-konsumaturi. Din l-inċertezza teżisti b'mod indipendenti minn jekk il-konsumaturi jkunux protetti bid-dispożizzjonijiet obbligatorji tal-liġi tal-kuntratti mal-konsumatur tal-Istat Membru tagħhom stess f'każ li fih bejjiegħ jidderieġi l-attivitajiet transfruntiera tiegħu lejhom jew jekk il-konsumaturi jikkonkludux kuntratti transfruntiera ma’ bejjiegħ mingħajr ma l-bejjiegħ rispettiv iwettaq attivitajiet kummerċjali fl-Istat Membru tal-konsumatur.</p>(8)<p contains=\"p\">Sabiex jirrimedjaw għal dawk il-problemi, in-negozji u l-konsumaturi għandhom ikunu jistgħu jibbażaw fuq sett ta' regoli mmirati, kompletament armonizzati, għall-bejgħ onlajn u bejgħ mill-bogħod ieħor ta' oġġetti. Huma neċessarji regoli uniformi fir-rigward ta' diversi elementi essenzjali tal-liġi tal-kuntratti mal-konsumatur li bl-approċċ preżenti ta' armonizzazzjoni minima wasslu għal differenzi u ostakoli għall-kummerċ madwar l-Unjoni.</p>(9)<p contains=\"p\">Regoli kompletament armonizzati tal-liġi tal-kuntratti mal-konsumatur se jagħmluha aktar faċli għall-kummerċjanti biex joffru l-prodotti tagħhom fi Stati Membri oħra. In-negozji se jkollhom anqas spejjeż billi ma jkollhomx għalfejn iqisu aktar regoli obbligatorji differenti dwar il-konsumatur. Huma se jgawdu aktar ċertezza legali meta jbigħu mill-bogħod lejn Stati Membri oħra permezz ta' ambjent stabbli tal-liġi tal-kuntratti.</p>(10)<p contains=\"p\">Il-kompetizzjoni akbar bejn il-bejjiegħa bl-imnut hija probabbli li twassal biex il-konsumaturi jiġu offruti għażliet aktar wiesgħa bi prezzijiet aktar kompetittivi. Il-konsumaturi se jibbenefikaw minn livell għoli ta' protezzjoni tal-konsumatur u żidiet fil-benesseri mir-regoli mmirati kompletament armonizzati. Dan min-naħa tiegħu jżid il-fiduċja tagħhom fil-kummerċ transfruntier mill-bogħod u b'mod partikolari onlajn. Il-konsumaturi se jixtru b'mod aktar konfidenti mill-bogħod bejn il-fruntieri għax jafu li se jgawdu l-istess drittijiet madwar l-Unjoni kollha.</p>(11)<p contains=\"p\">Din id-Direttiva tkopri r-regoli applikabbli għall-bejgħ onlajn u bejgħ mill-bogħod ieħor ta' oġġetti fir-rigward biss ta' elementi kuntrattwali ewlenin meħtieġa sabiex jingħelbu l-ostakoli relatati mal-liġi kuntrattwali fis-Suq Uniku Diġitali. Għalhekk hija Għal dan il-għan, ir-regoli dwar ir-rekwiżiti ta' konformità, ir-rimedji għad-dispożizzjoni tal-konsumaturi għan-nuqqas ta' konformità tal-oġġetti mal-kuntratt u l-modalitajiet għall-eżerċizzju tagħhom għandhom ikunu armonizzati bis-sħiħ u l-livell ta' protezzjoni tal-konsumatur meta mqabbel mad-Direttiva 1999/44/KE, għandu jiżdied.</p>(12)<p contains=\"p\">Meta kuntratt jinkludi fih kemm elementi tal-bejgħ kif ukoll tal-għoti ta’ servizzi, id-Direttiva għandha tkun tapplika biss għall-parti marbuta mal-bejgħ tal-prodotti skont l-approċċ meħud mid-Direttiva 2011/83/UE.</p>(13)<p contains=\"p\">Id-Direttiva ma għandhiex tapplika għal oġġetti bħal DVDs u CDs li jinkorporaw kontenut diġitali b’tali mod li l-oġġetti jaħdmu biss bħala trasportatur tal-kontenut diġitali. Madankollu, din id-Direttiva għandha tapplika għal kontenut diġitali integrat fl-oġġetti bħal apparati domestiċi jew ġugarelli fejn il-kontenut diġitali jkun inkorporat b’tali mod li l-funzjonijiet tiegħu jkunu subordinati għall-funzjonalitajiet ewlenin tal-prodotti u jopera bħala parti integrali tal-oġġetti.</p>(14)<p contains=\"p\">Din id-Direttiva ma għandhiex taffettwa l-liġijiet kuntrattwali tal-Istati Membri f'oqsma li mhumiex regolati minn din id-Direttiva. L-Istati Membri għandhom ikunu ħielsa wkoll li jipprovdu kundizzjonijiet aktar dettaljati fir-rigward ta' aspetti regolati f'din id-Direttiva safejn dawn ma jkunux armonizzati b'mod sħiħ b'din id-Direttiva: dan jirrigwarda l-perjodi ta' limitazzjoni għall-eżerċizzju tad-drittijiet tal-konsumaturi, il-garanziji kummerċjali, u d-dritt għal rimedju tal-bejjiegħ.</p>(15)<p contains=\"p\">Meta jirreferu għall-istess kunċetti, ir-regoli ta' din id-Direttiva għandhom jiġu applikati u interpretati b'mod konsistenti mar-regoli tad-Direttiva 1999/44/KE u d-Direttiva 2011/83/UE tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\"><p contains=\"p\"></p><p contains=\"p\"></p>-<p contains=\"p\"></p> Ottubru<p contains=\"p\"></p>.</p>kif interpretata mill-ġurisprudenza tal-Qorti tal-Ġustizzja tal-Unjoni Ewropea.</p>(16)<p contains=\"p\">Għall-iskop taċ-ċarezza legali, id-Direttiva tinkludi definizzjoni ta' kuntratt ta' bejgħ. Din id-definizzjoni ssostni li kuntratti fejn l-oġġetti jkunu għadhom iridu jiġu prodotti jew manifatturati, inkluż skont l-ispeċifikazzjonijiet tal-konsumatur, huma inklużi wkoll fil-kamp ta' applikazzjoni tad-Direttiva.</p>(17)<p contains=\"p\">Sabiex tipprovdi ċarezza u ċertezza għall-bejjiegħa u l-konsumaturi, id-Direttiva għandha tiddefinixxi l-kunċett ta' kuntratt. Din id-definizzjoni ssegwi t-tradizzjonijiet komuni tal-Istati Membri kollha billi sabiex ikun jeżisti kuntratt hija teħtieġ ftehim maħsub biex joħloq obbligi jew effetti legali oħra.</p>(18)<p contains=\"p\">Sabiex ir-rekwiżit taċ-ċertezza legali jiġi bbilanċjat ma' flessibbiltà xierqa tar-regoli legali, kwalunkwe referenza għal dak li jista' jkun mistenni mingħand persuna f'din id-Direttiva għandha tinftiehem bħala referenza għal dak li jista’ raġonevolment ikun mistenni. L-istandard tar-raġonevolezza għandu jiġi aċċertat b’mod oġġettiv, billi jitqiesu n-natura u l-għan tal-kuntratt, iċ-ċirkustanzi tal-każ u kull użu u prattika tal-partijiet involuti. B'mod partikolari, iż-żmien raġonevoli għat-tlestija ta' tiswija jew sostituzzjoni għandu jiġi aċċertat b'mod oġġettiv, billi jitqiesu l-għamla tal-oġġetti u n-nuqqas ta' konformità.</p>(19)<p contains=\"p\">Sabiex tiġi pprovduta ċarezza dwar dak li konsumatur jista' jistenna mill-oġġetti u għalxiex ikun responsabbli l-bejjiegħ f'każ li ma jitwassalx dak li jkun mistenni, hija essenzjali l-armonizzazzjoni sħiħa tar-regoli sabiex tiġi determinata l-konformità mal-kuntratt. L-applikazzjoni ta' taħlita ta' kriterji suġġettivi u oġġettivi għandha tħares l-interessi leġittimi taż-żewġ partijiet f'kuntratt ta' bejgħ. Il-konformità mal-kuntratt għandha tiġi valutata billi jitqiesu mhux biss ir-rekwiżiti li fil-fatt ikunu ġew stabbiliti fil-kuntratt - fosthom fl-informazzjoni prekuntrattwali li tifforma parti integrali mill-kuntratt - iżda wkoll ċerti rekwiżiti oġġettivi li jikkostitwixxu l-istandards normalment mistennija għall-oġġetti, b'mod partikolari f'termini tal-idoneità għall-iskop, l-imballaġġ, l-istruzzjonijiet għall-installazzjoni u l-kwalitajiet u l-kapaċitajiet ta' prestazzjoni normali.</p>(20)<p contains=\"p\">Numru kbir ta' oġġetti għall-konsumatur huma maħsuba sabiex jiġu installati qabel ma jkunu jistgħu jintużaw b'mod utli mill-konsumatur. Għalhekk kull nuqqas ta' konformità li jirriżulta minn installazzjoni ħażina tal-oġġetti għandu jitqies bħala nuqqas ta' konformità mal-kuntratt meta l-installazzjoni tkun twettqet mill-bejjiegħ jew taħt il-kontroll tal-bejjiegħ, kif ukoll meta l-oġġetti jkunu ġew installati mill-konsumatur iżda l-installazzjoni ħażina tkun minħabba struzzjonijiet ħżiena għall-installazzjoni.</p>(21)<p contains=\"p\">Il-konformità għandha tkopri d-difetti materjali kif ukoll id-difetti legali. Id-drittijiet ta' partijiet terzi u difetti legali oħra jistgħu effettivament jimpedixxu lill-konsumatur milli jgawdi l-oġġetti skont il-kuntratt meta d-detentur tad-dritt iġiegħel b'mod leġittimu lill-konsumatur biex ma jkomplix jikser dawk id-drittijiet. Għalhekk, il-bejjiegħ għandu jara li l-oġġetti huma ħielsa minn kwalunkwe dritt ta’ parti terza, li jipprekludi lill-konsumatur milli jgawdi l-oġġetti skont il-kuntratt.</p>(22)<p contains=\"p\">Filwaqt li għandha tiġi assigurata l-libertà kuntrattwali fir-rigward tal-kriterji ta' konformità mal-kuntratt, sabiex tiġi evitata l-evażjoni tar-responsabbiltà għan-nuqqas ta' konformità u jiġi assigurat livell għoli ta' protezzjoni tal-konsumatur, kwalunkwe deroga mir-regoli obbligatorji dwar il-kriterji tal-konformità u l-installazzjoni ħażina, li tkun ta' dannu għall-interessi tal-konsumatur, għandha tkun valida biss jekk il-konsumatur ikun ġie infurmat espressament dwarha u qabel espressament magħha fil-konklużjoni tal-kuntratt.</p>(23)<p contains=\"p\">Billi l-assigurazzjoni ta' durabilità itwal hija importanti sabiex jinkisbu mudelli ta' konsum aktar sostenibbli u ekonomija ċirkolari. B’mod simili, iż-żamma ta’ prodotti mhux konformi barra mis-suq tal-Unjoni billi tissaħħaħ is-sorveljanza tas-suq u jiġu pprovduti l-inċentivi t-tajbin lill-operaturi ekonomiċi hija essenzjali sabiex tiżdied il-fiduċja fis-suq uniku. Għal dawn l-għanijiet, leġiżlazzjoni Komunitarja speċifika għall-prodott hija l-aktar approċċ xieraq sabiex jiddaħħlu rekwiżiti ta' durabilità u rekwiżiti oħrajn marbutin mal-prodott fir-rigward ta' tipi jew gruppi speċifiċi ta' prodotti, u għal dan il-għan jintużaw kriterji addattati. Din id-Direttiva għalhekk għandha tkun kumplimentari għall-objettivi fil-mira f’din il-leġiżlazzjoni tal-Unjoni speċifika għas-settur. Safejn ikun hemm indikata informazzjoni speċifika dwar id-durabilità f'kull dikjarazzjoni prekuntrattwali li tifforma parti mill-kuntratt ta' bejgħ, il-konsumatur għandu jkun jista' jibbaża fuqha bħala parti mill-kriterji għall-konformità.</p>(24)<p contains=\"p\">Iż-żieda taċ-ċertezza legali kemm għall-konsumaturi kif ukoll għall-bejjiegħa teħtieġ indikazzjoni ċara taż-żmien meta għandha tiġi valutata l-konformità tal-oġġetti mal-kuntratti. Sabiex tiġi assigurata l-koerenza bejn id-Direttiva preżenti u d-Direttiva 2011/83/UE, huwa xieraq li ż-żmien tat-trasferiment tar-riskju jiġi indikat bħala ż-żmien sabiex tiġi valutata l-konformità tal-oġġetti. Madankollu, f'każijiet fejn l-oġġetti jridu jiġu installati, dak iż-żmien rilevanti għandu jiġi adattat.</p>(25)<p contains=\"p\">Il-possibbiltà fakultattiva għall-Istati Membri li jżommu l-obbligi ta' notifika għall-konsumaturi tista' twassal biex dawn jitilfu pretensjonijiet issostanzjati sewwa għar-rimedji f'każ ta' notifika ttardjata jew nieqsa, speċjalment fi tranżazzjoni transfruntiera fejn tapplika liġi ta’ Stat Membru ieħor u l-konsumatur ma jkunx jaf b'dan l-obbligu ta' notifika li jirriżulta mil-liġi ta’ Stat Membru ieħor. Għalhekk ma għandux jiġi stabbilit obbligu ta' notifika għall-konsumaturi. Għaldaqstant, l-Istati Membri ma għandhomx jitħallew idaħħlu jew iżommu rekwiżit biex il-konsumatur jinnotifika n-nuqqas ta' konformità lill-bejjiegħ sa żmien partikolari.</p>(26)<p contains=\"p\">Sabiex tippermetti lin-negozji li jibbażaw fuq sett uniku ta' regoli madwar l-Unjoni, hemm bżonn li jiġi armonizzat b'mod sħiħ il-perjodu taż-żmien li matulu l-oneru tal-provi għan-nuqqas ta' konformità jinqaleb favur il-konsumatur. Fl-ewwel sentejn, sabiex jibbenefika mis-suppożizzjoni ta' nuqqas ta' konformità, il-konsumatur għandu jistabbilixxi biss li l-oġġett mhuwiex konformi, bla ma jkollu bżonn juri li n-nuqqas ta' konformità kien jeżisti fiż-żmien rilevanti għall-istabbiliment tal-konformità. Sabiex tiżdied iċ-ċertezza legali fir-rigward tar-rimedji disponibbli għan-nuqqas ta' konformità mal-kuntratt u sabiex jiġi eliminat wieħed mill-ostakoli ewlenin li qegħdin ixekklu s-Suq Uniku Diġitali, għandu jiġi pprovdut ordni kompletament armonizzat li fih jistgħu jiġu eżerċitati r-rimedji. B'mod partikolari, il-konsumatur għandu jgawdi għażla bejn tiswija jew sostituzzjoni bħala l-ewwel rimedju li għandu jgħin sabiex tinżamm ir-relazzjoni kuntrattwali u l-fiduċja reċiproka. Barra minn hekk, il-fatt li l-konsumaturi jkunu jistgħu jitolbu tiswija għandu jinkoraġġixxi konsum sostenibbli u jista' jikkontribwixxi għal durabilità akbar tal-prodotti.</p>(27)<p contains=\"p\">L-għażla tal-konsumatur bejn tiswija u sostituzzjoni għandha tkun limitata biss fejn l-opzjoni magħżula tkun sproporzjonata meta mqabbla mal-opzjoni l-oħra disponibbli, impossibbli jew illegali. Pereżempju, jista' jkun sproporzjonat li titlob is-sostituzzjoni ta' oġġetti minħabba barxa żgħira meta din is-sostituzzjoni toħloq spejjeż sinifikanti filwaqt li, fl-istess ħin, il-barxa tista' faċilment tiġi msewwija.</p>(28)<p contains=\"p\">Fejn il-bejjiegħ ma jkunx irrimedja għan-nuqqas ta' konformità permezz ta' tiswija jew sostituzzjoni mingħajr inkonvenjent sinifikanti għall-konsumatur u fi żmien raġonevoli, il-konsumatur għandu jkollu d-dritt għal tnaqqis fil-prezz jew li jittermina l-kuntratt. B'mod partikolari, kull tiswija jew sostituzzjoni trid issir b'suċċess sa dan il-perjodu raġonevoli. X'inhu żmien raġonevoli għandu jiġi aċċertat b'mod oġġettiv billi n-natura tal-oġġetti u n-nuqqas ta' konformità. Jekk wara li jgħaddi l-perjodu raġonevoli, il-bejjiegħ ikun naqas milli jirrimedja b'suċċess għan-nuqqas ta' konformità, il-konsumatur ma għandu jkun obbligat li jaċċetta l-ebda tentattiv ieħor mill-bejjiegħ fir-rigward tal-istess nuqqas ta' konformità.</p>(29)<p contains=\"p\">Minħabba li d-dritt ta' terminazzjoni tal-kuntratt minħabba n-nuqqas ta' konformità huwa rimedju importanti applikabbli fejn it-tiswija jew sostituzzjoni ma jkunux fattibbli jew ikunu fallew, il-konsumatur għandu jgawdi wkoll id-dritt li jtemm il-kuntratt f'każijiet fejn in-nuqqas ta' konformità jkun minuri. Dan jipprovdi inċentiv b'saħħtu sabiex il-każijiet kollha ta' nuqqas ta' konformità jiġu rimedjati fi stadju bikri. Sabiex id-dritt ta' terminazzjoni tal-kuntratt isir effettiv għall-konsumaturi, f'sitwazzjonijiet fejn il-konsumatur jakkwista diversi oġġetti, li xi wħud minnhom ikunu aċċessorju għall-oġġett prinċipali li l-konsumatur ma kienx jakkwista mingħajr l-oġġett prinċipali, u n-nuqqas ta' konformità jaffettwa dak l-oġġett prinċipali, il-konsumatur għandu jkollu d-dritt li jittermina l-kuntratt anki fir-rigward tal-elementi aċċessorji, anki jekk dawn tal-aħħar ikunu konformi mal-kuntratt.</p>(30)<p contains=\"p\">Meta l-konsumatur jittermina l-kuntratt minħabba n-nuqqas ta' konformità, din id-Direttiva tippreskrivi biss l-effetti u l-modalitajiet prinċipali tad-dritt ta' terminazzjoni, b'mod partikolari l-obbligu li l-partijiet jirritornaw lura dak li jkunu rċevew. Għalhekk, il-bejjiegħ għandu jkun obbligat li jħallas lura l-prezz li jkun irċieva mingħand il-konsumatur u l-konsumatur għandu jirritorna l-oġġetti.</p>(31)<p contains=\"p\">Sabiex tiġi assigurata l-effikaċja tad-dritt ta' terminazzjoni għall-konsumaturi filwaqt li jiġi evitat l-arrikkiment indebitu tal-konsumatur, l-obbligu tal-konsumatur li jħallas għat-tnaqqis fil-valur tal-oġġetti għandu jiġi limitat għal dawk is-sitwazzjonijiet fejn it-tnaqqis jaqbeż l-użu normali. F'kullkaż, il-konsumatur ma għandux ikun obbligat li jħallas aktar mill-prezz miftiehem għall-oġġetti. F'sitwazzjonijiet fejn ir-ritorn tal-oġġetti ma jkunx possibbli minħabba l-qerda jew it-telf tagħhom, il-konsumatur għandu jħallas il-valur monetarju tal-oġġetti li jkunu nqerdu. Madankollu, il-konsumatur ma għandux ikun obbligat li jħallas il-valur monetarju meta l-qerda jew it-telf ikunu kkawżati min-nuqqas ta' konformità tal-oġġetti mal-kuntratt.</p>(32)<p contains=\"p\">Sabiex tiżdied iċ-ċertezza legali għall-bejjiegħa u l-fiduċja ġenerali tal-konsumaturi fix-xiri bejn il-fruntieri, hemm bżonn li jiġi armonizzat il-perjodu li matulu l-bejjiegħ jinżamm responsabbli għal kwalunkwe nuqqas ta' konformità li jkun jeżisti fil-ħin meta l-konsumatur jieħu l-pussess fiżiku tal-oġġetti. Billi l-maġġoranza kbira tal-Istati Membri pprevedew perjodu ta' sentejn meta implimentaw id-Direttiva 1999/44 u fil-prattika dan huwa meqjus mill-parteċipanti fis-suq bħala perjodu raġonevoli, dan il-perjodu għandu jinżamm.</p>(33)<p contains=\"p\">Sabiex ikun assigurat għarfien akbar tal-konsumaturi u infurzar aktar faċli tar-regoli tal-Unjoni dwar id-drittijiet tal-konsumatur fir-rigward ta' oġġetti mhux konformi, din id-Direttiva għandha tallinja l-perjodu taż-żmien li matulu l-oneru tal-provi jinqaleb favur il-konsumatur mal-perjodu li matulu l-bejjiegħ jinżamm responsabbli għal kwalunkwe nuqqas ta' konformità.</p>(34)<p contains=\"p\">Sabiex tiġi assigurata t-trasparenza, għandhom jiġu pprovduti ċerti rekwiżiti ta' trasparenza għall-garanziji kummerċjali. Barra minn hekk, sabiex titjieb iċ-ċertezza legali u jiġi evitat li l-konsumaturi jiġu żgwidati, din id-Direttiva tipprovdi li fejn il-kundizzjonijiet tal-garanzija kummerċjali kontenuti f'reklami jew f'informazzjoni prekuntrattwali jkunu aktar favorevoli għall-konsumatur minn dawk inklużi fid-dikjarazzjoni tal-garanzija, għandhom jirbħu l-kundizzjonijiet l-aktar vantaġġużi.</p>(35)<p contains=\"p\">Minħabba li l-bejjiegħ huwa responsabbli lejn il-konsumatur għal kull nuqqas ta' konformità tal-prodotti, li jirriżulta minn att jew ommissjoni tal-bejjiegħ jew ta' parti terza, huwa ġustifikat li l-bejjiegħ għandu jkun jista' jfittex rimedji kontra l-persuna responsabbli aktar qabel fil-katina tat-tranżazzjonijiet. Madankollu, din id-Direttiva ma għandhiex taffettwa l-prinċipju tal-libertà kuntrattwali bejn il-bejjiegħ u partijiet oħra fil-katina tat-tranżazzjonijiet. Id-dettalji għall-eżerċizzju ta' dak id-dritt, b'mod partikolari kontra min u kif għandhom jiġu segwiti dawn ir-rimedji, għandhom jiġu pprovduti mill-Istati Membri.</p>(36)<p contains=\"p\">Il-persuni jew l-organizzazzjonijiet meqjusin mil-liġi nazzjonali li għandhom interess leġittimu fil-protezzjoni tad-drittijiet kuntrattwali tal-konsumatur għandhom jingħataw id-dritt li jibdew il-proċedimenti, jew quddiem qorti jew quddiem awtorità amministrattiva li tkun kompetenti li tiddeċiedi fuq ilmenti jew li jiftħu l-proċedimenti legali xierqa.</p>(37)<p contains=\"p\">Xejn f’din id-Direttiva ma għandu jippreġudika l-applikazzjoni tar-regoli tad-dritt internazzjonali privat, b'mod partikolari r-Regolament (KE) Nru 593/2008 u r-Regolament (KE) Nru 1215/2012 tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Ir-Regolament (KE) Nru 1215/2012 tal-Parlament Ewropew u tal-Kunsill dwar il-ġurisdizzjoni u r-rikonoxximent u l-eżekuzzjoni ta’ sentenzi fi kwistjonijiet ċivili u kummerċjali (riformulazzjoni) ĠU L 351, 20.12.2012, p. 1.</p>.</p>(38)<p contains=\"p\">Id-Direttiva 1999/44/KE għandha tiġi emendata sabiex teskludi kuntratti ta’ bejgħ fuq distanza mill-kamp ta’ applikazzjoni tagħha.</p>(39)<p contains=\"p\">Ir-Regolament (KE) Nru 2006/2004 tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Ir-Regolament (KE) Nru 2006/2004 tal-Parlament Ewropew u tal-Kunsill tas-27 ta’ Ottubru 2004 dwar il-kooperazzjoni bejn l-awtoritajiet nazzjonali responsabbli għall-infurzar tal-liġijiet tal-protezzjoni tal-konsumaturi ĠU L 165, 18.06.2013, p. 1.</p>għandu jiġi emendat sabiex jinkludi referenza għal din id-Direttiva bil-għan li tissaħħaħ il-kooperazzjoni transfruntiera dwar l-infurzar ta' din id-Direttiva.</p>(40)<p contains=\"p\">Id-Direttiva 2009/22/KE tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Id-Direttiva 2009/22/KE tal-Parlament Ewropew u tal-Kunsill tat-23 ta’ April 2009 dwar inġunzjonijiet għall-protezzjoni tal-interessi tal-konsumaturi<p contains=\"p\"></p> <p contains=\"p\"></p>.</p>għandha tiġi emendata sabiex tinkludi referenza għal din id-Direttiva fl-Anness tagħha sabiex ikun assigurat li l-interessi kollettivi tal-konsumaturi stabbiliti f'din id-Direttiva jkunu protetti.</p>(41)<p contains=\"p\">Skont id-Dikjarazzjoni Politika Konġunta tat-28 ta' Settembru 2011 tal-Istati Membri u l-Kummissjoni dwar id-dokumenti ta' spjegazzjoni<p contains=\"p\"><p contains=\"p\"></p></p>, l-Istati Membri ntrabtu li, f’każijiet ġustifikati, jakkumpanjaw in-notifika tal-miżuri ta' traspożizzjoni tagħhom b’dokument wieħed jew aktar li jispjegaw ir-relazzjoni bejn il-komponenti ta' direttiva u l-partijiet korrispondenti tal-istrumenti ta' traspożizzjoni nazzjonali. Fir-rigward ta' din id-Direttiva, il-leġiżlatur iqis li t-trażmissjoni ta' tali dokumenti hija ġġustifikata.</p>(42)<p contains=\"p\">Peress li l-objettivi ta’ din id-Direttiva, jiġifieri li tikkontribwixxi għall-funzjonament tas-suq intern billi tindirizza b’mod konsistenti l-ostakoli marbutin mal-liġi dwar il-kuntratti għall-bejgħ onlajn u bejgħ ieħor fuq distanza ta’ oġġetti ma jistgħux jinkisbu b’mod suffiċjenti mill-Istati Membri, iżda jistgħu jinkisbu aħjar fil-livell tal-Unjoni, l-Unjoni tista’ tadotta miżuri, b’konformità mal-prinċipji ta’ sussidjarjetà kif stipulat fl-Artikolu 5 tat-Trattat dwar l-Unjoni Ewropea. B’konformità mal-prinċipju ta’ proporzjonalità, kif stipulat fit-tali Artikolu, din id-Direttiva ma tmurx lil hinn minn dak li huwa meħtieġ sabiex tilħaq dawn l-objettivi.</p>(43)<p contains=\"p\">Din id-Direttiva tirrispetta d-drittijiet fundamentali u tosserva l-prinċipji rikonoxxuti b’mod partikolari mill-Karta tad-Drittijiet Fundamentali tal-Unjoni Ewropea u b’mod speċifiku l-Artikoli 16, 38 u 47 tagħha.</p><p contains=\"p\">ADOTTAW DIN ID-DIRETTIVA:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/635/art_1/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 1", "subject" : "Suġġett u kamp ta' applikazzjoni", "titleHtml" : "Artikolu 1", "subjectHtml" : "Suġġett u kamp ta' applikazzjoni", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Din id-Direttiva tistabbilixxi ċerti rekwiżiti dwar il-kuntratti ta' bejgħ mill-bogħod konklużi bejn il-bejjiegħ u l-konsumatur, b'mod partikolari r-regoli dwar il-konformità tal-oġġetti, ir-rimedji f'każ ta' nuqqas ta' konformità u l-modalitajiet għall-eżerċizzju ta' dawn ir-rimedji.</p>2.<p contains=\"p\">Din id-Direttiva ma tapplikax għal kuntratti fuq distanza għall-għoti ta’ servizzi. Madankollu, fil-każ ta’ kuntratti ta’ bejgħ li jipprovdu kemm għall-bejgħ ta’ oġġetti kif ukoll għall-forniment ta’ servizzi, din id-Direttiva tapplika għall-parti marbuta mal-bejgħ ta’ oġġetti.</p>3.<p contains=\"p\">Din id-Direttiva ma tapplikax għal kull mezz durabbli li jinkorpora kontenut diġitali meta l-mezz durabbli jkun intuża b’mod esklussiv bħala trasportatur għall-għoti tal-kontenut diġitali lill-konsumatur.</p>4.<p contains=\"p\">Meta ma jkunux irregolati fiha, din id-Direttiva ma taffettwax liġijiet ġenerali nazzjonali dwar il-kuntratti bħal regoli dwar il-formazzjoni, il-validità jew l-effetti tal-kuntratti, inklużi l-konsegwenzi tat-terminazzjoni ta’ kuntratt.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/635/art_2/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 2", "subject" : "Definizzjonijiet", "titleHtml" : "Artikolu 2", "subjectHtml" : "Definizzjonijiet", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Għall-finijiet ta' din id-Direttiva, japplikaw id-definizzjonijiet li ġejjin:</p>(a)<p contains=\"p\">\"kuntratt ta' bejgħ\" tfisser kull kuntratt li bih il-bejjiegħ jittrasferixxi jew jimpenja ruħu li jittrasferixxi s-sjieda tal-oġġetti, inklużi oġġetti li sejrin jiġu mmanifatturati jew prodotti, lill-konsumatur u l-konsumatur iħallas jew jimpenja ruħu li jħallas il-prezz tagħhom; Dan jinkludi wkoll:</p>(b)<p contains=\"p\">\"konsumatur\" tfisser kwalunkwe persuna fiżika li, f'kuntratti koperti minn din id-Direttiva, tkun qiegħda taġixxi għal skopijiet li jkunu lil hinn mis-sengħa, in-negozju jew il-professjoni tagħha;</p>(c)<p contains=\"p\">\"bejjiegħ\" tfisser kwalunkwe persuna fiżika jew kull persuna ġuridika, indipendentement mill-fatt li tkun suġġett pubbliku jew privat, li taġixxi, anki permezz ta' persuna li tkun qed taġixxi f'isimha jew għall-interessi tagħha, għal skopijiet relatati mal-kummerċ, in-negozju, is-sengħa jew il-professjoni tagħha fil-kuntatti koperti minn din id-Direttiva;</p>(d)<p contains=\"p\">\"oġġetti\" tfisser kull oġġett tanġibbli mobbli, bl-eċċezzjoni ta':</p>(a)<p contains=\"p\">oġġetti mibjugħa permezz ta' eżekuzzjoni jew mod ieħor bl-awtorità tal-liġi;</p>(b)<p contains=\"p\">l-ilma, il-gass u l-elettriku sakemm dawn ma jitpoġġewx għall-bejgħ f'volum limitat jew kwantità stabbilita.</p>(e)<p contains=\"p\">\"kuntratt ta' bejgħ mill-bogħod\" tfisser kull kuntratt konkluż taħt skema organizzata ta' bejgħ mill-bogħod mingħajr il-preżenza fiżika simultanja tal-bejjiegħ u l-konsumatur, bl-użu esklużiv ta’ mezz wieħed jew aktar ta' komunikazzjoni mill-bogħod, inkluż permezz tal-internet, saż-żmien meta jiġi konkluż il-kuntratt u inkluż iż-żmien li fih jiġi konkluż;</p>(f)<p contains=\"p\">\"mezz li jservi għal żmien twil\" tfisser kull strument li jippermetti lill-konsumatur jew lill-bejjiegħ li jaħżen informazzjoni indirizzata personalment lilu b'mod aċċessibbli għal referenza futura għal perjodu ta' żmien adegwat għall-iskopijiet tal-informazzjoni u li jippermetti r-riproduzzjoni mhux mibdula tal-informazzjoni maħżuna;</p>(g)<p contains=\"p\">\"garanzija kummerċjali\" tfisser kull impenn mill-bejjiegħ jew minn produttur (il-garanti) lill-konsumatur, flimkien mal-obbligu legali tiegħu dwar il-garanzija ta' konformità, ta' rimbors tal-prezz imħallas jew ta' sostituzzjoni, tiswija jew manutenzjoni ta' oġġetti f'kull mod jekk ma jissodisfawx l-ispeċifikazzjonijiet jew kull rekwiżit ieħor mhux relatat mal-konformità, stipulati fid-dikjarazzjoni tal-garanzija jew fir-riklamar relevanti disponibbli fil-mument tal-konklużjoni tal-kuntratt, jew qablu;</p>(h)<p contains=\"p\">\"kuntratt\" tfisser ftehim maħsub biex joħloq obbligi jew effetti legali oħra;</p>(i)<p contains=\"p\">\"tiswija</p>(j)<p contains=\"p\">\"mingħajr ħlas\" tfisser ħielsa mill-ispejjeż neċessarjament magħmula sabiex l-oġġetti jinġiebu f'konformità, b'mod partikolari l-ispejjeż tal-posta, tax-xogħol u l-materjali.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/635/art_3/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 3", "subject" : "Livell ta' armonizzazzjoni", "titleHtml" : "Artikolu 3", "subjectHtml" : "Livell ta' armonizzazzjoni", "content" : "<div id=\"div_art_3\"><p contains=\"p\">L-Istati Membri ma jżommux jew jintroduċu dispożizzjonijiet diverġenti minn dawk stipulati f'din id-Direttiva, fosthom dispożizzjonijiet aktar jew inqas strinġenti biex jiżguraw livell differenti ta' protezzjoni tal-konsumatur.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/635/art_4/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 4", "subject" : "Konformità mal-kuntratt", "titleHtml" : "Artikolu 4", "subjectHtml" : "Konformità mal-kuntratt", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Il-bejjiegħ jassigura li, sabiex jikkonformaw mal-kuntratt, l-oġġetti, fejn ikun rilevanti:</p>(a)<p contains=\"p\">ikunu tal-kwantità, kwalità u deskrizzjoni mitluba mill-kuntratt, li jinkludi li meta l-bejjiegħ juri kampjun jew mudell lill-konsumatur, l-oġġetti jkollhom il-kwalità ta’ u jikkorrispondu mad-deskrizzjoni ta' dan il-kampjun jew mudell;</p>(b)<p contains=\"p\">ikunu tajbin għal kull għan partikolari li għalih ikun jeħtieġhom il-konsumatur u li l-konsumatur ikun għarraf bih lill-bejjiegħ fil-ħin meta ġie konkluż il-kuntratt u li l-bejjiegħ aċċetta; u</p>(c)<p contains=\"p\">ikollhom il-kwalitajiet u l-kapaċitajiet ta’ prestazzjoni indikati f'kulldikjarazzjoni prekuntrattwali li tifforma parti integrali mill-kuntratt.</p>2.<p contains=\"p\">Sabiex ikunu konformi mal-kuntratt, l-oġġetti jridu jissodisfaw ukoll ir-rekwiżiti tal-Artikoli 5, 6 u 7.</p>3.<p contains=\"p\">Kull ftehim li jeskludi, jidderoga minn jew ivarja l-effetti tal-Artikoli 5 u 6 għad-detriment tal-konsumatur ikun validu biss jekk, fiż-żmien meta jkun ġie konkluż il-kuntratt, il-konsumatur kien jaf il-kundizzjoni speċifika tal-oġġetti u l-konsumatur aċċetta b'mod ċar din il-kundizzjoni speċifika meta kkonkluda l-kuntratt.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/635/art_5/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 5", "subject" : "Rekwiżiti għall-konformità tal-oġġetti", "titleHtml" : "Artikolu 5", "subjectHtml" : "Rekwiżiti għall-konformità tal-oġġetti", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Fejn ikun rilevanti, l-oġġetti:</p>(a)<p contains=\"p\">ikunu tajbin għall-iskopijiet li għalihom normalment jintużaw oġġetti tal-istess deskrizzjoni;</p>(b)<p contains=\"p\">jiġu pprovduti flimkien ma' tali aċċessorji li jinkludu l-imballaġġ, l-istruzzjonijiet għall-installazzjoni jew struzzjonijiet oħra li l-konsumatur jista' jistenna li jirċievi; u</p>(c)<p contains=\"p\">ikollhom il-kwalitajiet u l-kapaċitajiet ta' prestazzjoni li huma normali f'oġġetti tal-istess tip u li l-konsumatur jista' jistenna minħabba n-natura tal-oġġetti u fid-dawl ta' kull dikjarazzjoni pubblika magħmula minn jew f'isem il-bejjiegħ jew persuni oħra f'ħoloq aktar bikrija tal-katina tat-tranżazzjonijiet, inkluż il-produttur, sakemm il-bejjiegħ ma jurix li:</p>(i)<p contains=\"p\">il-bejjiegħ ma kienx, u ma setax b'mod raġonevoli jkun, konxju tad-dikjarazzjoni in kwistjoni;</p>(ii)<p contains=\"p\">sal-mument li fih ikun ġie konkluż il-kuntratt, id-dikjarazzjoni tkun ġiet korretta; jew</p>(iii)<p contains=\"p\">id-deċiżjoni li jinxtraw l-oġġetti ma setgħetx ġiet influwenzata mid-dikjarazzjoni.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/635/art_6/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 6", "subject" : "Installazzjoni ħażina", "titleHtml" : "Artikolu 6", "subjectHtml" : "Installazzjoni ħażina", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Fejn l-oġġetti jiġu installati ħażin, kull nuqqas ta' konformità li jirriżulta mill-installazzjoni ħażina jitqies bħala nuqqas ta' konformità mal-kuntratt tal-oġġetti jekk:</p>(a)<p contains=\"p\">l-oġġetti jkunu ġew installati mill-bejjiegħ jew taħt ir-responsabbiltà tal-bejjiegħ; jew</p>(b)<p contains=\"p\">l-oġġetti, maħsuba sabiex jiġu installati mill-konsumatur, kienu installati mill-konsumatur u l-installazzjoni ħażina kienet dovuta għal nuqqas fl-istruzzjonijiet għall-installazzjoni.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/635/art_7/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 7", "subject" : "Drittijiet ta' partijiet terzi", "titleHtml" : "Artikolu 7", "subjectHtml" : "Drittijiet ta' partijiet terzi", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Fiż-żmien rilevanti sabiex tiġi stabbilita l-konformità mal-kuntratt kif stabbilit mill-Artikolu 8, l-oġġetti jkunu ħielsa minn kull dritt ta' parti terza, fosthom fuq il-bażi tal-proprjetà intellettwali, sabiex l-oġġetti jkunu jistgħu jintużaw skont il-kuntratt.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/635/art_8/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 8", "subject" : "Iż-żmien rilevanti sabiex tkun stabbilita l-konformità mal-kuntratt", "titleHtml" : "Artikolu 8", "subjectHtml" : "Iż-żmien rilevanti sabiex tkun stabbilita l-konformità mal-kuntratt", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Il-bejjiegħ ikun responsabbli għal kwalunkwe nuqqas ta' konformità mal-kuntratt li jkun jeżisti fiż-żmien meta:</p>(a)<p contains=\"p\">il-konsumatur jew parti terza indikata mill-konsumatur u li ma tkunx il-portatur, ikun kiseb il-pussess fiżiku tal-oġġetti; jew</p>(b)<p contains=\"p\">l-oġġetti jiġu mgħoddija lill-portatur magħżul mill-konsumatur, meta dak il-portatur ma jkunx ġie propost mill-bejjiegħ jew meta l-bejjiegħ ma jipproponi l-ebda mezz ta' ġarr.</p>2.<p contains=\"p\">F’każijiet li fihom l-oġġetti jkunu ġew installati mill-bejjiegħ jew taħt ir-responsabbiltà tal-bejjiegħ, iż-żmien meta l-installazzjoni titlesta jitqies bħala ż-żmien meta l-konsumatur jikseb il-pussess fiżiku tal-oġġetti. F'każ fejn l-oġġetti kienu maħsuba sabiex jiġu installati mill-konsumatur, iż-żmien li jittieħed bħala referenza għall-mument meta l-konsumatur kellu żmien raġonevoli għall-installazzjoni iżda f'kull każ mhux aktar tard minn 30 jum wara ż-żmien indikat fil-paragrafu 1 għandu jitqies bħala ż-żmien meta l-konsumatur ikun kiseb il-pussess fiżiku tal-oġġetti.</p>3.<p contains=\"p\">Kull nuqqas ta' konformità mal-kuntratt li jsir apparenti fi żmien sentejn miż-żmien indikat fil-paragrafi 1 u 2 huwa preżunt li kien jeżisti fiż-żmien indikat fil-paragrafi 1 u 2 sakemm dan ma jkunx inkompatibbli man-natura tal-oġġetti jew man-natura tan-nuqqas ta' konformità.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/635/art_9/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 9", "subject" : "Ir-rimedji tal-konsumatur għan-nuqqas ta' konformità mal-kuntratt", "titleHtml" : "Artikolu 9", "subjectHtml" : "Ir-rimedji tal-konsumatur għan-nuqqas ta' konformità mal-kuntratt", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Fil-każ ta' nuqqas ta' konformità mal-kuntratt, il-konsumatur kollu d-dritt li l-oġġetti jinġiebu konformi mill-bejjiegħ, mingħajr ħlas, permezz ta' tiswija jew sostituzzjoni skont l-Artikolu 11.</p>2.<p contains=\"p\">Tiswija jew sostituzzjoni titlesta fi żmien raġonevoli u mingħajr l-ebda inkonvenjent sinifikanti lill-konsumatur, b'kont meħud tan-natura tal-oġġetti u l-iskop li għalih il-konsumatur kellu bżonnhom.</p>3.<p contains=\"p\">Il-konsumatur ikun intitolat għal tnaqqis proporzjonat fil-prezz skont l-Artikolu 12 jew li jittermina l-kuntratt skont l-Artikolu 13 meta:</p>(a)<p contains=\"p\">tiswija jew sostituzzjoni jkunu impossibbli jew illegali;</p>(b)<p contains=\"p\">il-bejjiegħ ma jkunx lesta t-tiswija jew is-sostituzzjoni fi żmien raġonevoli;</p>(c)<p contains=\"p\">tiswija jew sostituzzjoni jikkawżaw inkonvenjent sinifikanti lill-konsumatur; jew</p>(d)<p contains=\"p\">il-bejjiegħ ikun iddikjara, jew ikun daqstant ieħor ċar miċ-ċirkustanzi, li l-bejjiegħ ma jkunx se jġib l-oġġetti konformi mal-kuntratt fi żmien raġonevoli.</p>4.<p contains=\"p\">Il-konsumatur ikollu d-dritt li jżomm il-pagament ta' kwalunkwe parti mhux imħallsa tal-prezz, sakemm il-bejjiegħ iġib il-prodotti f'konformità mal-kuntratt.</p>5.<p contains=\"p\">Il-konsumatur ma jkollux id-dritt għal rimedju safejn il-konsumatur ikun ikkontribwixxa għan-nuqqas ta' konformità mal-kuntratt jew l-effetti tiegħu.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/635/art_10/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 10", "subject" : "Sostituzzjoni tal-oġġetti", "titleHtml" : "Artikolu 10", "subjectHtml" : "Sostituzzjoni tal-oġġetti", "content" : "<div id=\"div_art_10\">1.<p contains=\"p\">Fejn il-bejjiegħ jirrimedja għan-nuqqas ta' konformità mal-kuntratt b'sostituzzjoni, il-bejjiegħ jieħu lura l-oġġetti mibdula bi spejjeż tiegħu sakemm il-partijiet ma jkunux ftiehmu mod ieħor wara li n-nuqqas ta' konformità mal-kuntratt ikun inġieb għall-attenzjoni tal-bejjiegħ mill-konsumatur.</p>2.<p contains=\"p\">Meta l-konsumatur ikun installa l-oġġetti b’mod konsistenti mal-għamla u l-iskop tagħhom, qabel ma sar apparenti n-nuqqas ta’ konformità mal-kuntratt, l-obbligu li jittieħdu lura l-oġġetti mibdula jinkludi t-tneħħija tal-oġġetti mhux konformi u l-installazzjoni tal-oġġetti ta' sostituzzjoni, jew il-ġarr tal-ispejjeż tagħhom.</p>3.<p contains=\"p\">Il-konsumatur ma jkunx obbligat iħallas għall-ebda użu li jkun sar mill-oġġetti sostitwiti fil-perjodu ta' qabel is-sostituzzjoni.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/635/art_11/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 11", "subject" : "L-għażla tal-konsumatur bejn tiswija u sostituzzjoni", "titleHtml" : "Artikolu 11", "subjectHtml" : "L-għażla tal-konsumatur bejn tiswija u sostituzzjoni", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Il-konsumatur jista' jagħżel bejn tiswija u sostituzzjoni sakemm l-għażla tiegħu ma tkunx impossibbli, illegali jew, meta mqabbla mal-għażla l-oħra, timponi spejjeż fuq il-bejjiegħ li jkunu sproporzjonati, meta wieħed jikkunsidra ċ-ċirkustanzi kollha, fosthom:</p>(a)<p contains=\"p\">il-valur li l-oġġetti kien ikollhom kieku ma kien hemm l-ebda nuqqas ta' konformità mal-kuntratt;</p>(b)<p contains=\"p\">is-sinifikat tan-nuqqas ta' konformità mal-kuntratt;</p>(c)<p contains=\"p\">jekk ir-rimedju alternattiv ikunx jista' jitlesta mingħajr inkonvenjent sinifikanti lill-konsumatur.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/635/art_12/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 12", "subject" : "Tnaqqis fil-prezz", "titleHtml" : "Artikolu 12", "subjectHtml" : "Tnaqqis fil-prezz", "content" : "<div id=\"div_art_12\"><p contains=\"p\">It-tnaqqis fil-prezz ikun proporzjonat għat-tnaqqis fil-valur tal-oġġetti li kienu riċevuti mill-konsumatur meta mqabbel mal-valur li kien ikollhom l-oġġetti kieku kienu konformi mal-kuntratt.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/635/art_13/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 13", "subject" : "Id-dritt tal-konsumatur li jittermina l-kuntratt", "titleHtml" : "Artikolu 13", "subjectHtml" : "Id-dritt tal-konsumatur li jittermina l-kuntratt", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Il-konsumatur jeżerċita d-dritt ta' terminazzjoni tal-kuntratt permezz ta' notifika lill-bejjiegħ mogħtija bi kwalunkwe mezz.</p>2.<p contains=\"p\">Meta n-nuqqas ta' konformità mal-kuntratt jkun jirrigwarda biss xi wħud mill-oġġetti kkonsenjati skont il-kuntratt u jkun hemm raġuni għat-terminazzjoni ta’ kuntratt skont l-Artikolu 9, il-konsumatur jista' jittermina l-kuntratt biss fir-rigward ta' dawk l-oġġetti u kull oġġett ieħor, li l-konsumatur ikun kiseb bħala aċċessorju mal-oġġetti mhux konformi.</p>3.<p contains=\"p\">Meta l-konsumatur jittermina kuntratt sħiħ jew fir-rigward ta' xi wħud mill-oġġetti kkonsenjati taħt il-kuntratt skont il-paragrafu 2:</p>(a)<p contains=\"p\">il-bejjiegħ irodd lura lill-konsumatur mingħajr dewmien bla bżonn il-prezz imħallas, u fi kwalunkwe każ sa mhux aktar tard minn 14-il jum minn meta jirċievi n-notifika u għandu jġorr l-ispejjeż tar-rimborż;</p>(b)<p contains=\"p\">il-konsumatur jirritorna, bi spejjeż tal-bejjiegħ, l-oġġetti lill-bejjiegħ mingħajr dewmien bla bżonn u fi kwalunkwe każ sa mhux aktar tard minn 14-il jum minn meta jibgħat in-notifika tat-terminazzjoni;</p>(c)<p contains=\"p\">fejn l-oġġetti ma jkunux jistgħu jiġu ritornati minħabba li jkunu nqerdu jew intilfu, il-konsumatur iħallas lill-bejjiegħ il-valur monetarju li l-oġġetti mhux konformi kien ikollhom fid-data meta kellu jsir ir-ritorn, kieku nżammu mill-konsumatur mingħajr ma nqerdu jew intilfu sa dik id-data, sakemm il-qerda jew it-telf ma kinux ikkawżati minn nuqqas ta' konformità tal-oġġetti mal-kuntratt; u</p>(d)<p contains=\"p\">il-konsumatur iħallas għal kull tnaqqis fil-valur tal-oġġetti biss safejn it-tnaqqis fil-valur jaqbeż id-deprezzament permezz tal-użu regolari. Il-pagament għat-tnaqqis fil-valur m'għandux jaqbeż il-prezz imħallas għall-oġġetti.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/635/art_14/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 14", "subject" : "Skadenzi", "titleHtml" : "Artikolu 14", "subjectHtml" : "Skadenzi", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Il-konsumatur ikollu d-dritt għal rimedju għan-nuqqas ta' konformità mal-kuntratt tal-oġġetti meta n-nuqqas ta' konformità jsir apparenti fi żmien sentejn miż-żmien rilevanti sabiex tiġi stabbilita l-konformità. Jekk, skont il-leġiżlazzjoni nazzjonali, id-drittijiet stipulati fl-Artikolu 9 ikunu soġġetti għal perjodu ta' limitazzjoni, dak il-perjodu ma jkunx iqsar minn sentejn miż-żmien rilevanti sabiex tiġi stabbilita l-konformità mal-kuntratt.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/635/art_15/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 15", "subject" : "Il-garanziji kummerċjali", "titleHtml" : "Artikolu 15", "subjectHtml" : "Il-garanziji kummerċjali", "content" : "<div id=\"div_art_15\">1.<p contains=\"p\">Kull garanzija kummerċjali għandha tkun vinkolanti fuq il-garanti skont il-kundizzjonijiet stabbiliti fi:</p>(a)<p contains=\"p\">l-informazzjoni prekuntrattwali pprovduta mill-bejjiegħ, inkluża kwalunkwe dikjarazzjoni prekuntrattwali li tifforma parti integrali mill-kuntratt;</p>(b)<p contains=\"p\">ir-reklamar disponibbli fiż-żmien ta', jew qabel il-konklużjoni tal-kuntratt; u</p>(c)<p contains=\"p\">id-dikjarazzjoni tal-garanzija.</p><p contains=\"p\">Jekk id-dikjarazzjoni tal-garanzija tkun anqas vantaġġuża għall-konsumatur mill-kundizzjonijiet stabbiliti fl-informazzjoni prekuntrattwali pprovduta mill-bejjiegħ jew ir-reklamar, il-garanzija kummerċjali tkun vinkolanti skont il-kundizzjonijiet stipulati fl-informazzjoni prekuntrattwali jew ir-reklamar dwar il-garanzija kummerċjali.</p>2.<p contains=\"p\">Id-dikjarazzjoni tal-garanzija ssir disponibbli fuq mezz li jservi fit-tul u titfassal b'lingwaġġ ċar u li jinftiehem. Hija għandha tinkludi dan li ġej:</p>(a)<p contains=\"p\">dikjarazzjoni ċara tad-drittijiet legali tal-konsumatur kif previsti f'din id-Direttiva u dikjarazzjoni ċara li dawk id-drittijiet mhumiex affettwati mill-garanzija kummerċjali; u</p>(b)<p contains=\"p\">it-termini tal-garanzija legali li jmorru lil hinn mid-drittijiet legali tal-konsumatur, informazzjoni dwar id-durata, it-trasferibbiltà, il-kamp ta' applikazzjoni territorjali u l-eżistenza ta' kull ħlas li l-konsumatur ikollu jagħmel biex jibbenefika mill-garanzija kummerċjali, l-isem u l-indirizz tal-garanti u, jekk tkun differenti mill-garanti, il-persuna li kontriha għandha ssir kwalunkwe talba u l-proċedura li biha għandha ssir it-talba.</p>3.<p contains=\"p\">In-nuqqas ta' konformità mal-paragrafu 2 ma jaffettwax in-natura vinkolanti tal-garanzija kummerċjali għall-garanti.</p>4.<p contains=\"p\">L-Istati Membri jistgħu jistabbilixxu regoli addizzjonali dwar il-garanziji kummerċjali sakemm dawk ir-regoli ma jnaqqsux il-protezzjoni stabbilita f'dan l-Artikolu.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/635/art_16/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 16", "subject" : "Id-dritt ta' rimedju", "titleHtml" : "Artikolu 16", "subjectHtml" : "Id-dritt ta' rimedju", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Meta l-bejjiegħ ikun responsabbli lejn il-konsumatur minħabba nuqqas ta' konformità mal-kuntratt li jirriżulta minn att jew ommissjoni minn persuna f'ħoloq aktar bikrija fil-katina tat-tranżazzjonijiet, il-bejjiegħ ikollu d-dritt li jfittex rimedji kontra l-persuna jew il-persuni responsabbli fil-katina ta’ tranżazzjonijiet. Il-persuna li kontriha l-bejjiegħ jista' jfittex rimedji u l-azzjonijiet rilevanti u l-kondizzjonijiet ta' eżerċizzju, għandhom ikunu determinati skont il-liġi nazzjonali.</p>1.<p contains=\"p\">L-Istati Membri jiżguraw li jkun hemm mezzi adegwati u effettivi li jiżguraw konformità ma’ din id-Direttiva.</p>2.<p contains=\"p\">Il-mezzi msemmijin fil-paragrafu 1 jinkludu dispożizzjonijiet li bihom korp wieħed jew iktar minn fost dawn li ġejjin, kif tistabbilixxi l-liġi nazzjonali, jista’ jieħu azzjoni skont il-liġi nazzjonali quddiem il-qrati jew quddiem il-korpi amministrattivi kompetenti sabiex jaraw li jiġu applikati d-dispożizzjonijiet nazzjonali li jittrasponu din id-Direttiva:</p>(a) il-korpi pubbliċi jew ir-rappreżentanti tagħhom;<p contains=\"p\"></p><p contains=\"p\">(b) l-organizzazzjonijiet tal-konsumatur b’interess leġittimu li jipproteġu lill-konsumatur;</p><p contains=\"p\">(c) l-organizzazzjonijiet professjonali b’interess leġittimu sabiex jieħdu azzjoni.</p></div>"} , 
            {   "id": "art_17", 
            "uri" : "2015/635/art_17/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 18", "subject" : "Natura mandatorja", "titleHtml" : "Artikolu 18", "subjectHtml" : "Natura mandatorja", "content" : "<div id=\"div_art_17\"><p contains=\"p\">Kull ftehim kuntrattwali li, għad-detriment tal-konsumatur, jeskludi l-applikazzjoni ta' miżuri nazzjonali li jittrasponu din id-Direttiva, jidderoga minnhom jew ivarja l-effetti tagħhom qabel ma l-konsumatur jiġbed l-attenzjoni tal-bejjiegħ dwar in-nuqqas ta' konformità mal-kuntratt tal-oġġetti, ma għandux ikun vinkolanti fuq il-konsumatur sakemm il-partijiet fil-kuntratt ma jeskludux, jidderogaw minn jew ivarjaw l-effetti tar-rekwiżiti tal-Artikoli 5 u 6, skont l-Artikolu 4(3).</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2015/635/art_18/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 19", "subject" : "Emendi għad-Direttiva 1999/44/KE, ir-Regolament (KE) Nru 2006/2004 u d-Direttiva 2009/22/KE", "titleHtml" : "Artikolu 19", "subjectHtml" : "Emendi għad-Direttiva 1999/44/KE, ir-Regolament (KE) Nru 2006/2004 u d-Direttiva 2009/22/KE", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">L-Artikolu 1 tad-Direttiva 1999/44/KE huwa emendat kif ġej:</p><p contains=\"p\">(a) il-paragrafu 1 huwa sostitwit b’dan li ġej:</p><p contains=\"p\">\"1. L-għan ta' din id-Direttiva hija l-approssimazzjoni tal-liġijiet, regolamenti u dispożizzjonijiet amministrattivi tal-Istati Membri dwar ċerti aspetti tal-kuntratti għall-bejgħ ta' oġġetti tal-konsumatur u garanziji assoċjati magħhom, li mhumiex kuntratti ta' bejgħ mill-bogħod, sabiex tiżgura livell uniformi minimu ta' protezzjoni tal-konsumatur fil-kuntest tas-suq intern.\"</p><p contains=\"p\">(b) il-paragrafu 2 huwa emendat kif ġej:</p><p contains=\"p\">(i) il-punt (f) huwa sostitwit b’dan li ġej:</p><p contains=\"p\">“(f) tiswija: għandha tfisser, fil-każ ta’ nuqqas ta’ konformità, il-mod li bih l-oġġetti tal-konsumatur jinġiebu f’konformità mal-kuntratt ta’ bejgħ;”</p><p contains=\"p\">(ii) jiżdied il-punt li ġej:</p><p contains=\"p\">‘'g)\"kuntratt ta' bejgħ mill-bogħod\" tfisser kull kuntratt konkluż bi skema organizzata ta' bejgħ mill-bogħod mingħajr il-preżenza fiżika simultanja tal-bejjiegħ u l-konsumatur, bl-użu esklużiv ta' mezz wieħed jew aktar ta' komunikazzjoni mill-bogħod, fosthom permezz tal-internet, saż-żmien meta jiġi konkluż il-kuntratt u inkluż iż-żmien li fih jiġi konkluż\".</p>2.<p contains=\"p\">Fl-Anness tar-Regolament (KE) Nru 2006/2004 għandu jiżdied il-punt li ġej:</p><p contains=\"p\">\"22. Id-Direttiva (UE) N/XXX tal-Parlament Ewropew u tal-Kunsill ta' XX/XX/201X dwar ċerti aspetti li jirrigwardaw il-kuntratti għall-bejgħ onlajn u bejgħ mill-bogħod ieħor ta' oġġetti (ĠU...)\"</p>3.<p contains=\"p\">Fl-Anness I tad-Direttiva 2009/22/KE, jiżdied il-punt li ġej:</p><p contains=\"p\">“16. Id-Direttiva (UE) N/XXX tal-Parlament Ewropew u tal-Kunsill ta’ XX/XX/201X dwar ċerti aspetti li jikkonċernaw kuntratti għall-bejgħ onlajn u bejgħ ieħor fuq distanza ta’ oġġetti (ĠU ...)”</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2015/635/art_19/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 20", "subject" : "Traspożizzjoni", "titleHtml" : "Artikolu 20", "subjectHtml" : "Traspożizzjoni", "content" : "<div id=\"div_art_19\">1.<p contains=\"p\">L-Istati Membri jdaħħlu fis-seħħ il-liġijiet, regolamenti u dispożizzjonijiet amministrattivi neċessarji sabiex jikkonformaw ma' din id-Direttiva sa mhux aktar tard minn [data ta’ sentejn mid-dħul fis-seħħ].</p>2.<p contains=\"p\">Meta l-Istati Membri jadottaw dawk id-dispożizzjonijiet, dawn għandhom jinkludu referenza għal din id-Direttiva jew ikunu akkumpanjati minn tali referenza fl-okkażjoni tal-pubblikazzjoni uffiċjali tagħhom. L-Istati Membri għandhom jiddeċiedu kif għandha ssir dik ir-referenza.</p>3.<p contains=\"p\">L-Istati Membri jikkomunikaw lill-Kummissjoni t-test tad-dispożizzjonijiet tal-liġi nazzjonali li huma jadottaw fil-qasam kopert minn din id-Direttiva.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2015/635/art_20/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 21", "subject" : "Dħul fis-seħħ", "titleHtml" : "Artikolu 21", "subjectHtml" : "Dħul fis-seħħ", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Din id-Direttiva tidħol fis-seħħ fl-għoxrin jum wara dak tal-pubblikazzjoni tagħha f’ Il-Ġurnal Uffiċjali tal-Unjoni Ewropea.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2015/635/art_21/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 22", "subject" : "Destinatarji", "titleHtml" : "Artikolu 22", "subjectHtml" : "Destinatarji", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Din id-Direttiva hija indirizzata lill-Istati Membri.</p></div>"}  
            ]
            } 
        