{   "id": "ACT", 
            "uri" : "2015/635/hun", "idFmxElement" : "act","num" : "635", "eli_lang_code" : "hun", "year" : "2015", "commented" : "true", "title" : "Javaslat AZ EURÓPAI PARLAMENT ÉS A TANÁCS IRÁNYELVE ", "subject" : "az áruk internetes és egyéb távértékesítésére irányuló szerződések egyes vonatkozásairól ", "titleHtml" : "<p>Javaslat</p><p>AZ EURÓPAI PARLAMENT ÉS A TANÁCS IRÁNYELVE</p>", "subjectHtml" : "<p>az áruk internetes és egyéb távértékesítésére irányuló szerződések egyes vonatkozásairól</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/635/preamble/hun", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">AZ EURÓPAI PARLAMENT ÉS AZ EURÓPAI UNIÓ TANÁCSA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">tekintettel az Európai Unió működéséről szóló szerződésre és különösen annak 114. cikkére,</p><p contains=\"p\">tekintettel az Európai Bizottság javaslatára,</p><p contains=\"p\">a jogalkotási aktus tervezetének nemzeti parlamenteknek való megküldését követően,</p><p contains=\"p\">tekintettel az Európai Gazdasági és Szociális Bizottság véleményére<p contains=\"p\"><p contains=\"p\"></p></p>,</p><p contains=\"p\">rendes jogalkotási eljárás keretében,</p><p contains=\"p\">mivel:</p>(1)<p contains=\"p\">Ahhoz, hogy az Unió megőrizze versenyképességét a világpiacon, sikeresen kezelnie kell a napjainkban egyre inkább a technológia által vezérelt gazdaság kihívásainak sokaságát. A digitális egységes piaci stratégia<p contains=\"p\"><p contains=\"p\"></p></p>olyan átfogó keretet biztosít, amely megkönnyíti a digitális vonatkozások egységes piacba illesztését. A stratégia első pillére oly módon kezeli az Unión belüli kereskedelem széttagolódását, hogy a tagállamközi elektronikus kereskedelem fejlődését gátló valamennyi jelentős akadállyal foglalkozik.</p>(2)<p contains=\"p\">A valódi digitális egységes piac megvalósításához szükség van az áruk értékesítésére irányuló szerződések egyes vonatkozásainak magas szintű fogyasztóvédelmen alapuló harmonizálására.</p>(3)<p contains=\"p\">A digitális egységes piac fejlődésének motorja az elektronikus kereskedelem. A piac növekedési potenciálja azonban még messze nincs teljesen kihasználva. Az Unió versenyképességének megerősítése és a növekedés serkentése érdekében az Uniónak gyorsan kell cselekednie, és arra kell ösztönöznie a gazdasági szereplőket, hogy a digitális egységes piac által kínált lehetőségeket teljes mértékben használják ki. A digitális egységes piacban rejlő lehetőségek csak akkor használhatók ki teljesen, ha minden piaci szereplő zökkenőmentesen hozzá tud férni az áruk internetes értékesítéséhez, és megbízik az elektronikus kereskedelmi ügyletekben. A szerződési jog azon szabályai, amelyek alapján a piaci szereplők az ügyleteiket bonyolítják, azok közé a legfontosabb tényezők közé tartoznak, amelyek meghatározzák az olyan üzleti döntéseket, hogy egy vállalkozás kínáljon-e árut külföldre az interneten keresztül. Ezek a szabályok azt is befolyásolják, hogy a fogyasztók hajlandók-e elfogadni a vásárlás ezen formáját, és bíznak-e abban.</p>(4)<p contains=\"p\">Noha az Unióban megvalósuló távértékesítések túlnyomó részét az áruk internetes értékesítése képviseli, a verseny indokolatlan torzulásának elkerülése és valamennyi távértékesítést folytató vállalkozás számára egyenlő versenyfeltételek biztosítása érdekében ennek az irányelvnek minden távértékesítési csatornára vonatkoznia kell, ideértve a telefonon vagy levelezés útján küldött megrendeléseket is.</p>(5)<p contains=\"p\">A szerződést megelőző tájékoztatási kötelezettségekre, az elállási jogra és a szállítási feltételekre vonatkozó szabályok teljes körű harmonizációja ellenére az áruk internetes és egyéb távértékesítésére alkalmazandó uniós szabályok tovább sem egységesek. A szerződések más olyan lényeges elemeire vonatkozóan, mint például a megfelelőségi feltételek, a jogorvoslatok és azoknak a szerződésnek nem megfelelő áru szállítása esetén történő érvényesítése, az 1999/44/EU európai parlamenti és tanácsi irányelv minimális harmonizációt ír elő<p contains=\"p\"><p contains=\"p\"></p></p>. A tagállamoknak lehetőségük van az uniós előírásokon túlmutató, és még magasabb szintű fogyasztóvédelmet biztosító szabályok bevezetésére. Ezzel a lehetőséggel, különböző elemeket illetően és eltérő mértékben éltek, így a fogyasztói szerződési jogra vonatkozó uniós jogszabályokat átültető nemzeti rendelkezések az adásvételi szerződések olyan lényegi elemei tekintetében, mint például a jogorvoslatok sorrendjének hiánya vagy megléte, a szavatosság időtartama, a bizonyítási teher megfordulására vonatkozó határidő vagy az eladó hibáról való értesítése, pillanatnyilag jelentősen eltérnek egymástól.</p>(6)<p contains=\"p\">A meglévő eltérések hátrányosan érinthetik a vállalkozásokat és a fogyasztókat. Az 593/2008/EK európai parlamenti és tanácsi rendelet<p contains=\"p\"><p contains=\"p\"></p></p>értelmében amennyiben a kereskedő a tevékenységét egy másik tagállam fogyasztói tekintetében fejti ki, úgy a fogyasztók szokásos tartózkodási helye szerinti tagállam fogyasztói szerződési jogának kötelező szabályait kell figyelembe vennie. Mivel ezek a szabályok tagállamonként eltérnek, a vállalkozásoknál többletköltségek merülhetnek fel. Következésképpen számos vállalkozás inkább csak belföldön folytatja tevékenységét vagy csak egy-két tagállamba exportál. Ez a költségek és a tagállamközi elektronikus kereskedelemmel összefüggő kockázatok minimalizálására irányuló döntés azt eredményezi, hogy elveszik a kereskedelem bővítésének és a méretgazdaságosság kihasználásának lehetősége. Ez különösen a kis- és középvállalkozásokat érinti.</p>(7)<p contains=\"p\">Noha a fogyasztók az 593/2008/EK rendelet alkalmazásának eredményeként a külföldről történő internetes vásárlásaik vagy más távvásárlásaik során magas szintű fogyasztóvédelemben részesülnek, a széttagolódás kedvezőtlenül befolyásolja a fogyasztók elektronikus kereskedelembe vetett bizalmát. A bizalom hiányához számos tényező hozzájárul, azonban a legfontosabb szerződéses jogokkal kapcsolatos bizonytalanság a fogyasztói aggályok között kiemelt helyen szerepel. Ez a bizonytalanság függetlenül attól fennáll, hogy a fogyasztót védik-e a saját országának a fogyasztói szerződésekre vonatkozó kötelező jogi rendelkezései vagy sem abban az esetben, ha az eladó tagállamközi tevékenysége a fogyasztóra irányul, illetve attól, hogy a fogyasztó köt-e olyan eladóval tagállamközi szerződést vagy sem, aki a fogyasztó tagállamában nem folytat kereskedelmi tevékenységet.</p>(8)<p contains=\"p\">E problémák kezelése érdekében a vállalkozások és a fogyasztók számára lehetővé kell tenni, hogy az áruk internetes és egyéb távértékesítése tekintetében teljes körűen harmonizált, célzott szabályokra támaszkodhassanak. A fogyasztói szerződési jog számos lényegi eleme esetében egységes szabályokra van szükség, mivel a minimális harmonizációra irányuló jelenlegi megközelítés Unió-szerte egyenlőtlenségekhez és kereskedelmi akadályokhoz vezetett.</p>(9)<p contains=\"p\">A teljes körűen harmonizált fogyasztói szerződési jogi szabályok meg fogják könnyíteni a kereskedők számára, hogy termékeiket más tagállamokban is kínálják. A vállalkozások költségei csökkennek, mivel nem kell majd eltérő kötelező fogyasztóvédelmi szabályokhoz alkalmazkodniuk. A stabil szerződési jogi környezet révén a más tagállamokba irányuló távértékesítéseik során nagyobb jogbiztonságot fognak élvezni.</p>(10)<p contains=\"p\">A kiskereskedők közötti verseny fokozódásának köszönhetően a fogyasztók valószínűleg versenyképesebb árakon szélesebb kínálatból választhatnak. A célzott, teljes körűen harmonizált szabályok eredményeként a fogyasztók magas szintű fogyasztóvédelemben részesülnek és egyéb jóléti előnyökhöz jutnak. Ez növelni fogja a tagállamközi távértékesítések, különösen az internetes kereskedelem iránti bizalmukat. A fogyasztók annak tudatában, hogy Unió-szerte ugyanazokban a jogokban részesülnek, nagyobb bizalommal fognak más tagállamokban távvásárlással vásárolni.</p>(11)<p contains=\"p\">Ennek az irányelvnek az áruk internetes és egyéb távértékesítésére alkalmazandó rendelkezései csak azon fő szerződéses elemeket érintik, amelyek a digitális egységes piacon tapasztalható, szerződési joggal kapcsolatos akadályok felszámolásához szükségesek. E célból a megfelelésre, a szerződésnek nem megfelelő áru szállítása esetén a fogyasztó rendelkezésére álló jogorvoslatokra és a jogorvoslatok érvényesítésének módozataira vonatkozó szabályokat teljes körűen harmonizálni kell, és a fogyasztóvédelem szintjét az 1999/44/EK irányelvhez képest növelni kell.</p>(12)<p contains=\"p\">Amennyiben egy adásvételi szerződés áru értékesítéséről és szolgáltatásnyújtásról egyaránt szól, ez az irányelv a 2011/83/EU irányelvben foglalt megközelítéssel összhangban csak az áru értékesítéséről szóló részre vonatkozik.</p>(13)<p contains=\"p\">Ez az irányelv nem vonatkozik a DVD-khez és a CD-khez hasonló árukra, amelyekbe oly módon épül be a digitális tartalom, hogy az áru csak a digitálistartalom-hordozó szerepét tölti be. Vonatkozik viszont az olyan árukba beépített digitális tartalomra, mint a háztartási készülékek vagy a játékok, amelyek esetében a digitális tartalom oly módon van beágyazva, hogy annak funkciói az áru fő funkcióihoz képest másodlagosak és a digitális tartalom az áru szerves részeként működik.</p>(14)<p contains=\"p\">Ez az irányelv nem érinti a tagállamok szerződési jogát azokon a területeken, amelyet ez az irányelv nem szabályoz. A tagállamok emellett szabadon hozhatnak részletesebb feltételeket az irányelv által szabályozott azon vonatkozások tekintetében, amelyekre a teljes körű harmonizáció nem terjed ki: ilyenek például a fogyasztói jogok érvényesítésére vonatkozó határidő, a kereskedelmi jótállás és az eladó jogorvoslathoz való joga.</p>(15)<p contains=\"p\">Ugyanazon fogalmakra való utalás esetén az ezen irányelvben foglalt szabályokat az Európai Unió Bíróságának ítélkezési gyakorlata szerint az 1999/44/EK és a 2011/83/EU európai parlamenti és tanácsi irányelvben<p contains=\"p\"><p contains=\"p\"></p>.</p>foglalt szabályokkal összhangban kell alkalmazni és értelmezni.</p>(16)<p contains=\"p\">A jogi egyértelműség érdekében az irányelv meghatározza az adásvételi szerződés fogalmát. Ez a fogalommeghatározás fenntartja azt a megközelítést, miszerint az irányelv hatálya azokra a szerződésekre is kiterjed, amelyek esetében az árukat – többek között a fogyasztói igények szerint készülő árukat – a szerződéskötést követően állítják elő vagy gyártják le.</p>(17)<p contains=\"p\">Az egyértelműség és az eladók, valamint a fogyasztók jogbiztonsága érdekében az irányelvnek meg kell határoznia a szerződés fogalmát. Ez a fogalommeghatározás valamennyi tagállam közös hagyományát követi azáltal, hogy megállapítja, hogy a szerződés létrejöttének feltétele olyan megállapodás, amelynek célja kötelezettségek létrehozása vagy más joghatások kiváltása.</p>(18)<p contains=\"p\">A jogbiztonság követelménye és a jogszabályok megfelelő rugalmassága közötti egyensúly megteremtése érdekében a bármely személytől vagy személy általi elvárhatóságra való hivatkozás alatt az ésszerű elvárhatóságra való hivatkozás értendő. Az ésszerűséget objektíven, a szerződés jellegére és céljára, az eset körülményeire, valamint az érintett felek irányadó szokásaira és gyakorlataira tekintettel kell felmérni. Különösen a javítás és a csere elvégzésére vonatkozó ésszerű határidőt kell objektíven felmérni, figyelembe véve az áru és a hiba jellegét.</p>(19)<p contains=\"p\">Ahhoz, hogy egyértelműen meg lehessen állapítani, hogy a fogyasztó mit várhat el az árutól és az eladó felelőssége mire terjedjen ki, amennyiben nem az elvárásnak megfelelően teljesít, a szerződésszerűség megállapítására vonatkozó szabályok teljes körű harmonizációja alapvető fontosságú. A szubjektív és objektív feltételek együttes alkalmazása az adásvételi szerződésben szereplő mindkét fél jogos érdekét védi. A szerződésszerűséget nemcsak a szerződésben foglalt követelmények – többek között a szerződés szerves részét képező, a szerződést megelőző tájékoztatási kötelezettségek – figyelembevételével kell megállapítani, hanem az olyan objektív követelmények alapján is, amelyek az áruk esetében általában elvárható normákat jelentik, különösen az adott célnak való megfelelés, a csomagolás, az üzembe helyezési utasítások, valamint a szokásos minőség és a teljesítmény tekintetében.</p>(20)<p contains=\"p\">Számos fogyasztási cikket üzembe kell helyezni, mielőtt azt a fogyasztó érdemben használni tudja. Így az áruk szakszerűtlen üzembe helyezéséből eredő bármilyen hibát a szerződésszerűség hiányának kell tekinteni, amennyiben az üzembe helyezést az eladó végezte vagy azt az eladó ellenőrzése alatt hajtották végre, illetve amennyiben az árut a fogyasztó helyezte üzembe, a szakszerűtlen üzembe helyezés viszont a nem megfelelő üzembe helyezési utasítások miatt következett be.</p>(21)<p contains=\"p\">A megfelelőségnek az anyaghibákra és a jogi hibákra egyaránt ki kell terjednie. Harmadik felek jogai és egyéb jogi hibák ténylegesen akadályozhatják, hogy a fogyasztó az árut a szerződésnek megfelelően használhassa, amennyiben a jogosult jogosan követeli a fogyasztótól, hogy a jogsértő magatartást szüntesse meg. Az eladónak ezért gondoskodnia kell arról, hogy az áru mentes legyen harmadik felek bármely olyan jogától, amely megakadályozhatja, hogy a fogyasztó az árut a szerződésnek megfelelően használhassa.</p>(22)<p contains=\"p\">Míg a szerződésszerűség feltételeivel kapcsolatos szerződési szabadságot biztosítani kell, a szerződésszerűség hiányáért való felelősségvállalás megkerülésének megakadályozása és a magas szintű fogyasztóvédelem biztosítása érdekében a megfelelőségi feltételekre és a szakszerűtlen üzembe helyezésre vonatkozó kötelező szabályoktól való bármilyen, a fogyasztó hátrányára történő eltérés csak akkor jogszerű, ha erről a fogyasztót kifejezetten értesítették, és a fogyasztó ahhoz a szerződéskötéskor kifejezetten hozzájárult.</p>(23)<p contains=\"p\">A fogyasztási cikkek hosszabb élettartamának biztosítása a fenntarthatóbb fogyasztási szokások és a körforgásos gazdaság megvalósítása szempontjából fontos. Hasonlóképpen az egységes piac iránti bizalom növeléséhez nélkülözhetetlen, hogy a piacfelügyelet megerősítésével és a gazdasági szereplők számára megfelelő ösztönzök biztosításával elérjük, hogy nem megfelelő áruk ne kerüljenek az Unió piacára. E célból a termékspecifikus uniós jogszabályok jelentik a legalkalmasabb eszközt, amennyiben a termékek egyes típusaira vagy csoportjaira vonatkozóan megfelelő kritériumok alkalmazásával tartóssági követelményeket és a termékkel kapcsolatos egyéb követelményeket kívánunk bevezetni. Ennek az irányelvnek ezért ki kell egészítenie az említett ágazatspecifikus uniós jogszabályokban követett célkitűzéseket. Amennyiben a szerződéskötést megelőzően tett, az adásvételi szerződés részét képező nyilatkozat a termék tartósságára vonatkozó konkrét információkat tartalmaz, a fogyasztó számára biztosítani kell, hogy ezeket az információkat a megfelelőségi feltételek részének tekinthesse.</p>(24)<p contains=\"p\">Ahhoz, hogy a jogbiztonság a fogyasztók és az eladók szempontjából egyaránt nőjön, egyértelműen meg kell határozni azt az időpontot, amikor az áru szerződésszerűségét értékelni kell. Az ezen irányelv és a 2011/83/EU irányelv közötti összhang biztosítása érdekében helyénvaló, hogy a kárveszély átszállásának időpontja legyen az az időpont, amikor az áru szerződésszerűségét értékelni kell. Amennyiben az árut üzembe kell helyezni, úgy ezt az időpontot az üzembe helyezéshez kell igazítani.</p>(25)<p contains=\"p\">Amennyiben a tagállamok szabadon eldönthetik, hogy fenntartják-e a fogyasztók értesítési kötelezettségét, úgy a fogyasztók könnyen elveszíthetik a megalapozott követelésük érvényesítésének jogát, ha az eladót késve értesítik vagy az értesítést elmulasztják, különösen egy tagállamközi ügylet esetében, amelyre egy másik tagállam jogszabályai alkalmazandók, és a fogyasztó nincs tisztában ezzel az értesítési kötelezettségével, amit egy másik tagállam jogszabályai írnak elő. Ezért az értesítési kötelezettséget nem szabad előírni a fogyasztók számára. Ennek megfelelően meg kell akadályozni, hogy a tagállamok bevezessék vagy fenntartsák azt az előírást, hogy a fogyasztónak a hibáról egy bizonyos határidőn belül kell értesítenie az eladót.</p>(26)<p contains=\"p\">Annak érdekében, hogy a vállalkozások Unió-szerte egységes szabályokra támaszkodhassanak, teljes körűen harmonizálni kell azt az időtartamot, amelyen belül a hibával kapcsolatos bizonyítási teher a fogyasztó javára megfordul. Az első két évben a hiba vélelmezésének érvényesítéséhez a fogyasztónak csak azt kell megállapítania, hogy az áru nem felel meg a szerződésben foglaltaknak anélkül, hogy bizonyítania kellene, hogy a hiba már a megfelelőség megállapítására irányadó időpontban is fennállt. A nem szerződésszerű teljesítés esetén rendelkezésre álló jogorvoslatokkal kapcsolatos jogbiztonság növelése és a digitális egységes piac útjában álló főbb akadályok megszüntetése érdekében meg kell állapítani azt a teljes körűen harmonizált sorrendet, amelyben a jogorvoslatokat érvényesíteni lehet. Mindenekelőtt első jogorvoslatként biztosítani kell a fogyasztónak a javítás és a csere közötti választás lehetőségét, ami hozzájárul a szerződéses kapcsolat és a kölcsönös bizalom fenntartásához. Emellett a fogyasztó számára a csere lehetőségének biztosítása ösztönzi a fenntartható fogyasztást, és növelheti a termékek tartósságát.</p>(27)<p contains=\"p\">A fogyasztó azon jogosultságát, hogy választhat a javítás és a csere között, csak abban az esetben kellene korlátozni, ha az általa választott megoldás a rendelkezésre álló másik lehetőséghez képest aránytalan, lehetetlen vagy jogellenes lenne. Aránytalan lenne például az áru cseréjét kérni egy kisebb karcolás miatt olyan esetben, ha a csere jelentős költséggel járna, a karcolást viszont könnyen ki lehetne javítani.</p>(28)<p contains=\"p\">Amennyiben az eladó a hibát javítás vagy csere útján, a fogyasztót érő jelentős kényelmetlenség nélkül, ésszerű határidőn belül nem orvosolta, úgy a fogyasztó számára biztosítani kell az árengedményhez vagy a szerződés felmondásához való jogot. Bármilyen javítást vagy cserét ésszerű határidőn belül kell elvégezni. A javítás vagy a csere elvégzésére vonatkozó ésszerű határidőt objektíven kell felmérni, figyelembe véve az áru és a hiba jellegét. Amennyiben az eladó ésszerű határidőn belül a hibát nem tudta sikeresen orvosolni, úgy a fogyasztó nem kötelezhető arra, hogy az eladó ugyanezen hiba orvoslására irányuló további próbálkozásait elfogadja.</p>(29)<p contains=\"p\">Figyelembe véve, hogy a fogyasztó azon jogosultsága, hogy a szerződésszerűség hiánya esetén a szerződést felmondhatja, fontos jogorvoslat abban az esetben, ha a javítás vagy a csere nem megoldható vagy az nem vezetett eredményre, a fogyasztónak kisebb hibák esetén is biztosítani kell a szerződés felmondásának jogát. Ez erős ösztönzést jelenthet arra, hogy minden hibát még a kezdeti szakaszban orvosoljanak. Ahhoz, hogy a fogyasztó a szerződés felmondásához való jogát eredményesen érvényesíthesse, olyan esetekben, amikor a fogyasztó több terméket rendelt és ezek egy része a fő termék tartozéka, amelyekhez a fogyasztó a fő termék nélkül nem jutott volna hozzá, és a hiba a fő terméket érinti, a fogyasztónak a tartozékok tekintetében is biztosítani kell a szerződés felmondásához való jogot még akkor is, ha a tartozékok a szerződésnek megfelelnek.</p>(30)<p contains=\"p\">Amennyiben a fogyasztó a szerződésszerűség hiánya miatt mondja fel a szerződést, ez az irányelv kizárólag a felmondáshoz való jog legfontosabb hatásait és gyakorlásának főbb módozatait írja elő, különösen a felek azon kötelezettségét, hogy vissza kell adniuk, amit kaptak. Az eladó tehát köteles fogyasztótól kapott vételárat visszatéríteni, a fogyasztó pedig köteles az árut visszaadni.</p>(31)<p contains=\"p\">A fogyasztónak a szerződés felmondásához való joga eredményes gyakorlásának biztosítása, ugyanakkor a fogyasztó jogalap nélküli gazdagodásának elkerülése érdekében a fogyasztó azon kötelezettségét, hogy meg kell térítenie az áru értékcsökkenését, azokra az esetekre kell korlátozni, amikor ez az értékcsökkenés meghaladja a szokásos használat során bekövetkező értékcsökkenést. A fogyasztót semmilyen esetben sem lehet arra kötelezni, hogy az áru megállapodás szerinti áránál többet fizessen. Olyan esetben, ha az árut annak megsemmisülése vagy károsodása miatt nem lehet visszaküldeni, a fogyasztónak meg kell térítenie a megsemmisült áru pénzben kifejezett értékét. A fogyasztó azonban nem kötelezhető az áru pénzben kifejezett értékének megfizetésére, amennyiben a megsemmisülés vagy a károsodás az áru hibája miatt következett be.</p>(32)<p contains=\"p\">Az eladók számára a jogbiztonság növelése és a tagállamközi vásárlások iránti általános fogyasztói bizalom erősítése érdekében össze kell hangolni azt az időtartamot, amelyen belül az eladó felelőssé tehető bármely olyan hibáért, amely már akkor fennállt, amikor a fogyasztó fizikailag birtokba vette az árut. Figyelembe véve, hogy a tagállamok túlnyomó többsége az 1999/44/EK irányelv végrehajtásakor két éves időtartamot határozott meg, és a gyakorlatban ezt az időtartamot a piaci szereplők ésszerűnek tekintették, ezt az időtartamot fenn kell tartani.</p>(33)<p contains=\"p\">A fogyasztói tájékozottság növelésének biztosítása és a fogyasztók hibás árukkal kapcsolatos jogaira vonatkozó uniós szabályok könnyebb végrehajtása érdekében ennek az irányelvnek össze kell hangolnia azt az időtartamot, amelyen belül a hibával kapcsolatos bizonyítási teher a fogyasztó javára megfordul, azzal az időtartammal, amelyen belül az eladó bármely hibáért felelőssé tehető.</p>(34)<p contains=\"p\">Az átláthatóság biztosítása érdekében a kereskedelmi jótállásra vonatkozóan elő kell írni bizonyos átláthatósági követelményeket. Emellett a jogbiztonság növelése és a fogyasztók félrevezetésének elkerülése érdekében ez az irányelv előírja, hogy amennyiben a reklámokban vagy a szerződést megelőző tájékoztatásban szereplő kereskedelmi jótállási feltételek a fogyasztókra nézve kedvezőbbek, mint a jótállási nyilatkozatban szereplő feltételek, úgy a kedvezőbb feltételek érvényesek.</p>(35)<p contains=\"p\">Figyelembe véve, hogy az eladó az áru bármely olyan hibájáért felelős a fogyasztó felé, amely az eladó vagy egy harmadik fél cselekménye vagy mulasztása miatt következett be, úgy indokolt, hogy az eladó is jogorvoslattal élhessen az ügyleti lánc korábbi szakaszában szereplő felelős személlyel szemben. Ez az irányelv azonban nem érintheti az eladó és az ügyleti láncban szereplő egyéb felek közötti szerződéskötés szabadságát. Az említett jog gyakorlásának részleteit, különösen azt, hogy az ilyen jogorvoslatot kivel szemben és hogyan lehet gyakorolni, a tagállamoknak kell előírniuk.</p>(36)<p contains=\"p\">Azon személyeknek vagy szervezeteknek, amelyek a nemzeti jog értelmében úgy tekinthetők, hogy jogos érdekük fűződik a fogyasztók szerződéses jogainak védelméhez, biztosítani kell, hogy eljárást kezdeményezhessenek olyan bíróság, vagy közigazgatási hatóság előtt, amely hatáskörrel rendelkezik a panaszok elbírálására vagy megfelelő bírósági eljárások kezdeményezésére.</p>(37)<p contains=\"p\">Az ebben az irányelvben foglaltak nem sérthetik a nemzetközi magánjogi szabályok, különösen az 593/2008/EK és az 1215/2012/EU európai parlamenti és tanácsi rendelet<p contains=\"p\"><p contains=\"p\"></p></p>alkalmazását.</p>(38)<p contains=\"p\">Az 1999/44/EK irányelvet módosítani kell annak érdekében, hogy az irányelv hatálya a távollevők között kötött szerződésekre ne terjedjen ki.</p>(39)<p contains=\"p\">Az ezen irányelv végrehajtása terén folytatott, határokon átnyúló együttműködés elősegítése érdekében módosítani kell a 2006/2004/EK európai parlamenti és tanácsi rendeletet<p contains=\"p\"><p contains=\"p\"></p></p>, hogy a melléklete kiegészüljön egy erre az irányelvre utaló hivatkozással.</p>(40)<p contains=\"p\">A fogyasztók ezen irányelvben megállapított kollektív érdekei védelmének biztosítása érdekében módosítani kell a 2009/22/EK európai parlamenti és tanácsi irányelvet<p contains=\"p\"><p contains=\"p\"></p></p>, hogy a melléklete kiegészüljön egy erre az irányelvre utaló hivatkozással.</p>(41)<p contains=\"p\">A tagállamoknak és a Bizottságnak a magyarázó dokumentumokról szóló, 2011. szeptember 28-i együttes politikai nyilatkozatával<p contains=\"p\"><p contains=\"p\"></p></p>összhangban a tagállamok vállalták, hogy az átültető intézkedéseikről szóló értesítéshez indokolt esetben mellékelnek egy vagy több olyan dokumentumot, amely megmagyarázza az irányelv elemei és az azt átültető nemzeti jogi aktus megfelelő részei közötti kapcsolatot. Ezen irányelv tekintetében a jogalkotó az ilyen dokumentumok megküldését indokoltnak tekinti.</p>(42)<p contains=\"p\">Mivel ennek az irányelvnek a célkitűzéseit – nevezetesen azt, hogy az áruk internetes és egyéb távértékesítését gátló szerződési jogi akadályok következetes megszüntetésével hozzájáruljon a belső piac működéséhez – a tagállamok nem tudják kielégítően megvalósítani, és ez inkább az Unió szintjén valósítható meg, az Unió intézkedéseket fogadhat el az Európai Unióról szóló szerződés 5. cikkében meghatározott szubszidiaritás elvével összhangban. Az ugyanazon cikkben foglalt arányosság elvével összhangban ez az irányelv nem lépi túl a kitűzött célok eléréséhez szükséges mértéket.</p>(43)<p contains=\"p\">Ez az irányelv tiszteletben tartja az alapvető jogokat, és betartja különösen az Európai Unió Alapjogi Chartája, konkrétan annak 16., 38. és 47. cikke által elismert elveket.</p><p contains=\"p\">ELFOGADTA EZT AZ IRÁNYELVET:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/635/art_1/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1. cikk", "subject" : "Tárgy és hatály", "titleHtml" : "1. cikk", "subjectHtml" : "Tárgy és hatály", "content" : "<div id=\"div_art_1\">(1)<p contains=\"p\">Ez az irányelv az eladó és a fogyasztó által távollevők között kötött szerződésekre vonatkozó bizonyos követelményeket, különösen az áruk megfelelőségére, a nem szerződésszerű teljesítés esetén érvényesíthető jogorvoslatokra és a jogorvoslatok érvényesítésének módozataira alkalmazandó szabályokat állapít meg.</p>(2)<p contains=\"p\">Ez az irányelv nem alkalmazandó a távollevők között kötött, szolgáltatásnyújtásra irányuló szerződésekre. Áru értékesítésére és szolgáltatásnyújtásra egyaránt irányuló adásvételi szerződések esetében azonban ez az irányelv az áru értékesítéséről szóló részre alkalmazandó.</p>(3)<p contains=\"p\">Ez az irányelv nem alkalmazandó olyan, digitális tartalmat magában foglaló tartós adathordozóra, amely esetében a tartós adathordozó kizárólag arra szolgál, hogy a digitális tartalmat a fogyasztónak eljuttassák.</p>(4)<p contains=\"p\">Az erre vonatkozó rendelkezések hiányában ez az irányelv nem érinti az általános nemzeti szerződési jogokat, úgymint a szerződések létrehozására, érvényességére vagy joghatására, ideértve a szerződések felmondásának következményeire vonatkozó szabályokat.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/635/art_2/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2. cikk", "subject" : "Fogalommeghatározások", "titleHtml" : "2. cikk", "subjectHtml" : "Fogalommeghatározások", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Ezen irányelv alkalmazásában a következő fogalommeghatározásokat kell alkalmazni:</p>(a)<p contains=\"p\">„adásvételi szerződés”: bármely olyan szerződés, amely alapján az eladó a fogyasztó részére az áru – többek között a szerződéskötést követően előállítandó vagy gyártandó áru – tulajdonjogát átruházza a fogyasztóra vagy erre kötelezettséget vállal, a fogyasztó pedig megfizeti az áru árát vagy vállalja annak megfizetését.</p>(b)<p contains=\"p\">„fogyasztó”: olyan természetes személy, aki kereskedelmi, üzleti, kézműipari vagy szakmai tevékenységén kívül eső célok érdekében jár el;</p>(c)<p contains=\"p\">„eladó”: bármely természetes vagy – akár magán-, akár köztulajdonban álló – jogi személy, aki vagy amely az ezen irányelv hatálya alá tartozó szerződések vonatkozásában kereskedelmi, ipari, kézműipari vagy szakmai tevékenységével összefüggő célok érdekében jár el, ideértve bármely olyan személyt, aki vagy amely az eladó nevében vagy javára jár el;</p>(d)<p contains=\"p\">„áru”: bármilyen birtokba vehető ingó dolog, kivéve a következőket:</p>a)<p contains=\"p\">a végrehajtás vagy más bírósági intézkedés alapján értékesített áruk;</p>b)<p contains=\"p\">a víz, gáz és villamos energia, kivéve, ha ezeket korlátozott térfogatban vagy meghatározott mennyiségben ajánlják fel értékesítésre.</p>(e)<p contains=\"p\">„távollevők között kötött szerződés”: szervezett távértékesítési rendszer keretében, a kereskedő és a fogyasztó egyidejű fizikai jelenléte nélkül, a szerződés megkötésének időpontjával bezárólag kizárólag egy vagy több távközlő eszköz alkalmazásával, többek között az interneten keresztül kötött szerződés;</p>(f)<p contains=\"p\">„tartós adathordozó”: bármely olyan eszköz, amely lehetővé teszi a fogyasztó vagy az eladó számára a személyesen neki címzett adatoknak a jövőben is hozzáférhető módon és az adat céljának megfelelő ideig történő tárolását, valamint a tárolt adatok változatlan formában történő megjelenítését;</p>(g)<p contains=\"p\">„kereskedelmi jótállás”: az eladó vagy valamely gyártó (a továbbiakban: „a jótállásra kötelezett”) arra irányuló kötelezettségvállalása a fogyasztóval szemben a megfelelőség hiánya esetében fennálló kötelezettségén túl, hogy a jótállási nyilatkozatban vagy a vonatkozó reklámban feltüntetett tulajdonságoknak vagy a szerződés szerinti teljesítéshez nem kapcsolódó egyéb követelményeknek nem megfelelő áru vagy digitális tartalom vételárát visszatéríti, vagy az ilyen árut kicseréli, kijavítja, vagy helyette más árut vagy digitális tartalmat szolgáltat;</p>(h)<p contains=\"p\">„szerződés”: olyan megállapodás, amelynek célja kötelezettségek létrehozása vagy más joghatások kiváltása;</p>(i)<p contains=\"p\">„javítás”: a szerződésnek nem megfelelő áru szerződésnek megfelelővé tétele;</p>(j)<p contains=\"p\">„térítésmentesen”: az áru szerződésnek megfelelővé tétele érdekében szükségszerűen felmerült költségek, különösen a postaköltség, munkaerőköltség és az anyagköltség megfizetése nélkül.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/635/art_3/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3. cikk", "subject" : "A harmonizáció szintje", "titleHtml" : "3. cikk", "subjectHtml" : "A harmonizáció szintje", "content" : "<div id=\"div_art_3\"><p contains=\"p\">A tagállamok nem tartanak fenn és nem vezetnek be az ezen irányelv rendelkezéseitől eltérő rendelkezéseket, azaz eltérő szintű fogyasztóvédelmet biztosító, szigorúbb vagy kevésbé szigorú rendelkezéseket.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/635/art_4/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4. cikk", "subject" : "Szerződésszerűség", "titleHtml" : "4. cikk", "subjectHtml" : "Szerződésszerűség", "content" : "<div id=\"div_art_4\">(1)<p contains=\"p\">A szerződésszerűség érdekében az eladó gondoskodik arról, hogy az áru adott esetben:</p>a)<p contains=\"p\">mennyiség, minőség és leírás szerint megfelel a szerződésben előírtaknak, ideértve, hogy amennyiben az eladó mintát vagy modellt mutat be a fogyasztónak, úgy az áru olyan minőségű legyen, mint amilyen minőségű a mintaként vagy modellként bemutatott áru és megfeleljen a minta vagy modell leírásának;</p>b)<p contains=\"p\">alkalmas a fogyasztó által meghatározott bármely adott célra, amelyet a fogyasztó a szerződés megkötésekor a szolgáltató tudomására hozott, és amelyet a szolgáltató elfogadott; és</p>c)<p contains=\"p\">rendelkezik azokkal a minőségi és teljesítménybeli adottságokkal, amelyeket a szerződéskötést megelőzően tett, a szerződés szerves részét képező nyilatkozat tartalmaz.</p>(2)<p contains=\"p\">A szerződésszerűség érdekében az áruknak az 5., 6. és 7. cikkben foglalt követelményeknek is meg kell felelniük.</p>(3)<p contains=\"p\">Bármely olyan kikötés, amely kizárja az 5. és 6. cikkben foglalt követelmények alkalmazását kizárja, azoktól eltér vagy azok joghatását módosítja a fogyasztó hátrányára, csak akkor érvényes, ha a szerződés megkötésekor a fogyasztó tudott az áru konkrét állapotáról, és a szerződéskötéskor kifejezetten elfogadta ezt a konkrét állapotot.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/635/art_5/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5. cikk", "subject" : "Az áru megfelelőségére vonatkozó követelmények", "titleHtml" : "5. cikk", "subjectHtml" : "Az áru megfelelőségére vonatkozó követelmények", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Az árunak adott esetben:</p>a)<p contains=\"p\">meg kell felelnie mindazon céloknak, amelyekre az azonos termékleírású árukat szokásosan használják;</p>b)<p contains=\"p\">olyan tartozékokkal, többek között csomagolással, üzembe helyezési utasításokkal vagy egyéb utasításokkal együtt kell érkeznie, amelyek átadására a fogyasztó számíthat; és</p>c)<p contains=\"p\">az azonos fajtájú áruk tekintetében szokásos minőséggel és teljesítménnyel kell rendelkeznie, amelyet a fogyasztó ésszerűen elvárhat, figyelembe véve az áru jellegét és az eladó vagy az ügyleti lánc korábbi szakaszában szereplő más személy, többek között a gyártó által tett bármely nyilvános kijelentést, kivéve, ha az eladó igazolja, hogy:</p>i.<p contains=\"p\">a szóban forgó kijelentésről nem tudott, és arról ésszerűen eljárva nem tudhatott;</p>ii.<p contains=\"p\">a szerződéskötés időpontjáig a kijelentést helyesbítették; vagy</p>iii.<p contains=\"p\">az áru megvételére vonatkozó elhatározást a kijelentés nem befolyásolhatta.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/635/art_6/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "6. cikk", "subject" : "Szakszerűtlen üzembehelyezés", "titleHtml" : "6. cikk", "subjectHtml" : "Szakszerűtlen üzembehelyezés", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Amennyiben az árut szakszerűtlenül helyezik üzembe, akkor a szakszerűtlen üzembehelyezésből eredő bármely hiba az áru hibájának minősül, ha:</p>a)<p contains=\"p\">az árut az eladó helyezte üzembe vagy az ő felelőssége alatt helyezték üzembe; vagy</p>b)<p contains=\"p\">a fogyasztó által üzembe helyezendő árut a fogyasztó helyezte üzembe, és a szakszerűtlen üzembe helyezés az üzembe helyezési utasítások hiányosságára vezethető vissza.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/635/art_7/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "7. cikk", "subject" : "Harmadik személyek jogai", "titleHtml" : "7. cikk", "subjectHtml" : "Harmadik személyek jogai", "content" : "<div id=\"div_art_7\"><p contains=\"p\">A 8. cikkben előírtak szerint a szerződésszerűség megállapítására irányadó időpontban az árunak mentesnek kell lennie harmadik személyek bármilyen jogaitól vagy követeléseitől, ideértve a szellemi tulajdonon alapuló jogokat, annak érdekében, hogy az árut a szerződésben foglaltaknak megfelelően lehessen használni.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/635/art_8/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "8. cikk", "subject" : "A szerződésszerűség megállapítására irányadó időpont", "titleHtml" : "8. cikk", "subjectHtml" : "A szerződésszerűség megállapítására irányadó időpont", "content" : "<div id=\"div_art_8\">(1)<p contains=\"p\">Az eladó felelős minden olyan hibáért, amely akkor áll fenn, amikor:</p>a)<p contains=\"p\">a fogyasztó vagy a fogyasztó által megjelölt, a fuvarozón kívüli harmadik személy fizikailag birtokba vette az árut; vagy</p>b)<p contains=\"p\">az árut a fogyasztó által választott fuvarozónak átadják, amennyiben a szóban forgó fuvarozót nem az eladó javasolta, illetve ha az eladó nem javasolt szállítóeszközt.</p>(2)<p contains=\"p\">Amennyiben az árut az eladó helyezi üzembe vagy az eladó felelőssége alatt helyezik üzembe, az üzembe helyezés befejezésének időpontját kell azon időpontnak tekinteni, amikor a fogyasztó fizikailag birtokba vette az árut. Amennyiben az árut a fogyasztónak kell üzembe helyeznie, azt az időpontot, amikor a fogyasztónak ésszerű ideje volt az üzembe helyezésre, de minden esetben legkésőbb az (1) bekezdésben megjelölt időpontot követő 30. napot kell azon időpontnak tekinteni, amikor a fogyasztó fizikailag birtokba vette az árut.</p>(3)<p contains=\"p\">Minden olyan hibáról, amely az (1) és (2) bekezdésben megjelölt időponttól számított két éven belül válik ismertté, vélelmezhető, hogy fennállt az (1) és (2) bekezdésben megjelölt időpontban, kivéve ha ez összeegyeztethetetlen az áru természetével vagy a hiba jellegével.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/635/art_9/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "9. cikk", "subject" : "Hibás teljesítés esetén a fogyasztó rendelkezésére álló jogorvoslatok", "titleHtml" : "9. cikk", "subjectHtml" : "Hibás teljesítés esetén a fogyasztó rendelkezésére álló jogorvoslatok", "content" : "<div id=\"div_art_9\">(1)<p contains=\"p\">Hibás teljesítés esetén a fogyasztó a 11. cikkel összhangban javítás vagy csere formájában, térítésmentesen jogosult az áru szerződésszerűvé tételére.</p>(2)<p contains=\"p\">A javítást vagy a cserét ésszerű határidőn belül, a fogyasztót érő jelentős kényelmetlenség nélkül kell elvégezni, figyelembe véve az áru jellegét és azt a célt amiért a fogyasztónak szüksége volt rá.</p>(3)<p contains=\"p\">A fogyasztó a 12. cikkben foglaltak szerint jogosult a vételár arányos csökkentésére vagy a szerződésnek a 13. cikkben foglaltak szerinti felmondására, ha:</p>a)<p contains=\"p\">a javítás vagy a csere lehetetlen vagy jogellenes;</p>b)<p contains=\"p\">az eladó a javítást vagy a cserét ésszerű határidőn belül nem végezte el;</p>c)<p contains=\"p\">a javítás vagy a csere jelentős kényelmetlenséget okozna a fogyasztónak; vagy</p>d)<p contains=\"p\">az eladó azt nyilatkozta vagy a körülményekből egyértelműen az derül ki, hogy az eladó a hibát ésszerű határidőn belül nem tudja orvosolni.</p>(4)<p contains=\"p\">A fogyasztó jogosult a vételárból még fennálló összeg kifizetését visszatartani, amíg az eladó a hibát nem orvosolja.</p>(5)<p contains=\"p\">A fogyasztó nem jogosult jogorvoslatra, amennyiben hozzájárult a hibához vagy annak hatásához.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/635/art_10/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "10. cikk", "subject" : "Az áru cseréje", "titleHtml" : "10. cikk", "subjectHtml" : "Az áru cseréje", "content" : "<div id=\"div_art_10\">(1)<p contains=\"p\">Amennyiben az eladó a hibát csere útján orvosolja, az eladó köteles a kicserélt árut a saját költségén visszavenni, kivéve, ha a felek ettől eltérően állapodtak meg azt követően, hogy a fogyasztó tájékoztatta az eladót a hibáról.</p>(2)<p contains=\"p\">Amennyiben a fogyasztó az árut annak jellegének és céljának megfelelően üzembe helyezte a hiba megnyilvánulása előtt, úgy az eladó a kicserélt áru visszavételén túlmenően köteles a hibás árut eltávolítani, és a csereként szállított árut üzembe helyezni, vagy ezek költségét viselni.</p>(3)<p contains=\"p\">A fogyasztó nem köteles fizetni a kicserélt árunak a cserét megelőző időszakban történő bármilyen használatáért.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/635/art_11/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "11. cikk", "subject" : "A fogyasztó választása a javítás és a csere között", "titleHtml" : "11. cikk", "subjectHtml" : "A fogyasztó választása a javítás és a csere között", "content" : "<div id=\"div_art_11\"><p contains=\"p\">A fogyasztó választhat a javítás és a csere között, kivéve ha az általa választott megoldás lehetetlen, jogellenes vagy a másik lehetőséggel összehasonlítva aránytalan költséget róna az eladóra, figyelembe véve valamennyi körülményt, többek között:</p>a)<p contains=\"p\">azt az értéket, amelyet az áru akkor képviselne, ha a szerződésben foglaltaknak megfelelne;</p>b)<p contains=\"p\">a hiba jelentőségét;</p>c)<p contains=\"p\">azt, hogy az alternatív jogorvoslat a fogyasztónak okozott jelentős kényelmetlenség nélkül végrehajtható-e.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/635/art_12/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "12. cikk", "subject" : "Árengedmény", "titleHtml" : "12. cikk", "subjectHtml" : "Árengedmény", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Az árengedménynek arányosnak kell lennie azzal az értékkülönbözettel, amely a fogyasztó által kapott, illetve azon áru értéke között áll fenn, amelyet a fogyasztónak szerződésszerű teljesítés esetén kapnia kellett volna.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/635/art_13/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "13. cikk", "subject" : "A fogyasztónak a szerződés felmondásához való joga", "titleHtml" : "13. cikk", "subjectHtml" : "A fogyasztónak a szerződés felmondásához való joga", "content" : "<div id=\"div_art_13\">(1)<p contains=\"p\">A fogyasztó a szerződés felmondásához való jogát az eladó bármilyen módon történő értesítésével gyakorolja.</p>(2)<p contains=\"p\">Amennyiben a szerződésszerűség hiánya csupán a szerződés alapján szállított áruk egy részét érinti, és a szerződés felmondásának a 9. cikk értelmében van jogalapja, a fogyasztó a szerződést csak az annak nem megfelelő áruk és az azok tartozékaként kapott bármely egyéb áru vonatkozásában mondhatja fel.</p>(3)<p contains=\"p\">Amennyiben a fogyasztó a szerződést teljes egészében vagy – a (2) bekezdésnek megfelelően –a szerződés alapján szállított áruk egy része vonatkozásában felmondja, úgy:</p>a)<p contains=\"p\">az eladó indokolatlan késedelem nélkül, de legkésőbb az értesítés kézhezvételétől számított 14 napon belül visszatéríti a fogyasztónak a vételárat, és viseli a visszatérítés költségeit;</p>b)<p contains=\"p\">a fogyasztó az árukat az eladónak indokolatlan késedelem nélkül, de legkésőbb a szerződés felmondásáról szóló értesítés elküldésétől számított 14 napon belül az eladó költségén visszaküldi;</p>c)<p contains=\"p\">amennyiben az árukat azok megsemmisülése vagy károsodása miatt nem lehet visszaküldeni, úgy a fogyasztó megfizeti azt az összeget az eladónak, amennyi a hibás áruk pénzben kifejezett értéke lett volna a visszaküldés időpontjában, ha a fogyasztó az árukat az említett időpontig megsemmisülés vagy károsodás nélkül meg tudta volna őrizni, kivéve ha a megsemmisülés vagy a károsodás az áruk hibája miatt következett be;</p>d)<p contains=\"p\">a fogyasztó csak olyan mértékben fizeti meg az áruk értékcsökkenését, amilyenben az meghaladja a szokásos használat során bekövetkező értékcsökkenést. Az értékcsökkenésért fizetendő összeg nem haladhatja meg az áruk vételárát.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/635/art_14/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "14. cikk", "subject" : "Határidők", "titleHtml" : "14. cikk", "subjectHtml" : "Határidők", "content" : "<div id=\"div_art_14\"><p contains=\"p\">A fogyasztó az áru hibája esetén jogorvoslatra jogosult, amennyiben a hiba a szerződésszerűség megállapítására irányadó időponttól számított két éven belül jelentkezik. Amennyiben a nemzeti jog a 9. cikk szerinti jogok érvényesítésére elévülési határidőt ír elő, az nem lehet rövidebb, mint a szerződésszerűség megállapítására irányadó időponttól számított két év.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/635/art_15/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "15. cikk", "subject" : "Kereskedelmi jótállás", "titleHtml" : "15. cikk", "subjectHtml" : "Kereskedelmi jótállás", "content" : "<div id=\"div_art_15\">(1)<p contains=\"p\">Bármilyen kereskedelmi jótállás a jótállásra kötelezettre nézve kötelező érvényű a következőkben foglalt feltételek szerint:</p>a)<p contains=\"p\">az eladó által a szerződéskötést megelőzően adott tájékoztatás, többek között a szerződéskötést megelőzően tett, a szerződés szerves részét képező nyilatkozat;</p>b)<p contains=\"p\">a szerződéskötés időpontjában vagy azt megelőzően elérhető reklám; és</p>c)<p contains=\"p\">a jótállási nyilatkozat.</p><p contains=\"p\">Amennyiben a jótállási nyilatkozatban foglalt feltételek az eladó által a szerződéskötést megelőzően adott tájékoztatásban vagy a reklámban foglaltaknál a fogyasztóra nézve hátrányosabbak, úgy a kereskedelmi jótállást a szerződéskötést megelőző tájékoztatásban vagy a reklámban rá vonatkozóan feltüntetett feltételek szerint kell biztosítani.</p>(2)<p contains=\"p\">A világos és közérthető nyelven megfogalmazott jótállási nyilatkozatot tartós adathordozón kell rendelkezésre bocsátani. A jótállási nyilatkozatnak az alábbiakat kell tartalmaznia:</p>a)<p contains=\"p\">a fogyasztót az ezen irányelvben foglaltak szerint megillető jogok egyértelmű feltüntetése és annak egyértelmű megállapítása, hogy ezeket a jogokat a jótállás nem befolyásolja; és</p>b)<p contains=\"p\">a fogyasztó jogain túlmenően biztosított kereskedelmi jótállás feltételei, a tartósságra, az átruházhatóságra, a területi hatályra és az olyan költségekre vonatkozó információk, amelyeket a fogyasztónak esetleg viselnie kell, ha a jótállást igénybe kívánja venni, a kereskedelmi jótállásra kötelezett neve és címe, illetve annak a személynek a neve és címe, akivel szemben a fogyasztó az igényét érvényesítheti, amennyiben az nem egyezik meg a jótállásra kötelezettel, valamint az igény érvényesítésére szolgáló eljárás megnevezése.</p>(3)<p contains=\"p\">Amennyiben a (2) bekezdésben foglalt feltételek nem teljesülnek, az a kereskedelmi jótállásra kötelezett szempontjából nem befolyásolja a jótállás kötelező jellegét.</p>(4)<p contains=\"p\">A tagállamok a kereskedelmi jótállásra vonatkozóan további szabályokat állapíthatnak meg, amennyiben azok nem csökkentik a védelem ezen cikkben előírt szintjét.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/635/art_16/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "16. cikk", "subject" : "A jogorvoslathoz való jog", "titleHtml" : "16. cikk", "subjectHtml" : "A jogorvoslathoz való jog", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Amennyiben az eladónak az áru bármely olyan hibájáért felelnie kell a fogyasztó felé, amely az ügyleti lánc korábbi szakaszában szereplő más személy cselekménye vagy mulasztása miatt következett be, úgy az eladó is jogorvoslattal élhet az ügyleti láncon belül felelős személlyel vagy személyekkel szemben. A felelős személyt, akivel szemben az eladó jogorvoslattal élhet, valamint a jogorvoslat gyakorlása szempontjából releváns intézkedéseket és feltételeket a nemzeti jog határozza meg.</p>(1)<p contains=\"p\">tagállamok biztosítják, hogy az ezen irányelvnek való megfeleléshez megfelelő és eredményes eszközök állnak rendelkezésre.</p>(2)<p contains=\"p\">Az (1) bekezdésben említett eszközök olyan rendelkezéseket tartalmaznak, amelyek lehetővé teszik, hogy a következő, a nemzeti jogszabályok által meghatározott egy vagy több szerv a nemzeti jog szerint eljárást kezdeményezhessen bíróság vagy hatáskörrel rendelkező közigazgatási hatóság előtt az ezen irányelvet átültető nemzeti rendelkezések alkalmazásának biztosítása érdekében:</p>a)<p contains=\"p\">közjogi szervek vagy azok képviselői;</p>b)<p contains=\"p\">fogyasztói szervezetek, amelyeknek jogos érdekük fűződik a fogyasztók védelméhez;</p>c)<p contains=\"p\">jogos érdekből eljáró szakmai szervezetek.</p></div>"} , 
            {   "id": "art_17", 
            "uri" : "2015/635/art_17/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "18. cikk", "subject" : "Kötelező jelleg", "titleHtml" : "18. cikk", "subjectHtml" : "Kötelező jelleg", "content" : "<div id=\"div_art_17\"><p contains=\"p\">A fogyasztóra nézve nem kötelező bármely olyan szerződéses kikötés, amely a fogyasztó hátrányára kizárja az ezen irányelvet átültető nemzeti intézkedések alkalmazását, azoktól eltér vagy azok joghatását módosítja azelőtt, hogy a fogyasztó értesítené az eladót az áru hibájáról, kivéve, ha a szerződő felek a 4. cikk (3) bekezdése szerint kizárják az 5. és 6. cikkben foglalt követelmények alkalmazását, azoktól eltérnek vagy azok joghatását módosítják.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2015/635/art_18/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "19. cikk", "subject" : "Az 1999/44/EK irányelv, a 2006/2004/EK rendelet és a 2009/22/EK irányelv módosítása", "titleHtml" : "19. cikk", "subjectHtml" : "Az 1999/44/EK irányelv, a 2006/2004/EK rendelet és a 2009/22/EK irányelv módosítása", "content" : "<div id=\"div_art_18\">(1)<p contains=\"p\">Az 1999/44/EK irányelv 1. cikke az alábbiak szerint módosul:</p><p contains=\"p\">a) az (1) bekezdés helyébe a következő szöveg lép:</p><p contains=\"p\">„1. Ezen irányelv célja a fogyasztási cikkek adásvételére irányuló – nem távollevők között kötött – szerződések és a kapcsolódó jótállások egyes vonatkozásait szabályozó tagállami törvényi, rendeleti és közigazgatási rendelkezések közelítése a fogyasztóvédelem egységes minimális szintjének biztosítása érdekében a belső piac keretében.”</p><p contains=\"p\">b) a (2) bekezdés az alábbiak szerint módosul:</p><p contains=\"p\">i. az f) pont helyébe a következő szöveg lép:</p><p contains=\"p\">f) „kijavítás”: a szerződésnek nem megfelelő fogyasztási cikknek a szerződésnek megfelelővé tétele;</p><p contains=\"p\">ii. a bekezdés a következő ponttal egészül ki:</p><p contains=\"p\">„g) „távollevők között kötött adásvételi szerződés”: bármely olyan adásvételi szerződés, amelyet szervezett távértékesítési rendszer keretében, az eladó és a fogyasztó egyidejű fizikai jelenléte nélkül, a szerződés megkötésének időpontjával bezárólag kizárólag egy vagy több távközlő eszköz alkalmazásával, így többek között az interneten keresztül kötnek meg;</p>(2)<p contains=\"p\">A 2006/2004/EK rendelet melléklete a következő ponttal egészül ki:</p><p contains=\"p\">„22. Az áruk internetes és egyéb távértékesítésére irányuló szerződések egyes vonatkozásairól szóló, 201X. XXX XX-i (EU) xx/xx európai parlamenti és tanácsi irányelv (HL …)”</p>(3)<p contains=\"p\">A 2009/22/EK irányelv I. melléklete a következő ponttal egészül ki:</p><p contains=\"p\">„16. Az áruk internetes és egyéb távértékesítésére irányuló szerződések egyes vonatkozásairól szóló, 201X. XXX XX-i (EU) xx/xx európai parlamenti és tanácsi irányelv (HL …)”</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2015/635/art_19/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "20. cikk", "subject" : "Átültetés", "titleHtml" : "20. cikk", "subjectHtml" : "Átültetés", "content" : "<div id=\"div_art_19\">(1)<p contains=\"p\">A tagállamok hatályba léptetik azokat a törvényi, rendeleti és közigazgatási rendelkezéseket, amelyek szükségesek ahhoz, hogy ennek az irányelvnek legkésőbb [két évvel a hatálybalépés utáni dátum]-ig megfeleljenek.</p>(2)<p contains=\"p\">Amikor a tagállamok elfogadják az említett rendelkezéseket, azokban hivatkozni kell erre az irányelvre, vagy azokhoz hivatalos kihirdetésük alkalmával ilyen hivatkozást kell fűzni. A hivatkozás módját a tagállamok határozzák meg.</p>(3)<p contains=\"p\">A tagállamok közlik a Bizottsággal nemzeti joguk azon főbb rendelkezéseinek a szövegét, amelyeket az ezen irányelv által szabályozott területen fogadnak el.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2015/635/art_20/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "21. cikk", "subject" : "Hatálybalépés", "titleHtml" : "21. cikk", "subjectHtml" : "Hatálybalépés", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Ez az irányelv az Európai Unió Hivatalos Lapjában való kihirdetését követő huszadik napon lép hatályba.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2015/635/art_21/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "22. cikk", "subject" : "Címzettek", "titleHtml" : "22. cikk", "subjectHtml" : "Címzettek", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Ennek az irányelvnek a tagállamok a címzettjei.</p></div>"}  
            ]
            } 
        