{   "id": "ACT", 
            "uri" : "2015/635/por", "idFmxElement" : "act","num" : "635", "eli_lang_code" : "por", "year" : "2015", "commented" : "true", "title" : "Proposta de DIRETIVA DO PARLAMENTO EUROPEU E DO CONSELHO ", "subject" : "relativa a certos aspetos que dizem respeito a contratos de vendas em linha de bens e outras vendas à distância de bens ", "titleHtml" : "<p>Proposta de</p><p>DIRETIVA DO PARLAMENTO EUROPEU E DO CONSELHO</p>", "subjectHtml" : "<p>relativa a certos aspetos que dizem respeito a contratos de vendas em linha de bens e outras vendas à distância de bens</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/635/preamble/por", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">O PARLAMENTO EUROPEU E O CONSELHO DA UNIÃO EUROPEIA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Tendo em conta o Tratado sobre o Funcionamento da União Europeia, nomeadamente o artigo 114.º,</p><p contains=\"p\">Tendo em conta a proposta da Comissão Europeia,</p><p contains=\"p\">Após transmissão do projeto de ato legislativo aos parlamentos nacionais,</p><p contains=\"p\">Tendo em conta o parecer do Comité Económico e Social Europeu<p contains=\"p\"><p contains=\"p\"></p></p>,</p><p contains=\"p\">Deliberando de acordo com o processo legislativo ordinário,</p><p contains=\"p\">Considerando o seguinte:</p>(1)<p contains=\"p\">A fim de permanecer competitiva nos mercados mundiais, a União Europeia tem de responder com êxito aos múltiplos desafios suscitados hoje em dia por uma economia cada vez mais assente na tecnologia. A Estratégia para o Mercado Único Digital<p contains=\"p\"><p contains=\"p\"></p></p>estabelece um quadro abrangente que facilita a integração da dimensão digital no mercado único digital. O primeiro pilar da Estratégia aborda a fragmentação no comércio intra-UE dirigindo-se a todos os principais obstáculos ao desenvolvimento do comércio eletrónico transfronteiras.</p>(2)<p contains=\"p\">Para alcançar um verdadeiro mercado único digital, é necessária a harmonização de certos aspetos relativos aos contratos de vendas de bens, tendo como base um nível elevado de proteção do consumidor.</p>(3)<p contains=\"p\">O comércio eletrónico é o principal motor de crescimento no mercado único digital. No entanto, o seu potencial de crescimento está longe de ser plenamente explorado. A fim de reforçar a competitividade da União e impulsionar o crescimento, a União deve agir rapidamente e incentivar os intervenientes económicos a libertarem todas as possibilidades oferecidas pelo mercado único digital. O potencial máximo do mercado único digital só pode ser libertado se todos os participantes no mercado beneficiarem de um fácil acesso às vendas em linha de bens e puderem participar com confiança em transações de comércio eletrónico. As regras em matéria de direito dos contratos com base nas quais os participantes no mercado realizam transações encontram-se entre os principais fatores que moldam as decisões das empresas quanto a oferecer bens em linha além-fronteiras. Essas regras influenciam igualmente a predisposição dos consumidores para aceitar e confiar neste tipo de compra.</p>(4)<p contains=\"p\">Embora as vendas em linha de bens constituam a grande maioria das vendas à distância na União, a presente diretiva deverá abranger todos os canais de venda à distância, incluindo encomendas por telefone e correio, a fim de evitar quaisquer distorções injustificadas da concorrência e</p>(5)<p contains=\"p\">As regras da União aplicáveis às vendas em linha de bens e outras vendas à distância de bens ainda se encontram fragmentadas, embora as regras sobre os requisitos de informação pré-contratual, o direito de retratação e as condições de entrega já tenham sido plenamente harmonizadas. Outros elementos-chave contratuais, tais como os critérios de conformidade,<p contains=\"p\"><p contains=\"p\"></p></p>. Os Estados-Membros foram autorizados a ir além das normas da União e a introduzir regras que assegurem um nível ainda mais elevado de proteção do consumidor. Tendo feito isto, agiram sobre diferentes elementos e em medidas diferentes. Por conseguinte, as disposições nacionais que transpõem o acervo da União relativo ao direito dos contratos celebrados com os consumidores divergem atualmente de forma significativa relativamente a elementos essenciais de um contrato de compra e venda, tal como a ausência ou a existência de uma hierarquia de meios de compensação, a duração da garantia legal, o período de inversão do ónus da prova, ou a notificação do defeito ao vendedor.</p>(6)<p contains=\"p\">As disparidades existentes podem afetar negativamente as empresas e os consumidores. Nos termos do Regulamento (CE) n.º 593/2008 do Parlamento Europeu e do Conselho<p contains=\"p\"><p contains=\"p\"></p></p>, as empresas que dirigem as atividades a consumidores de outros Estados-Membros têm de ter em conta as disposições vinculativas do direito nacional em matéria de direito dos contratos celebrados com os consumidores do país de residência habitual do consumidor. Uma vez estas regras diferem entre Estados-Membros, as empresas podem ser confrontadas com custos adicionais. Por conseguinte, muitas empresas podem preferir continuar a comercializar no mercado nacional ou a exportar apenas para um ou dois Estados-Membros. Esta escolha de minimizar a exposição a custos e riscos relacionados com o comércio eletrónico transfronteiras resulta na perda de oportunidades de expansão comercial e em economias de escala. As pequenas e médias empresas são especialmente afetadas.</p>(7)<p contains=\"p\">Embora os consumidores beneficiem de um nível elevado de proteção quando compram em linha ou de outro modo igualmente à distância no estrangeiro em resultado da aplicação do Regulamento (CE) n.º 593/2008, a fragmentação também tem um impacto negativo sobre os níveis de confiança dos consumidores no comércio eletrónico. Embora vários fatores contribuam para esta desconfiança, a incerteza sobre os principais direitos contratuais destaca-se entre as preocupações dos consumidores. Esta incerteza existe independentemente de os consumidores estarem ou não protegidos pelas disposições vinculativas de direito dos contratos celebrados com os consumidores do seu próprio Estado-Membro nos casos em que um vendedor orienta as suas atividades transfronteiras para eles ou de os consumidores celebrarem ou não contratos transfronteiras com o vendedor sem que o respetivo vendedor exerça atividades comerciais no Estado-Membro do consumidor.</p>(8)<p contains=\"p\">A fim de resolver estes problemas, as empresas e os consumidores devem poder contar com um conjunto de regras específicas plenamente harmonizadas para as vendas em linha de bens e outras vendas à distância de bens. São necessárias regras uniformes em relação a diversos elementos essenciais do direito dos contratos celebrados com os consumidores que, ao abrigo da atual abordagem de harmonização mínima, conduziram a disparidades e a obstáculos ao comércio na União Europeia.</p>(9)<p contains=\"p\">As regras em matéria de direito dos contratos celebrados com os consumidores plenamente harmonizadas tornarão mais fácil aos profissionais oferecer os seus produtos noutros Estados-Membros. As empresas terão os custos reduzidos, uma vez que já não precisarão de ter em conta diferentes regras de consumo obrigatórias. Irão beneficiar de maior segurança jurídica quando venderem à distância para outros Estados-Membros, através de um ambiente estável em matéria de direito dos contratos.</p>(10)<p contains=\"p\">O aumento da concorrência entre retalhistas irá provavelmente resultar numa oferta, aos consumidores, de escolhas mais amplas a preços mais competitivos. Os consumidores beneficiarão de um nível elevado de proteção do consumidor e de ganhos de bem-estar com regras específicas plenamente harmonizadas. Por sua vez, tal aumentará a sua confiança no comércio eletrónico transfronteiras à distância e, nomeadamente, em linha. Os consumidores comprarão com mais confiança a uma distância além-fronteiras sabendo que beneficiam dos mesmos direitos em toda a União.</p>(11)<p contains=\"p\">A presente diretiva abrange as regras aplicáveis às vendas em linha de bens e outras vendas à distância de bens apenas em relação aos elementos-chave contratuais necessários para superar os obstáculos relacionados com o direito dos contratos no mercado único digital. Para este efeito, as regras em matéria de requisitos de conformidade,</p>(12)<p contains=\"p\">Se o contrato incluir elementos de vendas de bens e de prestação de serviços, a diretiva deve aplicar-se apenas à parte respeitante à venda de bens, em conformidade com a abordagem adotada pela Diretiva 2011/83/UE.</p>(13)<p contains=\"p\">A presente diretiva não se aplica a bens como DVD e CD que incorporam os conteúdos digitais de tal modo que os bens funcionam unicamente como meios de transporte de conteúdos digitais. No entanto, a presente diretiva deve aplicar-se a conteúdos digitais integrados nos bens, como eletrodomésticos ou brinquedos, em que o conteúdo digital se encontra incorporado de tal modo que as suas funções estão subordinadas às principais funcionalidades dos bens e funciona como parte integrante dos bens.</p>(14)<p contains=\"p\">A presente diretiva não afeta o direito dos contratos dos Estados-Membros em domínios não regulados por ela. Os Estados-Membros devem igualmente poder prever condições mais pormenorizadas em relação a aspetos regulados na presente diretiva, na medida em que estes não se encontrem plenamente harmonizados pela mesma: tal diz respeito a prazos de prescrição para o exercício dos direitos dos consumidores, a garantias comerciais e ao direito de regresso do vendedor.</p>(15)<p contains=\"p\">Sempre que se referiram aos mesmos conceitos, as regras previstas na presente diretiva devem ser aplicadas e interpretadas de forma coerente com as normas da Diretiva 1999/44/CE e da Diretiva 2011/83/UE do Parlamento Europeu e do Conselho,<p contains=\"p\"><p contains=\"p\"></p></p>tal como interpretado pela jurisprudência do Tribunal de Justiça da União Europeia.</p>(16)<p contains=\"p\">Para efeitos de clareza jurídica, a diretiva contém uma definição de «contrato de compra e venda». Esta definição sustenta que os contratos em que os bens ainda não foram produzidos ou fabricados, incluindo sob especificações do consumidor, também estão incluídos no âmbito de aplicação da diretiva.</p>(17)<p contains=\"p\">A fim de proporcionar clareza e certeza aos vendedores e consumidores, a diretiva deve definir o conceito de contrato. Esta definição segue as tradições comuns de todos os Estados-Membros ao exigir um acordo destinado a dar origem a obrigações ou outros efeitos jurídicos para que exista um contrato.</p>(18)<p contains=\"p\">A fim de equilibrar o requisito de segurança jurídica com uma flexibilidade adequada das regras jurídicas, qualquer referência ao que se pode esperar de ou por uma pessoa na presente diretiva deve ser entendida como uma referência ao que pode ser razoavelmente esperado. O nível de razoabilidade deve ser verificado de forma objetiva, tendo em conta a natureza e a finalidade do contrato, as circunstâncias do caso e os usos e práticas das partes envolvidas. Nomeadamente, o período de tempo razoável para a conclusão de uma reparação ou substituição deve ser verificado de forma objetiva, tendo em conta as características dos bens e a falta de conformidade.</p>(19)<p contains=\"p\">A fim de proporcionar clareza quanto ao que um consumidor pode esperar dos bens e à responsabilidade do vendedor no caso de falhar a entrega do que é esperado, é essencial harmonizar plenamente as regras para determinar a conformidade com o contrato. A aplicação de uma combinação de critérios subjetivos e objetivos deve salvaguardar os interesses legítimos de ambas as partes de um contrato de compra e venda. A conformidade com o contrato deve ser avaliada tendo em conta não só os requisitos que o vendedor definiu efetivamente no contrato — inclusive na informação pré-contratual que faz parte integrante do contrato — mas também determinados requisitos objetivos que constituem as normas geralmente previstas para os bens, designadamente em termos de adequação para o efeito, embalagem, instruções de instalação e qualidades e capacidades de desempenho normais.</p>(20)<p contains=\"p\">Um grande número de bens de consumo destina-se a ser instalado antes de poder ser utilizado pelo consumidor. Por conseguinte, qualquer falta de conformidade com o contrato resultante de uma instalação incorreta dos bens deve ser considerada como uma falta de conformidade desses bens se a instalação foi efetuada pelo vendedor ou sob controlo do vendedor, bem como se os bens foram instalados pelo consumidor mas a instalação incorreta deve-se a instruções de instalação incorretas.</p>(21)<p contains=\"p\">A conformidade deve abranger tanto os vícios materiais como os vícios jurídicos. Os direitos de terceiros e outros vícios jurídicos podem impedir efetivamente o consumidor de usufruir dos bens em conformidade com o contrato, se o titular legítimo obrigar o consumidor a cessar de violar esses direitos. Por conseguinte, o vendedor deve garantir que os bens estão isentos de qualquer direito de terceiros que impeça o consumidor de usufruir dos bens em conformidade com o contrato.</p>(22)<p contains=\"p\">Embora a liberdade contratual no que diz respeito aos critérios de conformidade com o contrato deva ser assegurada, a fim de evitar a evasão à responsabilidade por falta de conformidade e assegurar um nível elevado de proteção do consumidor, qualquer derrogação das regras obrigatórias relativas a critérios de conformidade e instalação incorreta, que seja prejudicial aos interesses do consumidor, é válida se o consumidor tiver sido expressamente informado e a tiver expressamente consentido aquando da celebração do contrato.</p>(23)<p contains=\"p\">Assegurar uma maior durabilidade dos bens de consumo é importante para se alcançarem padrões de consumo mais sustentáveis e uma economia circular. De igual modo, manter produtos não conformes fora do mercado da União, reforçando a vigilância do mercado e proporcionando os incentivos adequados aos operadores económicos, é essencial para aumentar a confiança no mercado único. Para esse efeito, uma legislação comunitária específica relativa a produtos é a abordagem mais adequada para introduzir requisitos de durabilidade e outros requisitos relacionados com produtos em relação a determinados tipos ou grupos de produtos, utilizando para este fim critérios adaptados. Por conseguinte, a presente diretiva deve ser complementar dos objetivos prosseguidos nesta legislação comunitária setorial específica. Na medida em que as informações específicas sobre a durabilidade estiverem indicadas em qualquer declaração pré-contratual que faça parte do contrato de compra e venda, o consumidor deve poder basear-se nelas como parte dos critérios de conformidade.</p>(24)<p contains=\"p\">O reforço da segurança jurídica dos consumidores e vendedores exige uma indicação clara do momento em que a conformidade dos bens com os contratos deve ser avaliada. A fim de assegurar a coerência entre a presente diretiva e a Diretiva 2011/83/UE, é conveniente indicar a data de transferência do risco como o momento para avaliar a conformidade dos bens. No entanto, nos casos em que os bens têm de ser instalados, o momento relevante deve ser adaptado.</p>(25)<p contains=\"p\">A possibilidade facultativa de os Estados-Membros manterem as obrigações de notificação para os consumidores pode levá-los a perder facilmente pretensões bem fundamentadas de</p>(26)<p contains=\"p\">A fim de permitir que as empresas contem com um único conjunto de regras em toda a União, é necessário harmonizar plenamente o período de tempo durante o qual o ónus da prova pela falta de conformidade é invertido a favor do consumidor. Nos dois primeiros anos, a fim de beneficiar da presunção de falta de conformidade, o consumidor deve apenas estabelecer que o bem não está conforme, sem necessidade de demonstrar que a falta de conformidade existia efetivamente no momento relevante para determinar a conformidade. A fim de aumentar a segurança jurídica em relação aos</p>(27)<p contains=\"p\">A escolha do consumidor entre a reparação e a substituição apenas deve ser limitada quando a opção escolhida for desproporcionada em comparação com a outra opção disponível, impossível ou ilegal. Por exemplo, poderia ser desproporcionado solicitar a substituição dos bens devido a um pequeno risco se tal acarretasse custos significativos e, simultaneamente, o risco pudesse ser facilmente reparado.</p>(28)<p contains=\"p\">Se o vendedor não tiver sanado a falta de conformidade através de reparação ou substituição sem inconvenientes significativos para o consumidor e dentro de um prazo razoável, o consumidor deve ter direito a uma redução do preço ou a rescindir o contrato. Em especial, qualquer reparação ou substituição deve ser efetuada com êxito, dentro do prazo razoável. O prazo razoável deve ser objetivamente determinado tendo em conta a natureza dos bens e a falta de conformidade. Se, passado o prazo razoável, o vendedor não tiver sanado com êxito a falta de conformidade, o consumidor não deve ser obrigado a aceitar quaisquer tentativas adicionais por parte do vendedor em relação à mesma falta de conformidade.</p>(29)<p contains=\"p\">Tendo em conta que o direito de rescindir o contrato devido à falta de conformidade é um importante</p>(30)<p contains=\"p\">Nos casos em que o consumidor rescinde o contrato devido a falta de conformidade, a presente diretiva prevê apenas os principais efeitos e modalidades do direito de rescisão, nomeadamente a obrigação de as partes devolverem o que receberam. Por conseguinte, o vendedor é obrigado a reembolsar o preço recebido do consumidor e o consumidor deve devolver os bens.</p>(31)<p contains=\"p\">A fim de assegurar a eficácia do direito de rescisão por parte dos consumidores, evitando simultaneamente o enriquecimento injustificado do consumidor, deve limitar-se a obrigação de o consumidor pagar pela diminuição do valor dos bens às situações em que a diminuição excede a utilização normal. Em qualquer caso, o consumidor não deve ser obrigado a pagar mais do que o preço acordado pelos bens. Em situações em que a devolução dos bens seja impossível devido à sua destruição ou perda, o consumidor deve pagar o valor monetário dos bens que foram destruídos. No entanto, o consumidor não deve ser obrigado a pagar o valor monetário quando a destruição ou perda for causada pela falta de conformidade dos bens com o contrato.</p>(32)<p contains=\"p\">A fim de aumentar a segurança jurídica dos vendedores e a confiança global dos consumidores nas compras transfronteiras, é necessário harmonizar o período durante o qual o vendedor é responsável por qualquer falta de conformidade existente no momento em que o consumidor adquire a posse material dos bens. Tendo em conta que a grande maioria dos Estados-Membros previu um período de dois anos aquando da aplicação da Diretiva 1999/44 e, na prática, este é considerado pelos participantes no mercado como um período razoável, este período deve ser mantido.</p>(33)<p contains=\"p\">A fim de assegurar uma maior sensibilização dos consumidores e facilitar a execução das regras da União relativas aos direitos do consumidor em relação a bens não conformes, a presente diretiva deve alinhar o período de tempo em que o ónus da prova é revertido a favor do consumidor com o período durante o qual o vendedor é considerado responsável por qualquer falta de conformidade.</p>(34)<p contains=\"p\">A fim de assegurar a transparência, devem ser previstos determinados requisitos de transparência para garantias comerciais. Além disso, a fim de aumentar a segurança jurídica e evitar que os consumidores sejam induzidos em erro, a presente diretiva prevê que, sempre que as condições de garantia comercial contidas em anúncios ou na informação pré-contratual forem mais favoráveis para o consumidor do que as incluídas na declaração de garantia, devem prevalecer as condições mais vantajosas.</p>(35)<p contains=\"p\">Tendo em conta que o vendedor é responsável perante o consumidor por qualquer falta de conformidade dos bens que decorra de um ato ou omissão por parte do vendedor ou de terceiros, justifica-se que o vendedor deva poder exercer o direito de reparação perante a pessoa responsável numa fase anterior da cadeia de transações. No entanto, a presente diretiva não deve afetar o princípio da liberdade contratual entre o vendedor e outras partes na cadeia de transações. Os pormenores para o exercício desse direito, nomeadamente contra quem e o modo como esses</p>(36)<p contains=\"p\">As pessoas ou organizações que, nos termos da legislação nacional, possuam um interesse legítimo em matéria de defesa dos direitos contratuais do consumidor, devem dispor do direito de intentar ações em tribunal ou junto de uma autoridade administrativa competente para decidir das queixas ou para desencadear as ações judiciais apropriadas.</p>(37)<p contains=\"p\">Nada na presente diretiva deve prejudicar a aplicação das regras em matéria de direito internacional privado, em especial o Regulamento (CE) n.º 593/2008 e o Regulamento (CE) n.º 1215/2012 do Parlamento Europeu e do Conselho<p contains=\"p\"><p contains=\"p\"></p></p>.</p>(38)<p contains=\"p\">A Diretiva 1999/44/CE deve ser alterada a fim de excluir os contratos de vendas à distância do seu âmbito de aplicação.</p>(39)<p contains=\"p\">O Regulamento (CE) n.º 2006/2004 do Parlamento Europeu e do Conselho<p contains=\"p\"><p contains=\"p\"></p></p>deve ser alterado a fim de incluir no seu anexo uma referência à presente diretiva, de modo a facilitar a cooperação transfronteiras na execução da mesma.</p>(40)<p contains=\"p\">A Diretiva 2009/22/CE do Parlamento Europeu e do Conselho<p contains=\"p\"><p contains=\"p\"></p></p>deve ser alterada a fim de incluir no seu anexo uma referência à presente diretiva, por forma a assegurar que os interesses coletivos dos consumidores previstos na presente diretiva são protegidos.</p>(41)<p contains=\"p\">Em conformidade com a Declaração Política Conjunta dos Estados-Membros e da Comissão de 28 de setembro de 2011 sobre os documentos explicativos<p contains=\"p\"><p contains=\"p\"></p></p>, os Estados-Membros assumiram o compromisso de fazer acompanhar, nos casos em que tal se justifique, a notificação das suas medidas de transposição de um ou mais documentos explicando a relação entre os componentes da diretiva e as partes correspondentes dos instrumentos de transposição nacional. Em relação à presente diretiva, o legislador considera que a transmissão desses documentos se justifica.</p>(42)<p contains=\"p\">Uma vez que os objetivos da presente diretiva, nomeadamente o de contribuir para o funcionamento do mercado interno mediante o combate, de forma coerente, aos obstáculos relacionados com o direito dos contratos em matéria de vendas em linha de bens e outras vendas à distância de bens, não podem ser suficientemente realizados pelos Estados-Membros podendo, pelo contrário, ser melhor alcançados ao nível da União, esta pode adotar medidas, em conformidade com o princípio da subsidiariedade consagrado no artigo 5.º do Tratado da União Europeia. De acordo com o princípio da proporcionalidade, estabelecido no mesmo artigo, a presente diretiva não vai além do que é necessário para alcançar esses objetivos.</p>(43)<p contains=\"p\">A presente diretiva respeita os direitos fundamentais e observa os princípios reconhecidos, em especial, nos artigos 16.º, 38.º e 47.º da Carta dos Direitos Fundamentais da União Europeia,</p><p contains=\"p\">ADOTARAM A PRESENTE DIRETIVA:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/635/art_1/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 1.º", "subject" : "Objeto e âmbito de aplicação", "titleHtml" : "Artigo 1.º", "subjectHtml" : "Objeto e âmbito de aplicação", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">A presente diretiva estabelece certos requisitos relativos aos contratos de compra e venda à distância celebrados entre o vendedor e o consumidor, designadamente as regras sobre a conformidade dos bens, os meios de compensação em caso de não conformidade e as modalidades para o exercício dos mesmos.</p>2.<p contains=\"p\">A presente diretiva não se aplica aos contratos para a prestação de serviços à distância. No entanto, no caso dos contratos de compra e venda que prevejam tanto a venda de bens como a prestação de serviços, a presente diretiva aplica-se à parte relativa à venda de bens.</p>3.<p contains=\"p\">A presente diretiva não se aplica a qualquer suporte duradouro que incorpore conteúdos digitais, quando este tiver sido utilizado exclusivamente como um meio de transporte para o fornecimento de conteúdos digitais ao consumidor.</p>4.<p contains=\"p\">Na medida em que não sejam por ela reguladas, a presente diretiva não deve afetar as disposições gerais do direito nacional em matéria de contratos, tais como regras relativas à formação, à validade ou aos efeitos dos contratos, incluindo as consequências da rescisão do contrato.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/635/art_2/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 2.º", "subject" : "Definições", "titleHtml" : "Artigo 2.º", "subjectHtml" : "Definições", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Para efeitos da presente diretiva, entende-se por:</p>(a)<p contains=\"p\">«</p>(b)<p contains=\"p\">«Consumidor»: uma pessoa singular que, nos contratos abrangidos pela presente diretiva, atue com fins que não se incluam no âmbito da sua atividade comercial, industrial, artesanal ou profissional;</p>(c)<p contains=\"p\">«Vendedor»: uma pessoa singular ou coletiva, pública ou privada, que atue, nomeadamente através de outra pessoa em seu nome ou por sua conta, no âmbito da sua atividade comercial, industrial, artesanal ou profissional, no quadro de contratos abrangidos pela presente diretiva;</p>(d)<p contains=\"p\">«Bens»: qualquer artigo móvel tangível, com exceção de</p>a)<p contains=\"p\">artigos vendidos através de penhora ou qualquer outra forma de execução judicial,</p>b)<p contains=\"p\">água, gás e eletricidade, salvo se postos à venda num volume limitado ou em quantidade determinada.</p>(e)<p contains=\"p\">«Contrato de compra e venda à distância»: um contrato de compra e venda celebrado no âmbito de um sistema à distância organizado sem a presença física simultânea do vendedor e do consumidor, mediante a utilização exclusiva de um ou mais meios de comunicação à distância, incluindo através da Internet, até ao momento da celebração do contrato, inclusive;</p>(f)<p contains=\"p\">«Suporte duradouro»: um instrumento que possibilite ao consumidor ou ao vendedor armazenar informações que lhe sejam pessoalmente dirigidas, de uma forma que, no futuro, lhe permita aceder às mesmas durante um período de tempo adaptado aos fins a que as informações se destinam e que possibilite a reprodução inalterada das informações armazenadas;</p>(g)<p contains=\"p\">«Garantia comercial»: um compromisso assumido pelo vendedor ou pelo produtor (o «garante») perante o consumidor, para além das suas obrigações legais no tocante à garantia de conformidade, de reembolsar o preço pago, substituir, reparar ou ocupar-se de qualquer modo de um bem, no caso de este não ser conforme com as especificações ou qualquer outro elemento não relacionado com a conformidade estabelecidos na declaração de garantia ou na respetiva publicidade divulgada aquando ou antes da celebração do contrato;</p>(h)<p contains=\"p\">«Contrato»: um acordo destinado a criar obrigações ou outros efeitos jurídicos;</p>(i)<p contains=\"p\">«</p>(j)<p contains=\"p\">«Gratuito</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/635/art_3/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 3.º", "subject" : "Nível de harmonização", "titleHtml" : "Artigo 3.º", "subjectHtml" : "Nível de harmonização", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Os Estados-Membros não devem manter ou introduzir disposições contrárias às previstas na presente diretiva, nomeadamente disposições mais ou menos rigorosas, que tenham por objetivo garantir um nível diferente de defesa do consumidor.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/635/art_4/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 4.º", "subject" : "Conformidade com o contrato", "titleHtml" : "Artigo 4.º", "subjectHtml" : "Conformidade com o contrato", "content" : "<div id=\"div_art_4\">5.<p contains=\"p\">O vendedor deve garantir que, a fim de se encontrarem em conformidade com o contrato, os bens devem, se for caso disso:</p>(a)<p contains=\"p\">Ter a quantidade, qualidade e tipo exigidos pelo contrato, o que significa que sempre que o vendedor apresente uma amostra ou um modelo ao consumidor, os bens devem possuir a mesma qualidade e corresponder à descrição dessa amostra ou modelo;</p>(b)<p contains=\"p\">Ser adequados a qualquer uso específico para o qual o consumidor os destine e que tenha sido comunicado ao vendedor no momento da celebração do contrato e que o mesmo tenha aceitado, e</p>(c)<p contains=\"p\">Apresentar as qualidades e capacidades de desempenho indicadas em qualquer declaração pré-contratual que seja parte integrante do contrato.</p>6.<p contains=\"p\">A fim de garantir a conformidade com o contrato, os bens devem também cumprir os requisitos previstos nos artigos 5.º, 6.º e 7.º.</p>7.<p contains=\"p\">Um acordo que exclua, derrogue ou altere os efeitos dos artigos 5.º e 6.º, em detrimento do consumidor, só é válido se, no momento da celebração do contrato, o consumidor tivesse conhecimento da condição específica dos bens e a tiver expressamente aceitado aquando da celebração do contrato.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/635/art_5/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 5.º", "subject" : "Requisitos de conformidade dos bens", "titleHtml" : "Artigo 5.º", "subjectHtml" : "Requisitos de conformidade dos bens", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Os bens devem, se for caso disso:</p>(a)<p contains=\"p\">Ser adequados às utilizações a que habitualmente se destinam os bens do mesmo tipo;</p>(b)<p contains=\"p\">Ser entregues juntamente com os acessórios, incluindo a embalagem, instruções de instalação ou outras instruções que o consumidor possa esperar receber; e</p>(c)<p contains=\"p\">Possuir as qualidades e capacidades de desempenho habituais nos bens do mesmo tipo e que o consumidor pode esperar dada a natureza dos bens e tendo em conta qualquer declaração pública feita pelo vendedor ou em nome deste ou por outras pessoas em fases anteriores da cadeia de transações, incluindo o produtor, a menos que o vendedor demonstre que:</p>i)<p contains=\"p\">não tinha, nem podia razoavelmente ter, conhecimento da declaração em causa;</p>ii)<p contains=\"p\">aquando da celebração do contrato, a declaração em causa tinha sido corrigida; ou</p>iii)<p contains=\"p\">a decisão de comprar os bens não poderia ter sido influenciada pela declaração.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/635/art_6/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 6.º", "subject" : "Instalação incorreta", "titleHtml" : "Artigo 6.º", "subjectHtml" : "Instalação incorreta", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Sempre que os bens forem instalados de forma incorreta, qualquer falta de conformidade resultante da instalação incorreta é considerada falta de conformidade desses bens com o contrato se:</p>(d)<p contains=\"p\">Os bens foram instalados pelo vendedor ou sob a sua responsabilidade; ou</p>(e)<p contains=\"p\">Os bens, destinados a serem instalados pelo consumidor, foram instalados por este e a instalação incorreta deveu-se a um erro nas instruções de instalação.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/635/art_7/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 7.º", "subject" : "Direitos ou pretensões de terceiros", "titleHtml" : "Artigo 7.º", "subjectHtml" : "Direitos ou pretensões de terceiros", "content" : "<div id=\"div_art_7\"><p contains=\"p\">No momento relevante para determinar a conformidade com o contrato, tal como determinado pelo artigo 8.º, os bens devem estar isentos de qualquer direito de terceiros, incluindo os baseados na propriedade intelectual, para que possam ser utilizados em conformidade com o contrato.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/635/art_8/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 8.º", "subject" : "Momento relevante para determinar a conformidade com o contrato", "titleHtml" : "Artigo 8.º", "subjectHtml" : "Momento relevante para determinar a conformidade com o contrato", "content" : "<div id=\"div_art_8\">8.<p contains=\"p\">O vendedor deve ser responsável por qualquer falta de conformidade com o contrato que exista no momento em que:</p>(f)<p contains=\"p\">O consumidor, ou um terceiro indicado pelo consumidor, que não seja o transportador, tenha adquirido a posse material dos bens; ou</p>(g)<p contains=\"p\">Os bens são entregues ao transportador escolhido pelo consumidor, sempre que este não tenha sido proposto pelo vendedor ou se o vendedor não propuser qualquer meio de transporte.</p>9.<p contains=\"p\">Nos casos em que os bens tenham sido instalados pelo vendedor, ou sob sua responsabilidade, o momento em que a instalação se encontra concluída deve ser considerado o momento em que o consumidor adquiriu a posse material dos bens. Nos casos em que os bens se destinavam a ser instalados pelo consumidor, o momento em que o consumidor teve um prazo razoável para a instalação mas, em qualquer caso, o mais tardar 30 dias após a data indicada no n.º 1, deve ser considerado o momento em que o consumidor adquiriu a posse material dos bens.</p>10.<p contains=\"p\">Qualquer falta de conformidade com o contrato que se manifeste no prazo de dois anos a contar da data indicada nos n.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/635/art_9/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 9.º", "subject" : "Meios de compensação do consumidor para a falta de conformidade com o contrato", "titleHtml" : "Artigo 9.º", "subjectHtml" : "Meios de compensação do consumidor para a falta de conformidade com o contrato", "content" : "<div id=\"div_art_9\">11.<p contains=\"p\">Caso se verifique uma falta de conformidade com o contrato, o consumidor tem o direito de ter os bens repostos em conformidade pelo vendedor, a título gratuito, através de reparação ou substituição nos termos do artigo 11.º.</p>12.<p contains=\"p\">A reparação ou substituição deve ser concluída dentro de um prazo razoável e sem inconvenientes significativos para o consumidor, tendo em conta a natureza dos bens e o fim a que se destinam.</p>13.<p contains=\"p\">O consumidor tem direito a uma redução proporcional do preço em conformidade com o artigo 12.º ou a rescindir o contrato em conformidade com o artigo 13.º, sempre que:</p>(h)<p contains=\"p\">A reparação ou substituição for impossível ou ilegal;</p>(i)<p contains=\"p\">O vendedor não tiver concluído a reparação ou substituição num prazo razoável;</p>(j)<p contains=\"p\">A reparação ou substituição possa causar inconvenientes significativos para o consumidor; ou</p>(k)<p contains=\"p\">O vendedor tiver declarado, ou for evidente a partir das circunstâncias, que não irá repor os bens em conformidade com o contrato num prazo razoável.</p>14.<p contains=\"p\">O consumidor tem o direito de recusar o pagamento de qualquer parte remanescente do preço até que o vendedor tenha reposto os bens em conformidade com o contrato.</p>15.<p contains=\"p\">O consumidor não tem direito a uma compensação na medida em que tiver contribuído para a falta de conformidade com o contrato ou para os seus efeitos.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/635/art_10/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 10.º", "subject" : "Substituição dos bens", "titleHtml" : "Artigo 10.º", "subjectHtml" : "Substituição dos bens", "content" : "<div id=\"div_art_10\">16.<p contains=\"p\">Sempre que o vendedor sane a falta de conformidade com o contrato por substituição, tem de aceitar a devolução dos bens substituídos a expensas suas, salvo se as partes tiverem acordado de outro modo depois de a falta de conformidade com o contrato ter sido comunicada pelo consumidor ao vendedor.</p>17.<p contains=\"p\">Sempre que o vendedor tenha instalado os bens de uma forma compatível com a sua natureza e finalidade, antes de a falta de conformidade com o contrato se ter manifestado, a obrigação de aceitar a devolução dos bens substituídos deve incluir a retirada dos bens não conformes e a instalação de bens de substituição, ou a assunção dos custos da mesma.</p>18.<p contains=\"p\">O consumidor não é obrigado a pagar por qualquer utilização dos bens substituídos durante o período anterior à substituição.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/635/art_11/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 11.º", "subject" : "Escolha do consumidor entre a reparação e a substituição", "titleHtml" : "Artigo 11.º", "subjectHtml" : "Escolha do consumidor entre a reparação e a substituição", "content" : "<div id=\"div_art_11\"><p contains=\"p\">O consumidor pode escolher entre a reparação e a substituição, a menos que a opção escolhida seja impossível, ilegal ou, em comparação com a outra opção, imponha ao vendedor custos que sejam desproporcionados, tendo em conta todas as circunstâncias, incluindo:</p>(l)<p contains=\"p\">O valor que os bens teriam se não se verificasse falta de conformidade com o contrato;</p>(m)<p contains=\"p\">A importância da falta de conformidade com o contrato;</p>(n)<p contains=\"p\">A possibilidade de recorrer à solução alternativa sem inconvenientes significativos para o consumidor.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/635/art_12/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 12.º", "subject" : "Redução do preço", "titleHtml" : "Artigo 12.º", "subjectHtml" : "Redução do preço", "content" : "<div id=\"div_art_12\"><p contains=\"p\">A redução do preço deve ser proporcional à diminuição do valor dos bens que foram recebidos pelo consumidor, em comparação com o valor que os bens teriam se estivessem em conformidade com o contrato.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/635/art_13/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 13.º", "subject" : "Direito do consumidor a rescindir o contrato", "titleHtml" : "Artigo 13.º", "subjectHtml" : "Direito do consumidor a rescindir o contrato", "content" : "<div id=\"div_art_13\">19.<p contains=\"p\">O consumidor exerce o direito de rescindir o contrato mediante notificação ao vendedor, efetuada por qualquer meio.</p>20.<p contains=\"p\">Sempre que a falta de conformidade com o contrato disser respeito a apenas uma parte dos produtos entregues no âmbito do contrato e não existir fundamento para a rescisão nos termos do artigo 9.º, o consumidor pode rescindir o contrato apenas em relação a esses bens e a quaisquer outros bens que o consumidor adquiriu como acessório dos bens não conformes.</p>21.<p contains=\"p\">Sempre que o consumidor rescindir o contrato no seu conjunto ou em relação a alguns dos bens entregues no âmbito do contrato em conformidade com o n.º 2:</p>(o)<p contains=\"p\">O vendedor deve reembolsar o consumidor pelo preço pago sem demora injustificada e, em qualquer caso, o mais tardar 14 dias a contar da receção da notificação, bem como suportar o custo do reembolso;</p>(p)<p contains=\"p\">O consumidor deve devolver ao vendedor os bens, a expensas deste, sem demora injustificada e, em qualquer caso, o mais tardar 14 dias a contar do envio da notificação da rescisão;</p>(q)<p contains=\"p\">Sempre que os bens não puderem ser devolvidos devido a destruição ou perda, o consumidor deve pagar ao vendedor o valor monetário que os bens não conformes teriam à data em que a restituição deveria ser feita, se tivessem sido conservados pelo consumidor sem a sua destruição ou perda até essa data, a menos que a destruição ou perda tenha sido provocada pela</p>(r)<p contains=\"p\">O consumidor deve pagar pela diminuição no valor dos bens apenas na medida em que a diminuição do valor exceda a depreciação através do uso regular. O pagamento pela diminuição de valor não deve exceder o preço pago pelos bens.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/635/art_14/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 14.º", "subject" : "Prazos", "titleHtml" : "Artigo 14.º", "subjectHtml" : "Prazos", "content" : "<div id=\"div_art_14\"><p contains=\"p\">O consumidor tem direito a uma compensação pela falta de conformidade dos bens com o contrato sempre que esta se manifestar no prazo de dois anos a contar do momento relevante para determinar a conformidade. Se, por força da legislação nacional, os direitos previstos no artigo 9.º estiverem sujeitos a um prazo de prescrição, esse prazo não pode ser inferior a dois anos a contar do momento relevante para determinar a conformidade com o contrato.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/635/art_15/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 15.º", "subject" : "Garantias comerciais", "titleHtml" : "Artigo 15.º", "subjectHtml" : "Garantias comerciais", "content" : "<div id=\"div_art_15\">22.<p contains=\"p\">Qualquer garantia comercial deve ser vinculativa para o garante nos termos das condições previstas:</p>(s)<p contains=\"p\">Na informação pré-contratual fornecida pelo vendedor, incluindo qualquer declaração pré-contratual que integre o contrato;</p>(t)<p contains=\"p\">Na publicidade divulgada aquando ou antes da celebração do contrato; e</p>(u)<p contains=\"p\">Na declaração de garantia.</p><p contains=\"p\">Se a declaração de garantia for menos vantajosa para o consumidor do que as condições previstas na informação pré-contratual fornecida pelo vendedor ou na publicidade, a garantia comercial deve ser vinculativa nos termos das condições previstas na informação pré-contratual ou publicidade relativas à garantia comercial.</p>23.<p contains=\"p\">A declaração de garantia deve ser disponibilizada num suporte duradouro e redigida em termos claros e compreensíveis. Deve incluir o seguinte:</p>(v)<p contains=\"p\">Uma declaração clara dos direitos legais do consumidor, conforme previstos na presente diretiva, e uma clara indicação de que esses direitos não são afetados pela garantia comercial; e</p>(w)<p contains=\"p\">As condições da garantia comercial que vão para além dos direitos legais do consumidor, informações sobre a duração, a possibilidade de transferência, o âmbito territorial e a existência de eventuais encargos que o consumidor possa incorrer para beneficiar da garantia comercial, o nome e endereço do garante e, se for diferente do garante, a pessoa contra quem qualquer reclamação deve ser efetuada e o procedimento pelo qual a reclamação deve ser efetuada.</p>24.<p contains=\"p\">A não conformidade com o n.º 2 não prejudica a natureza vinculativa da garantia comercial para o garante.</p>25.<p contains=\"p\">Os Estados-Membros podem estabelecer regras adicionais em matéria de garantias comerciais, desde que essas regras não diminuam a proteção prevista no presente artigo.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/635/art_16/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 16.º", "subject" : "Direito de regresso", "titleHtml" : "Artigo 16.º", "subjectHtml" : "Direito de regresso", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Quando o vendedor é responsável perante o consumidor devido a uma falta de conformidade com o contrato resultante de um ato ou omissão de uma pessoa em fases anteriores da cadeia de transações, o vendedor deve beneficiar de um direito de regresso perante a pessoa ou pessoas responsáveis na cadeia contratual. A pessoa responsável contra a qual o fornecedor pode exercer o direito de regresso, bem como as ações pertinentes e as condições de exercício, devem ser determinadas pelo direito nacional.</p>1.<p contains=\"p\">Os Estados-Membros devem assegurar a existência de meios adequados e eficazes para garantir o cumprimento do disposto na presente diretiva.</p>2.<p contains=\"p\">Os meios referidos no n.º 1 incluem disposições que, nos termos da legislação nacional, permitem a um ou mais dos organismos a seguir indicados, tal como determinados por essa legislação, solicitar que os tribunais ou os organismos administrativos competentes se pronunciem para garantir a aplicação das disposições nacionais de transposição da presente diretiva:</p><p contains=\"p\">a) Organismos públicos ou seus representantes;</p><p contains=\"p\">b) Organizações de consumidores com um interesse legítimo na defesa dos consumidores;</p><p contains=\"p\">c) Organizações profissionais com um interesse legítimo em agir.</p></div>"} , 
            {   "id": "art_17", 
            "uri" : "2015/635/art_17/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 18.º", "subject" : "Caráter imperativo", "titleHtml" : "Artigo 18.º", "subjectHtml" : "Caráter imperativo", "content" : "<div id=\"div_art_17\"><p contains=\"p\">Qualquer acordo contratual que, em detrimento do consumidor, exclua a aplicação das medidas nacionais que transpõem a presente diretiva, derrogue ou altere o seu efeito antes de a falta de conformidade dos bens com o contrato ser notificada pelo consumidor ao vendedor, não será vinculativo para o consumidor, a menos que as partes do contrato excluam, derroguem ou alterem os efeitos dos requisitos previstos nos artigos 5.º e 6.º em conformidade com o artigo 4.º, n.º 3.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2015/635/art_18/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 19.º", "subject" : "Alterações à Diretiva 1999/44/CE, ao Regulamento (CE) n.º 2006/2004 e à Diretiva 2009/22/CE", "titleHtml" : "Artigo 19.º", "subjectHtml" : "Alterações à Diretiva 1999/44/CE, ao Regulamento (CE) n.º 2006/2004 e à Diretiva 2009/22/CE", "content" : "<div id=\"div_art_18\">26.<p contains=\"p\">O artigo 1.º da Diretiva 1999/44/CE é alterado do seguinte modo:</p><p contains=\"p\">a) O n.º 1 passa a ter a seguinte redação:</p><p contains=\"p\">«1. A presente diretiva tem por objetivo a aproximação das disposições legislativas, regulamentares e administrativas dos Estados-Membros relativas a certos aspetos dos contratos de venda de bens de consumo e das garantias a ela relativas, que não constituam contratos de venda à distância, com vista a assegurar um nível mínimo uniforme de defesa dos consumidores no contexto do mercado interno.»</p><p contains=\"p\">b) O n.º 2 passa a ter a seguinte redação:</p><p contains=\"p\">i) a alínea f) passa a ter a seguinte redação:</p><p contains=\"p\">«f) Reparação: em caso de falta de conformidade, a reposição dos bens de consumo em conformidade com o contrato de venda;»</p><p contains=\"p\">ii) é aditada a seguinte alínea:</p><p contains=\"p\">«g) “Contrato de compra e venda à distância”: qualquer contrato de compra e venda celebrado no âmbito de um sistema à distância organizado sem a presença física simultânea do vendedor e do consumidor, mediante a utilização exclusiva de um ou mais meios de comunicação à distância, incluindo através da Internet, até ao momento da celebração do contrato, inclusive».</p>27.<p contains=\"p\">Ao anexo do Regulamento (CE) n.º 2006/2004 é aditado o seguinte ponto:</p><p contains=\"p\">«22. Diretiva (UE) N/XXX do Parlamento Europeu e do Conselho, de XX/XX/201X, relativa a certos aspetos que dizem respeito a contratos de vendas em linha de bens e outras vendas à distância de bens (JO...)»</p>28.<p contains=\"p\">Ao anexo I da Diretiva 2009/22/CE é aditado o seguinte ponto:</p><p contains=\"p\">«16. Diretiva (UE) N/XXX do Parlamento Europeu e do Conselho, de XX/XX/201X, relativa a certos aspetos que dizem respeito a contratos de vendas em linha de bens e outras vendas à distância de bens (JO...)»</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2015/635/art_19/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 20.º", "subject" : "Transposição", "titleHtml" : "Artigo 20.º", "subjectHtml" : "Transposição", "content" : "<div id=\"div_art_19\">1.<p contains=\"p\">Os Estados-Membros devem adotar as disposições legislativas, regulamentares e administrativas necessárias para dar cumprimento à presente diretiva, o mais tardar, até [data correspondente a dois anos após a entrada em vigor].</p>2.<p contains=\"p\">As disposições adotadas pelos Estados-Membros devem fazer referência à presente diretiva ou ser acompanhadas dessa referência aquando da sua publicação oficial. Os Estados-Membros estabelecem o modo como deve ser feita a referência.</p>3.<p contains=\"p\">Os Estados-Membros devem comunicar à Comissão o texto das disposições de direito nacional que adotarem no domínio regido pela presente diretiva.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2015/635/art_20/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 21.º", "subject" : "Entrada em vigor", "titleHtml" : "Artigo 21.º", "subjectHtml" : "Entrada em vigor", "content" : "<div id=\"div_art_20\"><p contains=\"p\">A presente diretiva entra em vigor no vigésimo dia seguinte ao da sua publicação no Jornal Oficial da União Europeia.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2015/635/art_21/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 22.º", "subject" : "Destinatários", "titleHtml" : "Artigo 22.º", "subjectHtml" : "Destinatários", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Os destinatários da presente diretiva são os Estados-Membros.</p></div>"}  
            ]
            } 
        