{   "id": "ACT", 
            "uri" : "2016/0283/ita", "idFmxElement" : "act","num" : "0283", "eli_lang_code" : "ita", "year" : "2016", "commented" : "true", "title" : "Proposta di REGOLAMENTO DEL PARLAMENTO EUROPEO E DEL CONSIGLIO ", "subject" : "sulla cooperazione tra le autorità nazionali responsabili dell'esecuzione della normativa che tutela i consumatori ", "titleHtml" : "<p>Proposta di</p><p>REGOLAMENTO DEL PARLAMENTO EUROPEO E DEL CONSIGLIO</p>", "subjectHtml" : "<p>sulla cooperazione tra le autorità nazionali responsabili dell'esecuzione della normativa che tutela i consumatori</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0283/preamble/ita", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">IL PARLAMENTO EUROPEO E IL CONSIGLIO DELL'UNIONE EUROPEA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">visto il trattato sull'Unione europea, in particolare l'articolo 114,</p><p contains=\"p\">vista la proposta della Commissione europea,</p><p contains=\"p\">previa trasmissione del progetto di atto legislativo ai parlamenti nazionali,</p><p contains=\"p\">visto il parere del Comitato economico e sociale europeo<p contains=\"p\">GU C 108 del 30.4.2004, pag. 86.</p>,</p><p contains=\"p\">deliberando secondo la procedura legislativa ordinaria,</p><p contains=\"p\">considerando quanto segue:</p>(1)<p contains=\"p\">Il regolamento (CE) n. 2006/2004 del Parlamento europeo e del Consiglio<p contains=\"p\">Regolamento (CE) n. 2006/2004 del Parlamento europeo e del Consiglio, del 27 ottobre 2004, sulla cooperazione tra le autorità nazionali responsabili dell'esecuzione della normativa che tutela i consumatori (GU L 364 del 9.12.2004, pag. 1).</p>stabilisce un quadro normativo e procedure armonizzati per facilitare la cooperazione tra le autorità nazionali responsabili dell'esecuzione della normativa che tutela i consumatori. L'articolo 21 bis prevede un riesame dell'efficacia e dei meccanismi di funzionamento del regolamento e, ai sensi di tale articolo, la Commissione ha concluso che il regolamento (CE) n. 2006/2004 non è sufficiente ad affrontare efficacemente i problemi posti dall'esecuzione della normativa del mercato unico e, in particolare, del mercato unico digitale,</p>(2)<p contains=\"p\">La strategia per il mercato unico digitale, adottata dalla Commissione il 6 maggio 2015, ha individuato tra le priorità la necessità di rafforzare la fiducia dei consumatori grazie a una maggiore rapidità, agilità e coerenza in materia di esecuzione della normativa a tutela dei consumatori. La strategia per il mercato unico, adottata dalla Commissione il 28 ottobre 2015, ha ribadito che è opportuno che l'esecuzione della normativa dell'Unione a tutela dei consumatori venga ulteriormente rafforzata dal regolamento sulla cooperazione per la tutela dei consumatori,</p>(3)<p contains=\"p\">L'esecuzione inefficace della legislazione nel quadro delle infrazioni transfrontaliere, in particolare nell'ambiente digitale, permette agli operatori di sottrarsi ai controlli, spostando le loro attività altrove all'interno dell'Unione, dando luogo a una distorsione della concorrenza per gli operatori onesti che operano a livello nazionale o transfrontaliero, e quindi ledendo direttamente i consumatori e minando la loro fiducia nei confronti delle transazioni transfrontaliere e del mercato unico. Per individuare, investigare e far cessare le infrazioni intra-UE e le infrazioni diffuse è pertanto necessario un maggior grado di armonizzazione che stabilisca un'efficace ed efficiente cooperazione in materia di esecuzione tra le competenti autorità pubbliche di esecuzione,</p>(4)<p contains=\"p\">Il regolamento (CE) n. 2006/2004 del Parlamento europeo e del Consiglio ha istituito una rete di autorità pubbliche competenti in tutta l'Unione. È necessario stabilire un coordinamento efficace tra le diverse autorità che partecipano alla rete, nonché tra le altre autorità pubbliche a livello di Stati membri. Il ruolo di coordinamento dell'ufficio unico di collegamento dovrebbe essere affidato a un'autorità competente in ciascuno Stato membro con poteri e risorse sufficienti per svolgere questo ruolo fondamentale nella rete delle autorità competenti,</p>(5)<p contains=\"p\">I consumatori dovrebbero anche essere tutelati contro le infrazioni intra-UE di breve durata e contro le infrazioni diffuse che si verificano solo su un breve periodo di tempo ma i cui effetti nocivi possono continuare a lungo anche dopo la cessazione dell'infrazione. Le autorità competenti devono disporre dei poteri necessari per aprire un'inchiesta e ordinare la cessazione di tali infrazioni in futuro,</p>(6)<p contains=\"p\">È auspicabile che le autorità competenti possano ricorrere a una serie di poteri minimi di indagine e di esecuzione per applicare il presente regolamento in modo efficace, per cooperare tra di loro e per dissuadere gli operatori dal commettere infrazioni intra-UE e infrazioni diffuse. Questi poteri dovrebbero essere adeguati ad affrontare i problemi in materia di esecuzione posti dal commercio elettronico e dall'ambiente digitale, ove desta particolare preoccupazione la possibilità che un operatore possa facilmente occultare o modificare la propria identità. Questi poteri dovrebbero assicurare che le prove possono essere validamente scambiate tra le autorità competenti per conseguire un'esecuzione efficace a livello uniforme in tutti gli Stati membri,</p>(7)<p contains=\"p\">Gli Stati membri possono decidere che le autorità competenti esercitino tali poteri direttamente, in forza della loro autorità, o mediante richiesta agli organi giurisdizionali competenti. Se gli Stati membri scelgono che le autorità competenti esercitino i loro poteri mediante richiesta agli organi giurisdizionali competenti, dovrebbero garantire che tali competenze possano essere esercitate in modo efficace e tempestivo, e che il costo dell'esercizio di tali poteri sia proporzionato e non ostacoli l'applicazione del presente regolamento,</p>(8)<p contains=\"p\">Nel rispondere a richieste presentate tramite il meccanismo di assistenza reciproca, le autorità competenti, ove necessario, dovrebbero anche ricorrere ad altri poteri o misure di cui dispongono a livello nazionale, incluso il potere di avviare procedimenti o rinviare le questioni al giudice penale. È della massima importanza che gli organi giurisdizionali e le altre autorità, in particolare quelle coinvolte in procedimenti penali, dispongano dei mezzi e dei poteri necessari per cooperare con le autorità competenti in maniera efficace e tempestiva,</p>(9)<p contains=\"p\">Le autorità competenti dovrebbero poter avviare le indagini di propria iniziativa se vengono a conoscenza di infrazioni intra-UE o infrazioni diffuse per altri mezzi e non solo a seguito di reclami dei consumatori. Ciò è particolarmente necessario per garantire una cooperazione efficace tra le autorità competenti al momento di affrontare le infrazioni diffuse,</p>(10)<p contains=\"p\">Le autorità competenti dovrebbero avere accesso a tutte le prove, ai dati e alle informazioni necessarie per determinare se si è verificata un'infrazione intra-UE o un'infrazione diffusa, in particolare per identificare l'operatore responsabile, a prescindere da chi è in possesso di tali prove, informazioni o dati, di dove essi si trovino o del loro formato. Le autorità competenti dovrebbero essere in grado di chiedere direttamente ai terzi all'interno della catena del valore digitale di fornire tutte le prove, i dati e le informazioni necessari,</p>(11)<p contains=\"p\">Le autorità competenti dovrebbero essere in grado di verificare la conformità con la normativa a tutela dei consumatori e di raccogliere le prove delle infrazioni intra-UE o delle infrazioni diffuse, soprattutto quelle che hanno luogo durante o dopo l'acquisto di beni e servizi. Esse dovrebbero pertanto avere la facoltà di effettuare acquisti campione nonché di acquistare beni o servizi in forma anonima,</p>(12)<p contains=\"p\">Per quanto riguarda in particolare l'ambiente digitale, le autorità competenti dovrebbero essere in grado di porre fine alle infrazioni in modo rapido ed efficace, in particolare se l'operatore che vende beni o servizi occulta la propria identità o sposta la propria attività altrove all'interno dell'Unione o in un paese terzo, al fine di evitare le misure di esecuzione. Nei casi in cui vi sia un rischio di danno grave e irreparabile per i consumatori, le autorità competenti dovrebbero poter adottare misure transitorie per evitarlo o ridurlo, compresa, se necessario, la sospensione di siti web, domini o analoghi siti, servizi o conti digitali. Inoltre, le autorità competenti dovrebbero avere il potere di chiudere siti web, domini o analoghi siti, servizi o conti digitali, oppure di chiedere a un terzo prestatore di servizi di fare lo stesso.</p>(13)<p contains=\"p\">Al fine di garantire che gli operatori siano sufficientemente dissuasi dal commettere o ripetere infrazioni e che si impegnino a non trarre vantaggio da tali infrazioni, le norme sulle sanzioni che sono state adottate dagli Stati membri conformemente alle prescrizioni della normativa dell'Unione a tutela degli interessi dei consumatori devono essere applicate anche alle infrazioni intra-UE e alle infrazioni diffuse. Per le stesse ragioni, i consumatori dovrebbero avere diritto alla riparazione dei danni causati da tali violazioni.</p>(14)<p contains=\"p\">Per quanto riguarda la riparazione dei danni al consumatore, le autorità competenti devono scegliere misure proporzionate, eque e ragionevoli intese a impedire o ridurre il rischio di reiterazione o di ripetizione delle infrazioni, tenendo conto in particolare dei benefici previsti per i consumatori e dei ragionevoli costi amministrativi associati all'attuazione delle misure. Se i consumatori interessati non possono essere identificati, o se l'identificazione sia possibile solo a costi sproporzionati per l'operatore responsabile, l'autorità competente può disporre che la restituzione dei profitti ottenuti attraverso l'infrazione avvenga attraverso un pagamento versato all'Erario o a un beneficiario designato dall'autorità competente o dalla legislazione nazionale,</p>(15)<p contains=\"p\">È auspicabile migliorare l'efficienza e l'efficacia del meccanismo di assistenza reciproca. Le informazioni richieste dovrebbero essere fornite tempestivamente e le necessarie misure di esecuzione dovrebbero essere adottate in tempo utile. Occorre quindi che la Commissione fissi termini vincolanti per la risposta delle autorità competenti alle richieste di informazioni e alle richieste di intervento in materia di esecuzione; dovrebbe inoltre chiarire, adottando misure di esecuzione, gli aspetti procedurali e vari altri aspetti relativi a queste richieste,</p>(16)<p contains=\"p\">La Commissione deve migliorare la sua capacità di coordinare e monitorare il funzionamento del meccanismo di assistenza reciproca, nonché di fornire orientamenti, formulare raccomandazioni ed emettere pareri destinati agli Stati membri in caso di problemi. La Commissione, inoltre, deve migliorare la sua capacità di dare efficacemente e rapidamente aiuto alle autorità competenti per dirimere le controversie relative all'interpretazione dei loro obblighi derivanti dal meccanismo di assistenza reciproca,</p>(17)<p contains=\"p\">Occorre fornire norme armonizzate che stabiliscano le procedure per il coordinamento della sorveglianza, delle indagini e dell'esecuzione, per le violazioni diffuse. Le azioni coordinate contro le infrazioni diffuse dovrebbero garantire che le autorità competenti possano scegliere gli strumenti più appropriati ed efficaci per farle cessare e garantire una compensazione ai consumatori,</p>(18)<p contains=\"p\">La verifica coordinata dei siti web per il commercio elettronico online (indagini a tappeto) è un'altra forma di coordinamento dell'esecuzione che si è dimostrata essere uno strumento efficace contro le infrazioni e dovrebbe essere mantenuta e rafforzata in futuro,</p>(19)<p contains=\"p\">Le infrazioni diffuse aventi dimensione unionale possono provocare danni su vasta scala per una larga parte dei consumatori dell'Unione. Necessitano quindi di una specifica procedura di coordinamento a livello di Unione, con l'obbligo per la Commissione di assolvere al ruolo di coordinatore. Per garantire che la procedura sia avviata in modo tempestivo, coerente ed efficiente e che le condizioni siano verificate in modo uniforme, la Commissione dovrebbe essere incaricata di verificare che siano soddisfatte le condizioni per l'avvio della procedura. Le prove e le informazioni raccolte nel corso delle azioni comuni dovrebbero essere utilizzate in modo transfrontaliero nei procedimenti nazionali, laddove necessario,</p>(20)<p contains=\"p\">Nel contesto delle violazioni diffuse e delle violazioni diffuse aventi dimensione unionale, dev'essere rispettato il diritto di difesa degli operatori interessati. A tal fine è necessario, in particolare, concedere all'operatore il diritto di essere ascoltato e di utilizzare la lingua di sua scelta nel corso del procedimento,</p>(21)<p contains=\"p\">Se un operatore responsabile di un'infrazione diffusa o di una infrazione diffusa avente dimensione unionale non cessa volontariamente tale comportamento, le autorità competenti degli Stati membri interessati dovrebbero designare un'autorità competente di uno di questi Stati membri affinché adotti le misure di esecuzione adeguate a tutelare i diritti dei consumatori che risiedono negli altri Stati membri interessati dall'infrazione. Detta autorità competente dovrebbe essere designata tendendo conto della sua capacità di agire efficacemente nei confronti dell'operatore: dovrebbe ad esempio essere localizzata nello Stato membro nel quale l'operatore in questione è stabilito. L'autorità competente designata dovrebbe agire considerando i consumatori degli altri Stati membri come fossero i propri. Ove necessario, per evitare l'applicazione extraterritoriale della legge, molti o tutti gli Stati membri interessati dall'infrazione dovrebbero poter adottare contemporaneamente misure di esecuzione per tutelare i propri consumatori o i consumatori che risiedono in altri Stati membri. Ciò potrebbe essere necessario, ad esempio, per far cessare infrazioni di natura simile commesse dalle controllate di un'impresa stabilite in più di uno Stato membro, che pregiudicano i consumatori di questi soli Stati membri, senza un elemento transfrontaliero evidente (infrazioni parallele),</p>(22)<p contains=\"p\">Il meccanismo di sorveglianza e il meccanismo di allerta dovrebbero essere rafforzati al fine di garantire la tempestiva ed efficace individuazione delle infrazioni diffuse. Si dovrebbero indicare con maggiore chiarezza le informazioni che dovrebbero essere scambiate e il seguito previsto dopo lo scambio di informazioni, al fine di garantire che si intervenga e si affrontino debitamente le allerte che richiedono un'azione. La Commissione dovrebbe coordinare il funzionamento del meccanismo di sorveglianza,</p>(23)<p contains=\"p\">Le organizzazioni dei consumatori svolgono un ruolo essenziale nell'informare i consumatori in merito ai loro diritti, educandoli e tutelando i loro interessi, anche nella composizione delle controversie. I consumatori dovrebbero essere incoraggiati a collaborare con le autorità competenti per rafforzare l'applicazione del presente regolamento. Le organizzazioni dei consumatori, in particolare quelle alle quali possono essere delegati compiti di esecuzione ai sensi del presente regolamento e i centri europei dei consumatori, dovrebbero essere in grado di notificare sospette infrazioni alle autorità competenti e condividere le informazioni necessarie a individuare, investigare e far cessare le infrazioni intra-UE e diffuse,</p>(24)<p contains=\"p\">Le infrazioni diffuse in tutta l'Unione dovrebbero essere risolte in modo efficace ed efficiente. A tal fine, la pianificazione e la definizione di priorità riguardo l'esecuzione dovrebbero essere coordinate a livello degli Stati membri e le risorse a disposizione delle autorità competenti dovrebbero essere aggregate. Per raggiungere questo obiettivo dovrebbero essere predisposti piani di esecuzione biennali rinnovabili,</p>(25)<p contains=\"p\">I dati relativi ai reclami dei consumatori possono aiutare i responsabili politici a livello nazionale e dell'Unione nella valutazione del funzionamento dei mercati al consumo e nell'individuazione delle infrazioni. Per facilitare lo scambio di tali dati a livello unionale, la Commissione ha adottato una raccomandazione relativa all'utilizzo di una metodologia armonizzata per la classificazione e la notifica dei reclami e delle richieste dei consumatori<p contains=\"p\">Raccomandazione della Commissione relativa all'utilizzo di una metodologia armonizzata per la classificazione e la notifica dei reclami e delle richieste dei consumatori (2010/304/UE; GU L 136 del 2.6.2010, pag. 1).</p>. Tale raccomandazione dovrebbe essere attuata per sostenere appieno la cooperazione in materia di esecuzione e agevolare il rilevamento di infrazioni intra-UE e infrazioni diffuse,</p>(26)<p contains=\"p\">I problemi posti dall'esecuzione della normativa oltrepassano le frontiere dell'Unione europea e sarebbe opportuno tutelare gli interessi dei consumatori unionali dal comportamento di operatori disonesti che hanno stabilito la propria sede in paesi terzi. Pertanto, occorrerebbe negoziare accordi internazionali con i paesi terzi in materia di assistenza reciproca nell'esecuzione della normativa che tutela gli interessi dei consumatori. Questi accordi internazionali dovrebbero comprendere l'oggetto del presente regolamento e dovrebbero essere negoziati a livello dell'Unione per garantire una protezione ottimale dei consumatori unionali e una buona cooperazione con i paesi terzi,</p>(27)<p contains=\"p\">Dovrebbero essere attribuite alla Commissione competenze di esecuzione al fine di garantire condizioni uniformi per l'attuazione e l'esercizio dei poteri minimi delle autorità competenti, stabilire i termini previsti e fissare altre modalità procedurali per affrontare le infrazioni intra-UE e le infrazioni diffuse, nonché chiarire i dettagli del meccanismo di vigilanza e della cooperazione amministrativa tra le autorità competenti. Tali competenze sono esercitate conformemente al regolamento (UE) n. 182/2011 del Parlamento europeo e del Consiglio<p contains=\"p\">Regolamento (UE) n. 182/2011 del Parlamento europeo e del Consiglio, del 16 febbraio 2011, che stabilisce le regole e i principi generali relativi alle modalità di controllo da parte degli Stati membri dell'esercizio delle competenze di esecuzione attribuite alla Commissione (GU L 55 del 28.2.2011, pag. 13).</p>.</p>(28)<p contains=\"p\">La procedura d'esame dovrebbe essere utilizzata per l'adozione di atti a norma degli articoli 10, 11, 12, 13, 15, 20, 27, 31, 32, 34, 35, 36, 37, 39, 43 e 46 del presente regolamento, dato che tali atti sono di portata generale,</p>(29)<p contains=\"p\">Il presente regolamento completa sia le norme settoriali dell'Unione che prevedono la cooperazione tra autorità di regolamentazione settoriali sia le norme settoriali dell'Unione sulla compensazione dei consumatori per i danni derivanti dall'infrazione di tali norme. Il presente regolamento lascia impregiudicati altri sistemi e reti di cooperazione stabiliti nella normativa settoriale dell'Unione. Il presente regolamento promuove la cooperazione e il coordinamento tra le reti per la tutela dei consumatori e le reti degli organismi di regolamentazione e delle autorità, stabilite dalla legislazione settoriale dell'Unione,</p>(30)<p contains=\"p\">Il presente regolamento non pregiudica le norme vigenti nell'Unione per quanto riguarda i poteri degli organismi nazionali di regolamentazione stabiliti dalle normative settoriali dell'Unione. Ove opportuno e possibile, tali organismi dovrebbero utilizzare i poteri di cui dispongono ai sensi del diritto nazionale e dell'Unione per far cessare o vietare le infrazioni intra-UE o le infrazioni diffuse o per assistere a tal fine le autorità competenti,</p>(31)<p contains=\"p\">Per il calcolo della compensazione del danno arrecato agli interessi collettivi dei consumatori sono di applicazione le norme settoriali dell'Unione relative ai passeggeri quali il regolamento (CE) n. 261/2004 del Parlamento europeo e del Consiglio<p contains=\"p\">Regolamento (CE) n. 261/2004 del Parlamento europeo e del Consiglio, dell'11 febbraio 2004, che istituisce regole comuni in materia di compensazione ed assistenza ai passeggeri in caso di negato imbarco, di cancellazione del volo o di ritardo prolungato (GU L 46 del 17.2.2004, pag. 1).</p>, il regolamento (CE) n. 1371/2007 del Parlamento europeo e del Consiglio<p contains=\"p\">Regolamento (CE) n. 1371/2007 del Parlamento europeo e del Consiglio, del 23 ottobre 2007, relativo ai diritti e agli obblighi dei passeggeri nel trasporto ferroviario (GU L 315 del 3.12.2007, pag. 14).</p>, il regolamento (UE) n. 1177/2010 del Parlamento europeo e del Consiglio<p contains=\"p\">Regolamento (UE) n. 1177/2010 del Parlamento europeo e del Consiglio, del 24 novembre 2010, relativo ai diritti dei passeggeri che viaggiano via mare e per vie navigabili interne e che modifica il regolamento (CE) n. 2006/2004 (GU L 334 del 17.12.2010, pag. 1).</p>e il regolamento (UE) n. 181/2011 del Parlamento europeo e del Consiglio<p contains=\"p\">Regolamento (UE) n. 181/2011 del Parlamento europeo e del Consiglio, del 16 febbraio 2011, relativo ai diritti dei passeggeri nel trasporto effettuato con autobus e che modifica il regolamento (CE) n. 2006/2004 (GU L 55 del 28.2.2011, pag. 1).</p>. Nei casi in cui la normativa settoriale dell'Unione non comprende la compensazione per i danni causati dalle infrazioni intra-UE o dalle infrazioni diffuse, la compensazione dev'essere stabilita in base alla normativa nazionale applicabile,</p>(32)<p contains=\"p\">Il presente regolamento non pregiudica il ruolo e i poteri delle autorità competenti e dell'Autorità bancaria europea per quanto riguarda la protezione degli interessi economici collettivi dei consumatori in materia di servizi relativi ai conti di pagamento e contratti di credito relativi a immobili residenziali ai sensi della direttiva 2014/17/UE del Parlamento europeo e del Consiglio<p contains=\"p\">Direttiva 2014/17/UE del Parlamento europeo e del Consiglio, del 4 febbraio 2014, in merito ai contratti di credito ai consumatori relativi a immobili residenziali (GU L 60 del 28.2.2014, pag. 34).</p>e della direttiva 2014/92/UE del Parlamento europeo e del Consiglio<p contains=\"p\">Direttiva 2014/92/UE del Parlamento europeo e del Consiglio, del 23 luglio 2014, sulla comparabilità delle spese relative al conto di pagamento, sul trasferimento del conto di pagamento e sull'accesso al conto di pagamento con caratteristiche di base (GU L 257 del 28.8.2014, pag. 214).</p>.</p>(33)<p contains=\"p\">In considerazione dei meccanismi di cooperazione esistenti a norma della direttiva 2014/17/UE del Parlamento europeo e del Consiglio e della direttiva 2014/92/UE del Parlamento europeo e del Consiglio, il meccanismo di assistenza reciproca (capo III) non si applica alle infrazioni intra-UE di dette direttive.</p>(34)<p contains=\"p\">Il presente regolamento fa salva l'applicazione delle sanzioni stabilite sia nelle normative settoriali dell'Unione sia nella normativa dell'Unione sulla tutela dei consumatori e applicate a infrazioni nazionali. Le autorità competenti dovrebbero, come appropriato, applicare le disposizioni del diritto nazionale che attuano tali disposizioni, tenendo conto delle reali dimensioni e della portata dell'infrazione e del danno causato dall'infrazione ai consumatori di altri Stati membri,</p>(35)<p contains=\"p\">Il presente regolamento rispetta i diritti fondamentali e osserva i principi riconosciuti, in particolare, dalla Carta dei diritti fondamentali dell'Unione europea<p contains=\"p\">GU C 364 del 18.12.2000, pag. 1.</p>. Il presente regolamento va quindi interpretato ed applicato facendo riferimento a tali diritti e principi, Nell'esercitare i poteri minimi di cui al presente regolamento, le autorità competenti garantiscono un opportuno equilibrio tra gli interessi tutelati dai diritti fondamentali, quali un livello elevato di tutela dei consumatori, da un lato e, dall'altro, la libertà d'impresa e la libertà di informazione.</p>(36)<p contains=\"p\">Poiché lo scopo del presente regolamento, vale a dire la cooperazione fra le autorità nazionali responsabili dell'esecuzione della normativa che tutela i consumatori, non può essere realizzato in misura sufficiente dagli Stati membri che da soli non possono garantire la cooperazione e il coordinamento, e che invece tale scopo può essere realizzato meglio a livello unionale a causa del suo ambito di applicazione territoriale e soggettivo, l'Unione può intervenire in base al principio di sussidiarietà sancito dall'articolo 5 del trattato. Il presente regolamento si limita a quanto è necessario per conseguire tale obiettivo in ottemperanza al principio di proporzionalità enunciato nello stesso articolo.</p>(37)<p contains=\"p\">È opportuno pertanto abrogare il regolamento (CE) n. 2006/2004.</p><p contains=\"p\">HANNO ADOTTATO IL PRESENTE REGOLAMENTO:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0283/art_1/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "", "subject" : "", "titleHtml" : "", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"></div>"} , 
            {   "id": "section_1", 
            "uri" : "2016/0283/sct_1/ita", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPO I", "subject" : "DISPOSIZIONI INTRODUTTIVE", "titleHtml" : "CAPO I", "subjectHtml" : "DISPOSIZIONI INTRODUTTIVE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0283/art_2/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 1", "subject" : "Oggetto", "titleHtml" : "Articolo 1", "subjectHtml" : "Oggetto", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Il presente regolamento stabilisce le condizioni in base alle quali le autorità competenti dello Stato membro responsabile dell'esecuzione della normativa sulla tutela degli interessi dei consumatori collaborano fra loro e con la Commissione al fine sia di garantire il rispetto della citata normativa e il buon funzionamento del mercato interno sia di migliorare la tutela degli interessi economici dei consumatori.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0283/art_3/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 2", "subject" : "Ambito di applicazione", "titleHtml" : "Articolo 2", "subjectHtml" : "Ambito di applicazione", "content" : "<div id=\"div_art_3\"><p contains=\"p\">1. Il presente regolamento si applica alle infrazioni intra-UE e alle infrazioni diffuse di cui all'articolo 3, lettere b) e c).</p><p contains=\"p\">2. Il presente regolamento si applica anche alle infrazioni intra-UE di breve durata e alle infrazioni diffuse, anche se cessate prima che le misure esecutive siano applicate o completate.</p><p contains=\"p\">3. Il presente regolamento non incide sulle norme unionali di diritto privato internazionale, in particolare sulle norme relative alla giurisdizione degli organi giudiziari e alle leggi applicabili.</p><p contains=\"p\">4. Il presente regolamento non pregiudica l'applicazione negli Stati membri delle misure relative alla cooperazione giudiziaria in materia penale e civile e, in particolare, quelle relative al funzionamento della Rete giudiziaria europea.</p><p contains=\"p\">5. Il presente regolamento non pregiudica il rispetto, da parte degli Stati membri, di obblighi supplementari relativi all'assistenza reciproca per la tutela degli interessi economici collettivi dei consumatori, anche quelli in ambito penale derivanti da altre disposizioni giuridiche tra cui accordi bilaterali o multilaterali.</p><p contains=\"p\">6. Il presente regolamento non pregiudica il ruolo e i poteri delle autorità competenti e dell'autorità bancaria europea a norma della direttiva 2014/17/UE del Parlamento europeo e del Consiglio, del 4 febbraio 2014, in merito ai contratti di credito ai consumatori relativi a beni immobili residenziali e della direttiva 2014/92/UE del Parlamento europeo e del Consiglio, del 23 luglio 2014, sulla comparabilità delle spese relative al conto di pagamento, sul trasferimento del conto di pagamento e sull'accesso al conto di pagamento.</p><p contains=\"p\">7. Il capo III del presente regolamento non si applica alle infrazioni intra-UE dei seguenti atti normativi:</p>(a)<p contains=\"p\">direttiva 2014/17/UE del Parlamento europeo e del Consiglio, del 4 febbraio 2014, in merito ai contratti di credito ai consumatori relativi a immobili residenziali;</p>(b)<p contains=\"p\">direttiva 2014/92/UE del Parlamento europeo e del Consiglio, del 23 luglio 2014, sulla comparabilità delle spese relative al conto di pagamento, sul trasferimento del conto di pagamento e sull'accesso al conto di pagamento con caratteristiche di base.</p><p contains=\"p\">8. Il presente regolamento non pregiudica la direttiva 2009/22/CE del Parlamento europeo e del Consiglio<p contains=\"p\">Direttiva 2009/22/CE del Parlamento europeo e del Consiglio, del 23 aprile 2009, relativa a provvedimenti inibitori a tutela degli interessi dei consumatori, GU L 110 dell'1.5.2009, p. 30.</p>.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0283/art_4/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 3", "subject" : "Definizioni", "titleHtml" : "Articolo 3", "subjectHtml" : "Definizioni", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Ai fini del presente regolamento si intende per:</p>(a)<p contains=\"p\">\"norme sulla tutela degli interessi dei consumatori\", le direttive elencate nell'allegato e recepite nell'ordinamento giuridico interno degli Stati membri e i regolamenti elencati nell'allegato;</p>(b)<p contains=\"p\">\"infrazione intra-UE\", atti od omissioni, in corso o cessati, contrari alle norme sulla tutela degli interessi dei consumatori, che abbiano danneggiato, danneggino o possano danneggiare gli interessi collettivi dei consumatori che risiedono in uno Stato membro diverso dallo Stato membro in cui hanno avuto origine o si sono verificati l'atto o l'omissione in questione, in cui è stabilito l'operatore responsabile dell'atto o dell'omissione o in cui si riscontrano elementi di prova o beni dell'operatore riconducibili all'atto o all'omissione;</p>(c)<p contains=\"p\">\"infrazione diffusa\",</p>(1)<p contains=\"p\">atti od omissioni contrari alle norme sulla tutela degli interessi dei consumatori, che abbiano danneggiato, danneggino o possano danneggiare gli interessi collettivi dei consumatori che risiedono in almeno due Stati membri diversi dallo Stato membro in cui hanno avuto origine o si sono verificati l'atto o l'omissione in questione o in cui è stabilito l'operatore responsabile dell'atto o dell'omissione o in cui si riscontrano elementi di prova o beni riconducibili all'atto o all'omissione; a prescindere dal fatto che l'atto o l'omissione siano in corso o cessati; oppure</p>(2)<p contains=\"p\">atti od omissioni contrari alle norme sulla tutela degli interessi dei consumatori che hanno caratteristiche comuni, come la stessa pratica illecita, la lesione del medesimo interesse o che si verificano contemporaneamente in almeno due Stati membri;</p>(d)<p contains=\"p\">\"autorità richiedente\", l'autorità competente che presenta una richiesta di assistenza reciproca;</p>(e)<p contains=\"p\">\"autorità interpellata\", l'autorità competente che riceve una richiesta di assistenza reciproca;</p>(f)<p contains=\"p\">\"operatore\", qualsiasi persona fisica o giuridica, indipendentemente dal fatto che si tratti di un soggetto pubblico o privato, che agisca nell'ambito della propria attività commerciale, industriale, artigianale o professionale, anche tramite altre persone che agiscano a suo nome o per suo conto;</p>(g)<p contains=\"p\">\"sorveglianza del mercato\", le attività, azioni o misure di un'autorità competente incaricata di individuare se vengono commesse o sono state commesse infrazioni intra-UE o infrazioni diffuse;</p>(h)<p contains=\"p\">\"reclamo del consumatore\", una dichiarazione, sostenuta da validi elementi di prova, secondo cui un operatore ha commesso o potrebbe commettere un'infrazione alla normativa sulla tutela degli interessi dei consumatori;</p>(i)<p contains=\"p\">\"danno agli interessi collettivi dei consumatori\", danno effettivo o potenziale agli interessi di una serie di consumatori che sono interessati dalle infrazioni intra-UE o dalle infrazioni diffuse e che deve essere presunto in particolare quando l'infrazione ha, potenzialmente o effettivamente, danneggiato, danneggia o può danneggiare un numero considerevole di consumatori in una situazione simile.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0283/art_5/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 4", "subject" : "Termini di prescrizione per le infrazioni", "titleHtml" : "Articolo 4", "subjectHtml" : "Termini di prescrizione per le infrazioni", "content" : "<div id=\"div_art_5\"><p contains=\"p\">1. Le autorità competenti possono investigare le infrazioni di cui all'articolo 2 e vietare agli operatori di commettere dette infrazioni in futuro. Le autorità competenti possono comminare sanzioni per dette infrazioni entro cinque anni dalla cessazione dell'infrazione.</p><p contains=\"p\">2. Il termine di prescrizione per comminare le sanzioni decorre dal giorno in cui l'infrazione è cessata.</p><p contains=\"p\">3. Le azioni intraprese dall'autorità competente nell'ambito di procedimenti investigativi o esecutivi relativi all'infrazione sospendono il termine di prescrizione per comminare sanzioni fino all'adozione della decisione definitiva sulla questione. Il termine di prescrizione per comminare sanzioni è sospeso per il periodo in cui la decisione, l'ordine o altre azioni dell'autorità competente sono oggetto di un procedimento dinanzi a un tribunale.</p></div>"} ] } , 
            {   "id": "section_2", 
            "uri" : "2016/0283/sct_2/ita", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPO II", "subject" : "AUTORITÀ COMPETENTI E LORO POTERI", "titleHtml" : "CAPO II", "subjectHtml" : "AUTORITÀ COMPETENTI E LORO POTERI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_6", 
            "uri" : "2016/0283/art_6/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 5", "subject" : "Autorità competenti e uffici unici di collegamento", "titleHtml" : "Articolo 5", "subjectHtml" : "Autorità competenti e uffici unici di collegamento", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Ciascuno Stato membro designa come autorità competenti le autorità pubbliche istituite a livello nazionale, regionale o locale, che hanno responsabilità specifiche per l'esecuzione della normativa sulla tutela degli interessi dei consumatori.</p><p contains=\"p\">2. Le autorità competenti adempiono ai propri obblighi a norma del presente regolamento, come se agissero per conto dei consumatori del proprio Stato membro e su loro iniziativa.</p><p contains=\"p\">3. Ciascuno Stato membro designa un'autorità competente in qualità di ufficio unico di collegamento.</p><p contains=\"p\">4. L'ufficio unico di collegamento ha il compito di coordinare le attività di indagine e di esecuzione relative alle infrazioni intra-UE e alle infrazioni diffuse da parte delle autorità competenti, delle autorità pubbliche di cui all'articolo 6, degli organismi designati di cui all'articolo 13 e dei soggetti che partecipano al meccanismo di allerta come previsto all'articolo 34.</p><p contains=\"p\">5. Gli Stati membri assicurano che le autorità competenti e gli uffici unici di collegamento dispongano delle risorse necessarie per attuare il presente regolamento e per l'effettivo esercizio dei loro poteri ai sensi dell'articolo 8, tra cui sufficienti risorse di bilancio e di altro genere, competenze, procedure o altre disposizioni.</p><p contains=\"p\">6. Qualora nel loro territorio vi siano più autorità competenti, gli Stati membri garantiscono che le rispettive funzioni siano chiaramente definite e che dette autorità operino in stretta collaborazione per garantire l'efficace espletamento delle rispettive funzioni.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0283/art_7/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 6", "subject" : "Collaborazione con le altre autorità pubbliche e gli organismi designati", "titleHtml" : "Articolo 6", "subjectHtml" : "Collaborazione con le altre autorità pubbliche e gli organismi designati", "content" : "<div id=\"div_art_7\"><p contains=\"p\">1. Ciascuno Stato membro può obbligare altre autorità pubbliche ad assistere le autorità competenti nell'adempimento dei loro obblighi.</p><p contains=\"p\">2. Un'autorità competente può chiedere alle altre autorità pubbliche di cui al paragrafo 1 di adottare tutte le misure di esecuzione necessarie disponibili ai sensi della normativa nazionale per far cessare o vietare le infrazioni intra-UE e le infrazioni diffuse.</p><p contains=\"p\">3. Gli Stati membri garantiscono che le altre autorità pubbliche dispongano dei mezzi e dei poteri necessari per collaborare in modo efficace con le autorità competenti nell'applicazione del presente regolamento. Le altre autorità pubbliche comunicano regolarmente all'autorità competente le misure adottate in applicazione del presente regolamento.</p><p contains=\"p\">4. Ciascuno Stato membro può designare organismi che abbiano un interesse legittimo nella cessazione o nel divieto delle infrazioni (\"organismi designati\"), affinché essi raccolgano le informazioni e adottino le misure di esecuzione necessarie conformemente alla legislazione nazionale per conto di un'autorità competente interpellata.</p><p contains=\"p\">5. Gli Stati membri assicurano la collaborazione tra le autorità competenti e gli organismi designati, in particolare per garantire che le infrazioni di cui all'articolo 2 siano portate tempestivamente a conoscenza delle autorità competenti.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0283/art_8/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 7", "subject" : "Informazioni ed elenchi", "titleHtml" : "Articolo 7", "subjectHtml" : "Informazioni ed elenchi", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Ciascuno Stato membro comunica tempestivamente alla Commissione e agli altri Stati membri i nomi delle autorità competenti, dell'ufficio unico di collegamento, degli organismi designati di cui all'articolo 13 e dei soggetti che partecipano al meccanismo di allerta di cui all'articolo 34, nonché le eventuali modifiche di questi dati.</p><p contains=\"p\">2. La Commissione elabora e aggiorna sul proprio sito web un elenco pubblico degli uffici unici di collegamento, delle autorità competenti, degli organismi e delle entità designati.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0283/art_9/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 8", "subject" : "Poteri minimi delle autorità competenti", "titleHtml" : "Articolo 8", "subjectHtml" : "Poteri minimi delle autorità competenti", "content" : "<div id=\"div_art_9\"><p contains=\"p\">1. Ciascuna autorità competente è dotata dei necessari poteri investigativi ed esecutivi per l'applicazione del presente regolamento e li esercita conformemente al presente regolamento e alla legislazione nazionale.</p><p contains=\"p\">2. Ciascuna autorità competente dispone almeno dei seguenti poteri e li esercita alle condizioni di cui all'articolo 9, al fine di:</p>(a)<p contains=\"p\">avere accesso ai documenti, ai dati o alle informazioni pertinenti relativi a un'infrazione a norma del presente regolamento, in qualsiasi forma o formato e indipendentemente dal mezzo o dal luogo in cui essi sono conservati;</p>(b)<p contains=\"p\">esigere la fornitura di informazioni, dati o documenti pertinenti in qualsiasi formato o forma e indipendentemente dal mezzo o dal luogo in cui sono conservati, da parte di qualsiasi persona fisica o giuridica, incluse le banche, i fornitori di servizi internet, i registri e le autorità di registrazione del dominio e i prestatori di servizi di hosting, ai fini, tra l'altro, di individuare e tracciare i flussi finanziari e dei dati, o accertare l'identità delle persone coinvolte in tali flussi, le informazioni sui conti bancari e la titolarità dei siti web;</p>(c)<p contains=\"p\">esigere la fornitura di informazioni, dati o documenti pertinenti in qualsiasi formato o forma e indipendentemente dal mezzo o dal luogo in cui sono conservati, da parte di qualsiasi autorità pubblica, organismo o agenzia dello Stato membro dell'autorità competente, ai fini, tra l'altro, di individuare e tracciare i flussi finanziari e dei dati, o accertare l'identità delle persone coinvolte in tali flussi, le informazioni sui conti bancari e la titolarità dei siti web;</p>(d)<p contains=\"p\">effettuare le necessarie ispezioni in loco, anche accedendo a locali, terreni o mezzi di trasporto, o chiedere ad altre autorità di effettuarle per consultare, selezionare, fare o ottenere copie di informazioni, dati o documenti, a prescindere dal supporto sul quale sono conservati; apporre sigilli sui locali, le informazioni, i dati o i documenti per il periodo necessario e nella misura adeguata all'espletamento dell'ispezione; chiedere a qualsiasi rappresentante o membro del personale dell'operatore interessato di fornire spiegazioni su fatti, informazioni o documenti relativi all'oggetto dell'indagine e registrarne le risposte;</p>(e)<p contains=\"p\">acquistare beni o servizi, effettuando acquisti campione, per individuare le infrazioni ai sensi del presente regolamento e raccogliere prove;</p>(f)<p contains=\"p\">acquistare beni o servizi in forma anonima per individuare le infrazioni e raccogliere prove;</p>(g)<p contains=\"p\">adottare misure provvisorie per prevenire il rischio di danni gravi e irreparabili per i consumatori, in particolare la sospensione di un sito internet, di un dominio o di analoghi siti, servizi o account digitali;</p>(h)<p contains=\"p\">avviare indagini o procedure per far cessare o vietare le infrazioni intra-UE o le infrazioni diffuse di propria iniziativa e, se necessario, pubblicare informazioni in proposito;</p>(i)<p contains=\"p\">ottenere l'impegno da parte dell'operatore responsabile dell'infrazione intra-UE o dell'infrazione diffusa di porre fine all'infrazione e, se necessario, di compensare i consumatori per i danni arrecati;</p>(j)<p contains=\"p\">chiedere per iscritto la cessazione dell'infrazione da parte dell'operatore;</p>(k)<p contains=\"p\">far cessare o vietare l'infrazione;</p>(l)<p contains=\"p\">chiudere un sito internet, un dominio o analoghi siti, servizi o account digitali, o parte di essi, anche chiedendo a terzi o ad altre autorità pubbliche di attuare tale misura;</p>(m)<p contains=\"p\">comminare sanzioni, anche in forma di multe e penalità, per le infrazioni intra</p>(n)<p contains=\"p\">obbligare l'operatore responsabile dell'infrazione intra-UE o dell'infrazione diffusa a compensare i consumatori che hanno subito un danno a seguito dell'infrazione, compresa, tra l'altro, una compensazione pecuniaria che offra ai consumatori la possibilità di interrompere il contratto o altre misure che garantiscano mezzi di riparazione ai consumatori che sono stati danneggiati dall'infrazione;</p>(o)<p contains=\"p\">imporre la restituzione dei profitti ottenuti a seguito di infrazioni, anche stabilendo che essi vengano versati all'erario o a un beneficiario designato dall'autorità competente o dalla legislazione nazionale;</p>(p)<p contains=\"p\">pubblicare le decisioni definitive, le misure o le ordinanze provvisorie, compresa la pubblicazione dell'identità dell'operatore responsabile dell'infrazione intra-UE o dell'infrazione diffusa;</p>(q)<p contains=\"p\">consultare i consumatori, le organizzazioni dei consumatori, gli organismi designati e le altre persone interessate circa l'efficacia degli impegni proposti per la cessazione dell'infrazione e l'eliminazione dei danni da essa causati.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0283/art_10/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 9", "subject" : "Esercizio dei poteri minimi", "titleHtml" : "Articolo 9", "subjectHtml" : "Esercizio dei poteri minimi", "content" : "<div id=\"div_art_10\"><p contains=\"p\">1. Le autorità competenti esercitano i poteri di cui all'articolo 8 in conformità al presente regolamento e alla legislazione nazionale:</p>(a)<p contains=\"p\">direttamente sotto la propria autorità; o</p>(b)<p contains=\"p\">mediante richiesta agli organi giurisdizionali cui compete la pronuncia della decisione necessaria, eventualmente anche presentando appello qualora la richiesta di pronuncia fosse respinta.</p><p contains=\"p\">2. Nella misura in cui le autorità competenti esercitano i loro poteri mediante richiesta agli organi giurisdizionali, detti organi hanno il potere di prendere le necessarie decisioni e agiscono nel quadro del presente regolamento.</p><p contains=\"p\">3. Gli Stati membri garantiscono che le spese di giudizio e le altre spese connesse all'adozione delle decisioni degli organi giurisdizionali nell'ambito del procedimento avviato in applicazione del presente regolamento sono proporzionate e non ostacolano l'applicazione dello stesso.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0283/art_11/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 10", "subject" : "Competenze di esecuzione", "titleHtml" : "Articolo 10", "subjectHtml" : "Competenze di esecuzione", "content" : "<div id=\"div_art_11\"><p contains=\"p\">La Commissione può adottare atti di esecuzione che stabiliscono le condizioni per l'attuazione e l'esercizio dei poteri minimi delle autorità competenti di cui all'articolo 8. Tali atti di esecuzione sono adottati secondo la procedura d'esame di cui all'articolo 48, paragrafo 2.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_3", 
            "uri" : "2016/0283/sct_3/ita", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Capo III", "subject" : "MECCANISMO DI ASSISTENZA RECIPROCA", "titleHtml" : "Capo III", "subjectHtml" : "MECCANISMO DI ASSISTENZA RECIPROCA", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_12", 
            "uri" : "2016/0283/art_12/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 11", "subject" : "Richiesta di informazioni", "titleHtml" : "Articolo 11", "subjectHtml" : "Richiesta di informazioni", "content" : "<div id=\"div_art_12\"><p contains=\"p\">1. Un'autorità interpellata fornisce, su richiesta di un'autorità richiedente, le informazioni pertinenti necessarie a stabilire se si è verificata un'infrazione intra-UE e per far cessare tale infrazione. L'autorità interpellata comunica tempestivamente alla Commissione le richieste di informazioni e le risposte fornite.</p><p contains=\"p\">2. L'autorità interpellata intraprende le indagini del caso o adotta altre eventuali misure necessarie o appropriate, al fine di raccogliere le informazioni richieste. Se necessario, tali indagini sono effettuate con l'assistenza di altre autorità pubbliche o di altri organismi designati.</p><p contains=\"p\">3. Su richiesta dell'autorità richiedente, l'autorità interpellata può consentire ai funzionari competenti dell'autorità richiedente di affiancare i suoi funzionari nel corso delle indagini.</p><p contains=\"p\">4. L'autorità interpellata risponde alla richiesta utilizzando la procedura per le richieste di informazioni e entro i termini fissati dalla Commissione mediante atto di esecuzione.</p><p contains=\"p\">5. La Commissione adotta atti di esecuzione che stabiliscono i termini, i formulari standard e i dettagli delle procedure per le richieste di informazioni. Gli atti di esecuzione sono adottati secondo la procedura d'esame di cui all'articolo 48, paragrafo 2.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0283/art_13/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 12", "subject" : "Richieste di misure di esecuzione", "titleHtml" : "Articolo 12", "subjectHtml" : "Richieste di misure di esecuzione", "content" : "<div id=\"div_art_13\"><p contains=\"p\">1. L'autorità interpellata adotta, su richiesta dell'autorità richiedente, tutte le misure di esecuzione necessarie a far cessare o vietare un'infrazione intra-UE, tra cui l'imposizione di sanzioni e l'ordine o l'agevolazione di compensazioni ai consumatori per il danno causato dall'infrazione.</p><p contains=\"p\">2. Per adempiere agli obblighi di cui al paragrafo 1, l'autorità interpellata esercita i poteri di cui all'articolo 8 e qualsiasi altro potere di cui dispone ai sensi della normativa nazionale. L'autorità interpellata determina le misure di esecuzione appropriate per far cessare o vietare l'infrazione intra-UE in modo proporzionato, efficiente ed efficace. Se necessario, tali misure sono determinate e attuate con l'assistenza di altre autorità pubbliche.</p><p contains=\"p\">3. L'autorità interpellata informa regolarmente e consulta l'autorità richiedente circa i provvedimenti e le misure adottate. Attraverso la banca dati di cui all'articolo 43, l'autorità interpellata notifica tempestivamente all'autorità richiedente, alle autorità competenti degli altri Stati membri e alla Commissione le misure adottate e i loro effetti sull'infrazione intraUE, anche qualora questa fosse cessata, indicando quanto segue:</p>(a)<p contains=\"p\">se sono state imposte misure provvisorie;</p>(b)<p contains=\"p\">se l'infrazione è cessata;</p>(c)<p contains=\"p\">quali sanzioni sono state comminate;</p>(d)<p contains=\"p\">in quale misura i consumatori sono stati compensati;</p>(e)<p contains=\"p\">se le misure adottate sono state attuate.</p><p contains=\"p\">4. L'autorità interpellata risponde alle richieste utilizzando le procedure per le richieste di misure di esecuzione ed entro i termini fissati dalla Commissione mediante atto di esecuzione.</p><p contains=\"p\">5. La Commissione adotta atti di esecuzione che stabiliscono i termini, i formulari standard e i dettagli delle procedure per le misure di esecuzione. Gli atti di esecuzione sono adottati secondo la procedura d'esame di cui all'articolo 48, paragrafo 2.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0283/art_14/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 13", "subject" : "Ruolo degli organismi designati", "titleHtml" : "Articolo 13", "subjectHtml" : "Ruolo degli organismi designati", "content" : "<div id=\"div_art_14\"><p contains=\"p\">1. L'autorità interpellata può chiedere a un organismo designato di raccogliere le informazioni necessarie o di adottare le misure di esecuzione necessarie per far cessare o vietare l'infrazione. L'autorità interpellata può farlo solo se tale organismo è in grado di ottenere le informazioni richieste o di ottenere la cessazione o il divieto dell'infrazione con almeno la stessa efficienza ed efficacia dell'autorità interpellata.</p><p contains=\"p\">2. L'autorità interpellata assicura che il conferimento dell'incarico all'organismo designato non comporti la divulgazione di informazioni soggette alle norme di riservatezza e al segreto professionale e commerciale di cui all'articolo 41.</p><p contains=\"p\">3. Se l'organismo designato non riesce a far cessare o vietare l'infrazione intra-UE entro il termine fissato a norma dell'articolo 11, paragrafo 4, e dell'articolo 12, paragrafo 4, l'autorità interpellata deve dare seguito alla richiesta ai sensi degli articoli 11 e 12.</p><p contains=\"p\">4. Prima di conferire l'incarico all'organismo designato, l'autorità competente interpellata consulta l'autorità richiedente circa la sua intenzione di incaricare un organismo designato. Se l'autorità richiedente non approva il conferimento dell'incarico a un organismo designato, ne informa tempestivamente per iscritto l'autorità interpellata e giustifica la propria obiezione. In tal caso, l'autorità interpellata non incarica l'organismo designato e dà seguito essa stessa alla richiesta.</p><p contains=\"p\">6. La Commissione adotta atti di esecuzione che stabiliscono i termini, i formulari standard e i dettagli delle procedure che coinvolgono gli organismi designati. Gli atti di esecuzione sono adottati secondo la procedura d'esame di cui all'articolo 48, paragrafo 2.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0283/art_15/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 14", "subject" : "Procedura per le richieste di assistenza reciproca", "titleHtml" : "Articolo 14", "subjectHtml" : "Procedura per le richieste di assistenza reciproca", "content" : "<div id=\"div_art_15\"><p contains=\"p\">1. Nelle richieste di assistenza reciproca l'autorità richiedente fornisce informazioni sufficienti a consentire all'autorità interpellata di dare seguito alla richiesta, comprese eventuali prove necessarie che possono essere ottenute solo nello Stato membro dell'autorità richiedente.</p><p contains=\"p\">2. Le richieste sono inviate dall'autorità richiedente all'ufficio unico di collegamento dello Stato membro dell'autorità interpellata e, per conoscenza, all'ufficio unico di collegamento dello Stato membro dell'autorità richiedente. L'ufficio unico di collegamento dello Stato membro dell'autorità interpellata trasmette tempestivamente le richieste all'autorità competente appropriata.</p><p contains=\"p\">3. Le richieste di assistenza reciproca e tutte le comunicazioni a esse collegate sono effettuate per iscritto, mediante formulari standard, e sono comunicate per via elettronica tramite la banca dati di cui all'articolo 43.</p><p contains=\"p\">4. Le lingue utilizzate per le richieste di assistenza reciproca e le comunicazioni ad esse collegate sono concordate dalle autorità competenti interessate.</p><p contains=\"p\">5. Qualora non si raggiunga un accordo sulle lingue da utilizzare, le richieste sono trasmesse nella lingua ufficiale dello Stato membro dell'autorità richiedente e le risposte nella lingua ufficiale dello Stato membro dell'autorità interpellata. In tal caso, ciascuna autorità competente assicura le necessarie traduzioni delle richieste, delle risposte e di altri documenti che essa riceve da un'altra autorità competente.</p><p contains=\"p\">6. L'autorità interpellata risponde direttamente all'autorità richiedente e agli uffici unici di collegamento degli Stati membri delle autorità richiedenti e interpellate.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0283/art_16/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 15", "subject" : "Rifiuto di dar seguito a una richiesta di assistenza reciproca", "titleHtml" : "Articolo 15", "subjectHtml" : "Rifiuto di dar seguito a una richiesta di assistenza reciproca", "content" : "<div id=\"div_art_16\"><p contains=\"p\">1. Un'autorità interpellata può rifiutarsi di dar seguito a una richiesta di informazioni a norma dell'articolo 11, se:</p><p contains=\"p\">a) a suo avviso, dopo aver consultato l'autorità richiedente, ritiene che l'informazione richiesta non sia necessaria a quest'ultima per stabilire se vi sia stata una infrazione intra-UE o se vi sia il ragionevole sospetto che essa possa verificarsi;</p><p contains=\"p\">b) l'autorità richiedente non concorda sul fatto che l'informazione è soggetta alle disposizioni sulla riservatezza e sul segreto professionale e commerciale di cui all'articolo 41;</p><p contains=\"p\">c) sono già stati avviate indagini penali o procedimenti giudiziari o è già stata emessa una sentenza definitiva riguardo alla stessa infrazione intra-UE e contro lo stesso operatore dinanzi alle autorità giudiziarie nello Stato membro dell'autorità interpellata o richiedente.</p><p contains=\"p\">2. Un'autorità interpellata può rifiutarsi di dar seguito a una richiesta di misure di esecuzione ai sensi dell'articolo 12, previa consultazione dell'autorità richiedente, nel caso in cui:</p><p contains=\"p\">a) sono già stati avviate indagini penali o procedimenti giudiziari o è stata già emessa una sentenza definitiva riguardo alla stessa infrazione intra-UE e contro lo stesso operatore dinanzi alle autorità giudiziarie nello Stato membro dell'autorità interpellata o richiedente;</p><p contains=\"p\">b) a suo parere, a seguito di un'appropriata indagine dell'autorità richiedente, non sia stata riscontrata alcuna infrazione intra-UE;</p><p contains=\"p\">c) a suo avviso l'autorità richiedente non abbia fornito sufficienti informazioni ai sensi dell'articolo 12, paragrafo 1.</p><p contains=\"p\">Una richiesta di misure di esecuzione non può essere rifiutata sulla base del fatto che non sono state fornite informazioni sufficienti, se una richiesta di informazioni sulla stessa infrazione intra-UE è stata respinta con la motivazione che sono già stati avviate indagini penali o procedimenti giudiziari o è stata già emessa una sentenza definitiva riguardo alla stessa infrazione intra-UE e nei confronti dello stesso operatore, come stabilito al paragrafo 1, lettera c).</p><p contains=\"p\">3. L'autorità interpellata informa l'autorità richiedente e la Commissione del rifiuto di dar seguito a una richiesta di assistenza reciproca e ne indica i motivi.</p><p contains=\"p\">4. In caso di disaccordo tra l'autorità richiedente e l'autorità interpellata, l'autorità richiedente o l'autorità interpellata provvede tempestivamente a deferire la questione alla Commissione, che emette un parere. Nel caso in cui la questione non sia stata presentata alla Commissione, quest'ultima può emettere un parere di propria iniziativa.</p><p contains=\"p\">5. La Commissione monitora il funzionamento del meccanismo di assistenza reciproca, il rispetto delle procedure da parte delle autorità competenti e i termini per il trattamento delle richieste di assistenza reciproca. La Commissione ha accesso alle richieste di assistenza reciproca e alle informazioni e ai documenti scambiati tra l'autorità richiedente e l'autorità interpellata.</p><p contains=\"p\">6. Se necessario, la Commissione può formulare orientamenti e fornire consulenza agli Stati membri per assicurare un funzionamento efficace ed efficiente del meccanismo di assistenza reciproca.</p><p contains=\"p\">7. La Commissione può adottare atti di esecuzione che stabiliscono i dettagli delle procedure per affrontare i casi di disaccordo tra le autorità competenti di cui ai paragrafi 3 e 4. Tali atti di esecuzione sono adottati secondo la procedura d'esame di cui all'articolo 48, paragrafo 2.</p></div>"} ] } , 
            {   "id": "section_4", 
            "uri" : "2016/0283/sct_4/ita", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPO IV", "subject" : "ATTIVITÀ DI SORVEGLIANZA COORDINATE, ATTIVITÀ D'INDAGINE E MECCANISMO DI ESECUZIONE PER LE INFRAZIONI DIFFUSE", "titleHtml" : "CAPO IV", "subjectHtml" : "ATTIVITÀ DI SORVEGLIANZA COORDINATE, ATTIVITÀ D'INDAGINE E MECCANISMO DI ESECUZIONE PER LE INFRAZIONI DIFFUSE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0283/art_17/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 16", "subject" : "Avvio di un'azione coordinata e designazione del coordinatore", "titleHtml" : "Articolo 16", "subjectHtml" : "Avvio di un'azione coordinata e designazione del coordinatore", "content" : "<div id=\"div_art_17\"><p contains=\"p\">1. Qualora un'autorità competente abbia il ragionevole sospetto che sia stata commessa un'infrazione diffusa, lo comunica tempestivamente sia alle autorità competenti degli altri Stati membri interessati dall'infrazione diffusa sia alla Commissione.</p><p contains=\"p\">2. Qualora la Commissione abbia il ragionevole sospetto che sia stata commessa un'infrazione diffusa, lo comunica tempestivamente alle autorità competenti interessate dall'infrazione diffusa.</p><p contains=\"p\">3. Dopo aver ricevuto le comunicazioni di cui ai paragrafi 1 e 2, le autorità competenti interessate dall'infrazione diffusa, deliberando per consenso, designano l'autorità competente che coordina l'azione.</p><p contains=\"p\">4. Le autorità competenti interessate possono invitare la Commissione ad assumere un ruolo di coordinamento. La Commissione comunica tempestivamente alle autorità competenti interessate se accetta il ruolo di coordinamento.</p><p contains=\"p\">5. Nella comunicazione all'autorità competente a norma del paragrafo 2, la Commissione può proporre di assumersi il ruolo di coordinamento. Le autorità competenti interessate comunicano tempestivamente alla Commissione se accettano il suo ruolo di coordinamento.</p><p contains=\"p\">6. Se la Commissione rifiuta di assumere il ruolo di coordinamento o se le autorità competenti interessate non accettano che la Commissione coordini l'azione, le autorità competenti interessate designano un'autorità competente che coordini l'azione. In mancanza di un accordo tra le autorità competenti, il ruolo di coordinamento dell'azione spetta all'autorità che per prima ha comunicato la presunta infrazione alle altre autorità competenti.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0283/art_18/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 17", "subject" : "Misure di indagine nelle azioni coordinate", "titleHtml" : "Articolo 17", "subjectHtml" : "Misure di indagine nelle azioni coordinate", "content" : "<div id=\"div_art_18\"><p contains=\"p\">1. Le autorità competenti interessate si accertano che le prove, i dati e le informazioni necessari siano raccolti in modo efficace ed efficiente. Le autorità competenti in questione si assicurano che le indagini e le ispezioni siano condotte simultaneamente e che le misure provvisorie siano applicate simultaneamente.</p><p contains=\"p\">2. Le autorità competenti interessate possono utilizzare il meccanismo di assistenza reciproca a norma del capo III, in particolare per raccogliere prove e informazioni provenienti da Stati membri diversi dagli Stati membri interessati dall'azione coordinata o per garantire che l'operatore interessato non eluda le misure di esecuzione.</p><p contains=\"p\">3. Se necessario, le autorità competenti interessate possono esporre i risultati dell'indagine e la valutazione dell'infrazione diffusa in una posizione comune tra loro concordata.</p><p contains=\"p\">4. Se necessario e fatte salve le norme in materia di segreto professionale e commerciale di cui all'articolo 41, le autorità competenti interessate possono decidere di pubblicare la posizione comune (o parti di essa) sui propri siti web e sul sito della Commissione e di chiedere il parere di altre parti interessate.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0283/art_19/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 18", "subject" : "Misure di esecuzione nelle azioni coordinate", "titleHtml" : "Articolo 18", "subjectHtml" : "Misure di esecuzione nelle azioni coordinate", "content" : "<div id=\"div_art_19\"><p contains=\"p\">1. Le autorità competenti interessate possono invitare l'operatore responsabile dell'infrazione a proporre degli impegni che si assumerà per porre fine all'infrazione e, se necessario, a compensare o ad adottare altre misure volte a facilitare la compensazione dei consumatori che hanno subito un danno. Di propria iniziativa l'operatore può anche proporre di impegnarsi per porre fine all'infrazione e compensare i consumatori.</p><p contains=\"p\">2. Se l'operatore propone di assumersi degli impegni, le autorità competenti interessate possono, se necessario, pubblicarli sul proprio sito web o, se del caso, sul sito web della Commissione per chiedere il parere di altre parti interessate e verificare se gli impegni proposti sono sufficienti per porre fine all'infrazione e compensare i consumatori.</p><p contains=\"p\">3. Le autorità competenti interessate possono designare un'autorità competente che adotti le misure di esecuzione per conto delle altre autorità competenti al fine di ottenere la cessazione o vietare l'infrazione diffusa, di garantire la compensazione dei consumatori o l'imposizione di sanzioni. Nel designare un'autorità competente che adotti misure di esecuzione le autorità competenti tengono conto dell'ubicazione dell'operatore interessato. Dopo che le altre autorità competenti interessate hanno designato l'autorità competente che adotta misure di esecuzione, quest'ultima ha facoltà di agire a nome dei consumatori di ciascuno degli Stati membri come se fossero i propri consumatori.</p><p contains=\"p\">4. Le autorità competenti possono decidere di adottare misure esecutive simultaneamente in tutti o alcuni degli Stati membri interessati dall'infrazione diffusa. In tal caso, le autorità competenti garantiscono che tali misure di esecuzione siano avviate contemporaneamente in tutti gli Stati membri interessati.</p><p contains=\"p\">5. Il conferimento di un incarico a un organismo designato che adotti misure di esecuzione a norma dei paragrafi da 1 a 4 è possibile solo se le autorità competenti interessate danno il loro consenso al conferimento e se questo non comporta la divulgazione di informazioni che sono soggette alle norme in materia di segreto professionale e commerciale di cui all'articolo 41.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0283/art_20/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 19", "subject" : "Chiusura delle azioni coordinate", "titleHtml" : "Articolo 19", "subjectHtml" : "Chiusura delle azioni coordinate", "content" : "<div id=\"div_art_20\"><p contains=\"p\">L'autorità di coordinamento comunica tempestivamente alla Commissione e alle autorità competenti degli Stati membri interessati quando l'infrazione diffusa cessata o è vietata.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0283/art_21/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 20", "subject" : "Competenze di esecuzione", "titleHtml" : "Articolo 20", "subjectHtml" : "Competenze di esecuzione", "content" : "<div id=\"div_art_21\"><p contains=\"p\">La Commissione può adottare atti di esecuzione che stabiliscono i dettagli delle procedure per le azioni comuni per le infrazioni diffuse, in particolare i formulari standard per le notifiche e altri scambi tra le autorità competenti e la Commissione. Tali atti di esecuzione sono adottati secondo la procedura d'esame di cui all'articolo 48, paragrafo 2.</p></div>"} ] } , 
            {   "id": "section_5", 
            "uri" : "2016/0283/sct_5/ita", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Sezione II", "subject" : "Infrazione diffusa avente una dimensione unionale", "titleHtml" : "Sezione II", "subjectHtml" : "Infrazione diffusa avente una dimensione unionale", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_22", 
            "uri" : "2016/0283/art_22/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 21", "subject" : "Azioni comuni per le infrazioni diffuse aventi una dimensione unionale", "titleHtml" : "Articolo 21", "subjectHtml" : "Azioni comuni per le infrazioni diffuse aventi una dimensione unionale", "content" : "<div id=\"div_art_22\"><p contains=\"p\">1. Se vi è il ragionevole sospetto che un'infrazione diffusa leda, danneggi o possa danneggiare i consumatori in almeno tre quarti degli Stati membri, che insieme rappresentano almeno i tre quarti della popolazione dell'Unione (\"infrazione diffusa avente una dimensione unionale\"), la Commissione avvia un'azione comune. A tal fine la Commissione può richiedere le informazioni o i documenti necessari alle autorità competenti.</p><p contains=\"p\">2. La decisione di avviare l'azione comune è notificata agli uffici unici di collegamento degli Stati membri da essa interessati.</p><p contains=\"p\">3. Un'autorità competente può rifiutare di partecipare all'azione comune per uno dei seguenti motivi:</p>(a)<p contains=\"p\">sono già stati avviati procedimenti giudiziari riguardanti la stessa infrazione contro lo stesso operatore nello Stato membro dell'autorità stessa;</p>(b)<p contains=\"p\">è già stata emessa una sentenza definitiva o una decisione amministrativa definitiva per la stessa infrazione contro lo stesso operatore nello Stato membro dell'autorità stessa.</p><p contains=\"p\">4. A seguito della notifica della decisione di avviare l'azione comune a norma del paragrafo 2, se un'autorità competente decide di non partecipare all'azione comune, comunica tempestivamente la propria decisione alla Commissione e alle altre autorità competenti interessate, indica i motivi della decisione a norma del paragrafo 3 e trasmette i necessari documenti giustificativi.</p><p contains=\"p\">5. La Commissione coordina l'azione comune.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0283/art_23/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 22", "subject" : "Misure di indagine", "titleHtml" : "Articolo 22", "subjectHtml" : "Misure di indagine", "content" : "<div id=\"div_art_23\"><p contains=\"p\">1. Le autorità competenti interessate coordinate dalla Commissione svolgono indagini simultanee per stabilire se si è verificata un'infrazione diffusa con una dimensione unionale.</p><p contains=\"p\">2. Le autorità competenti interessate possono utilizzare il meccanismo di assistenza reciproca a norma del capo III, in particolare per raccogliere prove e informazioni provenienti da Stati membri diversi dagli Stati membri interessati dall'azione comune o per garantire che l'operatore interessato non eluda le misure di esecuzione.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0283/art_24/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 23", "subject" : "Posizione comune", "titleHtml" : "Articolo 23", "subjectHtml" : "Posizione comune", "content" : "<div id=\"div_art_24\"><p contains=\"p\">1. Il risultato dell'indagine e la valutazione dell'esistenza di un'infrazione diffusa avente una dimensione unionale devono essere illustrati in una posizione comune concordata tra le autorità competenti interessate.</p><p contains=\"p\">2. Se è poco probabile che l'infrazione cessi a seguito di impegni assunti dall'operatore responsabile dell'infrazione, le autorità competenti possono adottare misure di esecuzione ai sensi dell'articolo 25 senza stabilire una posizione comune e senza invitare l'operatore responsabile dell'infrazione a proporre impegni.</p><p contains=\"p\">3. Se necessario e fatte salve le norme in materia di segreto professionale e commerciale di cui all'articolo 41, le autorità competenti possono decidere di pubblicare la posizione comune, o parti di essa, sui propri siti web e sul sito della Commissione o, se necessario, di chiedere il parere di altre parti interessate.</p></div>"} , 
            {   "id": "art_25", 
            "uri" : "2016/0283/art_25/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 24", "subject" : "Impegni", "titleHtml" : "Articolo 24", "subjectHtml" : "Impegni", "content" : "<div id=\"div_art_25\"><p contains=\"p\">1. Le autorità competenti interessate, coordinate dalla Commissione, possono invitare l'operatore responsabile dell'infrazione diffusa avente una dimensione unionale a proporre impegni che egli si assumerà per porre fine all'infrazione e compensare i consumatori che hanno subito un danno a causa dell'infrazione. Di propria iniziativa l'operatore può anche proporre degli impegni che assumerà per porre fine all'infrazione e compensare i consumatori.</p><p contains=\"p\">2. Se l'operatore propone degli impegni, le autorità competenti interessate possono, se necessario, pubblicarli sul proprio sito web e sul sito web della Commissione per chiedere il parere di altre parti interessate e verificare se tali impegni sono sufficienti per porre fine all'infrazione e compensare i consumatori.</p><p contains=\"p\">3. Le autorità competenti interessate valutano gli impegni proposti e comunicano all'operatore il risultato della valutazione in una posizione comune. Se gli impegni sono sufficienti a porre fine all'infrazione e, se del caso, a compensare i consumatori, le autorità competenti li accettano e stabiliscono un termine entro il quale gli impegni devono essere attuati.</p><p contains=\"p\">4. Le autorità competenti interessate vigilano sull'attuazione degli impegni. In particolare garantiscono che l'operatore interessato comunichi periodicamente alla Commissione i progressi compiuti nell'attuazione degli impegni. Le autorità competenti possono, se necessario, chiedere il parere delle organizzazioni dei consumatori, di altre parti interessate e degli esperti per verificare se le misure adottate dall'operatore sono in linea con gli impegni assunti.</p></div>"} , 
            {   "id": "art_26", 
            "uri" : "2016/0283/art_26/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 25", "subject" : "Misure di esecuzione", "titleHtml" : "Articolo 25", "subjectHtml" : "Misure di esecuzione", "content" : "<div id=\"div_art_26\"><p contains=\"p\">1. Le autorità competenti interessate decidono di comune accordo quale autorità competente, o se necessario più di una, adotta misure di esecuzione nei confronti dell'operatore per conto di altre autorità competenti, qualora ricorra una delle seguenti condizioni:</p>a)<p contains=\"p\">è improbabile che l'infrazione cessi a seguito degli impegni assunti dall'operatore responsabile dell'infrazione;</p>b)<p contains=\"p\">l'operatore non propone di assumersi impegni;</p>c)<p contains=\"p\">l'operatore propone di assumersi impegni che non sono sufficienti a porre fine all'infrazione e compensare i consumatori;</p>d)<p contains=\"p\">l'operatore non onora gli impegni assunti entro il termine stabilito al paragrafo 3;</p><p contains=\"p\">2. Dopo che le altre autorità competenti interessate hanno designato l'autorità competente che adotta misure di esecuzione, quest'ultima ha facoltà di agire a nome dei consumatori di ciascuno Stato membro come se fossero i propri consumatori. Nel designare un'autorità competente che adotti misure di esecuzione le autorità competenti tengono conto dell'ubicazione dell'operatore interessato.</p><p contains=\"p\">3. Se le autorità competenti non procedono in conformità al paragrafo 2, esse adottano misure di esecuzione contemporaneamente in alcuni o in tutti gli Stati membri interessati dall'infrazione diffusa avente una dimensione unionale. Le autorità competenti garantiscono che tali misure di esecuzione siano avviate contemporaneamente in tutti gli Stati membri interessati.</p><p contains=\"p\">4. Il conferimento di un incarico a un organismo designato che adotta misure di esecuzione a norma dei paragrafi da 1 a 3 del presente articolo è possibile solo se le autorità competenti dello Stato membro interessate da tali misure danno il loro consenso e se il conferimento non comporta la divulgazione di informazioni che sono soggette alle norme in materia di segreto professionale e commerciale di cui all'articolo 41.</p><p contains=\"p\">1. La Commissione decide di concludere l'azione comune se ricorre una delle seguenti condizioni:</p><p contains=\"p\">a) se non sono soddisfatte le condizioni dell'azione comune a norma dell'articolo 21, paragrafo 1;</p><p contains=\"p\">b) se le autorità competenti interessate concludono che non si è verificata un'infrazione diffusa avente una dimensione unionale;</p><p contains=\"p\">c) se le autorità competenti interessate concludono che, a seguito dell'attuazione degli impegni assunti dall'operatore, l'infrazione è cessata e, se del caso, i consumatori sono stati compensati;</p><p contains=\"p\">d) se le autorità competenti interessate concludono che grazie alle misure di esecuzione a norma dell'articolo 25 l'infrazione è cessata o è stata vietata e che, se del caso, i consumatori sono stati compensati.</p><p contains=\"p\">2. La Commissione informa l'ufficio unico di collegamento degli Stati membri interessati in merito alla decisione di concludere l'azione comune.</p><p contains=\"p\"></p><p contains=\"p\">La Commissione può adottare atti di esecuzione che stabiliscono i dettagli delle procedure per le azioni comuni per le infrazioni diffuse aventi una dimensione unionale, in particolare i formulari standard per le notifiche e altri scambi tra le autorità competenti e la Commissione. Tali atti di esecuzione sono adottati secondo la procedura d'esame di cui all'articolo 48, paragrafo 2.</p></div>"} ] } , 
            {   "id": "section_6", 
            "uri" : "2016/0283/sct_6/ita", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Sezione III", "subject" : "Disposizioni generali applicabili alle azioni coordinate e alle azioni comuni ai sensi del presente capo", "titleHtml" : "Sezione III", "subjectHtml" : "Disposizioni generali applicabili alle azioni coordinate e alle azioni comuni ai sensi del presente capo", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_27", 
            "uri" : "2016/0283/art_27/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 28", "subject" : "Procedura per le decisioni tra gli Stati membri", "titleHtml" : "Articolo 28", "subjectHtml" : "Procedura per le decisioni tra gli Stati membri", "content" : "<div id=\"div_art_27\"><p contains=\"p\">Per le questioni di cui al presente capo, le autorità competenti interessate deliberano per consenso.</p></div>"} , 
            {   "id": "art_28", 
            "uri" : "2016/0283/art_28/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 29", "subject" : "Ruolo del coordinatore", "titleHtml" : "Articolo 29", "subjectHtml" : "Ruolo del coordinatore", "content" : "<div id=\"div_art_28\"><p contains=\"p\">1. Il coordinatore, designato in conformità agli articoli 16, 21 o 32, nello specifico:</p>(a)<p contains=\"p\">garantisce che tutte le autorità competenti interessate e la Commissione siano debitamente informate in modo tempestivo dei progressi dell'azione esecutiva, delle successive tappe previste e delle misure da adottare;</p>(b)<p contains=\"p\">coordina le indagini, le ispezioni e l'adozione di misure provvisorie che sono decise dalle autorità competenti interessate conformemente alle sezioni I e II, monitora le indagini, le ispezioni e le misure provvisorie, nonché altre misure, a norma dell'articolo 8;</p>(c)<p contains=\"p\">coordina l'elaborazione e la condivisione di tutti i documenti necessari tra le autorità competenti interessate e la Commissione;</p>(d)<p contains=\"p\">mantiene i contatti con gli operatori e le altre parti interessate dalle misure di sorveglianza, indagine ed esecuzione, salvo se diversamente concordato dalle autorità competenti interessate e dalla Commissione;</p>(e)<p contains=\"p\">coordina la valutazione, le consultazioni e il monitoraggio da parte delle autorità competenti interessate nonché le altre misure necessarie a elaborare e attuare gli impegni proposti dagli operatori interessati;</p>(f)<p contains=\"p\">coordina altre misure esecutive adottate dalle autorità competenti, comprese le richieste agli organi giurisdizionali delle ordinanze e delle decisioni necessarie, l'imposizione di sanzioni e l'adozione di misure che garantiscano una compensazione dei consumatori;</p>(g)<p contains=\"p\">coordina le richieste di assistenza reciproca presentate dalle autorità competenti interessate a norma del capo III.</p><p contains=\"p\">2. Il coordinatore non può essere ritenuto responsabile delle azioni o delle omissioni delle autorità competenti interessate nel quadro dell'esercizio delle funzioni di cui all'articolo 8.</p></div>"} , 
            {   "id": "art_29", 
            "uri" : "2016/0283/art_29/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 30", "subject" : "Dovere di cooperazione e regime linguistico", "titleHtml" : "Articolo 30", "subjectHtml" : "Dovere di cooperazione e regime linguistico", "content" : "<div id=\"div_art_29\"><p contains=\"p\">1. Le autorità competenti coordinano le proprie attività di sorveglianza del mercato e le proprie misure di indagine e di esecuzione per affrontare le infrazioni diffuse a norma delle sezioni I e II; si scambiano tutte le informazioni necessarie e forniscono, sia reciprocamente sia alla Commissione, l'assistenza necessaria in modo tempestivo.</p><p contains=\"p\">2. Le autorità competenti mettono a disposizione risorse adeguate per condurre indagini coordinate e interventi esecutivi. Le autorità competenti possono invitare i funzionari della Commissione e altri accompagnatori autorizzati dalla Commissione a partecipare alle indagini coordinate, agli interventi esecutivi e ad altre misure a norma del presente capo.</p><p contains=\"p\">3. Le lingue usate dalle autorità competenti e dalla Commissione per le notifiche e per tutte le comunicazioni connesse alle azioni coordinate, alle azioni comuni e alle indagini concordate dei mercati al consumo a norma del presente capo sono stabilite di comune accordo dalle autorità competenti interessate e dalla Commissione.</p><p contains=\"p\">4. Qualora non si raggiunga un accordo, le notifiche e le altre comunicazioni devono essere trasmesse nella lingua ufficiale dello Stato membro che effettua la notifica o un'altra comunicazione. In tal caso, ciascuna autorità competente interessata assicura le necessarie traduzioni delle notifiche, delle comunicazioni e di altri documenti che essa riceve da altre autorità competenti.</p><p contains=\"p\">5. Se le azioni comuni o coordinate a norma delle sezioni I e II riguardano le infrazioni diffuse della seguente normativa dell'Unione, il coordinatore invita l'Autorità bancaria europea ad assumere un ruolo di osservatore:</p>(a)<p contains=\"p\">Direttiva 2014/17/UE del Parlamento europeo e del Consiglio, del 4 febbraio 2014, in merito ai contratti di credito ai consumatori relativi a immobili residenziali;</p>(b)<p contains=\"p\">Direttiva 2014/92/UE del Parlamento europeo e del Consiglio, del 23 luglio 2014, sulla comparabilità delle spese relative al conto di pagamento, sul trasferimento del conto di pagamento e sull'accesso al conto di pagamento con caratteristiche di base.</p></div>"} , 
            {   "id": "art_30", 
            "uri" : "2016/0283/art_30/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 31", "subject" : "Posizione comune e audizione degli operatori", "titleHtml" : "Articolo 31", "subjectHtml" : "Posizione comune e audizione degli operatori", "content" : "<div id=\"div_art_30\"><p contains=\"p\">1. La posizione comune di cui agli articoli 17 e 23 deve essere comunicata all'operatore responsabile dell'infrazione. All'operatore responsabile dell'infrazione è data la possibilità di essere ascoltato in merito alle questioni che fanno parte della posizione comune.</p><p contains=\"p\">2. L'operatore ha il diritto di comunicare nella lingua ufficiale dello Stato membro ove è stabilito o risiede. L'operatore può rinunciare a questo diritto o chiedere che sia utilizzata un'altra lingua ufficiale dell'Unione per comunicare con le autorità competenti.</p><p contains=\"p\">3. La Commissione può adottare atti di esecuzione che stabiliscono i dettagli dell'attuazione dei diritti di difesa degli operatori in azioni comuni e coordinate. Tali atti di esecuzione sono adottati secondo la procedura d'esame di cui all'articolo 48, paragrafo 2.</p></div>"} , 
            {   "id": "art_31", 
            "uri" : "2016/0283/art_31/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 32", "subject" : "Indagini concordate dei mercati al consumo", "titleHtml" : "Articolo 32", "subjectHtml" : "Indagini concordate dei mercati al consumo", "content" : "<div id=\"div_art_31\"><p contains=\"p\">1. Se le tendenze del mercato, i reclami dei consumatori o altre indicazioni fanno ritenere che l'infrazione diffusa possa essersi verificata, o possa verificarsi, le autorità competenti interessate possono decidere di svolgere un'indagine concordata dei mercati al consumo (\"sweep\", indagine a tappeto). Tale indagine concordata è coordinata dalla Commissione.</p><p contains=\"p\">2. Nello svolgere indagini concordate, le autorità competenti interessate fanno un uso effettivo dei poteri di cui all'articolo 8 e degli altri poteri ad esse conferiti dalla legislazione nazionale.</p><p contains=\"p\">3. Le autorità competenti possono invitare i funzionari della Commissione e gli altri accompagnatori autorizzati dalla Commissione a partecipare alle indagini a tappeto dei mercati al consumo.</p><p contains=\"p\">4. La Commissione può adottare atti di esecuzione che stabiliscono i dettagli delle procedure per le indagini a tappeto dei mercati al consumo. Tali atti di esecuzione sono adottati secondo la procedura d'esame di cui all'articolo 48, paragrafo 2.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_7", 
            "uri" : "2016/0283/sct_7/ita", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPO V", "subject" : "", "titleHtml" : "CAPO V", "subjectHtml" : "", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_32", 
            "uri" : "2016/0283/art_32/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 33", "subject" : "Meccanismo di sorveglianza", "titleHtml" : "Articolo 33", "subjectHtml" : "Meccanismo di sorveglianza", "content" : "<div id=\"div_art_32\"><p contains=\"p\">1. La Commissione dispone di un meccanismo di sorveglianza per lo scambio di informazioni relative alle infrazioni o alle presunte infrazioni.</p><p contains=\"p\">2. Il meccanismo di sorveglianza consiste in un meccanismo di allerta conformemente all'articolo 34 e nello scambio di altre informazioni pertinenti per l'individuazione delle infrazioni o delle presunte infrazioni ai sensi dell'articolo 36.</p><p contains=\"p\">3. Il meccanismo di sorveglianza è attuato tramite la banca dati di cui all'articolo 43.</p></div>"} , 
            {   "id": "art_33", 
            "uri" : "2016/0283/art_33/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 34", "subject" : "Meccanismo di allerta", "titleHtml" : "Articolo 34", "subjectHtml" : "Meccanismo di allerta", "content" : "<div id=\"div_art_33\"><p contains=\"p\">1. L'autorità competente comunica tempestivamente alla Commissione e alle altre autorità competenti qualsiasi ragionevole sospetto circa il fatto che sul proprio territorio sia avvenuta un'infrazione che potrebbe pregiudicare gli interessi dei consumatori di altri Stati membri (\"allerta\"), utilizzando il formulario standard attraverso la banca dati di cui all'articolo 43.</p><p contains=\"p\">2. La Commissione notifica tempestivamente alle autorità competenti interessate qualsiasi ragionevole sospetto di avvenuta infrazione sul territorio dell'Unione europea (\"allerta\"), tramite la banca dati di cui all'articolo 43.</p><p contains=\"p\">3. Nell'allerta l'autorità competente o la Commissione forniscono in particolare le seguenti informazioni riguardanti la presunta infrazione, se disponibili,:</p><p contains=\"p\">a) una descrizione dell'atto o dell'omissione che costituisce l'infrazione;</p><p contains=\"p\">b) il prodotto o il servizio interessati dall'infrazione;</p><p contains=\"p\">c) gli Stati membri interessati o probabilmente interessati dall'infrazione;</p><p contains=\"p\">d) l'operatore responsabile o presunto responsabile dell'infrazione;</p><p contains=\"p\">e) la base giuridica per eventuali azioni alla luce delle disposizioni nazionali e delle corrispondenti disposizioni degli atti dell'Unione di cui all'allegato del presente regolamento;</p><p contains=\"p\">f) la natura del procedimento giudiziario, delle misure di esecuzione o di altre misure adottate in relazione all'infrazione nonché le loro date e la loro durata;</p><p contains=\"p\">g) lo stato del procedimento giudiziario, della misura di esecuzione o di altre misure adottate in relazione all'infrazione;</p><p contains=\"p\">h) l'autorità competente che conduce i procedimenti giudiziari e le altre misure;</p><p contains=\"p\">i) se l'allerta è \"per informazione\" o \"per intervento\".</p><p contains=\"p\">4. In un'allerta \"per intervento\" l'autorità competente o la Commissione possono chiedere ad altre autorità competenti e alla Commissione di verificare se tali presunte infrazioni possono verificarsi nel territorio di altri Stati membri o se sono già state adottate misure di esecuzione contro tali infrazioni in altri Stati membri.</p><p contains=\"p\">5. Per affrontare le presunte infrazioni in modo efficace, le autorità competenti interessate, a seconda delle risposte all'allerta, adottano le misure necessarie di cui ai capi III e IV.</p><p contains=\"p\">6. La Commissione adotta atti di esecuzione che stabiliscono i dettagli del funzionamento del meccanismo di allerta, tra cui in particolare i formulari standard per le allerte. Tali atti di esecuzione sono adottati secondo la procedura d'esame di cui all'articolo 48, paragrafo 2.</p></div>"} , 
            {   "id": "art_34", 
            "uri" : "2016/0283/art_34/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 35", "subject" : "Partecipazione di altri soggetti al meccanismo di allerta", "titleHtml" : "Articolo 35", "subjectHtml" : "Partecipazione di altri soggetti al meccanismo di allerta", "content" : "<div id=\"div_art_34\"><p contains=\"p\">1. Gli organismi designati e i centri europei dei consumatori partecipano al meccanismo di allerta di cui all'articolo 34. Gli Stati membri designano le organizzazioni e le associazioni dei consumatori, nonché altri soggetti quali le associazioni degli operatori, in possesso di competenze adeguate e di un legittimo interesse nella tutela dei consumatori, affinché partecipino al meccanismo di allerta. Gli Stati membri comunicano tempestivamente alla Commissione il nome di tali soggetti.</p><p contains=\"p\">2. La Commissione può designare altri soggetti che rappresentano gli interessi dei consumatori e delle imprese a livello dell'Unione affinché partecipino al meccanismo di allerta.</p><p contains=\"p\">3. I soggetti di cui ai paragrafi 1 e 2 sono autorizzati a comunicare alle autorità competenti degli Stati membri interessati e alla Commissione le presunte infrazioni e forniscono le informazioni di cui all'articolo 34, paragrafo 3, utilizzando il formulario standard per le notifiche esterne fornito dalla banca dati di cui all'articolo 43 (\"allerta esterna\").</p><p contains=\"p\">4. Le allerte esterne sono solo \"per informazione\". Le autorità competenti non hanno l'obbligo di avviare una procedura o di adottare qualsiasi altra azione in risposta alle allerte e alle informazioni trasmesse da tali soggetti. I soggetti che effettuano allerte esterne garantiscono che le informazioni fornite siano esatte, aggiornate e accurate e correggono tempestivamente le informazioni pubblicate o le ritirano, a seconda dei casi. A tale scopo hanno accesso alle informazioni da essi fornite, fatte salve le limitazioni di cui agli articoli 41 e 43.</p><p contains=\"p\">5. La Commissione può adottare atti di esecuzione che stabiliscono i dettagli della designazione e della partecipazione di altri soggetti al meccanismo di allerta. Tali atti di esecuzione sono adottati secondo la procedura d'esame di cui all'articolo 48, paragrafo 2.</p></div>"} , 
            {   "id": "art_35", 
            "uri" : "2016/0283/art_35/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 36", "subject" : "Scambio di altre informazioni pertinenti per l'individuazione delle infrazioni", "titleHtml" : "Articolo 36", "subjectHtml" : "Scambio di altre informazioni pertinenti per l'individuazione delle infrazioni", "content" : "<div id=\"div_art_35\"><p contains=\"p\">1. Tramite la banca dati di cui all'articolo 43 le autorità competenti comunicano tempestivamente alla Commissione e alle altre autorità competenti qualsiasi misura da esse adottata per porre rimedio a un'infrazione delle norme che tutelano gli interessi dei consumatori nel loro territorio, qualora sospettino che l'infrazione possa pregiudicare gli interessi dei consumatori in altri Stati membri, in particolare:</p>(a)<p contains=\"p\">qualsiasi comunicazione, ordinanza, decisione o misura analoga emessa da un'autorità competente o da un'altra autorità relativa all'apertura di procedimenti nazionali in merito a un'infrazione o a una sospetta infrazione;</p>(b)<p contains=\"p\">qualsiasi sentenza emessa da un giudice o da un'altra autorità giudiziaria, ordinanza giudiziaria, ingiunzione o altro provvedimento simile che riguarda un'infrazione o una sospetta infrazione;</p>(c)<p contains=\"p\">qualsiasi altra informazione, decisione, ordinanza o atto proveniente da altre autorità nazionali o da organi designati, come appropriato, che può riguardare un'infrazione o una sospetta infrazione.</p><p contains=\"p\">2. La Commissione può adottare atti di esecuzione che stabiliscono i dettagli relativi allo scambio di altre informazioni pertinenti per l'individuazione delle infrazioni a norma del presente regolamento. Tali atti di esecuzione sono adottati secondo la procedura d'esame di cui all'articolo 48, paragrafo 2.</p></div>"} ] } , 
            {   "id": "section_8", 
            "uri" : "2016/0283/sct_8/ita", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPO VI", "subject" : "", "titleHtml" : "CAPO VI", "subjectHtml" : "", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_36", 
            "uri" : "2016/0283/art_36/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 37", "subject" : "Coordinamento di altre attività che contribuiscono alla sorveglianza e all'esecuzione", "titleHtml" : "Articolo 37", "subjectHtml" : "Coordinamento di altre attività che contribuiscono alla sorveglianza e all'esecuzione", "content" : "<div id=\"div_art_36\"><p contains=\"p\">1. Gli Stati membri si informano reciprocamente e informano la Commissione delle loro attività nei seguenti settori:</p><p contains=\"p\">a) la formazione dei funzionari che danno attuazione alle misure a tutela dei consumatori, compresa la formazione linguistica e l'organizzazione di seminari di formazione;</p><p contains=\"p\">b) la raccolta, la classificazione e lo scambio di dati sui reclami dei consumatori;</p><p contains=\"p\">c) lo sviluppo di reti di funzionari competenti, suddivise per settori specifici;</p><p contains=\"p\">d) lo sviluppo di strumenti d'informazione e comunicazione;</p><p contains=\"p\">e) lo sviluppo di norme, metodologie e orientamenti per i funzionari che danno attuazione alle misure a tutela dei consumatori;</p><p contains=\"p\">f) lo scambio dei propri funzionari, compresa la facoltà di svolgere le attività di cui ai capi III e IV.</p><p contains=\"p\">2. Gli Stati membri coordinano e organizzano le attività di cui al paragrafo 1.</p><p contains=\"p\">3. La Commissione e gli Stati membri condividono periodicamente le informazioni e i dati relativi ai reclami dei consumatori. A tal fine la Commissione elabora e aggiorna una metodologia armonizzata per classificare e notificare i reclami dei consumatori in collaborazione con gli Stati membri.</p><p contains=\"p\">4. La Commissione può adottare gli atti di esecuzione necessari a sviluppare il quadro di cooperazione a norma dei paragrafi 1 e 2. Tali atti di esecuzione sono adottati secondo la procedura d'esame di cui all'articolo 48, paragrafo 2.</p></div>"} , 
            {   "id": "art_37", 
            "uri" : "2016/0283/art_37/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 38", "subject" : "Scambio di funzionari tra autorità competenti", "titleHtml" : "Articolo 38", "subjectHtml" : "Scambio di funzionari tra autorità competenti", "content" : "<div id=\"div_art_37\"><p contains=\"p\">1. Le autorità competenti possono partecipare a programmi di scambio di funzionari competenti di altri Stati membri, al fine di migliorare la cooperazione. Le autorità competenti adottano le misure necessarie per consentire a funzionari competenti di altri Stati membri di svolgere un ruolo efficace nell'ambito delle attività dell'autorità competente. A questo scopo tali funzionari sono autorizzati a svolgere le mansioni affidate loro dall'autorità competente che li ospita, conformemente alla normativa del loro Stato membro.</p><p contains=\"p\">2. Per tutta la durata dello scambio, la responsabilità civile e penale dei funzionari competenti è identica a quella dei funzionari dell'autorità competente che li ospita. I funzionari competenti di altri Stati membri rispettano le norme professionali e sono vincolati alle adeguate regole di condotta interne dell'autorità competente che li ospita. Le regole di condotta devono garantire, in particolare, la tutela delle persone fisiche per quanto riguarda il trattamento dei dati personali, l'imparzialità procedurale e il rispetto delle norme in materia di riservatezza e di segreto professionale e commerciale di cui all'articolo 41.</p></div>"} , 
            {   "id": "art_38", 
            "uri" : "2016/0283/art_38/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 39", "subject" : "Scambio di informazioni sulla politica dei consumatori", "titleHtml" : "Articolo 39", "subjectHtml" : "Scambio di informazioni sulla politica dei consumatori", "content" : "<div id=\"div_art_38\"><p contains=\"p\">1. Gli Stati membri si informano reciprocamente e informano la Commissione delle loro attività di tutela degli interessi dei consumatori, quali:</p><p contains=\"p\">a) informazione e consulenza ai consumatori;</p><p contains=\"p\">b) sostegno delle attività dei rappresentanti dei consumatori;</p><p contains=\"p\">c) sostegno delle attività degli organi responsabili della soluzione extragiudiziale delle controversie dei consumatori;</p><p contains=\"p\">d) sostegno dell'accesso dei consumatori alla giustizia;</p><p contains=\"p\">e) raccolta di statistiche, dei risultati delle ricerche o di altre informazioni concernenti il comportamento e gli atteggiamenti dei consumatori.</p><p contains=\"p\">2. Gli Stati membri possono, in cooperazione con la Commissione, svolgere attività comuni nei settori di cui al paragrafo 1. In cooperazione con la Commissione, gli Stati membri sviluppano un quadro comune per le attività di cui al paragrafo 1, lettera e).</p><p contains=\"p\">3. La Commissione può adottare gli atti di esecuzione necessari a sviluppare il quadro di cooperazione a norma del paragrafo 1. Tali atti di esecuzione sono adottati secondo la procedura d'esame di cui all'articolo 48, paragrafo 2.</p></div>"} , 
            {   "id": "art_39", 
            "uri" : "2016/0283/art_39/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 40", "subject" : "Collaborazione internazionale", "titleHtml" : "Articolo 40", "subjectHtml" : "Collaborazione internazionale", "content" : "<div id=\"div_art_39\"><p contains=\"p\">1. L'Unione collabora con i paesi terzi e con le organizzazioni internazionali competenti nei settori di cui al presente regolamento per migliorare la tutela degli interessi dei consumatori. Le disposizioni in materia di cooperazione, comprese quelle relative alla definizione di accordi di assistenza reciproca, di scambio di informazioni riservate e programmi di scambio di personale, possono essere oggetto di accordi tra l'Unione e i paesi terzi interessati.</p><p contains=\"p\">2. Gli accordi conclusi tra l'Unione e paesi terzi riguardanti la cooperazione e la reciproca assistenza al fine di proteggere e rafforzare gli interessi dei consumatori sono soggetti a una protezione delle informazioni riservate e dei dati personali equivalente alle norme di cui all'articolo 41.</p><p contains=\"p\">3. Quando un'autorità competente riceve informazioni da un'autorità di un paese terzo, essa comunica le informazioni alle autorità competenti interessate di altri Stati membri, nella misura in cui ciò è consentito dagli accordi bilaterali di assistenza con il paese terzo e in linea con la legislazione dell'Unione sulla protezione delle persone fisiche per quanto riguarda il trattamento dei dati personali.</p><p contains=\"p\">4. Le informazioni trasmesse ai sensi del presente regolamento possono anche essere comunicate a un'autorità di un paese terzo da un'autorità competente, nell'ambito dell'accordo bilaterale di assistenza con detto paese, purché sia stato ottenuto il consenso dell'autorità competente che ha fornito l'informazione in origine, e in linea con la legislazione dell'Unione sulla protezione delle persone fisiche per quanto riguarda il trattamento dei dati personali.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_9", 
            "uri" : "2016/0283/sct_9/ita", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPO VII", "subject" : "SEGRETO PROFESSIONALE E ALTRE DISPOSIZIONI", "titleHtml" : "CAPO VII", "subjectHtml" : "SEGRETO PROFESSIONALE E ALTRE DISPOSIZIONI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_40", 
            "uri" : "2016/0283/art_40/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 41", "subject" : "Utilizzo delle informazioni e segreto professionale e commerciale", "titleHtml" : "Articolo 41", "subjectHtml" : "Utilizzo delle informazioni e segreto professionale e commerciale", "content" : "<div id=\"div_art_40\"><p contains=\"p\">1. Le informazioni raccolte ai sensi dell'articolo 8 che vengono comunicate alle autorità competenti e alla Commissione possono essere utilizzate solo per garantire il rispetto della normativa sulla tutela degli interessi dei consumatori.</p><p contains=\"p\">2. Le informazioni comunicate in qualsiasi forma alle persone che lavorano per le autorità competenti, i tribunali, altre autorità pubbliche e la Commissione, comprese le informazioni notificate alla Commissione e memorizzate nella banca dati di cui all'articolo 43, sono riservate e sono coperte dagli obblighi in materia di segreto professionale nel caso in cui la rivelazione mettesse a repentaglio:</p>(a)<p contains=\"p\">la vita privata e l'integrità dell'individuo, in particolare in base a quanto stabilito dalla legislazione dell'Unione sulla protezione dei dati personali,</p>(b)<p contains=\"p\">gli interessi commerciali di una persona fisica o giuridica, compresa la proprietà intellettuale,</p>(c)<p contains=\"p\">i procedimenti giurisdizionali e la consulenza legale,</p>(d)<p contains=\"p\">la finalità di ispezioni o di indagini.</p><p contains=\"p\">3. Nonostante il paragrafo 2, le autorità competenti possono utilizzare e divulgare le informazioni necessarie:</p>(a)<p contains=\"p\">per dimostrare le infrazioni intra-UE o le infrazioni diffuse;</p>(b)<p contains=\"p\">per far cessare o vietare le infrazioni intra-UE o le infrazioni diffuse.</p></div>"} , 
            {   "id": "art_41", 
            "uri" : "2016/0283/art_41/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 42", "subject" : "Uso delle prove e dei risultati delle indagini", "titleHtml" : "Articolo 42", "subjectHtml" : "Uso delle prove e dei risultati delle indagini", "content" : "<div id=\"div_art_41\"><p contains=\"p\">1. Le autorità competenti possono utilizzare qualsiasi informazione, documento, riscontro, dichiarazione, copia certificata conforme o risultato istruttorio indicati come prova, qualunque sia la loro forma e supporto di archiviazione.</p><p contains=\"p\">2. Prove, documenti, informazioni, spiegazioni e risultati delle indagini effettuate da un'autorità competente in uno Stato membro a norma dell'articolo 8 possono essere utilizzati per i procedimenti avviati in applicazione del presente regolamento dalle autorità competenti in un altro Stato membro senza ulteriori formalità.</p></div>"} , 
            {   "id": "art_42", 
            "uri" : "2016/0283/art_42/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 43", "subject" : "Banca dati e sistema di scambio delle informazioni in materia di infrazioni", "titleHtml" : "Articolo 43", "subjectHtml" : "Banca dati e sistema di scambio delle informazioni in materia di infrazioni", "content" : "<div id=\"div_art_42\"><p contains=\"p\">1. La Commissione istituisce e aggiorna la banca dati elettronica necessaria in cui archivia ed elabora le informazioni ricevute a sostegno delle richieste di assistenza reciproca a norma del capo III, delle misure a norma del capo IV e del meccanismo di sorveglianza a norma del capo V. La banca dati può essere consultata dalle autorità competenti e dalla Commissione.</p><p contains=\"p\">2. Le informazioni fornite da altre autorità, soggetti e organismi designati sono archiviate ed elaborate nella banca dati elettronica, ma tali autorità, soggetti e organismi designati non vi hanno accesso.</p><p contains=\"p\">3. I dati archiviati relativi a un'infrazione sono cancellati cinque anni dopo la cessazione dell'infrazione. Il periodo di cinque anni decorre dalla data in cui:</p>(a)<p contains=\"p\">un'autorità interpellata comunica alla Commissione, a norma dell'articolo 12, paragrafo 3, la cessazione di un'infrazione intra-UE;</p>(b)<p contains=\"p\">l'autorità di coordinamento comunica alla Commissione, a norma dell'articolo 19, la cessazione o il divieto di un'infrazione diffusa;</p>(c)<p contains=\"p\">a norma dell'articolo 26 la Commissione decide che l'azione comune riguardante un'infrazione diffusa avente una dimensione unionale è conclusa, ma gli impegni assunti dagli operatori sono archiviati per dieci anni, al fine di garantire il rispetto della normativa sulla tutela degli interessi dei consumatori;</p>(d)<p contains=\"p\">le informazioni sono state inserite nella banca dati in tutti gli altri casi.</p><p contains=\"p\">4. La Commissione adotta gli atti di esecuzione necessari a realizzare la banca dati. Tali atti di esecuzione sono adottati secondo la procedura d'esame di cui all'articolo 48, paragrafo 2.</p></div>"} , 
            {   "id": "art_43", 
            "uri" : "2016/0283/art_43/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 44", "subject" : "Rinuncia al rimborso delle spese", "titleHtml" : "Articolo 44", "subjectHtml" : "Rinuncia al rimborso delle spese", "content" : "<div id=\"div_art_43\"><p contains=\"p\">Gli Stati membri rinunciano a qualsiasi richiesta di rimborso delle spese connesse all'applicazione del presente regolamento. Tuttavia, lo Stato membro dell'autorità richiedente è responsabile nei confronti dello Stato membro dell'autorità interpellata di eventuali spese e perdite sostenute a seguito di misure respinte e giudicate infondate da un tribunale per quanto riguarda la sostanza di un'infrazione.</p></div>"} , 
            {   "id": "art_44", 
            "uri" : "2016/0283/art_44/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 45", "subject" : "Piani nazionali di esecuzione e definizione delle priorità", "titleHtml" : "Articolo 45", "subjectHtml" : "Piani nazionali di esecuzione e definizione delle priorità", "content" : "<div id=\"div_art_44\"><p contains=\"p\">1. Ogni due anni a decorrere dal xx/xx/20xx [la data di entrata in vigore del presente regolamento] ciascuno Stato membro presenta alla Commissione i piani di esecuzione biennali, utilizzando un apposito formulario standard fornito dalla Commissione, da compilare online. I piani di esecuzione contengono, in particolare:</p>(a)<p contains=\"p\">informazioni concernenti le tendenze del mercato che potrebbero pregiudicare gli interessi dei consumatori nel loro Stato membro, mettendo così in luce questioni che potrebbero sussistere in altri Stati membri;</p>(b)<p contains=\"p\">se del caso, una sintesi dell'attuazione del precedente piano biennale di esecuzione, compresi una sintesi delle azioni intraprese a titolo del presente regolamento, dei reclami dei consumatori e di altri reclami ricevuti, delle attività di sorveglianza e di esecuzione, delle azioni e sentenze giudiziarie e di altre ordinanze o misure rilevanti e dei motivi per cui il piano biennale precedente non è stato attuato completamente;</p>(c)<p contains=\"p\">le informazioni concernenti l'organizzazione, i poteri e le responsabilità delle autorità competenti nonché gli eventuali cambiamenti o modifiche previsti;</p>(d)<p contains=\"p\">gli ambiti prioritari per l'esecuzione della normativa che tutela gli interessi dei consumatori per i prossimi due anni nello Stato membro;</p>(e)<p contains=\"p\">gli ambiti prioritari proposti per l'attuazione della normativa che tutela gli interessi dei consumatori a livello di Unione;</p>(f)<p contains=\"p\">una sintesi delle risorse disponibili e impegnate per l'esecuzione della normativa che tutela gli interessi dei consumatori nello Stato membro per due anni;</p>(g)<p contains=\"p\">una dichiarazione delle risorse impegnate nell'attuazione del presente regolamento per i successivi due anni.</p><p contains=\"p\">2. In caso di mutamento sostanziale delle circostanze o delle condizioni di mercato nei due anni successivi alla presentazione dell'ultimo piano di esecuzione gli Stati membri possono presentare un piano di esecuzione rivisto.</p></div>"} , 
            {   "id": "art_45", 
            "uri" : "2016/0283/art_45/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 46", "subject" : "Monitoraggio e attuazione dei piani nazionali di esecuzione", "titleHtml" : "Articolo 46", "subjectHtml" : "Monitoraggio e attuazione dei piani nazionali di esecuzione", "content" : "<div id=\"div_art_45\"><p contains=\"p\">1. La Commissione monitora l'attuazione dei piani nazionali di esecuzione. La Commissione può esprimere pareri sull'attuazione dei piani nazionali di esecuzione, stabilire parametri di riferimento per quanto riguarda le risorse finanziarie necessarie all'attuazione del presente regolamento e promuovere le migliori pratiche.</p><p contains=\"p\">2. La Commissione adotta gli atti di esecuzione necessari a sviluppare i formulari standard da compilare online e i dettagli dei piani nazionali di esecuzione di cui all'articolo 45. Tali atti di esecuzione sono adottati secondo la procedura d'esame di cui all'articolo 48, paragrafo 2.</p></div>"} , 
            {   "id": "art_46", 
            "uri" : "2016/0283/art_46/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 47", "subject" : "Principi per comminare sanzioni per le infrazioni intra-UE e le infrazioni diffuse", "titleHtml" : "Articolo 47", "subjectHtml" : "Principi per comminare sanzioni per le infrazioni intra-UE e le infrazioni diffuse", "content" : "<div id=\"div_art_46\"><p contains=\"p\">1. All'atto di comminare sanzioni nell'ambito di infrazioni intra-UE e di infrazioni diffuse, le autorità competenti tengono conto, tra l'altro:</p>(a)<p contains=\"p\">della portata territoriale dell'infrazione;</p>(b)<p contains=\"p\">del danno complessivo o dei probabili danni arrecati ai consumatori in altri Stati membri;</p>(c)<p contains=\"p\">della reiterazione dell'infrazione nello stesso Stato membro o nell'Unione.</p><p contains=\"p\">2. La Commissione può formulare raccomandazioni sulle sanzioni per le infrazioni intra-UE e le infrazioni diffuse e il loro coordinamento a norma del capo IV.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_10", 
            "uri" : "2016/0283/sct_10/ita", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPO VIII", "subject" : "DISPOSIZIONI FINALI", "titleHtml" : "CAPO VIII", "subjectHtml" : "DISPOSIZIONI FINALI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_47", 
            "uri" : "2016/0283/art_47/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 48", "subject" : "Comitato", "titleHtml" : "Articolo 48", "subjectHtml" : "Comitato", "content" : "<div id=\"div_art_47\"><p contains=\"p\">1. La Commissione è assistita da un comitato. Esso è un comitato ai sensi del regolamento (UE) n. 182/2011.</p><p contains=\"p\">2. Nei casi in cui è fatto riferimento al presente paragrafo, si applica l'articolo 5 del regolamento (UE) n. 182/2011.</p></div>"} , 
            {   "id": "art_48", 
            "uri" : "2016/0283/art_48/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 49", "subject" : "Notifiche", "titleHtml" : "Articolo 49", "subjectHtml" : "Notifiche", "content" : "<div id=\"div_art_48\"><p contains=\"p\">Gli Stati membri comunicano tempestivamente alla Commissione il testo di qualsiasi disposizione di diritto nazionale da essi adottata, o di accordi conclusi nell'ambito di settori coperti dal presente regolamento, esclusi quelli relativi a singoli casi.</p></div>"} , 
            {   "id": "art_49", 
            "uri" : "2016/0283/art_49/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 50", "subject" : "Valutazione", "titleHtml" : "Articolo 50", "subjectHtml" : "Valutazione", "content" : "<div id=\"div_art_49\"><p contains=\"p\">Entro il [xx/xx/20xx, al più tardi entro sette anni dalla sua entrata in vigore] la Commissione presenta una relazione al Parlamento europeo e al Consiglio sull'applicazione del presente regolamento.</p><p contains=\"p\">La relazione contiene una valutazione dell'applicazione del regolamento, compresa una valutazione dell'efficacia di esecuzione della normativa che tutela gli interessi dei consumatori a norma del presente regolamento e un esame, tra le altre cose, di come il rispetto della normativa sulla tutela degli interessi dei consumatori da parte degli operatori si è evoluto nei principali mercati al consumo interessati dal commercio transfrontaliero.</p></div>"} , 
            {   "id": "art_50", 
            "uri" : "2016/0283/art_50/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 51", "subject" : "Modifica all'allegato del regolamento (UE) n. 2006/2004", "titleHtml" : "Articolo 51", "subjectHtml" : "Modifica all'allegato del regolamento (UE) n. 2006/2004", "content" : "<div id=\"div_art_50\"><p contains=\"p\">All'allegato del regolamento (UE) n. 2006/2004 sono aggiunti i punti seguenti:</p><p contains=\"p\"></p><p contains=\"p\">\"18. Direttiva 2011/83/UE del Parlamento europeo e del Consiglio, del 25 ottobre 2011, sui diritti dei consumatori (GU L 304 del 22.11.2011, pag. 64).</p><p contains=\"p\"></p><p contains=\"p\">19. Direttiva 2006/123/CE del Parlamento europeo e del Consiglio, del 12 dicembre 2006, relativa ai servizi nel mercato interno: articolo 20 (GU L 376 del 27.12. 2006, pag. 36).</p><p contains=\"p\"></p><p contains=\"p\">20. Regolamento (CE) n. 1371/2007 del Parlamento europeo e del Consiglio, del 23 ottobre 2007, relativo ai diritti e agli obblighi dei passeggeri nel trasporto ferroviario (GU L 315 del 3.12.2007, pag. 14).</p><p contains=\"p\"></p><p contains=\"p\">21. Regolamento (CE) n. 1107/2006 del Parlamento europeo e del Consiglio, del 5 luglio 2006, relativo ai diritti delle persone con disabilità e delle persone a mobilità ridotta nel trasporto aereo (GU L 204 del 26.7.2006, pag. 1).</p><p contains=\"p\">22. Regolamento (CE) n. 1008/2008 del Parlamento europeo e del Consiglio, del 24 settembre 2008, recante norme comuni per la prestazione di servizi aerei nella Comunità: articoli 22, 23 e 24 (GU L 293 del 31.10.2008, pag. 3).</p><p contains=\"p\"></p><p contains=\"p\">23. Direttiva 2014/17/UE del Parlamento europeo e del Consiglio, del 4 febbraio 2014, in merito ai contratti di credito ai consumatori relativi a immobili residenziali: articoli 10, 11, 13, 14, 15, 16, 17, 18, 21, 22, 23, Capo 10 e allegati I e II (GU L 60 del 28.2.2014, pag. 34).</p><p contains=\"p\"></p><p contains=\"p\">24. Direttiva 2014/92/UE del Parlamento europeo e del Consiglio, del 23 luglio 2014, sulla comparabilità delle spese relative al conto di pagamento, sul trasferimento del conto di pagamento e sull'accesso al conto di pagamento con caratteristiche di base (GU L 257 del 28.8.2014, pag. 214).\"</p></div>"} , 
            {   "id": "art_51", 
            "uri" : "2016/0283/art_51/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 52", "subject" : "Abrogazione", "titleHtml" : "Articolo 52", "subjectHtml" : "Abrogazione", "content" : "<div id=\"div_art_51\"><p contains=\"p\">Il regolamento (UE) n. 2006/2004 è abrogato a decorrere dal [data di applicazione del presente regolamento].</p></div>"} , 
            {   "id": "art_52", 
            "uri" : "2016/0283/art_52/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 53", "subject" : "Entrata in vigore e applicazione", "titleHtml" : "Articolo 53", "subjectHtml" : "Entrata in vigore e applicazione", "content" : "<div id=\"div_art_52\"><p contains=\"p\">Il presente regolamento entra in vigore il ventesimo giorno successivo alla pubblicazione nella Gazzetta ufficiale dell'Unione europea.</p><p contains=\"p\">Il presente regolamento si applica dal [un anno dopo la data di entrata in vigore].</p><p contains=\"p\">Tuttavia, l'articolo 51 si applica a decorrere dalla [data di entrata in vigore del presente regolamento].</p><p contains=\"p\">Il presente regolamento è obbligatorio in tutti i suoi elementi e direttamente applicabile in ciascuno degli Stati membri.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        