{   "id": "ACT", 
            "uri" : "2016/0283/lit", "idFmxElement" : "act","num" : "0283", "eli_lang_code" : "lit", "year" : "2016", "commented" : "true", "title" : "Pasiūlymas EUROPOS PARLAMENTO IR TARYBOS REGLAMENTAS ", "subject" : "dėl nacionalinių institucijų, atsakingų už vartotojų apsaugos teisės aktų vykdymo užtikrinimą, bendradarbiavimo ", "titleHtml" : "<p>Pasiūlymas</p><p>EUROPOS PARLAMENTO IR TARYBOS REGLAMENTAS</p>", "subjectHtml" : "<p>dėl nacionalinių institucijų, atsakingų už vartotojų apsaugos teisės aktų vykdymo užtikrinimą, bendradarbiavimo</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0283/preamble/lit", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPOS PARLAMENTAS IR EUROPOS SĄJUNGOS TARYBA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">atsižvelgdami į Europos Sąjungos steigimo sutartį, ypač į jos 114 straipsnį,</p><p contains=\"p\">atsižvelgdami į Europos Komisijos pasiūlymą,</p><p contains=\"p\">teisėkūros procedūra priimamo akto projektą perdavus nacionaliniams parlamentams,</p><p contains=\"p\">atsižvelgdami į Europos ekonomikos ir socialinių reikalų komiteto nuomonę<p contains=\"p\">OL C 108, 2004 4 30, p. 86.</p>,</p><p contains=\"p\">laikydamiesi įprastos teisėkūros procedūros,</p><p contains=\"p\">kadangi:</p>(1)<p contains=\"p\">Europos Parlamento ir Tarybos reglamentu (EB) Nr. 2006/2004<p contains=\"p\">Europos Parlamento ir Tarybos reglamentas (EB) Nr. 2006/2004 dėl nacionalinių institucijų, atsakingų už vartotojų apsaugos teisės aktų vykdymą, bendradarbiavimo (OL L 364, 2004 12 9, p. 1).</p>nustatytos suderintos taisykles ir procedūros, padedančios bendradarbiauti nacionalinėms institucijoms, atsakingoms už tarpvalstybinės vartotojų apsaugos teisės aktų vykdymo užtikrinimą. 21a straipsnyje numatyta peržiūrėti reglamento veiksmingumą ir veiklos mechanizmus, ir Komisija, remdamasi šiuo straipsniu, padarė išvadą, kad Reglamento (EB) Nr. 2006/2004 priemonės yra nepakankamos, kad būtų veiksmingai sprendžiamos vykdymo užtikrinimo problemos bendrojoje rinkoje, o ypač bendrojoje skaitmeninėje rinkoje;</p>(2)<p contains=\"p\">vienas iš Bendrosios skaitmeninės rinkos strategijos, kurią Komisija priėmė 2015 m. gegužės 6 d., prioritetų – didinti vartotojų pasitikėjimą, užtikrinant greitesnį, lankstesnį ir nuoseklesnį vartotojų teisės vykdymo užtikrinimą. Bendrosios rinkos strategijoje, kurią Komisija priėmė 2015 m. spalio 28 d., pakartota, kad Reglamentu dėl bendradarbiavimo vartotojų apsaugos srityje reikia toliau stiprinti Sąjungos vartotojų apsaugos teisės aktų vykdymo užtikrinimą;</p>(3)<p contains=\"p\">šių priežasčių nulemtas neveiksmingas vykdymo užtikrinimas tarpvalstybinių pažeidimų srityje, ypač skaitmeninėje rinkoje, sudaro prekiautojams sąlygas išvengti vykdymo persikeliant į kitą Sąjungos vietą, o dėl to iškreipiama konkurencija su įstatymų besilaikančiais prekiautojais, veikiančiais nacionaliniu ar tarpvalstybiniu mastu, daroma tiesioginė žala vartotojams ir mažinamas vartotojų pasitikėjimas tarpvalstybiniais sandoriais ir bendrąja rinka. Todėl reikalingas aukštesnio lygio suderinimas, leisiantis kompetentingoms teisėsaugos institucijoms efektyviai ir veiksmingai bendradarbiauti vykdymo užtikrinimo srityje siekiant nustatyti, ištirti ir nutraukti Sąjungoje daromus pažeidimus ir plačiai paplitusius pažeidimus;</p>(4)<p contains=\"p\">Europos Parlamento ir Tarybos reglamentu (EB) Nr. 2006/2004 sukurtas visos Sąjungos kompetentingų valdžios institucijų tinklas. Reikia užtikrinti, kad įvairios tinklui priklausančios kompetentingos institucijos bei kitos valstybių narių lygmens institucijos veiksmingai koordinuotų savo veiklą. Kaip bendra ryšių palaikymo tarnyba, atliekanti koordinatorės vaidmenį, kiekvienoje valstybėje narėje turėtų būti paskirta kompetentinga institucija, turinti pakankamai įgaliojimų ir išteklių, kad galėtų atlikti vadovaujamą vaidmenį kompetentingų institucijų tinkle;</p>(5)<p contains=\"p\">vartotojai turėtų būti apsaugoti ir nuo trumpalaikių Sąjungoje daromų pažeidimų ir plačiai paplitusių pažeidimų, kurie daromi neilgą laiką, tačiau žalingas jų poveikis gali būti juntamas dar ilgai po to, kai pažeidimas buvo nutrauktas. Kompetentingoms institucijoms turėtų būti suteikti reikiami įgaliojimai atlikti tyrimą ir pareikalauti daugiau nekartoti tokių pažeidimų;</p>(6)<p contains=\"p\">kompetentingos institucijos turėtų naudotis būtiniausiais tyrimo ir vykdymo užtikrinimo įgaliojimais, kad galėtų veiksmingai taikyti šį reglamentą, tarpusavyje bendradarbiauti ir atgrasyti prekiautojus nuo Sąjungos lygmens pažeidimų ir plačiai paplitusių pažeidimų. Šie įgaliojimai turėtų būti pakankami, kad leistų spręsti vykdymo užtikrinimo problemas elektroninės prekybos ir skaitmeninėje srityse, kurios ypač problemiškos dėl to, kad jose prekiautojams lengva nuslėpti savo tapatybę arba ją pakeisti. Šie įgaliojimai turėtų užtikrinti teisiškai veiksmingą kompetentingų institucijų keitimąsi įrodymais, leisiantį visose valstybėse narėse veiksmingai užtikrinti vienodo lygio vykdymą;</p>(7)<p contains=\"p\">valstybės narės gali pasirinkti, ar kompetentingos institucijos šiais įgaliojimais naudosis įgyvendindamos savo pačių kompetenciją, ar kreipdamosi į kompetentingus teismus. Valstybėms narėms nustačius, kad kompetentingos institucijos savo įgaliojimais naudojasi kreipdamosi į kompetentingus teismus, valstybės narės turėtų užtikrinti, kad tie įgaliojimai būtų vykdomi veiksmingai ir laiku, o jų įgyvendinimo sąnaudos būtų proporcingos ir nesudarytų kliūčių taikyti šį reglamentą;</p>(8)<p contains=\"p\">atsakydamos į prašymus, pateiktus pagal savitarpio pagalbos mechanizmą, kompetentingos institucijos prireikus turėtų pasinaudoti ir kitais nacionaliniu lygmeniu joms suteiktais įgaliojimais ar priemonėmis, įskaitant įgaliojimą pradėti baudžiamąjį persekiojimą ar perduoti bylą atitinkamai institucijai. Nepaprastai svarbu, kad teismai ir kitos institucijos, ypač dalyvaujančios baudžiamajame persekiojime, turėtų reikiamas priemones ir įgaliojimus veiksmingai ir laiku susisiekti su kompetentingomis institucijomis;</p>(9)<p contains=\"p\">kompetentingoms institucijoms turėtų būti sudarytos sąlygos pradėti tyrimą savo iniciatyva, jeigu apie Sąjungoje daromus pažeidimus ar plačiai paplitusius pažeidimus jos sužino kitais būdais nei vartotojų skundai. Tai ypač svarbu veiksmingam kompetentingų institucijų bendradarbiavimui kovojant su plačiai paplitusiais pažeidimais užtikrinti;</p>(10)<p contains=\"p\">kompetentingoms institucijoms turėtų būti suteikta prieiga prie visų reikiamų įrodymų, duomenų ir informacijos, kad galėtų nustatyti, ar buvo padarytas Sąjungos masto arba plačiai paplitęs pažeidimas, visų pirma nustatyti jį padariusį prekiautoją, nesvarbu, kas turi šiuos įrodymus, informaciją ar duomenis, kur jie laikomi ir koks jų formatas. Kompetentingoms institucijoms turėtų būti suteikta teisė tiesiogiai reikalauti, kad trečiosios šalys skaitmeninėje vertės grandinėje pateiktų visus reikiamus įrodymus, duomenis ir informaciją;</p>(11)<p contains=\"p\">kompetentingoms institucijoms turėtų būti suteikta teisė patikrinti, ar laikomasi vartotojų apsaugos teisės aktų, ir surinkti įrodymus apie Sąjungos masto arba plačiai paplitusius pažeidimus, visų pirma tuos, kurie padaromi įsigyjant prekes ir paslaugas arba vėliau. Todėl joms turėtų būti leista atlikti tikrinamuosius pirkimus ir įsigyti prekių ar paslaugų neatskleidžiant savo tapatybės;</p>(12)<p contains=\"p\">visų pirma skaitmeninėje aplinkoje kompetentingos valdžios institucijos turėtų sugebėti greitai ir veiksmingai nutraukti pažeidimus, ypač tais atvejais, kai prekes ar paslaugas parduodantis prekiautojas slepia savo tapatybę arba vengdamas vykdymo užtikrinimo persikelia į kitą Sąjungos vietą arba į trečiąją šalį. Tais atvejais, kai vartotojams padaroma rimtos ir nepataisomos žalos, kompetentingai institucijai turėtų būti leista taikyti laikinąsias apsaugos priemones, kad tokios žalos būtų išvengta ar ji būtų sumažinta, įskaitant prireikus interneto svetainės, panašios interneto platformos ar paskyros laikiną uždarymą arba paslaugos teikimo laikiną nutraukimą. Be to, kompetentingoms institucijoms turėtų būti suteikti įgaliojimai uždaryti arba nurodyti trečiosios šalies paslaugų teikėjui uždaryti svetainę, domeną, panašų skaitmeninį puslapį ar paskyrą arba nebeteikti paslaugos;</p>(13)<p contains=\"p\">kad prekiautojai būtų pakankamai atgrasomi nuo pažeidimų ar jų kartojimo ir kad jie iš šių pažeidimų nesipelnytų, nuostatos dėl sankcijų, kurias valstybės narės priėmė pagal Sąjungos vartotojų interesų apsaugos teisės aktų reikalavimus, turėtų būti taikomos ir Sąjungos masto pažeidimams bei plačiai paplitusiems pažeidimams. Dėl tų pačių priežasčių vartotojams turėtų būti suteikta teisė reikalauti žalos, kurią jie patyrė dėl tokių pažeidimų, atlyginimo;</p>(14)<p contains=\"p\">kalbant apie žalos atlyginimą vartotojams, kompetentingos institucijos turėtų pasirinkti proporcingas, teisingas ir pagrįstas priemones, kurios užkirstų kelią pažeidimams arba sumažintų jų pasikartojimo riziką, visų pirma atsižvelgdamos į tai, kokia būtų numatoma šių priemonių įgyvendinimo nauda vartotojams ir ar būtų pagrįstos jų administravimo išlaidos. Jeigu atitinkamų vartotojų neįmanoma nustatyti arba jei siekdamas nustatyti jų tapatybę atsakingas prekiautojas patirtų pernelyg didelių išlaidų, kompetentinga institucija gali nurodyti, kad padarius pažeidimą gautas pelnas turi būti sugrąžintas į valstybės biudžetą arba kompetentingos institucijos pagal nacionalinės teisės aktus nustatytam subjektui;</p>(15)<p contains=\"p\">reikėtų padidinti savitarpio pagalbos mechanizmo efektyvumą ir veiksmingumą. Prašoma informacija turėtų būti suteikiama laiku, taip pat laiku turėtų būti priimtos reikiamos įgyvendinimo užtikrinimo priemonės. Todėl Komisija įgyvendinimo teisės aktais turėtų nustatyti privalomus terminus, per kuriuos kompetentingos institucijos privalėtų atsakyti į informacijos ir vykdymo užtikrinimo prašymus, ir patikslinti tokių prašymų tvarkymo procedūrinius ir kitus aspektus;</p>(16)<p contains=\"p\">Komisijai turi būti sudarytos sąlygos geriau koordinuoti ir stebėti, kaip veikia savitarpio pagalbos mechanizmas, o jei kiltų problemų, rengti gaires, teikti rekomendacijas ir nuomones valstybėms narėms. Komisijai taip pat turėtų būti suteikta daugiau galimybių veiksmingai ir greitai padėti kompetentingoms institucijoms spręsti ginčus dėl kompetentingų institucijų įgaliojimų aiškinimo, kurie kyla naudojantis savitarpio pagalbos mechanizmu;</p>(17)<p contains=\"p\">reikėtų sukurti suderintas nuostatas, kuriomis nustatoma priežiūros, tyrimo ir vykdymo užtikrinimo koordinavimo procedūra plačiai paplitusių pažeidimų srityje. Suderinti veiksmai kovojant su plačiai paplitusiais pažeidimais turėtų užtikrinti, kad kompetentingos valdžios institucijos galėtų pasirinkti tinkamiausias ir veiksmingiausias priemones paplitusiems pažeidimams nutraukti ir užtikrinti, kad vartotojams būtų atlyginta žala;</p>(18)<p contains=\"p\">suderinti elektroninės prekybos internetu svetainių patikrinimai (angl. sweeps) – dar viena vykdymo užtikrinimo koordinavimo forma, kuri, kaip parodė patirtis, yra veiksminga kovos su pažeidimais priemonė, ir ją reikėtų toliau taikyti ir stiprinti;</p>(19)<p contains=\"p\">Sąjungos mastu plačiai paplitę pažeidimai gali padaryti didžiulę žalą daugumai Sąjungos vartotojų. Todėl kovai su jais reikalinga konkreti Sąjungos lygmens koordinavimo priemonė, kurią taikant Komisija atliktų privalomąjį koordinatorės vaidmenį. Kad procedūra būtų pradedama taikyti laiku, darniai ir veiksmingai ir kad sąlygos būtų tikrinamos vienodai, Komisijai turėtų būti pavesta patikrinti, ar įvykdytos procedūros inicijavimo sąlygos. Vykdant bendrus veiksmus surinktus įrodymus ir informaciją prireikus turėtų būti įmanoma be apribojimų naudoti nacionaliniame procese;</p>(20)<p contains=\"p\">kalbant apie plačiai paplitusius pažeidimus ir Sąjungos mastu plačiai paplitusius pažeidimus, turi būti užtikrinta atitinkamų prekiautojų teisė į gynybą. Tam visų pirma reikia užtikrinti prekiautojo teisę būti išklausytam ir pasirinkti teismo proceso kalbą;</p>(21)<p contains=\"p\">jei prekiautojas, atsakingas už plačiai paplitusį pažeidimą ar Sąjungos mastu plačiai paplitusį pažeidimą, jo savo noru nenutraukia, atitinkamų valstybių narių kompetentingos institucijos turėtų paskirti vieną kompetentingą instituciją valstybėje narėje, kad ši imtųsi vykdymo užtikrinimo priemonių, leidžiančių apsaugoti kitose su pažeidimu susijusiose valstybėse narėse gyvenančių vartotojų teises. Tokia kompetentinga institucija turėtų būti paskirta atsižvelgiant į jos gebėjimą imtis veiksmingų priemonių prieš prekiautoją, pavyzdžiui, jei prekiautojas yra įsisteigęs tos institucijos valstybėje narėje. Paskirtoji kompetentinga institucija turėtų veikti ne tik savo, bet ir visų kitų valstybių narių vartotojų naudai. Tam tikrais atvejais, siekiant išvengti eksteritorialaus teisės aktų taikymo, atitinkamoms kelioms ar visoms valstybėms narėms turėtų būti leidžiama priimti įgyvendinimo priemones, kurios vienu metu leistų apsaugoti ir savo šalyse, ir kitose valstybėse narėse gyvenančius vartotojus. To gali prireikti, pavyzdžiui, siekiant sustabdyti panašius pažeidimus, kuriuos daro daugiau kaip vienoje valstybėje narėje įsteigtų bendrovių patronuojamosios įmonės, kai tokie pažeidimai kenkia tik tų valstybių narių vartotojams ir nėra akivaizdaus tarpvalstybinio elemento (lygiagretūs pažeidimai);</p>(22)<p contains=\"p\">priežiūros ir įspėjimo mechanizmai turėtų būti sustiprinti, kad būtų laiku ir veiksmingai nustatomi plačiai paplitę pažeidimai. Reikėtų patikslinti, kokia informacija turėtų būti keičiamasi ir kokių veiksmų reikėtų imtis po apsikeitimo šia informacija, – tai užtikrins, kad į įspėjimus dėl reikalingų tolesnių veiksmų būtų tinkamai sureaguota ir imtasi priemonių problemai spręsti. Komisija turėtų koordinuoti priežiūros mechanizmo veikimą;</p>(23)<p contains=\"p\">vartotojų organizacijos atlieka esminį vaidmenį informuojant vartotojus apie jų teises, juos šviečiant ir ginant jų interesus, taip pat ginčų sprendimo atvejais. Kad šis reglamentas būtų veiksmingiau taikomas, vartotojai turėtų būti skatinami bendradarbiauti su kompetentingomis institucijomis. Vartotojų organizacijoms, ypač toms, kurioms gali būti pavestos vykdymo užtikrinimo funkcijos pagal šį reglamentą, ir Europos vartotojų centrams turėtų būti suteikta teisė pranešti kompetentingoms institucijoms apie įtariamus pažeidimus ir keistis su jomis informacija, reikalinga siekiant drauge nustatyti, ištirti ir nutraukti Sąjungos masto ir plačiai paplitusius pažeidimus;</p>(24)<p contains=\"p\">reikia efektyviai ir veiksmingai kovoti su visoje Sąjungoje plačiai paplitusiais pažeidimais. Todėl reikėtų koordinuoti vykdymo užtikrinimo prioritetų nustatymą ir valstybių narių lygmens planavimą, taip pat sujungti kompetentingų institucijų turimus išteklius. Kad tai pavyktų, reikia sukurti dvimečių vykdymo užtikrinimo planų sistemą;</p>(25)<p contains=\"p\">vartotojų skundų duomenys gali padėti nacionalinio ir Sąjungos lygmenų politikos formuotojams įvertinti vartotojų rinkų veikimą ir nustatyti pažeidimus. Kad būtų lengviau keistis tokiais duomenimis Sąjungos lygmeniu, Komisija priėmė Rekomendaciją dėl suderintos vartotojų skundų ir pasiteiravimų klasifikavimo ir pranešimo sistemos metodikos taikymo<p contains=\"p\">Komisijos rekomendacija dėl suderintos vartotojų skundų ir pasiteiravimų klasifikavimo ir pranešimo sistemos metodikos taikymo (2010/304/ES, OL L 136, 2010 6 2, p. 1–31).</p>. Šią rekomendaciją reikia įgyvendinti siekiant visapusiškai remti bendradarbiavimą vykdymo užtikrinimo srityje ir padėti nustatyti pažeidimus Sąjungoje ir plačiai paplitusius pažeidimus;</p>(26)<p contains=\"p\">vykdymo užtikrinimo problemos peržengia Sąjungos sienas, ir Sąjungos vartotojų interesai turėtų būti ginami nuo trečiosiose šalyse įsisteigusių sukčiaujančių prekiautojų. Todėl reikia derėtis dėl tarptautinių susitarimų su trečiosiomis šalimis dėl savitarpio pagalbos užtikrinant vartotojų interesų apsaugos teisės aktų vykdymą. Į tuos tarptautinius susitarimus turėtų būti įtraukti šiuo reglamentu nustatyti dalykai, ir dėl jų turėtų būti deramasi Sąjungos lygmeniu, kad būtų užtikrinta optimali Sąjungos vartotojų apsauga ir sklandus bendradarbiavimas su trečiosiomis šalimis;</p>(27)<p contains=\"p\">siekiant užtikrinti vienodas sąlygas naudotis būtiniausiais kompetentingų institucijų įgaliojimais, Komisijai turėtų būti suteikti įgyvendinimo įgaliojimai nustatyti terminus ir kitas konkrečias kovos su Sąjungos masto ir plačiai paplitusiais pažeidimais procedūros detales, taip pat konkrečias nuostatas dėl priežiūros mechanizmo ir kompetentingų institucijų administracinio bendradarbiavimo. Tais įgaliojimais turėtų būti naudojamasi laikantis Europos Parlamento ir Tarybos reglamento (ES) Nr. 182/2011<p contains=\"p\">2011 m. vasario 16 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 182/2011, kuriuo nustatomos valstybių narių vykdomos Komisijos naudojimosi įgyvendinimo įgaliojimais kontrolės mechanizmų taisyklės ir bendrieji principai (OL L 55, 2011 2 28, p. 13–18).</p>;</p>(28)<p contains=\"p\">aktai pagal šio reglamento 10, 11, 12, 13, 15, 20, 27, 31, 32, 34, 35, 36, 37, 39, 43 ir 46 straipsnius turėtų būti priimti vadovaujantis nagrinėjimo procedūra, nes jie yra bendrojo pobūdžio;</p>(29)<p contains=\"p\">šis reglamentas papildo sektorines Sąjungos teisės nuostatas, kuriomis numatomas konkrečių sektorių reguliavimo institucijų bendradarbiavimas, ir sektorines Sąjungos teisės nuostatas dėl vartotojų žalos, patirtos pažeidus šias nuostatas, atlyginimo. Šiuo reglamentu nedaroma poveikio kitoms bendradarbiavimo sistemoms ir tinklams, nustatytiems sektoriniais Sąjungos teisės aktais. Šiuo reglamentu numatomas dar glaudesnis vartotojų apsaugos tinklų ir reguliavimo institucijų bei kitų institucijų tinklų, sukurtų pagal sektorinius Sąjungos teisės aktus, bendradarbiavimas ir veiksmų koordinavimas;</p>(30)<p contains=\"p\">šiuo reglamentu nedaroma poveikio galiojančioms Sąjungos teisės nuostatoms dėl nacionalinių reguliavimo įstaigų įgaliojimų, nustatytų sektoriniais Sąjungos teisės aktais. Jei tinkama ir įmanoma, siekdamos nutraukti arba uždrausti pažeidimus Sąjungoje ar plačiai paplitusius pažeidimus arba padėti kompetentingoms institucijoms tai padaryti, minėtos reguliavimo institucijos turėtų pasinaudoti įgaliojimais, kurie joms suteikti Sąjungos ir nacionalinės teisės aktais;</p>(31)<p contains=\"p\">apskaičiuojant kompensaciją už žalą kolektyviniams vartotojų interesams turėtų būti taikomos sektorinės Sąjungos teisės nuostatos dėl keleivių, kaip antai Europos Parlamento ir Tarybos reglamentas (EB) Nr. 261/2004<p contains=\"p\">2004 m. vasario 11 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 261/2004, nustatantis bendras kompensavimo ir pagalbos keleiviams taisykles atsisakymo vežti ir skrydžių atšaukimo arba atidėjimo ilgam laikui atveju (OL L 46, 2004 2 17, p. 1).</p>, Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1371/2007<p contains=\"p\">2007 m. spalio 23 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1371/2007 dėl geležinkelių keleivių teisių ir pareigų (OL L 315, 2007 12 3, p. 14).</p>, Europos Parlamento ir Tarybos reglamentas (ES) Nr. 1177/2010<p contains=\"p\">2010 m. lapkričio 24 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 1177/2010 dėl jūrų ir vidaus vandenų keliais vykstančių keleivių teisių (OL L 334, 2010 12 17, p. 1).</p>ir Europos Parlamento ir Tarybos reglamentas (ES) Nr. 181/2011<p contains=\"p\">2011 m vasario 16 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 181/2011 dėl miesto ir tolimojo susisiekimo autobusų transporto keleivių teisių, kuriuo iš dalies keičiamas Reglamentas (EB) Nr. 2006/2004 (OL L 55, 2011 2 28, p. 1).</p>. Kai sektoriniai Sąjungos teisės aktai netaikomi atlyginant žalą, patirtą dėl pažeidimų Sąjungoje ar plačiai paplitusių pažeidimų, kompensacija turėtų būti nustatoma remiantis taikytinais nacionalinės teisės aktais;</p>(32)<p contains=\"p\">šiuo reglamentu nedaroma poveikio kompetentingų institucijų ir Europos bankininkystės institucijos vaidmeniui ir įgaliojimams ginant kolektyvinius ekonominius vartotojų interesus, susijusius su mokėjimo sąskaitų tvarkymo paslaugomis ir kredito sutartimis dėl gyvenamosios paskirties nekilnojamojo turto pagal Europos Parlamento ir Tarybos direktyvą 2014/17/ES<p contains=\"p\">2014 m. vasario 4 d. Europos Parlamento ir Tarybos direktyva 2014/17/ES dėl vartojimo kredito sutarčių dėl gyvenamosios paskirties nekilnojamojo turto (OL L 60, 2014 2 28, p. 34).</p>ir Europos Parlamento ir Tarybos direktyvą 2014/92/ES<p contains=\"p\">2014 m. liepos 23 d. Europos Parlamento ir Tarybos direktyva 2014/92/ES dėl mokesčių, susijusių su mokėjimo sąskaitomis, palyginamumo, mokėjimo sąskaitų perkėlimo ir galimybės naudotis būtiniausias savybes turinčiomis mokėjimo sąskaitomis (OL L 257, 2014 8 28, p. 214).</p>;</p>(33)<p contains=\"p\">atsižvelgiant į esamus bendradarbiavimo mechanizmus pagal Europos Parlamento ir Tarybos direktyvą 2014/17/ES ir Europos Parlamento ir Tarybos direktyvą 2014/92/ES, savitarpio pagalbos mechanizmas (III skyrius) nebus taikomos šiose direktyvose nurodytų Sąjungos masto pažeidimų atveju;</p>(34)<p contains=\"p\">šiuo reglamentu nedaroma poveikio sankcijoms, nustatytoms sektoriniais Sąjungos teisės aktais ir Sąjungos vartotojų teisės aktais, kurie taikomi nacionalinio lygmens pažeidimų atveju. Prireikus, atsižvelgdamos į faktinį pažeidimo rimtumą ir mastą, taip pat į žalą, dėl pažeidimo padarytą vartotojams kitose valstybėse narėse, kompetentingos institucijos turėtų taikyti nacionalinės teisės nuostatas, kuriomis įgyvendinamos šios nuostatos;</p>(35)<p contains=\"p\">šiame reglamente gerbiamos pagrindinės teisės ir laikomasi principų, pripažintų, visų pirma, Europos Sąjungos pagrindinių teisių chartijoje<p contains=\"p\">OL C 364, 2000 12 18, p. 1.</p>. Todėl šis reglamentas turėtų būti aiškinamas ir taikomas atsižvelgiant į tas teises ir principus. Naudodamosi šiuo reglamentu nustatytais būtiniausiais įgaliojimais, kompetentingos institucijos turi rasti tinkamą pusiausvyrą tarp pagrindinėmis teisėmis garantuojamų interesų, pavyzdžiui, aukšto lygio vartotojų apsaugos, ir laisvės užsiimti verslu ar informacijos laisvės;</p>(36)<p contains=\"p\">šio reglamento tikslas, ypač susijęs su nacionalinių institucijų, atsakingų už vartotojų interesų apsaugos teisės aktų įgyvendinimą, bendradarbiavimu, negali būti pasiektas valstybių narių, nes jos negali užtikrinti bendradarbiavimo ir koordinavimo veikdamos vienos, ir šio tikslo, atsižvelgiant į jo teritorinę ir asmeninę aprėptį, geriau siekti Sąjungos lygmeniu, todėl Sąjunga gali priimti priemones pagal Europos Sąjungos Sutarties 5 straipsnyje nustatytą subsidiarumo principą. Pagal tame straipsnyje nustatytą proporcingumo principą šiuo reglamentu neviršijama to, kas būtina nurodytiems tikslams pasiekti;</p>(37)<p contains=\"p\">todėl Reglamentas (EB) Nr. 2006/2004 turėtų būti panaikintas,</p><p contains=\"p\">PRIĖMĖ ŠĮ REGLAMENTĄ:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0283/art_1/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "", "subject" : "", "titleHtml" : "", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"></div>"} , 
            {   "id": "section_1", 
            "uri" : "2016/0283/sct_1/lit", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "I SKYRIUS.", "subject" : "ĮVADINĖS NUOSTATOS", "titleHtml" : "I SKYRIUS.", "subjectHtml" : "ĮVADINĖS NUOSTATOS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0283/art_2/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1 straipsnis", "subject" : "Dalykas", "titleHtml" : "1 straipsnis", "subjectHtml" : "Dalykas", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Šiuo reglamentu nustatomos sąlygos, pagal kurias valstybių narių kompetentingos institucijos, paskirtos atsakingomis už vartotojų interesų apsaugos teisės aktų vykdymo užtikrinimą, bendradarbiauja tarpusavyje ir su Komisija, siekdamos užtikrinti tų teisės aktų laikymąsi bei sklandų vidaus rinkos veikimą ir stiprinti vartotojų ekonominių interesų apsaugą.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0283/art_3/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2 straipsnis", "subject" : "Taikymo sritis", "titleHtml" : "2 straipsnis", "subjectHtml" : "Taikymo sritis", "content" : "<div id=\"div_art_3\"><p contains=\"p\">1. Šis reglamentas taikomas pažeidimams Sąjungoje ir plačiai paplitusiems pažeidimams, kurių apibrėžtys pateiktos 3 straipsnio b ir c punktuose.</p><p contains=\"p\">2. Šis reglamentas taip pat taikomas trumpalaikiams pažeidimams Sąjungoje ir plačiai paplitusiems pažeidimams, net jei šie pažeidimai buvo nutraukti dar nepradėjus vykdymo užtikrinimo veiksmų ar jų neužbaigus.</p><p contains=\"p\">3. Šis reglamentas nedaro poveikio Sąjungos taisyklėms dėl tarptautinės privatinės teisės, ypač susijusioms su teismų jurisdikcija ir taikytina teise.</p><p contains=\"p\">4. Šis reglamentas nedaro poveikio teisminio bendradarbiavimo baudžiamosiose ir civilinėse bylose priemonių taikymui valstybėse narėse, ypač Europos teisminio tinklo veikimui.</p><p contains=\"p\">5. Šis reglamentas nedaro poveikio su kitais teisės aktais, įskaitant dvišalius ar daugiašalius susitarimus, taip pat su baudžiamosiomis bylomis susijusiems bet kokiems papildomiems valstybių narių įsipareigojimams dėl savitarpio pagalbos saugant vartotojų kolektyvinius ekonominius interesus.</p><p contains=\"p\">6. Šis reglamentas nedaro poveikio kompetentingų institucijų ir Europos bankininkystės institucijos vaidmeniui ir įgaliojimams pagal 2014 m. vasario 4 d. Europos Parlamento ir Tarybos direktyvą 2014/17/ES dėl vartojimo kredito sutarčių dėl gyvenamosios paskirties nekilnojamojo turto ir 2014 m. liepos 23 d. Europos Parlamento ir Tarybos direktyvą 2014/92/ES dėl mokesčių, susijusių su mokėjimo sąskaitomis, palyginamumo, mokėjimo sąskaitų perkėlimo ir galimybės naudotis būtiniausias savybes turinčiomis mokėjimo sąskaitomis.</p><p contains=\"p\">7. Šio reglamento III skyrius netaikomas šių teisės aktų pažeidimams Sąjungoje:</p>(a)<p contains=\"p\">2014 m. vasario 4 d. Europos Parlamento ir Tarybos direktyvos 2014/17/EB dėl vartojimo kredito sutarčių dėl gyvenamosios paskirties nekilnojamojo turto;</p>(b)<p contains=\"p\">2014 m. liepos 23 d. Europos Parlamento ir Tarybos direktyvos 2014/92/ES dėl mokesčių, susijusių su mokėjimo sąskaitomis, palyginamumo, mokėjimo sąskaitų perkėlimo ir galimybės naudotis būtiniausias savybes turinčiomis mokėjimo sąskaitomis.</p><p contains=\"p\">8. Šis reglamentas nedaro poveikio Europos Parlamento ir Tarybos direktyvai 2009/22/EB<p contains=\"p\">2009 m. balandžio 23 d. Europos Parlamento ir Tarybos direktyva 2009/22/EB dėl ieškinių dėl uždraudimo ginant vartotojų interesus, OL L 110, 2009 5 1, p. 30.</p>.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0283/art_4/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3 straipsnis", "subject" : "Apibrėžtys", "titleHtml" : "3 straipsnis", "subjectHtml" : "Apibrėžtys", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Šiame reglamente vartojamų terminų apibrėžtys:</p>(a)<p contains=\"p\">vartotojų interesų apsaugos teisės aktai – į valstybių narių vidaus teisės sistemą perkeltos direktyvos ir priede išvardyti reglamentai;</p>(b)<p contains=\"p\">pažeidimas Sąjungoje – bet kokie vykdomi arba įvykdyti vartotojų interesų apsaugos teisės aktams prieštaraujantys veiksmai ar neveikimas, kuriais buvo pažeisti, yra pažeidžiami ar gali būti pažeisti vartotojų, gyvenančių kitoje valstybėje narėje nei ta, kurioje pradėtas ar įvykdytas veiksmas ar neveikimas, kurioje įsisteigęs už tą veiksmą ar neveikimą atsakingas prekiautojas arba kurioje yra prekiautojo veiksmų ar neveikimo įrodymų arba jo turto, kolektyviniai interesai;</p>(c)<p contains=\"p\">plačiai paplitęs pažeidimas:</p>(1)<p contains=\"p\">bet kokie vartotojų interesų apsaugos teisės aktams prieštaraujantys veiksmai ar neveikimas, kuriais buvo pažeisti, yra pažeidžiami ar gali būti pažeisti vartotojų, gyvenančių bent dviejose kitose valstybėse narėse nei ta, kurioje pradėtas ar įvykdytas veiksmas ar neveikimas, kurioje įsisteigęs už tą veiksmą ar neveikimą atsakingas prekiautojas arba kurioje yra prekiautojo veiksmų ar neveikimo įrodymų arba jo turto, kolektyviniai interesai, nesvarbu, ar tas veiksmas ar neveikimas dar daromas, ar jau baigtas; arba</p>(2)<p contains=\"p\">bet kokie vartotojų interesų apsaugos teisės aktams prieštaraujantys veiksmai ar neveikimas, turintys bendrų bruožų, pavyzdžiui, ta pati neteisėta veika, to paties intereso pažeidimas arba tai, kad jie daromi vienu metu bent dviejose valstybėse narėse;</p>(d)<p contains=\"p\">prašančioji institucija – savitarpio pagalbos prašanti kompetentinga institucija;</p>(e)<p contains=\"p\">prašomoji institucija – savitarpio pagalbos prašymą gavusi kompetentinga institucija;</p>(f)<p contains=\"p\">prekiautojas – bet kuris fizinis arba juridinis asmuo, nesvarbu, privačiai ar viešai valdomas, kuris veikia siekdamas savo prekybos, verslo, amato ar profesijos tikslų, taip pat bet kuris jo vardu ar interesais veikiantis kitas asmuo;</p>(g)<p contains=\"p\">rinkos priežiūra – kompetentingos institucijos veikla, veiksmai arba priemonės, kuriais siekiama nustatyti, ar buvo padaryta arba yra daroma pažeidimų Sąjungoje arba plačiai paplitusių pažeidimų;</p>(h)<p contains=\"p\">vartotojo skundas – pagrįstais įrodymais paremtas pareiškimas, kad prekiautojas įvykdė ar gali įvykdyti vartotojų interesų apsaugos teisės aktų pažeidimą;</p>(i)<p contains=\"p\">žala vartotojų kolektyviniams interesams – reali ar galima žala didelės grupės vartotojų interesams dėl pažeidimų Sąjungoje arba plačiai paplitusių pažeidimų; tokia prielaida visų pirma daroma tada, jei dėl pažeidimo panašiomis aplinkybėmis buvo padaryta, yra daroma ar gali būti padaryta žala didelei grupei vartotojų.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0283/art_5/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4 straipsnis", "subject" : "Pažeidimų senaties terminai", "titleHtml" : "4 straipsnis", "subjectHtml" : "Pažeidimų senaties terminai", "content" : "<div id=\"div_art_5\"><p contains=\"p\">1. Kompetentingos institucijos gali tirti 2 straipsnyje nurodytus pažeidimus ir uždrausti prekiautojams juos vykdyti ateityje. Sankcijas už šiuos pažeidimus kompetentingos institucijos gali taikyti penkerius metus nuo pažeidimo pabaigos.</p><p contains=\"p\">2. Sankcijoms taikomas senaties terminas pradedamas skaičiuoti nuo pažeidimo pabaigos dienos.</p><p contains=\"p\">3. Jeigu, vykdydama tyrimą arba užtikrindama teisės aktų vykdymą, kompetentinga institucija imasi kokių nors veiksmų prieš pažeidimą, sankcijoms taikomo senaties termino skaičiavimas yra sustabdomas, kol tuo klausimu bus priimtas galutinis sprendimas. Sankcijų taikymo senaties terminas neskaičiuojamas tol, kol kompetentingos institucijos sprendimas, nutartis arba kiti veiksmai yra nagrinėjami teisme.</p></div>"} ] } , 
            {   "id": "section_2", 
            "uri" : "2016/0283/sct_2/lit", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "II SKYRIUS", "subject" : "KOMPETENTINGOS INSTITUCIJOS IR JŲ ĮGALIOJIMAI", "titleHtml" : "II SKYRIUS", "subjectHtml" : "KOMPETENTINGOS INSTITUCIJOS IR JŲ ĮGALIOJIMAI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_6", 
            "uri" : "2016/0283/art_6/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5 straipsnis", "subject" : "Kompetentingos institucijos ir bendros ryšių palaikymo tarnybos", "titleHtml" : "5 straipsnis", "subjectHtml" : "Kompetentingos institucijos ir bendros ryšių palaikymo tarnybos", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Kiekviena valstybė narė paskiria nacionalinio, regioninio ar vietos lygmens valdžios institucijas kompetentingomis institucijomis, kurios turi specialias pareigas užtikrinti vartotojų interesų apsaugos teisės aktų vykdymą.</p><p contains=\"p\">2. Kompetentingos institucijos vykdo savo įsipareigojimus pagal šį reglamentą veikdamos savo valstybės narės vartotojų naudai ir savo pačių iniciatyva.</p><p contains=\"p\">3. Kiekviena valstybė narė paskiria po vieną kompetentingą instituciją kaip bendrą ryšių palaikymo tarnybą.</p><p contains=\"p\">4. Bendra ryšių palaikymo tarnyba yra atsakinga už pažeidimų Sąjungoje ir plačiai paplitusių pažeidimų tyrimo ir vykdymo užtikrinimo veiklos, kurią vykdo kompetentingos institucijos, kitos valdžios institucijos, nurodytos 6 straipsnyje, paskirtosios institucijos, nurodytos 13 straipsnyje, ir įspėjimo mechanizmo sistemoje dalyvaujantys subjektai, nurodyti 34 straipsnyje, koordinavimą.</p><p contains=\"p\">5. Valstybės narės užtikrina, kad kompetentingos institucijos ir bendros ryšių palaikymo tarnybos turėtų šiam reglamentui taikyti ir savo įgaliojimais pagal 8 straipsnį veiksmingai naudotis reikalingų tinkamų išteklių, įskaitant pakankamus finansinius ir kitus išteklius, ekspertus, procedūras ir kitas priemones.</p><p contains=\"p\">6. Kai valstybių narių teritorijose yra daugiau nei viena kompetentinga institucija, valstybės narės užtikrina, kad atitinkamos jų pareigos būtų aiškiai apibrėžtos ir jos glaudžiai bendradarbiautų tam, kad kiekviena galėtų veiksmingai atlikti savo pareigas.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0283/art_7/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "6 straipsnis", "subject" : "Bendradarbiavimas su kitomis valdžios institucijomis ir paskirtosiomis institucijomis", "titleHtml" : "6 straipsnis", "subjectHtml" : "Bendradarbiavimas su kitomis valdžios institucijomis ir paskirtosiomis institucijomis", "content" : "<div id=\"div_art_7\"><p contains=\"p\">1. Kiekviena valstybė narė gali nustatyti pareigą kitoms valdžios institucijoms padėti kompetentingoms institucijoms vykdyti savo pareigas.</p><p contains=\"p\">2. Kompetentinga institucija gali paprašyti 1 dalyje minimų kitų valdžios institucijų imtis visų pagal nacionalinę teisę numatytų reikalingų vykdymo užtikrinimo priemonių, kad pažeidimai Sąjungoje ir plačiai paplitę pažeidimai būtų nutraukti arba uždrausti.</p><p contains=\"p\">3. Valstybės narės užtikrina, kad kitos valdžios institucijos turėtų veiksmingam bendradarbiavimui su kompetentingomis institucijomis pagal šį reglamentą reikalingus įgaliojimus ir priemones. Tos kitos valdžios institucijos kompetentingai institucijai reguliariai praneša apie priemones, kurių buvo imtasi taikant šį reglamentą.</p><p contains=\"p\">4. Kiekviena valstybė narė gali paskirti teisėtą interesą nutraukti ar uždrausti pažeidimus turinčias institucijas (toliau – paskirtosios institucijos), kurios prašomosios kompetentingos institucijos vardu rinktų reikiamą informaciją ir imtųsi pagal nacionalinę teisę numatytų reikalingų vykdymo užtikrinimo priemonių.</p><p contains=\"p\">5. Valstybės narės užtikrina kompetentingų institucijų ir paskirtųjų institucijų bendradarbiavimą, visų pirma siekdamos užtikrinti, kad apie 2 straipsnyje nurodytus pažeidimus būtų nedelsiant pranešta kompetentingoms institucijoms.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0283/art_8/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "7 straipsnis", "subject" : "Informacija ir sąrašai", "titleHtml" : "7 straipsnis", "subjectHtml" : "Informacija ir sąrašai", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Kiekviena valstybė narė nedelsdama praneša Komisijai ir kitoms valstybėms narėms kompetentingų institucijų, bendros ryšių palaikymo tarnybos, 13 straipsnyje nurodytų paskirtųjų institucijų ir 34 straipsnyje nurodytų įspėjimo mechanizmo sistemoje dalyvaujančių subjektų, duomenis ir bet kokius šių duomenų pasikeitimus.</p><p contains=\"p\">2. Komisija tvarko ir atnaujina viešai savo interneto svetainėje skelbiamą bendrų ryšių palaikymo tarnybų, kompetentingų institucijų, paskirtųjų institucijų ir subjektų sąrašą.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0283/art_9/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "8 straipsnis", "subject" : "Būtiniausi kompetentingų institucijų įgaliojimai", "titleHtml" : "8 straipsnis", "subjectHtml" : "Būtiniausi kompetentingų institucijų įgaliojimai", "content" : "<div id=\"div_art_9\"><p contains=\"p\">1. Kiekviena kompetentinga institucija turi šiam reglamentui taikyti reikalingus tyrimo ir vykdymo užtikrinimo įgaliojimus ir naudojasi jais vadovaudamasi šiuo reglamentu ir nacionaline teise.</p><p contains=\"p\">2. Kiekviena kompetentinga institucija privalo turėti šiuos įgaliojimus, kuriais naudodamasi pagal 9 straipsnyje nustatytas sąlygas gali:</p>(a)<p contains=\"p\">susipažinti su visais bet kokios formos ir bet kokioje laikmenoje ar vietoje laikomais svarbiais dokumentais, duomenimis ar informacija, susijusiais su šiame reglamente nurodytais pažeidimais;</p>(b)<p contains=\"p\">reikalauti bet kurio fizinio ar juridinio asmens, įskaitant bankus, interneto paslaugų teikėjus, domenų registrų tarnybas bei registrus ir prieglobos paslaugų teikėjus pateikti visą bet kokios formos ir bet kokioje laikmenoje ar vietoje laikomą svarbią informaciją, duomenis arba dokumentus, siekdama, be kita ko, nustatyti ir atsekti kapitalo ir duomenų judėjimą ar nustatyti asmenų, susijusių su kapitalo ir duomenų judėjimu, tapatybę, duomenis apie bankų sąskaitas ir interneto svetainių nuosavybę;</p>(c)<p contains=\"p\">reikalauti bet kurios valdžios institucijos, įstaigos ar tarnybos valstybėje narėje pateikti visą bet kokios formos ir bet kokioje laikmenoje ar vietoje laikomą svarbią informaciją, duomenis arba dokumentus, siekdama, be kita ko, nustatyti ir atsekti kapitalo ir duomenų judėjimą ar nustatyti asmenų, susijusių su kapitalo ir duomenų judėjimu, tapatybę, duomenis apie bankų sąskaitas ir interneto svetainių nuosavybę;</p>(d)<p contains=\"p\">atlikti reikiamus patikrinimus vietoje, įskaitant, visų pirma, teisę patekti į visas patalpas, teritoriją ar transporto priemones arba paprašyti, kad tą atliktų kitos institucijos, siekiant ištirti, daryti poėmį, paimti ar gauti bet kokioje laikmenoje laikomos informacijos, duomenų ar dokumentų kopijas; užantspauduoti bet kokias patalpas arba informaciją, duomenis ar dokumentus tiek, kiek tai būtina patikrinimui atlikti; prašyti bet kurio susijusio prekiautojo atstovo arba darbuotojo paaiškinti faktus, informaciją arba dokumentus, susijusius su tikrinimo dalyku, ir užprotokoluoti atsakymus;</p>(e)<p contains=\"p\">įsigyti prekių ar paslaugų kaip bandomųjų pirkinių, siekdama aptikti pažeidimų pagal šį reglamentą ir surinkti įrodymų;</p>(f)<p contains=\"p\">neatskleisdama savo tapatybės įsigyti prekių ar paslaugų, siekdama aptikti pažeidimų ir surinkti įrodymų;</p>(g)<p contains=\"p\">priimti laikinąsias apsaugos priemones, kad būtų užkirstas kelias didelei ir nepataisomai žalai vartotojams, visų pirma sustabdyti interneto svetainės, domeno arba panašios skaitmeninės erdvės veikimą, paslaugos teikimą ar sąskaitos naudojimą;</p>(h)<p contains=\"p\">pati inicijuoti tyrimus ar procedūras, siekdama nutraukti arba uždrausti pažeidimus Sąjungoje arba plačiai paplitusius pažeidimus, ir prireikus skelbti viešai informaciją apie tai;</p>(i)<p contains=\"p\">įpareigoti prekiautoją, atsakingą už pažeidimą Sąjungoje ar plačiai paplitusį pažeidimą, nutraukti pažeidimą ir prireikus atlyginti žalą vartotojams;</p>(j)<p contains=\"p\">raštu pareikalauti prekiautojo nutraukti pažeidimą;</p>(k)<p contains=\"p\">nutraukti pažeidimą arba jį uždrausti;</p>(l)<p contains=\"p\">visiškai ar iš dalies nutraukti interneto svetainės, domeno ar panašios skaitmeninės erdvės veikimą, paslaugos teikimą ar sąskaitos naudojimą, taip pat prašyti, kad tokių priemonių imtųsi trečioji šalis arba kita valdžios institucija;</p>(m)<p contains=\"p\">taikyti sankcijas, įskaitant baudas ir pinigines nuobaudas, už pažeidimus Sąjungoje ir plačiai paplitusius pažeidimus, taip pat už sprendimo, nutarties, laikinosios apsaugos priemonės, įsipareigojimo arba kitos priemonės, priimtos pagal šį reglamentą, nesilaikymą;</p>(n)<p contains=\"p\">nurodyti prekiautojui, atsakingam už pažeidimą Sąjungoje ar plačiai paplitusį pažeidimą, atlyginti pažeidimu padarytą žalą vartotojams, įskaitant, be kita ko, piniginę kompensaciją, suteikiant vartotojams galimybę nutraukti sutartį arba imtis kitų priemonių, kuriomis užtikrinamas pažeidimu padarytos žalos atlyginimas vartotojams;</p>(o)<p contains=\"p\">nurodyti grąžinti padarius pažeidimus gautą pelną, įskaitant nurodymą tą pelną pervesti į valstybės biudžetą arba kompetentingos institucijos ar remiantis nacionaliniais teisės aktais paskirtam gavėjui;</p>(p)<p contains=\"p\">paskelbti bet kokius galutinius sprendimus, laikinąsias apsaugos priemones arba nutartis, įskaitant prekiautojo, atsakingo už pažeidimą Sąjungoje ar plačiai paplitusį pažeidimą, tapatybės duomenų paskelbimą;</p>(q)<p contains=\"p\">konsultuotis su vartotojais, vartotojų organizacijomis, paskirtosioms institucijomis ir kitais suinteresuotaisiais asmenimis dėl siūlomų įsipareigojimų nutraukti pažeidimą ir atlyginti juo padarytą žalą veiksmingumo.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0283/art_10/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "9 straipsnis", "subject" : "Būtiniausių įgaliojimų naudojimas", "titleHtml" : "9 straipsnis", "subjectHtml" : "Būtiniausių įgaliojimų naudojimas", "content" : "<div id=\"div_art_10\"><p contains=\"p\">1. Šio straipsnio 8 dalyje nurodytais įgaliojimais, vadovaudamosi šiuo reglamentu ir nacionaline teise, kompetentingos institucijos naudojasi:</p>(a)<p contains=\"p\">tiesiogiai pačios arba</p>(b)<p contains=\"p\">kreipdamosi į kompetentingus priimti reikalingą sprendimą teismus, taip pat prireikus – kai prašymas priimti reikalingą sprendimą nepatenkinamas – pateikdamos apeliacinį skundą.</p><p contains=\"p\">2. Kai kompetentingos institucijos savo įgaliojimus vykdo kreipdamosi į teismus, teismai turi turėti įgaliojimus priimti reikalingus sprendimus ir veikti pagal šio reglamento nuostatas.</p><p contains=\"p\">3. Valstybės narės užtikrina, kad teismo mokesčiai ir kitos išlaidos, susijusios su teismo sprendimų priėmimu inicijavus teismo procesą pagal šį reglamentą, būtų proporcingos ir neapsunkintų šio reglamento taikymo.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0283/art_11/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "10 straipsnis", "subject" : "Įgyvendinimo įgaliojimai", "titleHtml" : "10 straipsnis", "subjectHtml" : "Įgyvendinimo įgaliojimai", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Komisija gali priimti įgyvendinimo aktus, kuriais nustatomos 8 straipsnyje nurodytų kompetentingų institucijų būtiniausių įgaliojimų įgyvendinimo ir naudojimosi sąlygos. Tie įgyvendinimo aktai priimami taikant 48 straipsnio 2 dalyje nurodytą nagrinėjimo procedūrą.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_3", 
            "uri" : "2016/0283/sct_3/lit", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "III SKYRIUS", "subject" : "SAVITARPIO PAGALBOS MECHANIZMAS", "titleHtml" : "III SKYRIUS", "subjectHtml" : "SAVITARPIO PAGALBOS MECHANIZMAS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_12", 
            "uri" : "2016/0283/art_12/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "11 straipsnis", "subject" : "Prašymai pateikti informaciją", "titleHtml" : "11 straipsnis", "subjectHtml" : "Prašymai pateikti informaciją", "content" : "<div id=\"div_art_12\"><p contains=\"p\">1. Prašančiosios institucijos paprašyta, prašomoji institucija pateikia bet kokią svarbią informaciją, reikalingą Sąjungoje padarytam pažeidimui nustatyti ir nutraukti. Prašomoji institucija nedelsdama praneša Komisijai apie prašymą pateikti informaciją ir savo atsakymą.</p><p contains=\"p\">2. Prašomoji institucija atlieka atitinkamus tyrimus arba imasi kitų reikiamai informacijai surinkti reikalingų ar tinkamų priemonių. Prireikus tie tyrimai atliekami padedant kitoms valdžios institucijoms arba paskirtosioms institucijoms.</p><p contains=\"p\">3. Prašančiosios institucijos paprašyta, prašomoji institucija gali prašančiosios institucijos kompetentingiems pareigūnams leisti dalyvauti tyrimuose, kuriuos atlieka prašomosios institucijos pareigūnai.</p><p contains=\"p\">4. Prašomoji institucija į prašymą atsako prašymams pateikti informaciją taikoma tvarka iki Komisijos įgyvendinimo aktu nustatyto termino.</p><p contains=\"p\">5. Komisija priima įgyvendinimo aktus ir juose nustato terminus, standartines formas ir kitas prašymų pateikti informaciją tvarkos nuostatas. Šie įgyvendinimo aktai priimami taikant 48 straipsnio 2 dalyje nurodytą nagrinėjimo procedūrą.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0283/art_13/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "12 straipsnis", "subject" : "Prašymai imtis vykdymo užtikrinimo priemonių", "titleHtml" : "12 straipsnis", "subjectHtml" : "Prašymai imtis vykdymo užtikrinimo priemonių", "content" : "<div id=\"div_art_13\"><p contains=\"p\">1. Prašančiosios institucijos paprašyta, prašomoji institucija imasi visų reikalingų vykdymo užtikrinimo priemonių pažeidimui Sąjungoje nutraukti ar uždrausti, be kita ko, skiria sankcijas ir nurodo arba padeda atlyginti pažeidimu vartotojams padarytą žalą.</p><p contains=\"p\">2. Siekiant įvykdyti 1 dalyje nustatytus įsipareigojimus, prašomoji institucija naudojasi 8 straipsnyje nustatytais įgaliojimais ir visais kitais pagal nacionalinę teisę jai suteiktais papildomais įgaliojimais. Prašomoji institucija nustato vykdymo užtikrinimo priemones, kuriomis proporcingu, veiksmingu ir efektyviu būdu būtų tinkamai nutrauktas pažeidimas Sąjungoje. Prireikus tos priemonės nustatomos ir įgyvendinamos padedant kitoms valdžios institucijoms.</p><p contains=\"p\">3. Prašomoji institucija reguliariai informuoja prašančiąją instituciją apie veiksmus ir priemones, kurių imtasi, ir su ja konsultuojasi. Prašomoji institucija, naudodamasi 43 straipsnyje nustatyta duomenų baze, nedelsdama praneša prašančiajai institucijai, kitų valstybių narių kompetentingoms institucijoms ir Komisijai apie priemones, kurių buvo imtasi, ir apie jų poveikį pažeidimui Sąjungoje, įskaitant šią informaciją:</p>(a)<p contains=\"p\">ar buvo nustatytos laikinosios apsaugos priemonės;</p>(b)<p contains=\"p\">ar pažeidimas buvo nutrauktas;</p>(c)<p contains=\"p\">kokios buvo taikytos sankcijos;</p>(d)<p contains=\"p\">kiek buvo atlyginta žala vartotojams;</p>(e)<p contains=\"p\">ar priemonės, kurių imtasi, buvo įgyvendintos.</p><p contains=\"p\">4. Prašomoji institucija į prašymą atsako vadovaudamasi prašymų imtis vykdymo užtikrinimo priemonių tvarka iki Komisijos įgyvendinimo aktu nustatyto termino.</p><p contains=\"p\">5. Komisija priima įgyvendinimo aktus ir juose nustato terminus, standartines formas ir kitas prašymų imtis vykdymo užtikrinimo priemonių tvarkos nuostatas. Šie įgyvendinimo aktai priimami taikant 48 straipsnio 2 dalyje nurodytą nagrinėjimo procedūrą.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0283/art_14/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "13 straipsnis", "subject" : "Paskirtųjų institucijų vaidmuo", "titleHtml" : "13 straipsnis", "subjectHtml" : "Paskirtųjų institucijų vaidmuo", "content" : "<div id=\"div_art_14\"><p contains=\"p\">1. Prašomoji institucija gali duoti nurodymą paskirtajai institucijai surinkti reikalingą informaciją arba imtis reikalingų vykdymo užtikrinimo priemonių pažeidimui nutraukti ar uždrausti. Prašomoji institucija tokį nurodymą gali duoti tik tuo atveju, kai pirmiau minėta institucija prašomą informaciją gali gauti arba pažeidimą gali nutraukti ar uždrausti taip efektyviai ir veiksmingai, kaip ir prašomoji institucija.</p><p contains=\"p\">2. Prašomoji institucija užtikrina, kad duodant nurodymą paskirtajai institucijai nebūtų atskleista informacija, kuriai taikomos konfidencialumo ir profesinių bei komercinių paslapčių taisyklės, nustatytos 41 straipsnyje.</p><p contains=\"p\">3. Kai paskirtajai institucijai nepavyksta nutraukti arba uždrausti Sąjungoje daromo pažeidimo iki 11 straipsnio 4 dalyje ir 12 straipsnio 4 dalyje nustatytų terminų, prašomoji institucija imasi veiksmų pati remdamasi prašymu pagal 11 ir 12 straipsnius.</p><p contains=\"p\">4. Prieš duodama nurodymą paskirtajai institucijai, kompetentinga prašomoji institucija pasitaria su prašančiąja institucija dėl savo ketinimo duoti nurodymą paskirtajai institucijai. Jeigu prašančioji institucija nesutinka, kad paskirtajai institucijai būtų duotas toks nurodymas, ji nedelsdama raštu praneša apie tai prašomajai institucijai ir nurodo motyvus, dėl kurių nesutinka. Tokiu atveju prašomoji institucija paskirtajai institucijai nurodymo neduoda ir imasi veiksmų pati remdamasi prašymu.</p><p contains=\"p\">6. Komisija priima įgyvendinimo aktus ir juose nustato terminus, standartines formas ir kitas su paskirtosiomis institucijomis susijusios tvarkos nuostatas. Šie įgyvendinimo aktai priimami taikant 48 straipsnio 2 dalyje nurodytą nagrinėjimo procedūrą.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0283/art_15/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "14 straipsnis", "subject" : "Savitarpio pagalbos prašymų nagrinėjimo procedūra", "titleHtml" : "14 straipsnis", "subjectHtml" : "Savitarpio pagalbos prašymų nagrinėjimo procedūra", "content" : "<div id=\"div_art_15\"><p contains=\"p\">1. Savitarpio pagalbos prašymuose prašančioji institucija pateikia užtektinai informacijos, įskaitant bet kokius reikalingus įrodymus, kuriuos įmanoma gauti tik prašančiosios institucijos valstybėje narėje, kad prašomoji institucija galėtų įvykdyti prašymą.</p><p contains=\"p\">2. Prašančioji institucija siunčia prašymus prašomajai institucijos valstybės narės bendrai ryšių palaikymo tarnybai ir, informavimo tikslais, prašančiosios institucijos valstybės narės bendrai ryšių palaikymo tarnybai. Prašomosios institucijos valstybės narės bendra ryšių palaikymo tarnyba prašymus nedelsdama perduoda atitinkamai kompetentingai institucijai.</p><p contains=\"p\">3. Savitarpio pagalbos prašymai ir visa su jais susijusi informacija teikiami raštu, naudojant standartines formas, siunčiamas elektroniniu būdu per 43 straipsniu nustatytą duomenų bazę.</p><p contains=\"p\">4. Dėl kalbų, kuriomis teikiami savitarpio pagalbos prašymai ir visa su jais susijusi informacija, turi susitarti atitinkamos kompetentingos institucijos.</p><p contains=\"p\">5. Nesusitarus dėl kalbų prašymai teikiami prašančiosios institucijos valstybės narės oficialiąja kalba, o atsakymai teikiami prašomosios institucijos valstybės narės oficialia kalba. Tokiu atveju kiekviena kompetentinga institucija užtikrina, kad iš kitos kompetentingos institucijos gauti prašymai, atsakymai ir kiti dokumentai būtų išversti į reikiamą kalbą.</p><p contains=\"p\">6. Prašomoji institucija atsakymus siunčia tiesiogiai prašančiajai institucijai ir prašančiosios institucijos bei prašomosios institucijos valstybių narių bendroms ryšių palaikymo tarnyboms.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0283/art_16/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "15 straipsnis", "subject" : "Atsisakymas patenkinti savitarpio pagalbos prašymą", "titleHtml" : "15 straipsnis", "subjectHtml" : "Atsisakymas patenkinti savitarpio pagalbos prašymą", "content" : "<div id=\"div_art_16\"><p contains=\"p\">1. Prašomoji institucija gali atsisakyti patenkinti prašymą pateikti informaciją pagal 11 straipsnį, jeigu tenkinama bent viena iš šių sąlygų:</p><p contains=\"p\">a) jos nuomone, pasikonsultavus su prašančiąja institucija, paaiškėja, kad prašančiajai institucijai prašoma informacija yra nereikalinga ir ji be jos gali nustatyti, ar Sąjungoje buvo padarytas pažeidimas ir ar esama pagrįsto pagrindo įtarti, kad jis gali būti padarytas;</p><p contains=\"p\">b) prašančioji institucija nesutinka, kad informacijai būtų taikomos 41 straipsnyje nustatytos konfidencialumo ir profesinių bei komercinių paslapčių taisyklės;</p><p contains=\"p\">c) baudžiamosios veikos tyrimas arba teismo procesas jau inicijuotas arba prašomosios institucijos ar prašančiosios institucijos valstybės narės teisminės institucijos jau priėmė galutinį sprendimą dėl tokių pačių to paties prekiautojo pažeidimų Sąjungoje.</p><p contains=\"p\">2. Pasikonsultavusi su prašančiąja institucija, prašomoji institucija gali atsisakyti tenkinti prašymą imtis vykdymo užtikrinimo priemonių pagal 12 straipsnį, jeigu tenkinama bent viena iš šių sąlygų:</p><p contains=\"p\">a) baudžiamosios veikos tyrimas arba teismo procesas jau inicijuotas arba prašomosios institucijos ar prašančiosios institucijos valstybės narės teisminės institucijos jau priėmė galutinį sprendimą dėl tokių pačių to paties prekiautojo pažeidimų Sąjungoje.</p><p contains=\"p\">b) prašomoji institucija atliko atitinkamą tyrimą ir nusprendė, kad Sąjungoje nebuvo padaryta pažeidimo;</p><p contains=\"p\">c) jos nuomone, prašančioji institucija nepateikė pakankamai informacijos pagal 12 straipsnio 1 dalį.</p><p contains=\"p\">Prašymo imtis vykdymo užtikrinimo priemonių taikymo negalima atmesti remiantis tuo, kad pateikta nepakankamai informacijos, jei prašymas pateikti informaciją apie tą patį pažeidimą Sąjungoje buvo atmestas remiantis tuo, kad jau inicijuotas baudžiamosios veikos tyrimas arba teismo procesas arba jau priimtas galutinis sprendimas dėl tokių pačių to paties prekiautojo pažeidimų Sąjungoje, kaip nurodyta 1 dalies c punkte.</p><p contains=\"p\">3. Prašomoji institucija praneša prašančiajai institucijai ir Komisijai apie atsisakymą patenkinti savitarpio pagalbos prašymą ir nurodo atsisakymo motyvus.</p><p contains=\"p\">4. Kilus ginčui tarp prašančiosios institucijos ir prašomosios institucijos, prašančioji institucija arba prašomoji institucija nedelsdama perduoda klausimą svarstyti Komisijai, o ši pateikia nuomonę. Jei klausimas Komisijai neperduodamas, nuomonę ji gali priimti savo iniciatyva.</p><p contains=\"p\">5. Komisija stebi, kaip veikia savitarpio pagalbos mechanizmas ir kaip kompetentingos institucijos laikosi procedūrų ir savitarpio pagalbos prašymų nagrinėjimo terminų. Komisija turi teisę susipažinti su savitarpio pagalbos prašymais ir informacija bei dokumentais, kuriais keitėsi prašančioji institucija ir prašomoji institucija.</p><p contains=\"p\">6. Prireikus Komisija gali priimti gaires ir patarti valstybėms narėms, kad būtų užtikrintas veiksmingas ir efektyvus savitarpio pagalbos mechanizmo veikimas.</p><p contains=\"p\">7. Komisija gali priimti įgyvendinimo aktus, kuriais nustatomos išsamios 3 ir 4 dalyse nurodytų ginčų tarp kompetentingų institucijų svarstymo procedūros. Tie įgyvendinimo aktai priimami taikant 48 straipsnio 2 dalyje nurodytą nagrinėjimo procedūrą.</p></div>"} ] } , 
            {   "id": "section_4", 
            "uri" : "2016/0283/sct_4/lit", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "IV SKYRIUS", "subject" : "SUDERINTOS PRIEŽIŪROS, TYRIMO IR VYKDYMO UŽTIKRINIMO MECHANIZMAS, TAIKOMAS PLAČIAI PAPLITUSIEMS PAŽEIDIMAMS", "titleHtml" : "IV SKYRIUS", "subjectHtml" : "SUDERINTOS PRIEŽIŪROS, TYRIMO IR VYKDYMO UŽTIKRINIMO MECHANIZMAS, TAIKOMAS PLAČIAI PAPLITUSIEMS PAŽEIDIMAMS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0283/art_17/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "16 straipsnis", "subject" : "Suderintų veiksmų pradžia ir koordinatoriaus paskyrimas", "titleHtml" : "16 straipsnis", "subjectHtml" : "Suderintų veiksmų pradžia ir koordinatoriaus paskyrimas", "content" : "<div id=\"div_art_17\"><p contains=\"p\">1. Jeigu kompetentinga institucija pagrįstai įtaria, kad daromas plačiai paplitęs pažeidimas, ji nedelsdama informuoja su plačiai paplitusiu pažeidimu susijusias kitų valstybių narių kompetentingas institucijas ir Komisiją.</p><p contains=\"p\">2. Jeigu Komisija pagrįstai įtaria, kad daromas plačiai paplitęs pažeidimas, ji nedelsdama informuoja su plačiai paplitusiu pažeidimu susijusias kompetentingas institucijas.</p><p contains=\"p\">3. Gavusios 1 ir 2 dalyse nurodytus pranešimus, su plačiai paplitusiu pažeidimu susijusios kompetentingos institucijos bendru sutarimu paskiria veiksmus koordinuojančią kompetentingą instituciją.</p><p contains=\"p\">4. Susijusios kompetentingos institucijos gali paprašyti Komisijos imtis koordinavimo. Komisija nedelsdama informuoja susijusias kompetentingas institucijas, ar imsis koordinavimo.</p><p contains=\"p\">5. Informuodama kompetentingą instituciją pagal 2 dalį Komisija gali pasisiūlyti imtis koordinavimo. Susijusios kompetentingos institucijos nedelsdamos informuoja Komisiją, ar pritaria tam, kad Komisija imtųsi veiksmų koordinavimo.</p><p contains=\"p\">6. Jeigu Komisija atsisako imtis koordinavimo arba jei susijusios kompetentingos institucijos nesutinka, kad Komisija imtųsi veiksmų koordinavimo, susijusios kompetentingos institucijos paskiria kompetentingą instituciją, kuri koordinuos veiksmus. Jeigu kompetentingos institucijos nesusitaria, veiksmus koordinuoja pirmoji apie įtariamą pažeidimą kitoms kompetentingoms institucijoms pranešusi kompetentinga institucija.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0283/art_18/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "17 straipsnis", "subject" : "Tyrimo priemonės, taikomos vykdant suderintus veiksmus", "titleHtml" : "17 straipsnis", "subjectHtml" : "Tyrimo priemonės, taikomos vykdant suderintus veiksmus", "content" : "<div id=\"div_art_18\"><p contains=\"p\">1. Susijusios kompetentingos institucijos užtikrina, kad reikiami įrodymai, duomenys ir informacija būtų renkami veiksmingai ir efektyviai. Kompetentingos institucijos užtikrina, kad tyrimai, tikrinimas ir laikinosios apsaugos priemonės būtų vykdomi tuo pačiu metu.</p><p contains=\"p\">2. Susijusios kompetentingos institucijos gali naudotis III skyriuje nustatytu savitarpio pagalbos mechanizmu, visų pirma prašydamos kitų, suderintuose veiksmuose nedalyvaujančių, valstybių narių pateikti įrodymų ir informacijos arba užtikrindamos, kad susijęs prekiautojas negalėtų išvengti taikomų vykdymo užtikrinimo priemonių.</p><p contains=\"p\">3. Prireikus kompetentingos institucijos gali išdėstyti tyrimo rezultatus ir plačiai paplitusio pažeidimo įvertinimą suderintoje bendroje pozicijoje.</p><p contains=\"p\">4. Prireikus ir nepažeidžiant 41 straipsnyje nustatytų profesinių ir komercinių paslapčių taisyklių, susijusios kompetentingos institucijos gali nuspręsti paskelbti bendrą poziciją arba jos dalis savo ir Komisijos interneto svetainėse ir paprašyti kitų suinteresuotųjų šalių pateikti savo nuomonę.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0283/art_19/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "18 straipsnis", "subject" : "Vykdymo užtikrinimo priemonės, taikomos vykdant suderintus veiksmus", "titleHtml" : "18 straipsnis", "subjectHtml" : "Vykdymo užtikrinimo priemonės, taikomos vykdant suderintus veiksmus", "content" : "<div id=\"div_art_19\"><p contains=\"p\">1. Susijusios kompetentingos institucijos gali pasiūlyti pažeidimą padariusiam prekiautojui įsipareigoti nutraukti pažeidimą ir prireikus atlyginti žalą arba imtis kitų priemonių, kuriomis padedama atlyginti žalą vartotojams. Prekiautojas taip pat gali savo iniciatyva įsipareigoti nutraukti pažeidimą ir atlyginti žalą vartotojams.</p><p contains=\"p\">2. Jeigu prekiautojas pasiūlo prisiimti įsipareigojimus, susijusios kompetentingos institucijos prireikus gali paskelbti pasiūlytus įsipareigojimus savo – ir prireikus Komisijos – interneto svetainėje, paprašyti kitų suinteresuotųjų šalių pateikti savo nuomonę ir taip patikrinti, ar šių įsipareigojimų pakaktų pažeidimui nutraukti ir vartotojų žalai atlyginti.</p><p contains=\"p\">3. Susijusios kompetentingos institucijos gali paskirti vieną kompetentingą instituciją, kuri kitų kompetentingų institucijų vardu imtųsi vykdymo užtikrinimo priemonių, siekdama nutraukti plačiai paplitusį pažeidimą arba jį uždrausti, užtikrinti žalos vartotojams atlyginimą arba sankcijų skyrimą. Paskirdamos kompetentingą instituciją, kuri imsis vykdymo užtikrinimo priemonių, kompetentingos institucijos atsižvelgia į susijusio prekiautojo veiklos vietą. Kai tik kitos susijusios kompetentingos institucijos paskiria kompetentingą instituciją imtis vykdymo užtikrinimo priemonių, ji tampa kompetentinga veikti visų tų valstybių narių, kaip ir savo šalies, vartotojų vardu.</p><p contains=\"p\">4. Kompetentingos institucijos gali nuspręsti imtis vykdymo užtikrinimo priemonių vienu metu visose ar keliose valstybėse narėse, kuriose daromas plačiai paplitęs pažeidimas. Tokiu atveju kompetentingos institucijos užtikrina, kad tų vykdymo užtikrinimo priemonių būtų imtasi vienu metu visose susijusiose valstybėse narėse.</p><p contains=\"p\">5. Duoti nurodymą paskirtajai institucijai imtis vykdymo užtikrinimo priemonių pagal 1–4 dalis galima tik tuo atveju, jei susijusios kompetentingos institucijos su tuo sutinka ir jeigu davus tokį nurodymą nebus atskleista informacija, kuriai taikomos 41 straipsnyje nustatytos profesinių ir komercinių paslapčių taisyklės.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0283/art_20/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "19 straipsnis", "subject" : "Suderintų veiksmų užbaigimas", "titleHtml" : "19 straipsnis", "subjectHtml" : "Suderintų veiksmų užbaigimas", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Kai plačiai paplitęs pažeidimas nutraukiamas arba uždraudžiamas, koordinuojanti institucija nedelsdama informuoja apie tai Komisiją ir susijusių valstybių narių kompetentingas institucijas.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0283/art_21/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "20 straipsnis", "subject" : "Įgyvendinimo įgaliojimai", "titleHtml" : "20 straipsnis", "subjectHtml" : "Įgyvendinimo įgaliojimai", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Komisija gali priimti įgyvendinimo aktus, kuriais nustatomos išsamios bendrų veiksmų prieš plačiai paplitusius pažeidimus vykdymo procedūros, visų pirma standartinės pranešimų formos ir kiti kompetentingų institucijų ir Komisijos keitimosi informacija būdai. Tie įgyvendinimo aktai priimami taikant 48 straipsnio 2 dalyje nurodytą nagrinėjimo procedūrą.</p></div>"} ] } , 
            {   "id": "section_5", 
            "uri" : "2016/0283/sct_5/lit", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "II skirsnis", "subject" : "Sąjungos mastu plačiai paplitęs pažeidimas", "titleHtml" : "II skirsnis", "subjectHtml" : "Sąjungos mastu plačiai paplitęs pažeidimas", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_22", 
            "uri" : "2016/0283/art_22/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "21 straipsnis", "subject" : "Bendri veiksmai prieš Sąjungos masto pažeidimus", "titleHtml" : "21 straipsnis", "subjectHtml" : "Bendri veiksmai prieš Sąjungos masto pažeidimus", "content" : "<div id=\"div_art_22\"><p contains=\"p\">1. Jeigu pagrįstai įtariama, kad plačiai paplitęs pažeidimas padarė, daro arba gali padaryti žalos vartotojams bent trijuose ketvirčiuose valstybių narių, kuriose gyvena ne mažiau kaip trys ketvirčiai visų Sąjungos gyventojų (toliau – Sąjungos masto pažeidimas), Komisija imasi bendrų veiksmų. Šiuo tikslu Komisija gali paprašyti kompetentingų institucijų pateikti reikiamą informaciją arba dokumentus.</p><p contains=\"p\">2. Apie sprendimą imtis bendrų veiksmų pranešama valstybių narių, kuriose vykdomi bendri veiksmai, bendroms ryšių palaikymo tarnyboms.</p><p contains=\"p\">3. Kompetentinga institucija gali atsisakyti dalyvauti bendruose veiksmuose dėl vienos iš šių priežasčių:</p>(a)<p contains=\"p\">toje valstybėje narėje jau inicijuotas teismo procesas dėl to paties pažeidimo prieš tą patį prekiautoją;</p>(b)<p contains=\"p\">toje valstybėje narėje jau priimtas galutinis teismo sprendimas arba galutinis administracinis sprendimas dėl to paties pažeidimo prieš tą patį prekiautoją.</p><p contains=\"p\">4. Jeigu kompetentinga institucija po pranešimo apie sprendimą imtis bendrų veiksmų pagal 2 dalį nusprendžia juose nedalyvauti, ji nedelsdama praneša apie savo sprendimą Komisijai ir kitoms susijusioms kompetentingoms institucijoms, remdamasi 3 dalimi nurodo tokio sprendimo motyvus ir pateikia reikiamus patvirtinamuosius dokumentus.</p><p contains=\"p\">5. Bendrus veiksmus koordinuoja Komisija.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0283/art_23/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "22 straipsnis", "subject" : "Tyrimo priemonės", "titleHtml" : "22 straipsnis", "subjectHtml" : "Tyrimo priemonės", "content" : "<div id=\"div_art_23\"><p contains=\"p\">1. Komisijos koordinuojamos, susijusios kompetentingos institucijos vienu metu atlieka tyrimus, siekdamos nustatyti, ar nedaromas Sąjungos mastu plačiai paplitęs pažeidimas.</p><p contains=\"p\">2. Susijusios kompetentingos institucijos gali naudotis III skyriuje nustatytu savitarpio pagalbos mechanizmu, visų pirma prašydamos kitų, bendruose veiksmuose nedalyvaujančių, valstybių narių pateikti įrodymų ir informacijos arba užtikrindamos, kad susijęs prekiautojas neišvengtų vykdymo užtikrinimo priemonių.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0283/art_24/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "23 straipsnis", "subject" : "Bendra pozicija", "titleHtml" : "23 straipsnis", "subjectHtml" : "Bendra pozicija", "content" : "<div id=\"div_art_24\"><p contains=\"p\">1. Tyrimo rezultatus ir Sąjungos masto pažeidimo įvertinimą susijusios kompetentingos institucijos išdėsto suderintoje bendroje pozicijoje.</p><p contains=\"p\">2. Jei tikimybė, kad pažeidimą padariusiam prekiautojui prisiėmus įsipareigojimus pažeidimas bus nutrauktas, yra nedidelė, kompetentingos institucijos gali imtis vykdymo užtikrinimo priemonių pagal 25 straipsnį nepriimdamos bendros pozicijos ir nesiūlydamos pažeidimą padariusiam prekiautojui prisiimti įsipareigojimus.</p><p contains=\"p\">3. Prireikus ir nedarant poveikio 41 straipsnyje nustatytoms profesinių ir komercinių paslapčių taisyklėms, kompetentingos institucijos gali nuspręsti paskelbti bendrą poziciją arba jos dalis savo ir Komisijos interneto svetainėse ar prireikus paprašyti kitų suinteresuotųjų šalių pateikti savo nuomonę.</p></div>"} , 
            {   "id": "art_25", 
            "uri" : "2016/0283/art_25/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "24 straipsnis", "subject" : "Įsipareigojimai", "titleHtml" : "24 straipsnis", "subjectHtml" : "Įsipareigojimai", "content" : "<div id=\"div_art_25\"><p contains=\"p\">1. Komisijos koordinuojamos susijusios kompetentingos institucijos gali pasiūlyti Sąjungos mastu plačiai paplitusį pažeidimą padariusiam prekiautojui pasiūlyti prisiimti įsipareigojimus nutraukti pažeidimą ir atlyginti pažeidimu vartotojams padarytą žalą. Prekiautojas taip pat gali savo iniciatyva prisiimti įsipareigojimą nutraukti pažeidimą ir atlyginti žalą vartotojams.</p><p contains=\"p\">2. Jeigu prekiautojas pasiūlo prisiimti įsipareigojimus, susijusios kompetentingos institucijos prireikus gali paskelbti pasiūlytus įsipareigojimus savo ir Komisijos interneto svetainėse, paprašyti kitų suinteresuotųjų šalių pateikti savo nuomonę ir taip patikrinti, ar šių įsipareigojimų pakaktų pažeidimui nutraukti ir žalai vartotojams atlyginti.</p><p contains=\"p\">3. Susijusios kompetentingos institucijos įvertina pasiūlytus įsipareigojimus ir bendroje pozicijoje vertinimo rezultatus praneša prekiautojui. Jei įsipareigojimų pakanka pažeidimui nutraukti ir prireikus atlyginti vartotojams žalą, kompetentingos institucijos juos priima ir nustato terminą, iki kurio reikia įvykdyti šiuos įsipareigojimus.</p><p contains=\"p\">4. Susijusios kompetentingos institucijos stebi, kaip vykdomi šie įsipareigojimai. Visų pirma jos užtikrina, kad atitinkamas prekiautojas nuolat praneštų Komisijai apie įsipareigojimų vykdymo pažangą. Kompetentingos institucijos prireikus gali paprašyti vartotojų organizacijų, kitų suinteresuotųjų šalių ir ekspertų pateikti savo nuomonę ir taip patikrinti, ar priemonės, kurių ėmėsi prekiautojas, atitinka įsipareigojimus.</p></div>"} , 
            {   "id": "art_26", 
            "uri" : "2016/0283/art_26/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "25 straipsnis", "subject" : "Vykdymo užtikrinimo priemonės", "titleHtml" : "25 straipsnis", "subjectHtml" : "Vykdymo užtikrinimo priemonės", "content" : "<div id=\"div_art_26\"><p contains=\"p\">1. Susijusios kompetentingos institucijos susitaria, kuri kompetentinga institucija arba prireikus kompetentingos institucijos imasi vykdymo užtikrinimo priemonių prieš prekiautoją kitų kompetentingų institucijų vardu, jeigu tenkinama bent viena iš šių sąlygų:</p>a)<p contains=\"p\">tikimybė, kad pažeidimą padariusiam prekiautojui prisiėmus įsipareigojimus pažeidimas bus nutrauktas, yra nedidelė;</p>b)<p contains=\"p\">prekiautojas įsipareigojimų neprisiima;</p>c)<p contains=\"p\">prekiautojas prisiima įsipareigojimus, kurių nepakanka pažeidimui nutraukti ir žalai vartotojams atlyginti;</p>d)<p contains=\"p\">prekiautojas neįvykdo įsipareigojimų iki 3 dalyje nustatyto termino.</p><p contains=\"p\">2. Kai tik kita susijusi kompetentinga institucija paskiria kompetentingą instituciją imtis vykdymo užtikrinimo priemonių, ji tampa kompetentinga veikti visų tų valstybių narių, kaip ir savo šalies, vartotojų vardu. Paskirdamos kompetentingą instituciją, kuri imsis vykdymo užtikrinimo priemonių, kompetentingos institucijos atsižvelgia į susijusio prekiautojo veiklos vietą.</p><p contains=\"p\">3. Jeigu kompetentingos institucijos nesiima veiksmų pagal 2 dalį, jos imasi vykdymo užtikrinimo priemonių vienu metu keliose ar visose valstybėse narėse, kuriose daromas Sąjungos mastu plačiai paplitęs pažeidimas. Kompetentingos institucijos užtikrina, kad tos vykdymo užtikrinimo priemonės būtų pradėtos vykdyti vienu metu visose susijusiose valstybėse narėse.</p><p contains=\"p\">4. Duoti nurodymą paskirtajai institucijai imtis vykdymo užtikrinimo priemonių pagal šio straipsnio 1–3 dalis galima tik tuo atveju, jei valstybių narių kompetentingos institucijos, kurios turėtų taikyti tokias priemones, su tuo sutinka ir jeigu davus tokį nurodymą nebus atskleista informacija, kuriai taikomos 41 straipsnyje nustatytos profesinių ir komercinių paslapčių taisyklės.</p><p contains=\"p\">1. Komisija nusprendžia užbaigti bendrus veiksmus, jeigu tenkinama bent viena iš šių sąlygų:</p><p contains=\"p\">a) kai nepaisoma bendriems veiksmams pagal 21 straipsnio 1 dalį taikomų sąlygų;</p><p contains=\"p\">b) susijusios kompetentingos institucijos padaro išvadą, kad nepadaryta Sąjungos mastu plačiai paplitusio pažeidimo;</p><p contains=\"p\">c) susijusios kompetentingos institucijos padaro išvadą, kad, prekiautojui įvykdžius įsipareigojimus, pažeidimas buvo nutrauktas ir, prireikus, vartotojams buvo atlyginta žala;</p><p contains=\"p\">d) susijusios kompetentingos institucijos padaro išvadą, kad, įgyvendinus vykdymo užtikrinimo priemones pagal 25 straipsnį, pažeidimas buvo nutrauktas arba uždraustas ir, prireikus, vartotojams buvo atlyginta žala.</p><p contains=\"p\">2. Komisija praneša valstybių narių bendroms ryšių palaikymo tarnyboms apie sprendimą užbaigti bendrus veiksmus.</p><p contains=\"p\"></p><p contains=\"p\">Komisija gali priimti įgyvendinimo aktus, kuriais nustatomos išsamios bendrų veiksmų prieš Sąjungos masto pažeidimus vykdymo procedūros, visų pirma standartinės pranešimų formos ir kiti kompetentingų institucijų ir Komisijos keitimosi informacija būdai. Tie įgyvendinimo aktai priimami taikant 48 straipsnio 2 dalyje nurodytą nagrinėjimo procedūrą.</p></div>"} ] } , 
            {   "id": "section_6", 
            "uri" : "2016/0283/sct_6/lit", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "III skirsnis", "subject" : "Bendrosios nuostatos, taikomos šiame skyriuje nustatytiems suderintiems veiksmams ir bendriems veiksmams", "titleHtml" : "III skirsnis", "subjectHtml" : "Bendrosios nuostatos, taikomos šiame skyriuje nustatytiems suderintiems veiksmams ir bendriems veiksmams", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_27", 
            "uri" : "2016/0283/art_27/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "28 straipsnis", "subject" : "Valstybių narių sprendimų priėmimo procedūros", "titleHtml" : "28 straipsnis", "subjectHtml" : "Valstybių narių sprendimų priėmimo procedūros", "content" : "<div id=\"div_art_27\"><p contains=\"p\">Spręsdamos šiame skyriuje nurodytus klausimus susijusios kompetentingos institucijos veikia bendru sutarimu.</p></div>"} , 
            {   "id": "art_28", 
            "uri" : "2016/0283/art_28/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "29 straipsnis", "subject" : "Koordinatoriaus vaidmuo", "titleHtml" : "29 straipsnis", "subjectHtml" : "Koordinatoriaus vaidmuo", "content" : "<div id=\"div_art_28\"><p contains=\"p\">1. Pagal 16, 21 arba 32 straipsnį paskirtas koordinatorius visų pirma:</p>(a)<p contains=\"p\">užtikrina, kad visos susijusios kompetentingos institucijos ir Komisija būtų tinkamai ir laiku informuojamos apie vykdymo užtikrinimo veiksmų pažangą, numatomus kitus veiksmus ir priimtinas priemones;</p>(b)<p contains=\"p\">koordinuoja tyrimus, patikrinimus ir laikinųjų apsaugos priemonių priėmimą, dėl kurių susijusios kompetentingos institucijos priima sprendimus pagal I ir II skirsnius, stebi, kaip vykdomi tyrimai, patikrinimai ir laikinosios apsaugos priemonės pagal 8 straipsnį;</p>(c)<p contains=\"p\">koordinuoja pasirengimą ir susijusių kompetentingų institucijų ir Komisijos dalijimąsi visais reikiamais dokumentais;</p>(d)<p contains=\"p\">palaiko ryšius su prekiautojais ir kitais subjektais, susijusiais su priežiūros, tyrimo ir vykdymo užtikrinimo priemonėmis, nebent susijusios kompetentingos institucijos ir Komisija susitaria kitaip;</p>(e)<p contains=\"p\">koordinuoja susijusių kompetentingų institucijų vykdomą vertinimą, konsultavimąsi ir stebėseną, taip pat kitas susijusių prekiautojų prisiimtiems įsipareigojimams išnagrinėti ir įvykdyti reikiamas priemones;</p>(f)<p contains=\"p\">koordinuoja kitas susijusių kompetentingų institucijų priimtas vykdymo užtikrinimo priemones, įskaitant prašymus teismams priimti reikiamas nutartis ir sprendimus, skirti sankcijas ir priimti priemones, kuriomis būtų užtikrintas žalos atlyginimas vartotojams;</p>(g)<p contains=\"p\">koordinuoja pagal III skyrių susijusių kompetentingų institucijų pateiktų savitarpio pagalbos prašymų vykdymą.</p><p contains=\"p\">2. Koordinatorius negali būti laikomas atsakingu už susijusių kompetentingų institucijų, besinaudojančių 8 straipsnyje nustatytais įgaliojimais, veiksmus ar neveikimą.</p></div>"} , 
            {   "id": "art_29", 
            "uri" : "2016/0283/art_29/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "30 straipsnis", "subject" : "Pareiga bendradarbiauti ir nuostatos dėl kalbų vartojimo", "titleHtml" : "30 straipsnis", "subjectHtml" : "Pareiga bendradarbiauti ir nuostatos dėl kalbų vartojimo", "content" : "<div id=\"div_art_29\"><p contains=\"p\">1. Kompetentingos institucijos, vadovaudamosi I ir II skirsniais, koordinuoja rinkos priežiūros veiklą ir tyrimo bei vykdymo užtikrinimo priemones, kurių tikslas – kova su plačiai paplitusiais pažeidimais. Jos dalijasi visa reikiama informacija ir viena kitai bei Komisijai nedelsdamos suteikia visą kitą reikiamą pagalbą.</p><p contains=\"p\">2. Kompetentingos institucijos skiria tinkamus išteklius, kad būtų galima vykdyti suderintus tyrimus ir vykdymo užtikrinimo veiksmus. Kompetentingos institucijos gali pakviesti Komisijos pareigūnus ir juos lydinčius kitus Komisijos įgaliotus asmenis dalyvauti vykdant suderintus tyrimus, vykdymo užtikrinimo veiksmus ir kitas priemones pagal šį skyrių.</p><p contains=\"p\">3. Susijusios kompetentingos institucijos ir Komisija susitaria dėl kalbų, kurios bus vartojamos pranešimuose ir teikiant visą informaciją apie suderintus veiksmus, bendrus veiksmus ir suderintus vartotojų rinkų patikrinimus pagal šį skyrių.</p><p contains=\"p\">4. Jei susitarti nepavyksta, pranešimai ir kita informacija pateikiama pranešimą ar kitą informaciją pateikiančios valstybės narės oficialiąja kalba. Tokiu atveju kiekviena kompetentinga institucija užtikrina, kad iš kitų kompetentingų institucijų gauti pranešimai, informacija ir kiti dokumentai būtų išversti į reikiamą kalbą.</p><p contains=\"p\">5. Koordinatorius pasiūlo Europos bankininkystės institucijai dalyvauti stebėtojos teisėmis, jei suderinti arba bendri veiksmai pagal I ir II skirsnius yra susiję su plačiai paplitusiais pažeidimais, kuriais pažeidžiami šie Sąjungos teisės aktai:</p>(a)<p contains=\"p\">2014 m. vasario 4 d. Europos Parlamento ir Tarybos direktyva 2014/17/EB dėl vartojimo kredito sutarčių dėl gyvenamosios paskirties nekilnojamojo turto;</p>(b)<p contains=\"p\">2014 m. liepos 23 d. Europos Parlamento ir Tarybos direktyva 2014/92/ES dėl mokesčių, susijusių su mokėjimo sąskaitomis, palyginamumo, mokėjimo sąskaitų perkėlimo ir galimybės naudotis būtiniausias savybes turinčiomis mokėjimo sąskaitomis.</p></div>"} , 
            {   "id": "art_30", 
            "uri" : "2016/0283/art_30/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "31 straipsnis", "subject" : "Bendra pozicija ir prekiautojų išklausymas", "titleHtml" : "31 straipsnis", "subjectHtml" : "Bendra pozicija ir prekiautojų išklausymas", "content" : "<div id=\"div_art_30\"><p contains=\"p\">1. 17 ir 23 straipsniuose nurodyta bendra pozicija pateikiama pažeidimą padariusiam prekiautojui. Pažeidimą padariusiam prekiautojui suteikiama galimybė būti išklausytam, kai nagrinėjami į bendrą poziciją įtraukti klausimai.</p><p contains=\"p\">2. Prekiautojas turi teisę bendrauti valstybės narės, kurioje jis yra įsisteigęs, arba gyvenamosios valstybės narės oficialiąja kalba. Prekiautojas šios teisės gali atsisakyti arba paprašyti, kad bendraujant su kompetentingomis institucijomis būtų vartojama kita oficialioji Sąjungos kalba.</p><p contains=\"p\">3. Komisija gali priimti įgyvendinimo aktus, kuriais nustatoma išsami prekiautojų teisės į gynybą vykdant suderintus ir bendrus veiksmus įgyvendinimo tvarka. Tie įgyvendinimo aktai priimami taikant 48 straipsnio 2 dalyje nurodytą nagrinėjimo procedūrą.</p></div>"} , 
            {   "id": "art_31", 
            "uri" : "2016/0283/art_31/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "32 straipsnis", "subject" : "Suderinti vartotojų rinkų tyrimai", "titleHtml" : "32 straipsnis", "subjectHtml" : "Suderinti vartotojų rinkų tyrimai", "content" : "<div id=\"div_art_31\"><p contains=\"p\">1. Kai pagal rinkos tendencijas, vartotojų skundus ar kitus rodiklius galima įtarti, kad galėjo būti padaryta, yra daroma arba gali būti padaryta plačiai paplitusių pažeidimų, susijusios kompetentingos institucijos gali nuspręsti atlikti suderintą vartotojų rinkų patikrinimą. Tokius suderintus patikrinimus koordinuoja Komisija.</p><p contains=\"p\">2. Atlikdamos suderintus patikrinimus susijusios kompetentingos institucijos veiksmingai naudojasi 8 straipsnyje nustatytais ir pagal nacionalinę teisę joms suteiktais įgaliojimais.</p><p contains=\"p\">3. Kompetentingos institucijos gali pakviesti Komisijos pareigūnus ir juos lydinčius kitus Komisijos įgaliotus asmenis dalyvauti patikrinimuose.</p><p contains=\"p\">4. Komisija gali priimti įgyvendinimo aktus, kuriais nustatomos išsamios patikrinimų procedūros. Tie įgyvendinimo aktai priimami taikant 48 straipsnio 2 dalyje nurodytą nagrinėjimo procedūrą.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_7", 
            "uri" : "2016/0283/sct_7/lit", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "V SKYRIUS", "subject" : "", "titleHtml" : "V SKYRIUS", "subjectHtml" : "", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_32", 
            "uri" : "2016/0283/art_32/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "33 straipsnis", "subject" : "Priežiūros mechanizmas", "titleHtml" : "33 straipsnis", "subjectHtml" : "Priežiūros mechanizmas", "content" : "<div id=\"div_art_32\"><p contains=\"p\">1. Komisija tvarko priežiūros mechanizmą, skirtą informacija apie pažeidimus ar įtariamus pažeidimus keistis.</p><p contains=\"p\">2. Priežiūros mechanizmą sudaro 34 straipsnyje nustatytas įspėjimo mechanizmas ir keitimasis kita, pažeidimams arba įtariamiems pažeidimams pagal 36 straipsnį nustatyti svarbia informacija.</p><p contains=\"p\">3. Priežiūros mechanizmas taikomas naudojantis 43 straipsnyje nurodyta duomenų baze.</p></div>"} , 
            {   "id": "art_33", 
            "uri" : "2016/0283/art_33/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "34 straipsnis", "subject" : "Įspėjimo mechanizmas", "titleHtml" : "34 straipsnis", "subjectHtml" : "Įspėjimo mechanizmas", "content" : "<div id=\"div_art_33\"><p contains=\"p\">1. Kompetentinga institucija nedelsdama praneša Komisijai ir kitoms kompetentingoms institucijoms apie visus pagrįstus įtarimus, kad jos teritorijoje daromas pažeidimas, galintis pažeisti vartotojų interesus kitose valstybėse narėse (įspėjimas), pateikdama standartinę formą per 43 straipsnyje nurodytą duomenų bazę.</p><p contains=\"p\">2. Komisija nedelsdama praneša susijusioms kompetentingoms institucijoms apie visus pagrįstus įtarimus, kad Sąjungos teritorijoje padarytas pažeidimas (įspėjimas) per 43 straipsnyje nurodyta duomenų bazę.</p><p contains=\"p\">3. Visų pirma, jei įmanoma, kompetentingos institucijos arba Komisijos įspėjime pateikiama ši informacija apie įtariamą pažeidimą:</p><p contains=\"p\">a) veiksmo arba neveikimo, kuriuo padarytas pažeidimas, aprašymas;</p><p contains=\"p\">b) su pažeidimu susijęs produktas arba paslauga;</p><p contains=\"p\">c) su pažeidimu susijusios arba galimai susijusios valstybės narės;</p><p contains=\"p\">d) pažeidimą padaręs arba, kaip įtariama, padaręs prekiautojas;</p><p contains=\"p\">e) teisinis pagrindas imtis galimų veiksmų pagal nacionalinę teisę ir atitinkamas šio reglamento priede nurodytų Sąjungos teisės aktų nuostatas;</p><p contains=\"p\">f) teismo proceso rūšis, vykdymo užtikrinimo ar kitos priemonės, kurių imtasi dėl pažeidimo, jų taikymo datos ir trukmė;</p><p contains=\"p\">g) teismo proceso etapas, vykdymo užtikrinimo ar kitos priemonės, kurių imtasi dėl pažeidimo;</p><p contains=\"p\">h) teismo procesui vadovaujanti ir kitas priemones taikanti kompetentinga institucija;</p><p contains=\"p\">i) ar įspėjimo tikslas – informuoti, ar inicijuoti veiksmus.</p><p contains=\"p\">4. Įspėjimu, kuriuo inicijuojami veiksmai, kompetentinga institucija arba Komisija gali paprašyti kitų kompetentingų institucijų ir Komisijos patikrinti, ar kitų valstybių narių teritorijoje nedaroma panašių įtariamų pažeidimų ir ar kitose valstybėse narėse jau buvo imtasi kokių nors vykdymo užtikrinimo priemonių.</p><p contains=\"p\">5. Siekdamos veiksmingai ištirti įtariamus pažeidimus susijusios kompetentingos institucijos, atsižvelgdamos į po įspėjimo gautus atsakymus, imasi III ir IV skyriuose nurodytų reikiamų priemonių.</p><p contains=\"p\">6. Komisija priima įgyvendinimo aktus, kuriais nustatoma išsami įspėjimo mechanizmo veikimo tvarka, įskaitant, visų pirma, standartines įspėjimų formas. Tie įgyvendinimo aktai priimami taikant 48 straipsnio 2 dalyje nurodytą nagrinėjimo procedūrą.</p></div>"} , 
            {   "id": "art_34", 
            "uri" : "2016/0283/art_34/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "35 straipsnis", "subject" : "Kitų subjektų dalyvavimas įspėjimo mechanizmo sistemoje", "titleHtml" : "35 straipsnis", "subjectHtml" : "Kitų subjektų dalyvavimas įspėjimo mechanizmo sistemoje", "content" : "<div id=\"div_art_34\"><p contains=\"p\">1. 34 straipsnyje nustatyto įspėjimo mechanizmo sistemoje dalyvauja paskirtosios institucijos ir Europos vartotojų centrai. Valstybės narės paskiria įspėjimo mechanizmo sistemoje dalyvausiančias vartotojų organizacijas bei asociacijas, taip pat kitus subjektus, kai antai prekybos asociacijas, turinčias tinkamų vartotojų apsaugos srities žinių ir teisėtų interesų. Valstybės narės nedelsdamos praneša Komisijai apie tuos subjektus.</p><p contains=\"p\">2. Komisija gali paskirti kitus įspėjimo mechanizmo sistemoje dalyvausiančius subjektus, atstovausiančius vartotojų ir įmonių interesams Sąjungos lygmeniu.</p><p contains=\"p\">3. Šio straipsnio 1 ir 2 dalyse nurodyti subjektai turi teisę pranešti susijusių valstybių narių kompetentingoms institucijoms ir Komisijai apie įtariamus pažeidimus ir pateikti 34 straipsnio 3 dalyje nurodytą informaciją, naudodami 43 straipsnyje nurodytoje duomenų bazėje pateiktą standartinę išorės pranešimų formą (išorės įspėjimas).</p><p contains=\"p\">4. Išorės įspėjimais siekiama tik informuoti. Reaguodamos į tų subjektų įspėjimus ir informaciją kompetentingos institucijos neprivalo inicijuoti procedūros arba imtis kokių nors kitų veiksmų. Išorės įspėjimus siunčiantys subjektai užtikrina, kad būtų pateikta teisinga, naujausia ir tiksli informacija, ir nedelsdami pataiso arba prireikus atšaukia pateiktą informaciją. Tam jie turi prieigą prie informacijos, kurią pateikė, tačiau turi laikytis 41 ir 43 straipsniuose nustatytų apribojimų.</p><p contains=\"p\">5. Komisija gali priimti įgyvendinimo aktus, kuriais nustatoma išsami kitų subjektų paskyrimo ir dalyvavimo įspėjimo mechanizmo sistemoje tvarka. Tie įgyvendinimo aktai priimami taikant 48 straipsnio 2 dalyje nurodytą nagrinėjimo procedūrą.</p></div>"} , 
            {   "id": "art_35", 
            "uri" : "2016/0283/art_35/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "36 straipsnis", "subject" : "Keitimasis kita pažeidimams nustatyti svarbia informacija", "titleHtml" : "36 straipsnis", "subjectHtml" : "Keitimasis kita pažeidimams nustatyti svarbia informacija", "content" : "<div id=\"div_art_35\"><p contains=\"p\">1. Per 43 straipsnyje nurodytą duomenų bazę kompetentingos institucijos, įtarusios, kad dėl pažeidimo gali nukentėti vartotojų interesai kitose valstybėse narėse, nedelsdamos informuoja Komisiją ir kitas kompetentingas institucijas apie visas priemones, kurių ėmėsi siekdamos ištirti vartotojų interesus jų teritorijoje ginančių teisės aktų pažeidimą, visų pirma apie:</p>(a)<p contains=\"p\">bet kokį kompetentingos institucijos arba kitos institucijos pranešimą, nutartį, sprendimą ar panašią priemonę, susijusią su nacionaline pažeidimo ar įtariamo pažeidimo tyrimo procedūra;</p>(b)<p contains=\"p\">bet kokį teismo ar kitos teisminės institucijos sprendimą, nutartį, draudimą ar kitą panašią priemonę, susijusią su pažeidimu arba įtariamu pažeidimu;</p>(c)<p contains=\"p\">bet kokią kitą kitų nacionalinių institucijų ar, kai taikoma, paskirtųjų institucijų informaciją, sprendimą, nutartį arba aktą, kuris gali būti susijęs su pažeidimu arba įtariamu pažeidimu.</p><p contains=\"p\">2. Komisija gali priimti įgyvendinimo aktus, kuriais nustatoma išsami keitimosi kita pažeidimams pagal šį reglamentą nustatyti svarbia informacija tvarka. Tie įgyvendinimo aktai priimami taikant 48 straipsnio 2 dalyje nurodytą nagrinėjimo procedūrą.</p></div>"} ] } , 
            {   "id": "section_8", 
            "uri" : "2016/0283/sct_8/lit", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "VI SKYRIUS", "subject" : "", "titleHtml" : "VI SKYRIUS", "subjectHtml" : "", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_36", 
            "uri" : "2016/0283/art_36/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "37 straipsnis", "subject" : "Kitų priežiūrą ir vykdymo užtikrinimą lengvinančių veiksmų koordinavimas", "titleHtml" : "37 straipsnis", "subjectHtml" : "Kitų priežiūrą ir vykdymo užtikrinimą lengvinančių veiksmų koordinavimas", "content" : "<div id=\"div_art_36\"><p contains=\"p\">1. Valstybės narės informuoja viena kitą ir Komisiją apie savo veiklą šiose srityse:</p><p contains=\"p\">a) pareigūnų, vykdančių vartotojų apsaugą, mokymas, įskaitant kalbų mokymą, ir mokomųjų seminarų organizavimas;</p><p contains=\"p\">b) duomenų apie vartotojų skundus rinkimas, klasifikavimas ir keitimasis jais;</p><p contains=\"p\">c) kompetentingų pareigūnų tinklų pagal konkrečius sektorius kūrimas;</p><p contains=\"p\">d) informacijos ir ryšio priemonių kūrimas;</p><p contains=\"p\">e) standartų, metodologijų ir gairių pareigūnams, vykdantiems vartotojų apsaugą, rengimas;</p><p contains=\"p\">f) pareigūnų mainai, įskaitant galimybę vykdyti veiklą pagal III ir IV skyrius.</p><p contains=\"p\">2. Valstybės narės koordinuoja ir kartu organizuoja 1 dalyje nurodytą veiklą.</p><p contains=\"p\">3. Komisija ir valstybės narės reguliariai keičiasi informacija ir duomenimis apie vartotojų skundus. Šiuo tikslu Komisija, bendradarbiaudama su valstybėmis narėmis, parengia ir prižiūri suderintą vartotojų skundų klasifikavimo ir pranešimo apie juos metodiką.</p><p contains=\"p\">4. Komisija gali priimti bendradarbiavimo principams pagal 1 ir 2 dalis parengti reikalingus įgyvendinimo aktus. Tie įgyvendinimo aktai priimami taikant 48 straipsnio 2 dalyje nurodytą nagrinėjimo procedūrą.</p></div>"} , 
            {   "id": "art_37", 
            "uri" : "2016/0283/art_37/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "38 straipsnis", "subject" : "Kompetentingų institucijų pareigūnų mainai", "titleHtml" : "38 straipsnis", "subjectHtml" : "Kompetentingų institucijų pareigūnų mainai", "content" : "<div id=\"div_art_37\"><p contains=\"p\">1. Siekdamos pagerinti bendradarbiavimą kompetentingos institucijos gali dalyvauti kompetentingų pareigūnų iš kitų valstybių narių mainų programose. Kompetentingos institucijos imasi visų reikiamų priemonių, kad kompetentingi pareigūnai iš kitų valstybių narių galėtų veiksmingai dalyvauti kompetentingos institucijos veikloje. Šiuo tikslu priimančiosios kompetentingos institucijos leidžia tiems pareigūnams vykdyti jiems patikėtas pareigas pagal tos valstybės narės teisės aktus.</p><p contains=\"p\">2. Įvykus mainams kompetentingo pareigūno civilinė ir baudžiamoji atsakomybė tampa tokia pati kaip ir priimančiosios kompetentingos institucijos pareigūnų. Kompetentingi pareigūnai iš kitų valstybių narių turi laikytis profesinių standartų ir atitinkamų priimančiosios valstybės kompetentingos institucijos nustatytų vidaus elgesio taisyklių. Tomis elgesio taisyklėmis visų pirma užtikrinama asmenų apsauga tvarkant asmens duomenis, proceso sąžiningumas ir tinkamas 41 straipsnyje nustatytų konfidencialumo ir profesinių bei komercinių paslapčių taisyklių laikymasis.</p></div>"} , 
            {   "id": "art_38", 
            "uri" : "2016/0283/art_38/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "39 straipsnis", "subject" : "Keitimasis informacija apie vartotojų politiką", "titleHtml" : "39 straipsnis", "subjectHtml" : "Keitimasis informacija apie vartotojų politiką", "content" : "<div id=\"div_art_38\"><p contains=\"p\">1. Valstybės narės informuoja viena kitą ir Komisiją apie savo veiklą vartotojų interesų apsaugos klausimais, kaip antai:</p><p contains=\"p\">a) vartotojų informavimas ir konsultavimas;</p><p contains=\"p\">b) vartotojų atstovų veiklos rėmimas;</p><p contains=\"p\">c) institucijų, atsakingų už neteisminį vartotojų ginčų sprendimą, veiklos rėmimas;</p><p contains=\"p\">d) vartotojų teisės kreiptis į teismą rėmimas;</p><p contains=\"p\">e) statistinių duomenų, tyrimų rezultatų ar kitos informacijos, susijusios su vartotojų elgsena ir nuomonėmis, rinkimas.</p><p contains=\"p\">2. Valstybės narės, bendradarbiaudamos su Komisija, gali kartu vykdyti 1 dalyje nurodytų sričių veiklą. Valstybės narės, bendradarbiaudamos su Komisija, parengia 1 dalies e punkte nurodytos veiklos bendruosius principus.</p><p contains=\"p\">3. Komisija gali priimti keitimosi informacija principams pagal 1 dalį parengti reikalingus įgyvendinimo aktus. Tie įgyvendinimo aktai priimami taikant 48 straipsnio 2 dalyje nurodytą nagrinėjimo procedūrą.</p></div>"} , 
            {   "id": "art_39", 
            "uri" : "2016/0283/art_39/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "40 straipsnis", "subject" : "Tarptautinis bendradarbiavimas", "titleHtml" : "40 straipsnis", "subjectHtml" : "Tarptautinis bendradarbiavimas", "content" : "<div id=\"div_art_39\"><p contains=\"p\">1. Sąjunga, siekdama apsaugoti vartotojų interesus, bendradarbiauja su trečiosiomis šalimis ir kompetentingomis tarptautinėmis organizacijomis šio reglamento nustatytose srityse. Bendradarbiavimo susitarimams, įskaitant savitarpio pagalbos susitarimų sudarymą, keitimąsi konfidencialia informacija ir darbuotojų mainų programas, gali būti taikomi Sąjungos ir susijusių trečiųjų šalių susitarimai.</p><p contains=\"p\">2. Sąjungos ir trečiųjų šalių sudarytiems susitarimams dėl bendradarbiavimo ir savitarpio pagalbos siekiant apsaugoti ir sustiprinti vartotojų interesus taikomos taisyklės dėl konfidencialios informacijos ir asmens duomenų apsaugos, kurios yra lygiavertės nustatytosioms 41 straipsnyje.</p><p contains=\"p\">3. Kai kompetentinga institucija gauna informacijos iš trečiosios šalies institucijos, kompetentinga institucija, vadovaudamasi Sąjungos teisės aktais dėl asmenų apsaugos tvarkant asmens duomenis, ją pateikia kitų valstybių narių atitinkamoms kompetentingoms institucijoms tiek, kiek jai tai leidžiama pagal dvišalės pagalbos susitarimus su trečiąja šalimi.</p><p contains=\"p\">4. Gavusi pirmosios suteikusios informaciją kompetentingos institucijos leidimą, kompetentinga institucija, vadovaudamasi Sąjungos teisės aktais dėl asmenų apsaugos tvarkant asmens duomenis, taip pat gali suteikti pagal šį reglamentą perduodamą informaciją trečiosios šalies institucijai pagal dvišalį pagalbos susitarimą su trečiąją šalimi.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_9", 
            "uri" : "2016/0283/sct_9/lit", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "VII SKYRIUS", "subject" : "PROFESINIŲ PASLAPČIŲ IR KITOS NUOSTATOS", "titleHtml" : "VII SKYRIUS", "subjectHtml" : "PROFESINIŲ PASLAPČIŲ IR KITOS NUOSTATOS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_40", 
            "uri" : "2016/0283/art_40/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "41 straipsnis", "subject" : "Informacijos naudojimas ir profesinės bei komercinės paslaptys", "titleHtml" : "41 straipsnis", "subjectHtml" : "Informacijos naudojimas ir profesinės bei komercinės paslaptys", "content" : "<div id=\"div_art_40\"><p contains=\"p\">1. Remiantis 8 straipsniu surinkta ir kompetentingoms institucijoms bei Komisijai perduota informacija naudojama tik siekiant užtikrinti vartotojų interesų apsaugos teisės aktų laikymąsi.</p><p contains=\"p\">2. Bet kokios formos informacija, suteikta kompetentingose institucijose, teismuose, kitose valdžios institucijose ir Komisijoje dirbantiems asmenims, įskaitant Komisijai perduotą ir 43 straipsnyje nurodytoje duomenų bazėje saugomą informaciją, turi būti konfidenciali ir jai taikoma profesinės paslapties apsauga, jeigu jos atskleidimas pakenktų:</p>(a)<p contains=\"p\">asmens privataus gyvenimo ir asmens neliečiamybės apsaugai, ypač pagal Sąjungos teisės aktus dėl asmens duomenų apsaugos;</p>(b)<p contains=\"p\">fizinių ar juridinių asmenų komerciniams interesams, įskaitant ir intelektinę nuosavybę;</p>(c)<p contains=\"p\">teismo procesui ir teisinei konsultacijai arba</p>(d)<p contains=\"p\">tikrinimų ar tyrimų tikslams.</p><p contains=\"p\">3. Nepaisant 2 dalies, kompetentingos institucijos gali naudotis informacija ir ją atskleisti, jeigu to reikia siekiant:</p>(a)<p contains=\"p\">įrodyti pažeidimus Sąjungoje arba plačiai paplitusius pažeidimus;</p>(b)<p contains=\"p\">nutraukti arba uždrausti pažeidimus Sąjungoje arba plačiai paplitusius pažeidimus.</p></div>"} , 
            {   "id": "art_41", 
            "uri" : "2016/0283/art_41/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "42 straipsnis", "subject" : "Įrodymų ir tyrimų išvadų naudojimas", "titleHtml" : "42 straipsnis", "subjectHtml" : "Įrodymų ir tyrimų išvadų naudojimas", "content" : "<div id=\"div_art_41\"><p contains=\"p\">1. Kompetentingos institucijos gali naudotis visa bet kokios formos ir bet kokioje laikmenoje laikoma informacija, dokumentais, išvadomis, pareiškimais, patvirtintomis autentiškomis kopijomis ar žvalgybine informacija, perduota kaip įrodymai.</p><p contains=\"p\">2. Pagal 8 straipsnį vienos valstybės narės kompetentingos institucijos surinkti įrodymai, dokumentai, informacija, paaiškinimai ir tyrimo išvados gali būti naudojami pagal šį reglamentą kompetentingų institucijų kitose valstybėse narėse inicijuotuose procesuose, netaikant jokių kitų formalių reikalavimų.</p></div>"} , 
            {   "id": "art_42", 
            "uri" : "2016/0283/art_42/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "43 straipsnis", "subject" : "Keitimosi informacija apie pažeidimus duomenų bazė ir sistema", "titleHtml" : "43 straipsnis", "subjectHtml" : "Keitimosi informacija apie pažeidimus duomenų bazė ir sistema", "content" : "<div id=\"div_art_42\"><p contains=\"p\">1. Komisija sukuria ir prižiūri reikiamą elektroninę duomenų bazę, kurioje ji saugo ir tvarko informaciją, gautą vykdant savitarpio pagalbos prašymus pagal III skyrių ir įgyvendinant priemones pagal IV skyrių bei priežiūros mechanizmą pagal V skyrių. Duomenų baze gali naudotis kompetentingos institucijos ir Komisija.</p><p contains=\"p\">2. Kitų institucijų, subjektų ir paskirtųjų institucijų pateikta informacija saugoma ir tvarkoma elektroninėje duomenų bazėje, tačiau šioms institucijoms, subjektams ir paskirtosioms institucijoms prieiga prie šių duomenų nesuteikiama.</p><p contains=\"p\">3. Saugomi duomenys apie pažeidimą pašalinami praėjus penkiems metams nuo pažeidimo pabaigos. Penkerių metų laikotarpis skaičiuojamas nuo tos dienos, kai:</p>(a)<p contains=\"p\">remdamasi 12 straipsnio 3 dalimi prašomoji institucija praneša Komisijai apie pažeidimo Sąjungoje nutraukimą;</p>(b)<p contains=\"p\">remdamasi 19 straipsniu koordinuojanti institucija praneša Komisijai apie plačiai paplitusio pažeidimo nutraukimą arba uždraudimą;</p>(c)<p contains=\"p\">remdamasi 26 straipsniu Komisija nutaria užbaigti bendrus veiksmus dėl Sąjungos mastu plačiai paplitusio pažeidimo, tačiau prekiautojų įsipareigojimai galioja 10 metų, siekiant užtikrinti, kad būtų laikomasi vartotojų interesų apsaugos teisės aktų;</p>(d)<p contains=\"p\">visais kitais atvejais informacija įtraukiama į duomenų bazę.</p><p contains=\"p\">4. Komisija priima šiai duomenų bazei sukurti reikalingus įgyvendinimo aktus. Tie įgyvendinimo aktai priimami taikant 48 straipsnio 2 dalyje nurodytą nagrinėjimo procedūrą.</p></div>"} , 
            {   "id": "art_43", 
            "uri" : "2016/0283/art_43/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "44 straipsnis", "subject" : "Atsisakymas kompensuoti išlaidas", "titleHtml" : "44 straipsnis", "subjectHtml" : "Atsisakymas kompensuoti išlaidas", "content" : "<div id=\"div_art_43\"><p contains=\"p\">Valstybės narės netenkina prašymų atlyginti išlaidas, patirtas taikant šį reglamentą. Tačiau išlieka prašančiosios institucijos valstybės narės atsakomybė prašomosios institucijos valstybei narei už bet kokias išlaidas ir bet kokius nuostolius, patirtus panaudojus priemones, kurias teismas panaikino ir laiko nepagrįstomis, atsižvelgdamas į susijusio pažeidimo esmę.</p></div>"} , 
            {   "id": "art_44", 
            "uri" : "2016/0283/art_44/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "45 straipsnis", "subject" : "Nacionaliniai vykdymo užtikrinimo planai ir prioritetų nustatymas", "titleHtml" : "45 straipsnis", "subjectHtml" : "Nacionaliniai vykdymo užtikrinimo planai ir prioritetų nustatymas", "content" : "<div id=\"div_art_44\"><p contains=\"p\">1. Kas dvejus metus, pradedant nuo 20xx m. xx mėn. xx d. [šio reglamento įsigaliojimo data], kiekviena valstybė narė pateikia Komisijai dvimečius įgyvendinimo planus, naudodama Komisijos parengtą specialią standartinę elektroninę formą. Įgyvendinimo planuose visų pirma pateikiama:</p>(a)<p contains=\"p\">informacija apie rinkos tendencijas, kurios gali paveikti vartotojų interesus jų valstybėse narėse ir taip atskleisti dalykus, kurie gali vykti kitose valstybėse narėse;</p>(b)<p contains=\"p\">kai taikoma, praėjusio dvimečio plano įgyvendinimo santrauka, įskaitant veiksmų pagal šį reglamentą, vartotojų skundų ir kitų gautų skundų, priežiūros bei vykdymo užtikrinimo veiklos ir svarbių teismo sprendimų, nuosprendžių ir kitų nutarčių ar priemonių, taip pat priežasčių, dėl kurių ankstesnis dvimetis planas galėjo būti įgyvendintas tik iš dalies, apžvalgą;</p>(c)<p contains=\"p\">informacija apie kompetentingų institucijų veiklos organizavimą, įgaliojimus ir pareigas, taip pat apie bet kokius įvykusius arba planuojamus jų pasikeitimus;</p>(d)<p contains=\"p\">vartotojų interesų apsaugos teisės aktų vykdymo užtikrinimo prioritetinės sritys valstybėje narėje ateinančiais dvejais metais;</p>(e)<p contains=\"p\">siūlomos vartotojų interesų apsaugos teisės aktų vykdymo užtikrinimo visoje Sąjungoje prioritetinės sritys;</p>(f)<p contains=\"p\">vartotojų interesų apsaugos teisės aktų vykdymo užtikrinimui ateinančiais dvejais metais skirtų išteklių valstybėje narėje apžvalga;</p>(g)<p contains=\"p\">pranešimas apie šio reglamento įgyvendinimui ateinančiais dvejais metais skirtus išteklius.</p><p contains=\"p\">2. Jeigu per dvejus metus nuo paskutinio vykdymo užtikrinimo plano pateikimo iš esmės pasikeistų aplinkybės arba rinkos sąlygos, valstybės narės gali pateikti patikslintą įgyvendinimo planą.</p></div>"} , 
            {   "id": "art_45", 
            "uri" : "2016/0283/art_45/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "46 straipsnis", "subject" : "Nacionalinių vykdymo užtikrinimo planų stebėsena ir įgyvendinimas", "titleHtml" : "46 straipsnis", "subjectHtml" : "Nacionalinių vykdymo užtikrinimo planų stebėsena ir įgyvendinimas", "content" : "<div id=\"div_art_45\"><p contains=\"p\">1. Komisija stebi, kaip įgyvendinami nacionaliniai vykdymo užtikrinimo planai. Komisija gali konsultuoti dėl nacionalinių vykdymo užtikrinimo planų įgyvendinimo, nustatyti šiam reglamentui įgyvendinti reikalingų išteklių gaires ir skatinti taikyti geriausią praktiką.</p><p contains=\"p\">2. Komisija priima elektroninėms standartinėms formoms ir išsamiai informacijai apie 45 straipsnyje nurodytus nacionalinius vykdymo užtikrinimo planus parengti reikalingus įgyvendinimo aktus. Tie įgyvendinimo aktai priimami taikant 48 straipsnio 2 dalyje nurodytą nagrinėjimo procedūrą.</p></div>"} , 
            {   "id": "art_46", 
            "uri" : "2016/0283/art_46/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "47 straipsnis", "subject" : "Sankcijų už pažeidimus Sąjungoje ir plačiai paplitusius pažeidimus skyrimo principai", "titleHtml" : "47 straipsnis", "subjectHtml" : "Sankcijų už pažeidimus Sąjungoje ir plačiai paplitusius pažeidimus skyrimo principai", "content" : "<div id=\"div_art_46\"><p contains=\"p\">1. Skirdamos sankcijas už pažeidimus Sąjungoje ir plačiai paplitusius pažeidimus kompetentingos institucijos, be kita ko, atsižvelgia į:</p>(a)<p contains=\"p\">teritorinę pažeidimo aprėptį;</p>(b)<p contains=\"p\">visą žalą arba galimą žalą vartotojams kitose valstybėse narėse;</p>(c)<p contains=\"p\">pažeidimo pasikartojimą toje pačioje valstybėje narėje arba Sąjungoje.</p><p contains=\"p\">2. Komisija gali priimti rekomendacijas dėl sankcijų už pažeidimus Sąjungoje ir plačiai paplitusius pažeidimus skyrimo ir dėl jų taikymo koordinavimo pagal IV skyrių.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_10", 
            "uri" : "2016/0283/sct_10/lit", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "VIII SKYRIUS", "subject" : "BAIGIAMOSIOS NUOSTATOS", "titleHtml" : "VIII SKYRIUS", "subjectHtml" : "BAIGIAMOSIOS NUOSTATOS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_47", 
            "uri" : "2016/0283/art_47/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48 straipsnis", "subject" : "Komitetas", "titleHtml" : "48 straipsnis", "subjectHtml" : "Komitetas", "content" : "<div id=\"div_art_47\"><p contains=\"p\">1. Komisijai padeda Komitetas. Tas komitetas – tai komitetas, kaip nustatyta Reglamente (ES) Nr. 182/2011.</p><p contains=\"p\">2. Kai daroma nuoroda į šią dalį, taikomas Reglamento (ES) Nr. 182/2011 5 straipsnis.</p></div>"} , 
            {   "id": "art_48", 
            "uri" : "2016/0283/art_48/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "49 straipsnis", "subject" : "Pranešimai", "titleHtml" : "49 straipsnis", "subjectHtml" : "Pranešimai", "content" : "<div id=\"div_art_48\"><p contains=\"p\">Valstybės narės nedelsdamos pateikia Komisijai visus šio reglamento reguliuojamais klausimais, išskyrus individualius atvejus, jų priimtų nacionalinės teisės aktų nuostatų arba susitarimų tekstus.</p></div>"} , 
            {   "id": "art_49", 
            "uri" : "2016/0283/art_49/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "50 straipsnis", "subject" : "Vertinimas", "titleHtml" : "50 straipsnis", "subjectHtml" : "Vertinimas", "content" : "<div id=\"div_art_49\"><p contains=\"p\">[Ne vėliau kaip iki 20xx m. xx mėn. xx d., ne vėliau kaip per septynerius metus nuo taikymo pradžios] Komisija pateikia Europos Parlamentui ir Tarybai šio reglamento taikymo ataskaitą.</p><p contains=\"p\">Ataskaitoje turi būti pateiktas šio reglamento taikymo įvertinimas, įskaitant vartotojų interesų apsaugos teisės aktų pagal šį reglamentą veiksmingumo įvertinimą ir analizę, kurioje, be kita ko, būtų įvertinta, kaip keitėsi prekiautojų pastangos laikytis vartotojų interesų apsaugos teisės aktų pagrindinėse vartotojų rinkose, kuriose vykdoma tarptautinė prekyba.</p></div>"} , 
            {   "id": "art_50", 
            "uri" : "2016/0283/art_50/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "51 straipsnis", "subject" : "Reglamento (ES) Nr. 2006/2004 priedo pakeitimai", "titleHtml" : "51 straipsnis", "subjectHtml" : "Reglamento (ES) Nr. 2006/2004 priedo pakeitimai", "content" : "<div id=\"div_art_50\"><p contains=\"p\">Reglamento (ES) Nr. 2006/2004 priedas papildomas šiais punktais:</p><p contains=\"p\"></p><p contains=\"p\">„18. 2011 m. spalio 25 d. Europos Parlamento ir Tarybos direktyva 2011/83/ES dėl vartotojų teisių [OL L 304, 2011 11 22, p. 64].</p><p contains=\"p\"></p><p contains=\"p\">19. 2006 m. gruodžio 12 d. Europos Parlamento ir Tarybos direktyvos 2006/123/EB dėl paslaugų vidaus rinkoje 20 straipsnis (OL L 376, 2006 12 27, p. 36).</p><p contains=\"p\"></p><p contains=\"p\">20. 2007 m. spalio 23 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1371/2007 dėl geležinkelių keleivių teisių ir pareigų (OL L 315, 2007 12 3, p. 14).</p><p contains=\"p\"></p><p contains=\"p\">21. 2006 m. liepos 5 d. Europos Parlamento ir Tarybos reglamentas (EB) Nr. 1107/2006 dėl neįgalių asmenų ir ribotos judėsenos asmenų teisių keliaujant oru (OL L 204, 2006 7 26, p. 1).</p><p contains=\"p\">22. 2008 m. rugsėjo 24 d. Europos Parlamento ir Tarybos reglamento (EB) Nr. 1008/2008 dėl oro susisiekimo paslaugų teikimo Bendrijoje bendrųjų taisyklių 22–24 straipsniai (OL L 293, 2008 10 31, p. 3).</p><p contains=\"p\"></p><p contains=\"p\">23. 2014 m. vasario 4 d. Europos Parlamento ir Tarybos direktyvos 2014/17/EB dėl vartojimo kredito sutarčių dėl gyvenamosios paskirties nekilnojamojo turto 10, 11, 13–18, 21–23 straipsniai, 10 skyrius ir I bei II priedai (OL L 60, 2014 2 28, p. 34).</p><p contains=\"p\"></p><p contains=\"p\">24. 2014 m. liepos 23 d. Europos Parlamento ir Tarybos direktyva 2014/92/ES dėl mokesčių, susijusių su mokėjimo sąskaitomis, palyginamumo, mokėjimo sąskaitų perkėlimo ir galimybės naudotis būtiniausias savybes turinčiomis mokėjimo sąskaitomis (OL L 257, 2014 8 28, p. 214).“</p></div>"} , 
            {   "id": "art_51", 
            "uri" : "2016/0283/art_51/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "52 straipsnis", "subject" : "Panaikinimas", "titleHtml" : "52 straipsnis", "subjectHtml" : "Panaikinimas", "content" : "<div id=\"div_art_51\"><p contains=\"p\">Reglamentas (EB) Nr. 2006/2004 panaikinamas nuo [šio reglamento taikymo dienos].</p></div>"} , 
            {   "id": "art_52", 
            "uri" : "2016/0283/art_52/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "53 straipsnis", "subject" : "Įsigaliojimas ir taikymas", "titleHtml" : "53 straipsnis", "subjectHtml" : "Įsigaliojimas ir taikymas", "content" : "<div id=\"div_art_52\"><p contains=\"p\">Šis reglamentas įsigalioja dvidešimtą dieną po jo paskelbimo Europos Sąjungos oficialiajame leidinyje.</p><p contains=\"p\">Šis reglamentas taikomas nuo [praėjus vieneriems metams nuo jo įsigaliojimo].</p><p contains=\"p\">Tačiau 51 straipsnis taikomas nuo [šio reglamento įsigaliojimo dienos].</p><p contains=\"p\">Šis reglamentas privalomas visas ir tiesiogiai taikomas visose valstybėse narėse.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        