{   "id": "ACT", 
            "uri" : "2016/0283/ron", "idFmxElement" : "act","num" : "0283", "eli_lang_code" : "ron", "year" : "2016", "commented" : "true", "title" : "Propunere de REGULAMENT AL PARLAMENTULUI EUROPEAN ŞI AL CONSILIULUI ", "subject" : "privind cooperarea dintre autoritățile naționale însărcinate să asigure aplicarea legislației în materie de protecție a consumatorului ", "titleHtml" : "<p>Propunere de</p><p>REGULAMENT AL PARLAMENTULUI EUROPEAN ŞI AL CONSILIULUI</p>", "subjectHtml" : "<p>privind cooperarea dintre autoritățile naționale însărcinate să asigure aplicarea legislației în materie de protecție a consumatorului</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0283/preamble/ron", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">PARLAMENTUL EUROPEAN ȘI CONSILIUL UNIUNII EUROPENE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">având în vedere Tratatul de instituire a Comunității Europene, în special articolul 114,</p><p contains=\"p\">având în vedere propunerea Comisiei Europene,</p><p contains=\"p\">după transmiterea proiectului de act legislativ parlamentelor naționale,</p><p contains=\"p\">având în vedere avizul Comitetului Economic și Social European<p contains=\"p\">JO C 108, 30.4.2004, p. 86.</p>,</p><p contains=\"p\">hotărând în conformitate cu procedura legislativă ordinară,</p><p contains=\"p\">întrucât:</p>(1)<p contains=\"p\">Regulamentul (CE) nr. 2006/2004 al Parlamentului European și al Consiliului<p contains=\"p\">Regulamentul (CE) nr. 2006/2004 al Parlamentului European și al Consiliului din 27 octombrie 2004 privind cooperarea dintre autoritățile naționale însărcinate să asigure aplicarea legislației în materie de protecție a consumatorului (JO L 364 din 9.12.2004, p. 1).</p>prevede norme și proceduri armonizate pentru a facilita cooperarea dintre autoritățile naționale însărcinate cu asigurarea aplicării legislației transfrontaliere în materie de protecție a consumatorilor. Articolul 21a prevede o evaluare a eficacității și a mecanismelor operaționale ale regulamentului respectiv și, în temeiul articolului menționat anterior, Comisia a concluzionat că Regulamentul (CE) nr. 2006/2004 nu este suficient pentru a aborda în mod eficace problemele în materie de asigurare a aplicării legislației constatate pe piața unică, în special pe piața unică digitală.</p>(2)<p contains=\"p\">Strategia privind piața unică digitală, adoptată de către Comisie la 6 mai 2015, a identificat drept una dintre priorități necesitatea consolidării încrederii consumatorilor prin asigurarea aplicării legislației în materie de protecție a consumatorilor într-un mod mai rapid, mai flexibil și mai coerent. Strategia privind piața unică, adoptată de Comisie la 28 octombrie 2015, a reiterat faptul că asigurarea aplicării legislației Uniunii privind protecția consumatorilor ar trebui să fie consolidată și mai mult prin Regulamentul privind cooperarea în materie de protecție a consumatorului.</p>(3)<p contains=\"p\">Întrucât nu s-a asigurat aplicarea eficace a legislației în cazul încălcărilor transfrontaliere, în special în mediul digital, comercianții s-au putut sustrage de la aplicarea legislației mutându-se într-un alt stat al Uniunii, ceea ce a dat naștere unor denaturări ale concurenței pentru comercianții care respectă legea și își exercită activitatea pe piața internă sau la nivel transfrontalier și, prin urmare, a adus prejudicii directe consumatorilor și a subminat încrederea acestora în tranzacțiile transfrontaliere și în piața unică. Este, prin urmare, necesar să existe o armonizare sporită între autoritățile publice competente însărcinate cu asigurarea aplicării legislației printr-o cooperare eficace și eficientă între acestea în acest domeniu în vederea detectării, anchetării și luării de măsuri pentru a asigura încetarea încălcărilor în interiorul Uniunii și a încălcărilor pe scară largă.</p>(4)<p contains=\"p\">Regulamentul (CE) nr. 2006/2004 al Parlamentului European și al Consiliului a instituit o rețea de autorități publice competente în întreaga Uniune. Este necesară o coordonare eficace între diferitele autorități de resort care participă în cadrul rețelei, precum și între alte autorități publice la nivelul statelor membre. Rolul de coordonare al biroului unic de legătură ar trebui încredințat unei autorități de resort din fiecare stat membru, care dispune de suficiente competențe și resurse pentru a-și asuma acest rol esențial în cadrul rețelei de autorități de resort.</p>(5)<p contains=\"p\">Consumatorii ar trebui să fie, de asemenea, protejați împotriva încălcărilor din interiorul Uniunii de scurtă durată și a încălcărilor pe scară largă care au o durată scurtă, dar ale căror efecte negative pot continua mult timp după ce încălcarea a încetat. Autoritățile de resort ar trebui să aibă competențele necesare pentru a ancheta și a dispune încetarea acestor încălcări în viitor.</p>(6)<p contains=\"p\">Autoritățile de resort ar trebui să dispună de un set minim de competențe de anchetă și de asigurare a aplicării legislației pentru a aplica prezentul regulament în mod eficace, pentru a coopera între ele și pentru a-i descuraja pe comercianți să comită încălcări în interiorul Uniunii și încălcări pe scară largă. Aceste competențe ar trebui să fie adecvate pentru a permite abordarea problemelor în materie de asigurare a aplicării legislației din comerțul electronic și din mediul digital, unde este extrem de îngrijorător faptul că un comerciant poate foarte ușor să-și ascundă sau să-și modifice identitatea. Aceste competențe ar trebui să permită schimbul viabil de elemente de probă între autoritățile de resort pentru a se asigura aplicarea eficace și uniformă a legislației în toate statele membre.</p>(7)<p contains=\"p\">Statele membre pot alege dacă autoritățile de resort își exercită competențele respective în mod direct sub propria lor autoritate sau făcând apel la instanțele judecătorești competente. În cazul în care decid ca autoritățile de resort să își exercite competențele făcând apel la instanțele judecătorești competente, statele membre ar trebui să se asigure că aceste competențe pot fi exercitate în mod eficace și în timp util și că costurile aferente exercitării acestor competențe sunt proporționale și nu împiedică aplicarea prezentului regulament.</p>(8)<p contains=\"p\">Atunci când răspund la cererile introduse prin mecanismul de asistență reciprocă, autoritățile de resort ar trebui, după caz, să recurgă și la alte competențe sau măsuri care le sunt acordate la nivel național, inclusiv competența de a declanșa urmărirea penală sau a sesiza în acest sens organismele competente. Este extrem de important ca instanțele și alte autorități, în special cele implicate în urmărirea penală, să aibă mijloacele și competențele necesare pentru a coopera cu autoritățile de resort în mod eficace și în timp util;</p>(9)<p contains=\"p\">Autoritățile de resort ar trebui să fie în măsură să inițieze anchete din proprie inițiativă dacă iau cunoștință de încălcări survenite în interiorul Uniunii sau de încălcări pe scară largă prin alte mijloace decât reclamațiile consumatorilor. Acest lucru este necesar în special în vederea asigurării unei cooperări eficace între autoritățile de resort în ceea ce privește combaterea încălcărilor pe scară largă.</p>(10)<p contains=\"p\">Autoritățile de resort ar trebui să aibă acces la toate elementele de probă, datele și informațiile necesare pentru a stabili dacă a avut loc o încălcare în interiorul Uniunii sau o încălcare pe scară largă și, în special, să identifice comerciantul răspunzător, indiferent de cine deține aceste elemente de probă, date sau informații, unde se află acestea și în ce format. Autoritățile de resort ar trebui să fie în măsură să solicite în mod direct părților terțe din lanțul valoric digital să furnizeze toate elementele de probă, datele și informațiile necesare.</p>(11)<p contains=\"p\">Autoritățile de resort ar trebui să fie în măsură să verifice respectarea legislației în materie de protecție a consumatorului și să obțină elemente de probă privind încălcările survenite în interiorul Uniunii sau încălcările pe scară largă, în special cele care au loc în timpul sau după achiziționarea de bunuri și servicii. Prin urmare, autoritățile respective ar trebui să aibă competența de a face achiziții cu titlu de test și de a achiziționa bunuri sau servicii sub o identitate falsă.</p>(12)<p contains=\"p\">În special în mediul digital, autoritățile de resort ar trebui să fie în măsură să pună capăt încălcărilor în mod rapid și eficace, în special în cazul în care comerciantul care vinde bunuri sau servicii își ascunde identitatea sau se mută într-un alt stat din Uniune sau într-o țară terță pentru a se sustrage prevederilor legislației. În cazurile în care există un risc de prejudiciu grav și ireparabil pentru consumatori, autoritățile de resort ar trebui să fie în măsură să adopte măsuri provizorii pentru a preveni un astfel de prejudiciu sau a diminua efectele acestuia, inclusiv, dacă este cazul, prin suspendarea unui site internet, a unui domeniu sau a unui site, serviciu ori cont digital similar. În plus, autoritățile de resort ar trebui să aibă competența de a închide sau de a solicita unui furnizor de servicii terț să închidă un site internet, un domeniu sau un site, un serviciu ori un cont digital similar.</p>(13)<p contains=\"p\">Pentru a se asigura că se descurajează într-o măsură suficientă comiterea de încălcări sau încălcări repetate de către comercianți și că aceștia nu beneficiază de pe urma încălcărilor respective, normele în materie de penalități care au fost adoptate de către statele membre în conformitate cu cerințele legislației Uniunii care protejează interesele consumatorilor ar trebui să se aplice și încălcărilor survenite în interiorul Uniunii și încălcărilor pe scară largă. Tot din aceste motive, consumatorii ar trebui să aibă dreptul să exercite căi de atac pentru prejudiciile cauzate de astfel de încălcări.</p>(14)<p contains=\"p\">În ceea ce privește căile de atac aflate la dispoziția consumatorilor, autoritățile de resort ar trebui să aleagă măsuri proporționale, echitabile și rezonabile care ar preveni sau ar reduce riscul de recurență sau de repetare a încălcărilor, ținând seama în special de beneficiile preconizate pentru consumatori și de costurile administrative rezonabile care ar putea fi asociate cu punerea în aplicare a acestor măsuri. În cazul în care consumatorii în cauză nu pot fi identificați sau nu pot fi identificați fără costuri disproporționate pentru comerciantul responsabil, autoritatea competentă poate decide ca profiturile obținute din încălcare să fie direcționate către finanțele publice sau către un beneficiar desemnat de autoritatea competentă sau în temeiul legislației naționale,</p>(15)<p contains=\"p\">Eficiența și eficacitatea mecanismului de asistență reciprocă ar trebui îmbunătățite. Informațiile solicitate ar trebui furnizate în timp util, iar măsurile de asigurare a aplicării legislației care se impun ar trebui adoptate în timp util. Comisia ar trebui, așadar, să stabilească termene obligatorii în care autoritățile de resort să răspundă la cererile de informații și de asigurare a aplicării legislației și să clarifice prin măsuri de punere în aplicare aspectele procedurale și de altă natură ale gestionării informațiilor și cererilor de asigurare a aplicării legislației.</p>(16)<p contains=\"p\">Comisia ar trebui să fie mai în măsură să coordoneze și să monitorizeze funcționarea mecanismului de asistență reciprocă, să emită orientări, să formuleze recomandări și să emită avize adresate statelor membre atunci când apar probleme. Comisia trebuie, de asemenea, să fie mai în măsură să ofere asistență autorităților de resort în mod eficace și rapid pentru a soluționa litigiile privind interpretarea obligațiilor ce le revin autorităților de resort în cadrul mecanismului de asistență reciprocă.</p>(17)<p contains=\"p\">Ar trebui prevăzute norme armonizate care să stabilească procedura pentru coordonarea acțiunilor de supraveghere, anchetă și asigurare a aplicării legislației în cazul încălcărilor pe scară largă. Acțiunile coordonate de combatere a încălcărilor pe scară largă ar trebui să garanteze faptul că autoritățile de resort pot alege instrumentele cele mai potrivite și mai eficiente pentru a pune capăt încălcărilor pe scară largă și pentru a asigura despăgubirea consumatorului.</p>(18)<p contains=\"p\">Acțiunile coordonate de verificare a site-urilor de comerț electronic online (acțiunile de verificare) reprezintă o altă formă de coordonare în materie de asigurare a aplicării legislației, care s-a dovedit a fi un instrument eficace de combatere a încălcărilor și care ar trebui menținute și consolidate în viitor.</p>(19)<p contains=\"p\">Încălcările pe scară largă cu o dimensiune europeană pot provoca prejudicii pe scară largă majorității consumatorilor din Uniune. Prin urmare, pentru a le combate este nevoie de o anumită procedură de coordonare la nivelul Uniunii, în cadrul căreia Comisia să fie coordonatorul obligatoriu. Pentru a se asigura că procedura este inițiată în timp util și într-o manieră coerentă și eficace și că sunt verificate în mod uniform condițiile aplicabile, Comisia ar trebui să fie responsabilă cu verificarea îndeplinirii condițiilor pentru lansarea procedurii. Elementele de probă și informațiile colectate în timpul acțiunii comune ar trebui să fie utilizate cu ușurință în cadrul procedurilor naționale, atunci când este necesar.</p>(20)<p contains=\"p\">În contextul încălcărilor pe scară largă și al încălcărilor pe scară largă cu o dimensiune europeană, drepturile de apărare ale comercianților în cauză ar trebui să fie respectate. În acest scop, este necesar, în special, să se acorde comerciantului dreptul de a fi ascultat și de a alege limba utilizată în cursul procedurii.</p>(21)<p contains=\"p\">În cazul în care comerciantul răspunzător de încălcarea pe scară largă sau de încălcarea pe scară largă cu o dimensiune europeană nu pune capăt încălcării de bună voie, autoritățile de resort din statele membre în cauză ar trebui să desemneze o autoritate de resort dintr-un stat membru să ia măsurile de asigurare a aplicării legislației adaptate pentru a proteja drepturile consumatorilor care își au reședința în alte state membre vizate de încălcare. Autoritatea competentă în cauză ar trebui să fie desemnată ținând seama de capacitatea sa de a lua măsuri eficace împotriva comerciantului, de exemplu în cazul în care comerciantul este stabilit în statul membru al autorității respective. Autoritatea competentă desemnată ar trebui să acționeze ca și cum consumatorii din celelalte state membre ar fi propriii săi consumatori. În cazul în care este necesar, pentru a evita aplicarea extrateritorială a legii, mai multe state membre sau toate statele membre vizate de încălcare ar trebui să aibă dreptul să adopte simultan măsuri de asigurare a aplicării legislației pentru a-și proteja propriii consumatori sau consumatorii care își au reședința în alte state membre. Acest lucru ar putea fi necesar, de exemplu, pentru a pune capăt încălcărilor similare comise de către filialele unei întreprinderi stabilite în mai multe state membre, care îi afectează doar pe consumatorii din statele membre respective, fără a avea un element transfrontalier aparent (încălcări paralele).</p>(22)<p contains=\"p\">Mecanismul de supraveghere și mecanismul de alertă ar trebui să fie consolidate pentru a asigura detectarea în timp util și în mod eficace a încălcărilor pe scară largă. Informațiile care ar trebui să fie partajate și acțiunile ulterioare necesare ca urmare a unui schimb de informații ar trebui să fie clarificate astfel încât alertele care cer întreprinderea de acțiuni să poată fi tratate și abordate în mod corespunzător. Comisia ar trebui să coordoneze funcționarea mecanismului de supraveghere.</p>(23)<p contains=\"p\">Asociațiile de protecție a consumatorilor joacă un rol esențial în informarea și educarea consumatorilor cu privire la drepturile lor și prin protejarea intereselor acestora, inclusiv în cadrul procedurilor de soluționare a litigiilor. Consumatorii ar trebui să fie încurajați să coopereze cu autoritățile de resort pentru a consolida punerea în aplicare a prezentului regulament. Asociațiile de consumatori, în special cele cărora le pot fi delegate sarcini de asigurare a aplicării legislației în temeiul prezentului regulament, și Centrele Europene ale Consumatorilor ar trebui să fie în măsură să informeze autoritățile de resort cu privire la suspiciunile de încălcări și ar trebui să partajeze cu acestea informațiile necesare pentru detectarea, anchetarea și oprirea încălcărilor survenite în interiorul Uniunii și a încălcărilor pe scară largă.</p>(24)<p contains=\"p\">Încălcările care sunt răspândite pe scară largă în întreaga Uniune ar trebui rezolvate în mod eficace și eficient. În acest scop, stabilirea priorităților și planificarea în materie de asigurare a aplicării legislației la nivelul statelor membre ar trebui coordonate, iar resursele disponibile ale autorităților de resort ar trebui puse în comun. Pentru a atinge acest obiectiv ar trebui pus în aplicare un sistem continuu de planuri bienale de asigurare a aplicării legislației.</p>(25)<p contains=\"p\">Datele referitoare la reclamațiile consumatorilor pot ajuta factorii de decizie de la nivel național și de la nivelul Uniunii să evalueze funcționarea piețelor de consum și să identifice încălcările. În vederea facilitării schimbului de astfel de date la nivelul Uniunii, Comisia a adoptat o recomandare privind utilizarea unei metode armonizate de clasificare și raportare a reclamațiilor consumatorilor și a cererilor de informații venite din partea acestora<p contains=\"p\">Recomandarea Comisiei privind utilizarea unei metode armonizate de clasificare a plângerilor și cererilor de informații din partea consumatorilor (2010/304/UE, JO L 136, 2.6. 2010, p. 1-31).</p>. Recomandarea respectivă ar trebui să fie pusă în aplicare pentru a sprijini pe deplin cooperarea în materie de asigurare a aplicării legislației și a facilita detectarea încălcărilor survenite în interiorul Uniunii și a încălcărilor pe scară largă.</p>(26)<p contains=\"p\">Aspectele legate de asigurarea aplicării legislației care depășesc frontierele Uniunii Europene și interesele consumatorilor din Uniune ar trebui protejate de acțiunile comercianților necinstiți stabiliți în țări terțe. Prin urmare, ar trebui negociate acorduri internaționale cu țările terțe referitoare la asistența reciprocă pentru asigurarea aplicării legislației care protejează interesele consumatorilor. Aceste acorduri internaționale ar trebui să aibă drept obiect chestiunile reglementate prin prezentul regulament și ar trebui să fie negociate la nivelul Uniunii pentru a se garanta o protecție optimă a consumatorilor europeni, precum și o bună cooperare cu țările terțe.</p>(27)<p contains=\"p\">În vederea asigurării unor condiții uniforme pentru punerea în aplicare și exercitarea competențelor minime ale autorităților de resort, a stabilirii termenelor și a altor detalii privind procedurile de combatere a încălcărilor survenite în interiorul Uniunii, a încălcărilor pe scară largă și a stabilirii detaliilor privind mecanismul de supraveghere și cooperarea administrativă între autoritățile de resort, ar trebui conferite competențe de executare Comisiei. Competențele de executare ar trebui să fie exercitate în conformitate cu Regulamentul (UE) nr. 182/2011 al Parlamentului European și al Consiliului<p contains=\"p\">Regulamentul (UE) nr. 182/2011 al Parlamentului European și al Consiliului din 16 februarie 2011 de stabilire a normelor și principiilor generale privind mecanismele de control de către statele membre al exercitării competențelor de executare de către Comisie (JO L 55, 28.2. 2011, p. 13-18).</p>,</p>(28)<p contains=\"p\">Procedura de examinare ar trebui utilizată pentru adoptarea actelor în temeiul articolelor 10, 11, 12, 13, 15, 20, 27, 31, 32, 34, 35, 36, 37, 39, 43 și 46 din prezentul regulament, dat fiind faptul că actele respective au un domeniu de aplicare general.</p>(29)<p contains=\"p\">Prezentul regulament completează normele sectoriale ale Uniunii care prevăd cooperarea între organismele de reglementare sectoriale și normele sectoriale ale Uniunii privind compensarea consumatorilor pentru prejudiciul cauzat de încălcarea acestor norme. Prezentul regulament nu aduce atingere altor sisteme și rețele de cooperare prevăzute de legislația sectorială a Uniunii. Prezentul regulament promovează cooperarea și coordonarea între rețelele de protecție a consumatorilor și rețelele organismelor și autorităților de reglementare instituite în baza legislației sectoriale a Uniunii.</p>(30)<p contains=\"p\">Prezentul regulament nu aduce atingere normelor existente ale Uniunii în ceea ce privește competențele organismelor naționale de reglementare, prevăzute de legislația sectorială a Uniunii. Atunci când este adecvat și posibil, aceste organisme ar trebui să facă uz de competențele de care dispun în temeiul legislației Uniunii și al legislației naționale pentru a pune capăt sau a interzice încălcările survenite în interiorul Uniunii sau încălcările pe scară largă sau pentru a sprijini autoritățile de resort în acest sens.</p>(31)<p contains=\"p\">Pentru calcularea despăgubirilor datorate pentru prejudiciul adus intereselor colective ale consumatorilor, ar trebui să se aplice normele sectoriale ale Uniunii pentru pasageri, cum ar fi Regulamentul (CE) nr. 261/2004 al Parlamentului European și al Consiliului<p contains=\"p\">Regulamentul (CE) nr. 261/2004 al Parlamentului European și al Consiliului din 11 februarie 2004 de stabilire a unor norme comune în materie de compensare și de asistență a pasagerilor în eventualitatea refuzului la îmbarcare și anulării sau întârzierii prelungite a zborurilor (JO L 46, 17.2.2004, p. 1).</p>, Regulamentul (CE) nr. 1371/2007 al Parlamentului European și al Consiliului<p contains=\"p\">Regulamentul (CE) nr. 1371/2007 al Parlamentului European și al Consiliului din 23 octombrie 2007 privind drepturile și obligațiile călătorilor din transportul feroviar (JO L 315, 3.12.2007, p. 14).</p>, Regulamentul (UE) nr. 1177/2010 al Parlamentului European și al Consiliului<p contains=\"p\">Regulamentul (UE) nr. 1177/2010 al Parlamentului European și al Consiliului din 24 noiembrie 2010 privind drepturile persoanelor care călătoresc pe mare și pe căi navigabile interioare (JO L 334, 17.12.2010, p. 1).</p>și Regulamentul (UE) nr. 181/2011 al Parlamentului European și al Consiliului<p contains=\"p\">Regulamentul (UE) nr. 181/2011 al Parlamentului European și al Consiliului din 16 februarie 2011 privind drepturile pasagerilor care călătoresc cu autobuzul și autocarul și de modificare a Regulamentului (CE) nr. 2006/2004 (JO L 55, 28.2.2011, p. 1).</p>. În cazul în care legislația sectorială a Uniunii nu acoperă despăgubirile pentru prejudiciul cauzat de încălcările survenite în interiorul Uniunii sau de încălcările pe scară largă, despăgubirile ar trebui stabilite pe baza legislației naționale aplicabile.</p>(32)<p contains=\"p\">Prezentul regulament nu aduce atingere rolului și competențelor autorităților de resort și ale Autorității Bancare Europene în ceea ce privește protejarea intereselor economice colective ale consumatorilor în chestiunile referitoare la serviciile de conturi de plăți și contractele de credit pentru bunuri imobile rezidențiale în temeiul Directivei 2014/17/UE a Parlamentului European și a Consiliului<p contains=\"p\">Directiva 2014/17/CE a Parlamentului European și a Consiliului din 4 februarie 2014 privind contractele de credit oferite consumatorilor pentru bunuri imobile rezidențiale (JO L 60, 28.2.2014, p. 34).</p>și al Directivei 2014/92/UE a Parlamentului European și a Consiliului<p contains=\"p\">Directiva 2014/92/UE a Parlamentului European și a Consiliului din 23 iulie 2014 privind comparabilitatea comisioanelor aferente conturilor de plăți, schimbarea conturilor de plăți și accesul la conturile de plăți cu servicii de bază (JO L 257, 28.8.2014, p. 214).</p>.</p>(33)<p contains=\"p\">Având în vedere mecanismele de cooperare existente în temeiul Directivei 2014/17/UE a Parlamentului European și a Consiliului și al Directivei 2014/92/UE a Parlamentului European și a Consiliului, mecanismul de asistență reciprocă (capitolul III) nu se aplică încălcărilor survenite în interiorul Uniunii ale acestor directive.</p>(34)<p contains=\"p\">Prezentul regulament se aplică fără a aduce atingere penalităților prevăzute de legislația sectorială a Uniunii și de legislația Uniunii în domeniul protecției consumatorilor și aplicate încălcărilor de la nivel național. Autoritățile de resort ar trebui, dacă este cazul, să aplice dispozițiile de drept intern care pun în aplicare aceste dispoziții, ținând seama de sfera și de anvergura efectivă a încălcării, precum și de prejudiciul cauzat de încălcare consumatorilor din alte state membre.</p>(35)<p contains=\"p\">Prezentul regulament respectă drepturile fundamentale și principiile recunoscute în special de Carta drepturilor fundamentale a Uniunii Europene<p contains=\"p\">JO C 364, 18.12.2000, p. 1.</p>. Prin urmare, prezentul regulament ar trebui să fie interpretat și aplicat în conformitate cu aceste drepturi și principii. Atunci când își exercită competențele minime stabilite în prezentul regulament, autoritățile de resort ar trebui să asigure un echilibru adecvat între interesele protejate prin drepturile fundamentale, cum ar fi un nivel ridicat de protecție a consumatorilor, libertatea de a desfășura o activitate comercială și libertatea de informare.</p>(36)<p contains=\"p\">Având în vedere că obiectivul prezentului regulament, și anume cooperarea dintre autoritățile naționale însărcinate să aplice legislația în materie de protecție a consumatorului, nu poate fi realizat suficient de statele membre din cauza imposibilității acestora de a asigura cooperarea și colaborarea prin acțiuni izolate și dat fiind că acest obiectiv poate fi realizat mai bine la nivelul Uniunii, având în vedere sfera sa teritorială și personală de acțiune, Uniunea poate să adopte măsuri, în conformitate cu principiul subsidiarității prevăzut la articolul 5 din Tratatul privind Uniunea Europeană. În conformitate cu principiul proporționalității, astfel cum este enunțat la articolul respectiv, prezentul regulament nu depășește ceea ce este necesar pentru atingerea acestui obiectiv.</p>(37)<p contains=\"p\">Prin urmare, Regulamentul (CE) nr. 2006/2004 ar trebui abrogat,</p><p contains=\"p\">ADOPTĂ PREZENTUL REGULAMENT:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0283/art_1/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "", "subject" : "", "titleHtml" : "", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"></div>"} , 
            {   "id": "section_1", 
            "uri" : "2016/0283/sct_1/ron", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPITOLUL I", "subject" : "DISPOZIȚII INTRODUCTIVE", "titleHtml" : "CAPITOLUL I", "subjectHtml" : "DISPOZIȚII INTRODUCTIVE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0283/art_2/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 1", "subject" : "Obiectul", "titleHtml" : "Articolul 1", "subjectHtml" : "Obiectul", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Prezentul regulament stabilește condițiile în care autoritățile de resort ale statelor membre, desemnate responsabile pentru asigurarea aplicării legislației care protejează interesele consumatorilor, cooperează între ele și cu Comisia pentru a garanta respectarea acestor legi și buna funcționare a pieței interne și pentru a îmbunătăți protecția intereselor economice ale consumatorilor.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0283/art_3/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 2", "subject" : "Domeniul de aplicare", "titleHtml" : "Articolul 2", "subjectHtml" : "Domeniul de aplicare", "content" : "<div id=\"div_art_3\"><p contains=\"p\">(1) Prezentul regulament se aplică încălcărilor survenite în interiorul Uniunii și încălcărilor pe scară largă definite la literele (b) și (c) de la articolul 3.</p><p contains=\"p\">(2) Prezentul regulament se aplică și încălcărilor survenite în interiorul Uniunii și încălcărilor pe scară largă care sunt de scurtă durată, chiar dacă aceste încălcări au încetat înainte ca acțiunile de asigurare a aplicării legislației să fi început sau să poată fi încheiate.</p><p contains=\"p\">(3) Prezentul regulament nu aduce atingere normelor Uniunii de drept internațional privat, în special celor legate de competența judiciară și de legea aplicabilă.</p><p contains=\"p\">(4) Prezentul regulament nu aduce atingere aplicării, în statele membre, a măsurilor privind cooperarea judiciară în materie penală și civilă, în special celor privind funcționarea Rețelei Judiciare Europene.</p><p contains=\"p\">(5) Prezentul regulament nu aduce atingere respectării de către statele membre a oricărei alte obligații în materie de asistență reciprocă în ceea ce privește protecția intereselor economice colective ale consumatorilor, inclusiv în materie penală, care decurge din alte acte juridice, inclusiv din acorduri bilaterale sau multilaterale.</p><p contains=\"p\">(6) Prezentul regulament nu aduce atingere rolului și competențelor autorităților de resort și ale Autorității Bancare Europene prevăzute de Directiva 2014/17/UE a Parlamentului European și a Consiliului din 4 februarie 2014 privind contractele de credit oferite consumatorilor pentru bunuri imobile rezidențiale și de Directiva 2014/92/UE a Parlamentului European și a Consiliului din 23 iulie 2014 privind comparabilitatea comisioanelor aferente conturilor de plăți, schimbarea conturilor de plăți și accesul la conturile de plăți.</p><p contains=\"p\">(7) Capitolul III din prezentul regulament nu se aplică încălcărilor survenite în interiorul Uniunii ale următoarelor acte legislative:</p>(a)<p contains=\"p\">Directiva 2014/17/UE a Parlamentului European și a Consiliului din 4 februarie 2014 privind contractele de credit oferite consumatorilor pentru bunuri imobile rezidențiale.</p>(b)<p contains=\"p\">Directiva 2014/92/UE a Parlamentului European și a Consiliului din 23 iulie 2014 privind comparabilitatea comisioanelor aferente conturilor de plăți, schimbarea conturilor de plăți și accesul la conturile de plăți cu servicii de bază.</p><p contains=\"p\">(8) Prezentul regulament nu aduce atingere Directivei 2009/22/CE a Parlamentului European și a Consiliului<p contains=\"p\">Directiva 2009/22/CE a Parlamentului European și a Consiliului din 23 aprilie 2009 privind acțiunile în încetare în ceea ce privește protecția intereselor consumatorilor (JO L 110, 1.5.2009, p. 30).</p>.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0283/art_4/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 3", "subject" : "Definiții", "titleHtml" : "Articolul 3", "subjectHtml" : "Definiții", "content" : "<div id=\"div_art_4\"><p contains=\"p\">În sensul prezentului regulament, se aplică următoarele definiții:</p>(a)<p contains=\"p\">„legi care protejează interesele consumatorilor” înseamnă directivele transpuse în dreptul intern al statelor membre și regulamentele menționate în anexă;</p>(b)<p contains=\"p\">„încălcare survenită în interiorul Uniunii” înseamnă orice acțiune sau omisiune, aflată în desfășurate sau care a încetat, ce contravine legilor care protejează interesele consumatorilor și care a adus prejudicii, aduce prejudicii sau poate aduce prejudicii intereselor colective ale consumatorilor dintr-un stat membru care este diferit de cel în care își are originea sau a avut loc acțiunea sau omisiunea în cauză, pe teritoriul căruia este stabilit comerciantul responsabil de acțiunea sau omisiunea în cauză sau în care se găsesc elementele de probă sau activele care au legătură cu acțiunea sau cu omisiunea respectivă;</p>(c)<p contains=\"p\">„încălcare pe scară largă” înseamnă:</p>(1)<p contains=\"p\">orice acțiune sau omisiune, aflată în desfășurare sau care a încetat, ce contravine legilor care protejează interesele consumatorilor și care a adus prejudicii, aduce prejudicii sau poate aduce prejudicii intereselor colective ale consumatorilor care își au reședința în cel puțin două state membre diferite de statul în care își are originea sau a avut loc acțiunea sau omisiunea în cauză, pe teritoriul căruia este stabilit comerciantul responsabil de acțiunea sau omisiunea în cauză sau în care se găsesc elementele de probă sau activele care au legătură cu acțiunea sau cu omisiunea respectivă; indiferent dacă acțiunea sau omisiunea este în curs de desfășurare sau a încetat; sau</p>(2)<p contains=\"p\">orice acțiuni ori omisiuni care contravin legilor ce protejează interesele consumatorilor și care au caracteristici comune, cum ar fi aceeași practică ilegală, încălcarea aceluiași interes sau care survin în același timp, în cel puțin două state membre;</p>(d)<p contains=\"p\">„autoritate solicitantă” înseamnă autoritatea competentă care formulează o cerere de asistență reciprocă;</p>(e)<p contains=\"p\">„autoritate solicitată” înseamnă autoritatea competentă care primește o cerere de asistență reciprocă;</p>(f)<p contains=\"p\">„comerciant” înseamnă orice persoană fizică sau juridică, indiferent dacă este publică sau privată, care acționează în scopuri legate de activitatea sa comercială, de afaceri, meșteșugărească sau profesională, inclusiv prin intermediul unei alte persoane care acționează în numele sau în contul ei;</p>(g)<p contains=\"p\">„supraveghere a pieței” înseamnă activitățile, acțiunile sau măsurile unei autorități competente prin care aceasta determină dacă încălcările survenite în interiorul Uniunii sau încălcările pe scară largă au avut loc sau au loc în prezent;</p>(h)<p contains=\"p\">„reclamație a unui consumator” înseamnă o declarație, susținută de elemente de probă rezonabile, în care se afirmă că un comerciant a comis sau este susceptibil să comită o încălcare a legilor care protejează interesele consumatorilor;</p>(i)<p contains=\"p\">„prejudiciu adus intereselor colective ale consumatorilor” înseamnă un prejudiciu real sau potențial adus intereselor unui anumit număr de consumatori care sunt vizați de încălcările survenite în interiorul Uniunii sau de încălcările pe scară largă și care este prezumat în special în cazul în care încălcarea a adus, aduce sau este probabil că va aduce prejudicii potențiale sau reale unui număr semnificativ de consumatori aflați într-o situație similară.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0283/art_5/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 4", "subject" : "Termenele de prescripție pentru încălcări", "titleHtml" : "Articolul 4", "subjectHtml" : "Termenele de prescripție pentru încălcări", "content" : "<div id=\"div_art_5\"><p contains=\"p\">(1) Autoritățile de resort pot ancheta încălcările menționate la articolul 2 și le pot interzice comercianților să ia parte la astfel de încălcări în viitor. Autoritățile de resort pot impune penalități pentru aceste încălcări în termen de cinci ani de la încetarea încălcării.</p><p contains=\"p\">(2) Termenul de prescripție pentru impunerea penalităților începe să curgă din ziua în care a încetat încălcarea.</p><p contains=\"p\">(3) Orice acțiune întreprinsă de către autoritatea competentă în scopul procedurii de anchetă sau de asigurare a aplicării legislației în ceea ce privește încălcarea suspendă termenul de prescripție pentru impunerea de penalități până la adoptarea deciziei finale cu privire la chestiunea respectivă. Termenul de prescripție privind impunerea penalităților se suspendă cât timp decizia, ordinul sau altă acțiune a autorității competente face obiectul unei proceduri pendinte în fața unei instanțe.</p></div>"} ] } , 
            {   "id": "section_2", 
            "uri" : "2016/0283/sct_2/ron", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPITOLUL II", "subject" : "AUTORITĂȚILE DE RESORT ȘI COMPETENȚELE ACESTORA", "titleHtml" : "CAPITOLUL II", "subjectHtml" : "AUTORITĂȚILE DE RESORT ȘI COMPETENȚELE ACESTORA", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_6", 
            "uri" : "2016/0283/art_6/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 5", "subject" : "Autoritățile de resort și birourile unice de legătură", "titleHtml" : "Articolul 5", "subjectHtml" : "Autoritățile de resort și birourile unice de legătură", "content" : "<div id=\"div_art_6\"><p contains=\"p\">(1) Fiecare stat membru desemnează drept autorități de resort autoritățile publice stabilite la nivel național, regional sau local care au competențe specifice de asigurare a respectării legilor care protejează interesele consumatorilor.</p><p contains=\"p\">(2) Autoritățile de resort își îndeplinesc obligațiile care derivă din prezentul regulament ca și cum ar acționa în numele consumatorilor în propriile state membre și în contul acestora.</p><p contains=\"p\">(3) Fiecare stat membru desemnează o autoritate de resort drept birou unic de legătură.</p><p contains=\"p\">(4) Biroul unic de legătură este răspunzător de coordonarea activităților de anchetă și de asigurare a aplicării legislației referitoare la încălcările survenite în interiorul Uniunii și la încălcările pe scară largă, activități desfășurate de autoritățile de resort, de celelalte autorități publice prevăzute la articolul 6, de organismele desemnate prevăzute la articolul 13 și de entitățile care participă la mecanismul de alertă prevăzut la articolul 34.</p><p contains=\"p\">(5) Statele membre se asigură că autoritățile de resort și birourile unice de legătură dispun de resursele necesare pentru aplicarea prezentului regulament și pentru utilizarea eficace a competențelor care le sunt acordate prin articolul 8, inclusiv de resurse bugetare și de altă natură suficiente, de expertiză, de proceduri și de alte mecanisme.</p><p contains=\"p\">(6) Statele membre care au pe teritoriul lor mai multe autorități de resort se asigură că sarcinile acestora sunt clar definite și că autoritățile respective cooperează îndeaproape, astfel încât fiecare să își îndeplinească sarcinile în mod eficient.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0283/art_7/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 6", "subject" : "Cooperarea cu alte autorități publice și alte organisme desemnate", "titleHtml" : "Articolul 6", "subjectHtml" : "Cooperarea cu alte autorități publice și alte organisme desemnate", "content" : "<div id=\"div_art_7\"><p contains=\"p\">(1) Fiecare stat membru poate impune altor autorități publice obligația de a acorda asistență autorităților de resort pentru îndeplinirea obligațiilor acestora din urmă.</p><p contains=\"p\">(2) O autoritate de resort poate solicita celorlalte autorități publice prevăzute la alineatul (1) să ia toate măsurile de aplicare a legislației disponibile în legislația internă pentru a pune capăt încălcărilor survenite în interiorul Uniunii și încălcărilor pe scară largă sau pentru a le interzice.</p><p contains=\"p\">(3) Statele membre se asigură că celelalte autorități publice dispun de mijloacele și competențele necesare pentru o cooperare eficace cu autoritățile de resort la aplicarea prezentului regulament. Aceste alte autorități publice informează periodic autoritatea de resort în privința măsurilor luate pentru aplicarea prezentului regulament.</p><p contains=\"p\">(4) Fiecare stat membru poate desemna organisme care au un interes legitim în încetarea sau interzicerea încălcărilor (denumite „organisme desemnate”) pentru a colecta informațiile necesare și a lua toate măsurile de aplicare a legislației necesare disponibile în dreptul intern, în numele unei autorități de resort solicitate.</p><p contains=\"p\">(5) Statele membre asigură cooperarea dintre autoritățile de resort și organismele desemnate, în special pentru a se asigura că încălcările prevăzute la articolul 2 sunt comunicate fără întârziere autorităților de resort.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0283/art_8/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 7", "subject" : "Informații și liste", "titleHtml" : "Articolul 7", "subjectHtml" : "Informații și liste", "content" : "<div id=\"div_art_8\"><p contains=\"p\">(1) Fiecare stat membru comunică fără întârziere Comisiei și celorlalte state membre identitățile autorităților de resort, ale birourile unice de legătură, ale organismelor desemnate prevăzute la articolul 13 și al entităților care participă la mecanismul de alertă prevăzut la articolul 34, precum și orice modificări ale acestora.</p><p contains=\"p\">(2) Comisia gestionează și actualizează, pe site-ul său web, o listă disponibilă public cu birourile unice de legătură, autoritățile de resort, organismele desemnate și entitățile respective.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0283/art_9/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 8", "subject" : "Competențele minime ale autorităților de resort", "titleHtml" : "Articolul 8", "subjectHtml" : "Competențele minime ale autorităților de resort", "content" : "<div id=\"div_art_9\"><p contains=\"p\">(1) Fiecare autoritate de resort dispune de competențele de anchetă și de executare necesare aplicării prezentului regulament și le exercită în conformitate cu prezentul regulament și cu legislația internă.</p><p contains=\"p\">(2) Fiecare autoritate de resort dispune cel puțin de următoarele competențe, pe care le exercită în condițiile prevăzute la articolul 9, pentru:</p>(a)<p contains=\"p\">a avea acces la orice document, orice date sau orice informații relevante referitoare la o încălcare a dispozițiilor prezentului regulament, indiferent de forma sau formatul acestora și indiferent de mediul pe care sunt stocate acestea sau de locul în care sunt stocate;</p>(b)<p contains=\"p\">a impune oricărei persoane fizice sau juridice, inclusiv băncilor, furnizorilor de servicii de internet, registrelor de domenii, operatorilor de registre și furnizorilor de servicii de găzduire, obligația de a pune la dispoziție orice informații, date sau documente relevante, indiferent de format sau formă și indiferent de mediul pe care sunt stocate sau de locul în care sunt stocate acestea, printre altele în scopul identificării și urmăririi fluxurilor financiare și de date sau al stabilirii identității persoanelor implicate în fluxurile financiare și de date, al găsirii de informații privind conturile bancare sau al identificării entităților care dețin anumite site-uri web;</p>(c)<p contains=\"p\">a impune oricărei autorități publice, oricărui organism sau oricărei agenții din statul membru al autorității de resort obligația de a pune la dispoziție orice informații, date sau documente relevante, indiferent de format sau formă și indiferent de mediul pe care sunt stocate sau de locul în care sunt stocate acestea, printre altele în scopul identificării și urmăririi fluxurilor financiare și de date sau al stabilirii identității persoanelor implicate în fluxurile financiare și de date, al găsirii de informații privind conturile bancare sau al identificării entităților care dețin anumite site-uri web;</p>(d)<p contains=\"p\">a efectua inspecțiile la fața locului necesare, în special competența de a pătrunde în orice sediu, pe orice teren sau în orice mijloc de transport sau de a solicita altor autorități să facă acest lucru pentru a examina, a confisca, a lua sau a obține copii ale informațiilor, ale datelor sau ale documentelor, indiferent de mediul pe care sunt stocate; a sigila orice spații sau orice informații, date sau documente pe durata necesară inspecției și în măsura necesară pentru inspecție; a cere oricărui reprezentant sau membru al personalului comerciantului în cauză explicații cu privire la fapte, informații sau documente legate de chestiunile care fac obiectul inspecției și a înregistra răspunsurile acestuia;</p>(e)<p contains=\"p\">a achiziționa bunuri sau servicii în scopuri de testare, pentru a detecta încălcări ale prezentului regulament și pentru a obține elemente de probă;</p>(f)<p contains=\"p\">a achiziționa bunuri sau servicii sub acoperirea unei identități false, pentru a detecta încălcări ale prezentului regulament și pentru a obține elemente de probă;</p>(g)<p contains=\"p\">a adopta măsuri provizorii – în particular suspendarea unui site web, a unui domeniu sau a altui site, serviciu sau cont digital similar – pentru a preveni riscul unor prejudicii grave și ireparabile pentru consumatori;</p>(h)<p contains=\"p\">a demara anchete sau proceduri pentru a pune capăt încălcărilor survenite în interiorul Uniunii sau încălcărilor pe scară largă ori pentru a le interzice, din proprie inițiativă, și, dacă este cazul, a publica informații referitoare la acestea;</p>(i)<p contains=\"p\">a obține din partea comerciantului răspunzător de încălcarea survenită în interiorul Uniunii sau de încălcarea pe scară largă angajamentul de a pune capăt încălcării și, dacă este cazul, de a despăgubi consumatorii pentru prejudiciul cauzat;</p>(j)<p contains=\"p\">a cere în scris comerciantului să pună capăt încălcării;</p>(k)<p contains=\"p\">a pune capăt încălcării sau a o interzice;</p>(l)<p contains=\"p\">a închide un site web, un domeniu sau alt site, serviciu sau cont digital sau o parte a acestuia, inclusiv prin solicitarea adresată unei părți terțe sau unei alte autorități publice de a pune în aplicare o astfel de măsură;</p>(m)<p contains=\"p\">a impune sancțiuni, inclusiv plata de amenzi și de penalități, pentru încălcările survenite în interiorul Uniunii și încălcările pe scară largă, precum și pentru nerespectarea unor decizii, ordine, măsuri provizorii, angajamente sau a altor măsuri adoptate în temeiul prezentului regulament;</p>(n)<p contains=\"p\">a dispune ca comerciantul răspunzător de încălcarea survenită în interiorul Uniunii sau de încălcarea pe scară largă să acorde despăgubiri consumatorilor care au suferit prejudicii în urma încălcării, inclusiv despăgubiri de natură financiară, și să le ofere consumatorilor care au suferit prejudicii în urma încălcării posibilitatea de a rezilia contractul sau alte măsuri compensatorii;</p>(o)<p contains=\"p\">a dispune restituirea profiturilor obținute în urma încălcărilor, inclusiv către bugetul statului sau către un beneficiar desemnat de autoritatea de resort sau în temeiul legislației interne;</p>(p)<p contains=\"p\">a publica deciziile finale, măsurile provizorii sau ordinele, precum și identitatea comerciantului răspunzător de încălcarea survenită în interiorul Uniunii sau de încălcarea pe scară largă;</p>(q)<p contains=\"p\">a consulta consumatorii, organizațiile de consumatori, organismele desemnate și alte persoane interesate în privința eficacității cu care angajamentele luate ar pune capăt încălcării și ar elimina prejudiciul cauzat de aceasta.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0283/art_10/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 9", "subject" : "Exercitarea competențelor minime", "titleHtml" : "Articolul 9", "subjectHtml" : "Exercitarea competențelor minime", "content" : "<div id=\"div_art_10\"><p contains=\"p\">(1) Autoritățile de resort exercită competențele prevăzute la articolul 8 în conformitate cu prezentul regulament și cu legislația internă, fie:</p>(a)<p contains=\"p\">direct sub propria autoritate; fie</p>(b)<p contains=\"p\">cerând instanțelor judecătorești competente să pronunțe hotărârea necesară, inclusiv, după caz, prin formularea unei căi de atac, în cazul în care această cerere nu este îndeplinită.</p><p contains=\"p\">(2) În măsura în care autoritățile de resort își exercită competențele recurgând la instanțe judecătorești, acestea din urmă au competența de a pronunța hotărârea necesară și acționează în cadrul definit de prezentul regulament.</p><p contains=\"p\">(3) Statele membre se asigură că taxele judiciare și alte costuri legate de adoptarea hotărârilor în instanță din cadrul procedurilor inițiate în cadrul aplicării prezentului regulament sunt proporționale și nu îngreunează aplicarea prezentului regulament.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0283/art_11/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 10", "subject" : "Competențe de executare", "titleHtml" : "Articolul 10", "subjectHtml" : "Competențe de executare", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Comisia poate adopta acte de punere în aplicare prin care se stabilesc condițiile pentru implementarea și exercitarea competențelor minime ale autorităților de resort prevăzute la articolul 8. Actele de punere în aplicare respective se adoptă în conformitate cu procedura de examinare menționată la articolul 48 alineatul (2).</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_3", 
            "uri" : "2016/0283/sct_3/ron", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPITOLUL III", "subject" : "MECANISMUL DE ASISTENȚĂ RECIPROCĂ", "titleHtml" : "CAPITOLUL III", "subjectHtml" : "MECANISMUL DE ASISTENȚĂ RECIPROCĂ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_12", 
            "uri" : "2016/0283/art_12/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 11", "subject" : "Cererile de informații", "titleHtml" : "Articolul 11", "subjectHtml" : "Cererile de informații", "content" : "<div id=\"div_art_12\"><p contains=\"p\">(1) O autoritate solicitată poate, la cererea unei autorități solicitante, furniza orice informație relevantă necesară pentru a se stabili dacă s-a produs o încălcare în interiorul Uniunii și pentru a pune capăt respectivei încălcări. Autoritatea solicitată comunică fără întârziere Comisiei cererea de informații și răspunsul său.</p><p contains=\"p\">(2) Autoritatea solicitată întreprinde anchetele pertinente sau ia orice alte măsuri necesare și pertinente pentru colectarea informațiilor necesare. Dacă este cazul, anchetele respective sunt efectuate cu sprijinul altor autorități publice sau al altor organisme desemnate.</p><p contains=\"p\">(3) La cererea autorității solicitante, autoritatea solicitată poate autoriza un funcționar competent al autorității solicitante să însoțească funcționarii autorității solicitate pe parcursul anchetelor acestora.</p><p contains=\"p\">(4) Autoritatea solicitată răspunde la cerere aplicând procedura privind cererile de informații și în termenele stabilite de Comisie prin actul de punere în aplicare.</p><p contains=\"p\">(5) Comisia adoptă acte de punere în aplicare prin care stabilește termenele, formularele standard și detaliile procedurilor privind cererile de informații. Actele de punere în aplicare se adoptă în conformitate cu procedura de examinare menționată la articolul 48 alineatul (2).</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0283/art_13/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 12", "subject" : "Cererile de măsuri de asigurare a aplicării legislației", "titleHtml" : "Articolul 12", "subjectHtml" : "Cererile de măsuri de asigurare a aplicării legislației", "content" : "<div id=\"div_art_13\"><p contains=\"p\">(1) La cererea unei autorități solicitante, o autoritate solicitată ia toate măsurile necesare de asigurare a respectării legislației pentru a pune capăt încălcării survenite în interiorul Uniunii sau pentru a o interzice, inclusiv prin impunerea de sancțiuni sau prin dispunerea sau facilitarea despăgubirii consumatorilor pentru prejudiciul cauzat de încălcare.</p><p contains=\"p\">(2) Pentru a îndeplini obligațiile care îi revin în temeiul alineatului (1), autoritatea solicitată își exercită competențele menționate la articolul 8 și orice alte competențele care i se conferă în temeiul legislației interne. Autoritatea solicitată stabilește măsurile de asigurare a aplicării legislației necesare pentru a pune capăt încălcării survenite în interiorul Uniunii sau a o interzice în mod proporționat, rațional și eficient. Dacă este cazul, măsurile respective sunt stabilite și aplicate cu sprijinul altor autorități publice.</p><p contains=\"p\">(3) Autoritatea solicitată informează periodic autoritatea solicitantă și se consultă cu aceasta în privința acțiunilor și a măsurilor întreprinse. Autoritatea solicitată informează fără întârziere, prin intermediul bazei de date prevăzute la articolul 43, autoritatea solicitantă, autoritățile de resort ale celorlalte state membre și Comisia despre măsurile luate și efectul acestora asupra încălcării survenite în interiorul Uniunii, incluzând următoarele precizări:</p>(a)<p contains=\"p\">dacă au fost impuse măsuri provizorii;</p>(b)<p contains=\"p\">dacă încălcarea a încetat;</p>(c)<p contains=\"p\">ce sancțiuni au fost impuse;</p>(d)<p contains=\"p\">în ce măsură au fost despăgubiți consumatorii;</p>(e)<p contains=\"p\">dacă măsurile adoptate au fost puse în aplicare.</p><p contains=\"p\">(4) Autoritatea solicitată răspunde la cerere aplicând procedurile privind cererile de măsuri de asigurare a aplicării legislației și în termenele stabilite de Comisie prin actul de punere în aplicare.</p><p contains=\"p\">(5) Comisia adoptă acte de punere în aplicare prin care stabilește termenele, formularele standard și detaliile procedurilor privind cererile de măsuri de asigurare a aplicării legislației. Actele de punere în aplicare se adoptă în conformitate cu procedura de examinare menționată la articolul 48 alineatul (2).</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0283/art_14/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 13", "subject" : "Rolul organismelor desemnate", "titleHtml" : "Articolul 13", "subjectHtml" : "Rolul organismelor desemnate", "content" : "<div id=\"div_art_14\"><p contains=\"p\">(1) Autoritatea solicitată poate numi un organism desemnat care să colecteze informațiile necesare sau să ia măsurile de asigurare a aplicării legislației necesare pentru a pune capăt respectivei încălcări sau pentru a o interzice. Autoritatea solicitată poate face acest lucru numai atunci când respectivul organism este susceptibil să obțină informațiile cerute ori să pună capăt încălcării sau să o interzică cu aceeași eficiență și eficacitate ca autoritatea solicitată.</p><p contains=\"p\">(2) Autoritatea solicitată se asigură că numirea organismului desemnat nu conduce la divulgarea unor informații care intră sub incidența normelor privind confidențialitatea și privind secretul profesional și comercial prevăzute la articolul 41.</p><p contains=\"p\">(3) Dacă organismul desemnat nu pune capăt încălcării survenite în interiorul Uniunii și nu o interzice în termenul prevăzut la articolul 11 alineatul (4) și la articolul 12 alineatul (4), autoritatea solicitată va da curs ea însăși cererii, în conformitate cu articolele 11 și 12.</p><p contains=\"p\">(4) Înainte de a numi organismul desemnat, autoritatea de resort solicitată se consultă cu autoritatea solicitantă în privința intenției sale de a numi un organism desemnat. Dacă autoritatea solicitantă nu este de acord cu numirea unui organism desemnat, aceasta informează în scris autoritatea solicitată, fără întârziere, furnizând o motivație pentru obiecțiile sale. Într-un astfel de caz, autoritatea solicitată nu numește organismul desemnat și dă curs ea însăși cererii.</p><p contains=\"p\">(6) Comisia adoptă acte de punere în aplicare prin care stabilește termenele, formularele standard și detaliile procedurilor care implică organismele desemnate. Actele de punere în aplicare se adoptă în conformitate cu procedura de examinare menționată la articolul 48 alineatul (2).</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0283/art_15/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 14", "subject" : "Procedura privind cererile de asistență reciprocă", "titleHtml" : "Articolul 14", "subjectHtml" : "Procedura privind cererile de asistență reciprocă", "content" : "<div id=\"div_art_15\"><p contains=\"p\">(1) În cazul unor cereri de asistență reciprocă, autoritatea solicitantă furnizează suficiente informații pentru a permite autorității solicitate să îndeplinească cererea, inclusiv orice elemente de probă necesare care nu pot fi obținute decât pe teritoriul autorității solicitante.</p><p contains=\"p\">(2) Cererile sunt transmise de autoritatea solicitantă, spre informare, biroului unic de legătură al statului membru al autorității solicitate și biroului unic de legătură al statului membru al autorității solicitante. Biroul unic de legătură al statului membru al autorității solicitate transmite fără întârziere cererile autorității de resort pertinente.</p><p contains=\"p\">(3) Cererile de asistență reciprocă și toate comunicările aferente se fac în scris prin intermediul formularelor standard și sunt transmise pe cale electronică, prin intermediul bazei de date menționate la articolul 43.</p><p contains=\"p\">(4) Limbile utilizate pentru cererile de asistență reciprocă și pentru toate comunicările aferente sunt convenite de autoritățile de resort relevante.</p><p contains=\"p\">(5) În cazul în care nu se ajunge la un acord privind limbile de comunicare, cererile se comunică în limba oficială ale statului membru al autorității solicitante, iar răspunsurile în limba oficială a statului membru al autorității solicitate. În acest caz, fiecare autoritate de resort asigură traducerile necesare ale cererilor, ale răspunsurilor și ale altor documente pe care le primește de la o altă autoritate de resort.</p><p contains=\"p\">(6) Autoritatea solicitată răspunde direct autorității solicitante și birourilor unice de legătură ale statelor membre ale autorității solicitante și ale autorității solicitate.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0283/art_16/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 15", "subject" : "Refuzul de a da curs unei cereri de asistență reciprocă", "titleHtml" : "Articolul 15", "subjectHtml" : "Refuzul de a da curs unei cereri de asistență reciprocă", "content" : "<div id=\"div_art_16\"><p contains=\"p\">(1) Autoritatea solicitată poate să refuze să dea curs unei cereri de informații prezentate în conformitate cu articolul 11 dacă sunt îndeplinite una sau mai multe dintre condițiile următoare:</p><p contains=\"p\">(a) după părerea sa, în urma unei consultări cu autoritatea solicitantă, se dovedește că aceasta din urmă nu are nevoie de informațiile cerute pentru a stabili dacă s-a produs o încălcare în interiorul Uniunii sau dacă există motive întemeiate să se bănuiască că o astfel de încălcare se poate produce;</p><p contains=\"p\">(b) autoritatea solicitantă estimează că informațiile nu intră sub incidența dispozițiilor privind confidențialitatea și secretul profesional și comercial menționate la articolul 41;</p><p contains=\"p\">(c) o cercetare penală sau o procedură judiciară a fost deja începută sau s-a pronunțat deja o hotărâre definitivă cu privire la aceeași încălcare survenită în interiorul Uniunii și împotriva aceluiași comerciant de către autoritățile judiciare ale statului membru al autorității solicitate sau al autorității solicitante.</p><p contains=\"p\">(2) Autoritatea solicitată poate să refuze să răspundă la o cerere de măsuri de asigurare a aplicării legislației prezentată în conformitate cu articolul 12, în urma unei consultări cu autoritatea solicitantă, dacă sunt îndeplinite una sau mai multe dintre condițiile următoare:</p><p contains=\"p\">(a) o cercetare penală sau o procedură judiciară a fost deja începută sau s-a pronunțat deja o hotărâre definitivă cu privire la aceeași încălcare survenită în interiorul Uniunii și împotriva aceluiași comerciant de către autoritățile judiciare ale statului membru al autorității solicitate sau al autorității solicitante;</p><p contains=\"p\">(b) după părerea sa, după anchetarea adecvată efectuată de autoritatea solicitată s-a stabilit că nu s-a produs nicio încălcare în interiorul Uniunii;</p><p contains=\"p\">(c) după părerea sa, autoritatea solicitantă nu a furnizat suficiente informații, astfel cum se prevede la articolul 12 alineatul (1).</p><p contains=\"p\">O cerere de măsuri de asigurare a aplicării legislației nu poate fi refuzată pe motiv că nu s-au furnizat suficiente informații dacă o cerere de informații având drept obiect aceeași încălcare survenită în interiorul Uniunii a fost refuzată pe motiv că o cercetare penală sau o procedură judiciară a fost deja începută sau s-a pronunțat deja o hotărâre definitivă cu privire la aceeași încălcare survenită în interiorul Uniunii și împotriva aceluiași comerciant, astfel cum se prevede la alineatul (1) litera (c).</p><p contains=\"p\">(3) Autoritatea solicitată informează autoritatea solicitantă și Comisia în privința refuzului de a da curs unei cereri de asistență reciprocă, motivând refuzul.</p><p contains=\"p\">(4) În eventualitatea unui dezacord între autoritatea solicitantă și autoritatea solicitată, autoritatea solicitantă sau autoritatea solicitată transmite fără întârziere cazul vizat Comisiei, care emite un aviz. În situațiile în care cazul nu îi este transmis, Comisia poate totuși să emită un aviz din proprie inițiativă.</p><p contains=\"p\">(5) Comisia monitorizează funcționarea mecanismului de asistență reciprocă și respectarea de către autoritățile de resort a procedurilor și a termenelor pentru prelucrarea cererilor de asistență reciprocă. Comisia are acces la cererile de asistență reciprocă și la informațiile și documentele schimbate între autoritatea solicitantă și autoritatea solicitată.</p><p contains=\"p\">(6) Dacă este cazul, Comisia poate emite orientări și poate consilia statele membre pentru a asigura funcționarea eficace și eficientă a mecanismului de asistență reciprocă.</p><p contains=\"p\">(7) Comisia poate adopta acte de punere în aplicare prin care stabilește detaliile procedurilor aplicabile cazurilor de dezacord între autoritățile de resort prevăzute la alineatele (3) și (4). Actele de punere în aplicare respective se adoptă în conformitate cu procedura de examinare menționată la articolul 48 alineatul (2).</p></div>"} ] } , 
            {   "id": "section_4", 
            "uri" : "2016/0283/sct_4/ron", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPITOLUL IV", "subject" : "MECANISMUL DE SUPRAVEGHERE COORDONATĂ, ANCHETĂ ȘI ASIGURARE A APLICĂRII LEGISLAȚIEI PENTRU ÎNCĂLCĂRILE PE SCARĂ LARGĂ", "titleHtml" : "CAPITOLUL IV", "subjectHtml" : "MECANISMUL DE SUPRAVEGHERE COORDONATĂ, ANCHETĂ ȘI ASIGURARE A APLICĂRII LEGISLAȚIEI PENTRU ÎNCĂLCĂRILE PE SCARĂ LARGĂ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0283/art_17/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 16", "subject" : "Inițierea unei acțiuni coordonate și desemnarea coordonatorului", "titleHtml" : "Articolul 16", "subjectHtml" : "Inițierea unei acțiuni coordonate și desemnarea coordonatorului", "content" : "<div id=\"div_art_17\"><p contains=\"p\">(1) Dacă o autoritate de resort are motive întemeiate să bănuiască că se produce o încălcare pe scară largă, aceasta notifică acest lucru fără întârziere autorităților de resort ale celorlalte state membre vizate de încălcarea pe scară largă, precum și Comisiei.</p><p contains=\"p\">(2) În cazul în care Comisia are motive întemeiate să bănuiască că se produce o încălcare pe scară largă, aceasta notifică acest lucru fără întârziere autorităților de resort vizate de încălcarea pe scară largă.</p><p contains=\"p\">(3) După primirea notificărilor menționate la alineatele (1) și (2), autoritățile de resort vizate de încălcarea pe scară largă desemnează, prin consens, autoritatea de resort care va coordona acțiunea.</p><p contains=\"p\">(4) Autoritățile de resort relevante pot invita Comisia să asume rolul de coordonare. Comisia informează autoritățile de resort relevante fără întârziere dacă acceptă asumarea rolului de coordonare.</p><p contains=\"p\">(5) Atunci când transmite autorității de resort notificarea prevăzută la alineatul (2), Comisia poate propune să își asume rolul de coordonare. Autoritățile de resort relevante informează Comisia fără întârziere dacă acceptă ca Comisia să îndeplinească rolul de coordonator al acțiunii.</p><p contains=\"p\">(6) În cazul în care Comisia refuză să își asume rolul de coordonare sau dacă autoritățile de resort relevante nu acceptă ca Comisia să îndeplinească rolul de coordonator al acțiunii, autoritățile de resort relevante desemnează o autoritate de resort care să coordoneze acțiunea. Dacă nu se ajunge la un acord între autoritățile de resort, autoritatea de resort care a efectuat prima notificare a suspiciunii de încălcare către celelalte autorități de resort coordonează acțiunea.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0283/art_18/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 17", "subject" : "Măsurile de anchetă în cadrul acțiunilor coordonate", "titleHtml" : "Articolul 17", "subjectHtml" : "Măsurile de anchetă în cadrul acțiunilor coordonate", "content" : "<div id=\"div_art_18\"><p contains=\"p\">(1) Autoritățile de resort relevante se asigură că elementele de probă, datele și informațiile necesare sunt colectate în mod eficace și eficient. Autoritățile de resort relevante se asigură că anchetele și inspecțiile se desfășoară simultan și că măsurile provizorii sunt aplicate simultan.</p><p contains=\"p\">(2) Autoritățile de resort relevante pot utiliza mecanismul de asistență reciprocă prevăzut în capitolul III, în special pentru a colecta elemente de probă și informații din alte state membre decât statele membre vizate de acțiunea coordonată sau pentru a se asigura că comerciantul în cauză nu eludează măsurile de asigurare a aplicării legislației.</p><p contains=\"p\">(3) Dacă este cazul, autoritățile de resort relevante pot prezenta rezultatele anchetei și evaluarea încălcării pe scară largă în cadrul unei poziții comune, asupra căreia au căzut de acord.</p><p contains=\"p\">(4) Dacă este cazul și fără a se aduce atingere normelor privind secretul profesional și comercial prevăzute la articolul 41, autoritățile de resort relevante pot decide să publice poziția comună sau părți din aceasta pe propriile site-uri web și pe site-ul web al Comisiei și să solicite punctele de vedere ale altor părți interesate.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0283/art_19/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 18", "subject" : "Măsurile de asigurare a aplicării legislației în cadrul acțiunilor coordonate", "titleHtml" : "Articolul 18", "subjectHtml" : "Măsurile de asigurare a aplicării legislației în cadrul acțiunilor coordonate", "content" : "<div id=\"div_art_19\"><p contains=\"p\">(1) Autoritățile de resort relevante pot invita comerciantul răspunzător de încălcare să își ia angajamentul de a pune capăt încălcării și, dacă este cazul, de a despăgubi consumatorii care au suferit prejudicii sau de a lua alte măsuri care să faciliteze despăgubirea acestora. Comerciantul poate să își ia angajamentul să pună capăt încălcării și să îi despăgubească pe consumatori inclusiv din proprie inițiativă.</p><p contains=\"p\">(2) În cazul în care comerciantul își ia un angajament, autoritățile de resort relevante pot, dacă este cazul, să publice angajamentul pe site-urile lor web sau, dacă este cazul, pe site-ul web al Comisiei, pentru a solicita punctele de vedere ale altor părți interesate și pentru a verifica dacă angajamentele în cauză sunt suficiente pentru a pune capăt încălcării și pentru a despăgubi consumatorii.</p><p contains=\"p\">(3) Autoritățile de resort relevante pot desemna o autoritate de resort care să ia măsuri de asigurare a aplicării legislației în numele celorlalte autorități de resort pentru a pune capăt încălcării pe scară largă sau pentru a o interzice, pentru a asigura despăgubirea consumatorilor sau pentru a impune sancțiuni. Atunci când desemnează o autoritate de resort care să ia măsuri de asigurare a aplicării legislației, autoritățile de resort țin cont de amplasarea comerciantului în cauză. Autoritatea de resort care a fost desemnată să ia măsuri de asigurare a aplicării legislației de către celelalte autorități de resort relevante are competența – odată ce a fost desemnată – să acționeze în numele consumatorilor din fiecare stat membru al celorlalte autorități ca și cum aceștia ar proveni din statul său membru.</p><p contains=\"p\">(4) Autoritățile de resort pot hotărî să ia măsuri de asigurare a aplicării legislației simultan în toate statele membre sau în anumite state membre vizate de încălcarea pe scară largă. În astfel de cazuri, autoritățile de resort se asigură că respectivele măsurile de asigurare a aplicării legislației sunt inițiate simultan în toate statele membre vizate.</p><p contains=\"p\">(5) Numirea unui organism desemnat care să ia măsuri de asigurare a aplicării legislației în conformitate cu alineatele (1)-(4) este posibilă numai dacă autoritățile de resort relevante își dau acordul pentru această numire și dacă aceasta nu conduce la divulgarea unor informații care intră sub incidența normelor privind secretul profesional și comercial prevăzute la articolul 41.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0283/art_20/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 19", "subject" : "Încheierea acțiunilor coordonate", "titleHtml" : "Articolul 19", "subjectHtml" : "Încheierea acțiunilor coordonate", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Autoritatea coordonatoare informează Comisia și autoritățile de resort ale statelor membre vizate, fără întârziere, atunci când încălcarea pe scară largă a încetat sau a fost interzisă.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0283/art_21/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 20", "subject" : "Competențe de executare", "titleHtml" : "Articolul 20", "subjectHtml" : "Competențe de executare", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Comisia poate adopta acte de punere în aplicare prin care stabilește detaliile procedurilor privind acțiunile comune în caz de încălcare pe scară largă, în special formularele standard pentru notificări și pentru alte schimburi dintre autoritățile de resort și Comisie. Actele de punere în aplicare respective se adoptă în conformitate cu procedura de examinare menționată la articolul 48 alineatul (2).</p></div>"} ] } , 
            {   "id": "section_5", 
            "uri" : "2016/0283/sct_5/ron", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Secțiunea II", "subject" : "Încălcarea pe scară largă cu o dimensiune europeană", "titleHtml" : "Secțiunea II", "subjectHtml" : "Încălcarea pe scară largă cu o dimensiune europeană", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_22", 
            "uri" : "2016/0283/art_22/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 21", "subject" : "Acțiuni comune pentru încălcările pe scară largă cu o dimensiune europeană", "titleHtml" : "Articolul 21", "subjectHtml" : "Acțiuni comune pentru încălcările pe scară largă cu o dimensiune europeană", "content" : "<div id=\"div_art_22\"><p contains=\"p\">(1) Dacă există motive întemeiate să se bănuiască că o încălcare pe scară largă a adus prejudicii, aduce prejudicii sau poate aduce prejudicii consumatorilor din cel puțin trei sferturi din statele membre, iar aceste state totalizează cel puțin trei sferturi din populația Uniunii (situație denumită „încălcare pe scară largă cu o dimensiune europeană”), Comisia inițiază o acțiune comună. În acest scop, Comisia poate solicita autorităților de resort informațiile sau documentele necesare.</p><p contains=\"p\">(2) Decizia de a iniția o acțiune comună este notificată birourilor unice de legătură ale statele membre vizate de acțiunea comună.</p><p contains=\"p\">(3) O autoritate de resort poate refuza să ia parte la acțiunea comună dintr-unul din următoarele motive:</p>(a)<p contains=\"p\">o procedură judiciară a fost deja începută cu privire la aceeași încălcare și împotriva aceluiași comerciant în statul membru respectiv;</p>(b)<p contains=\"p\">s-a pronunțat deja o hotărâre judecătorească sau administrativă definitivă cu privire la aceeași încălcare împotriva aceluiași comerciant în statul membru respectiv.</p><p contains=\"p\">(4) După notificarea deciziei de a iniția o acțiune comună în conformitate cu alineatul (2), o autoritate de resort care decide să nu ia parte la acțiunea comună notifică decizia sa, fără întârziere, Comisiei și celorlalte autorități de resort, își motivează decizia, în conformitate cu alineatul (3), și furnizează documentele justificative necesare.</p><p contains=\"p\">(5) Comisia coordonează acțiunea comună.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0283/art_23/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 22", "subject" : "Măsuri de anchetare", "titleHtml" : "Articolul 22", "subjectHtml" : "Măsuri de anchetare", "content" : "<div id=\"div_art_23\"><p contains=\"p\">(1) Sub coordonarea Comisiei, autoritățile de resort relevante efectuează anchete simultane pentru a stabili dacă s-a produs o încălcare pe scară largă cu o dimensiune europeană.</p><p contains=\"p\">(2) Autoritățile de resort relevante pot utiliza mecanismul de asistență reciprocă prevăzut în capitolul III, în special pentru a colecta elemente de probă și informații din alte state membre decât statele membre vizate de acțiunea comună sau pentru a se asigura că comerciantul în cauză nu eludează măsurile de asigurare a aplicării legislației.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0283/art_24/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 23", "subject" : "Poziție comună", "titleHtml" : "Articolul 23", "subjectHtml" : "Poziție comună", "content" : "<div id=\"div_art_24\"><p contains=\"p\">(1) Rezultatele anchetei și ale evaluării încălcării pe scară largă cu o dimensiune europeană sunt prezentate într-o poziție comună în privința căreia autoritățile de resort relevante au căzut de acord.</p><p contains=\"p\">(2) În cazurile în care este improbabil ca încălcarea să înceteze ca urmare a angajamentelor luate de comerciantul răspunzător de încălcare, autoritățile de resort pot lua măsuri de asigurare a aplicării legislației în temeiul articolului 25 fără stabilirea unei poziții comune și fără a invita comerciantul răspunzător de încălcare să își ia angajamente.</p><p contains=\"p\">(3) Dacă este cazul și fără a se aduce atingere normelor privind secretul profesional și comercial prevăzute la articolul 41, autoritățile de resort pot decide să publice poziția comună sau părți din aceasta pe propriile site-uri web și pe site-ul web al Comisiei și, dacă este cazul, să solicite punctele de vedere ale altor părți interesate.</p></div>"} , 
            {   "id": "art_25", 
            "uri" : "2016/0283/art_25/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 24", "subject" : "Angajamente", "titleHtml" : "Articolul 24", "subjectHtml" : "Angajamente", "content" : "<div id=\"div_art_25\"><p contains=\"p\">(1) Autoritățile de resort relevante, coordonate de Comisie, pot invita comerciantul răspunzător de încălcarea pe scară largă cu o dimensiune europeană să își ia angajamente să pună capăt încălcării și să îi despăgubească pe consumatorii care au suferit prejudicii în urma încălcării. Comerciantul poate să își ia angajamentul să pună capăt încălcării și să îi despăgubească pe consumatori inclusiv din proprie inițiativă.</p><p contains=\"p\">(2) În cazul în care comerciantul își ia un angajament, autoritățile de resort relevante pot, dacă este cazul, să publice angajamentul pe site-urile lor web și pe site-ul web al Comisiei pentru a solicita punctele de vedere ale altor părți interesate și pentru a verifica dacă angajamentele în cauză sunt suficiente pentru a pune capăt încălcării și pentru a despăgubi consumatorii.</p><p contains=\"p\">(3) Autoritățile de resort relevante evaluează angajamentele luate și comunică comerciantului rezultatul evaluării, printr-o poziție comună. Dacă angajamentele sunt suficiente pentru a pune capăt încălcării și, dacă este cazul, pentru despăgubirea clienților, autoritățile de resort le acceptă și stabilesc un termen până la care angajamentele trebuie puse în aplicare.</p><p contains=\"p\">(4) Autoritățile de resort relevante monitorizează punerea în aplicare a angajamentelor. În particular, acestea se asigură că comerciantul în cauză transmite rapoarte regulate Comisiei privind evoluția punerii în aplicare a angajamentelor. Dacă este cazul, autoritățile de resort pot solicita punctele de vedere ale organizațiilor consumatorilor, ale altor părți interesate și ale unor experți, pentru a verifica dacă măsurile luate de comerciant sunt în acord cu angajamentele.</p></div>"} , 
            {   "id": "art_26", 
            "uri" : "2016/0283/art_26/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 25", "subject" : "Măsuri de asigurare a aplicării legislației", "titleHtml" : "Articolul 25", "subjectHtml" : "Măsuri de asigurare a aplicării legislației", "content" : "<div id=\"div_art_26\"><p contains=\"p\">(1) Autoritățile de resort relevante convin în privința autorității de resort sau, dacă este cazul, a autorităților de resort care trebuie să ia măsurile de asigurare a aplicării legislației împotriva comerciantului în numele celorlalte autoritățile de resort dacă este îndeplinită una dintre condițiile următoare:</p>(a)<p contains=\"p\">este improbabil ca încălcarea să înceteze ca urmare a angajamentelor luate de comerciantul răspunzător de încălcare;</p>(b)<p contains=\"p\">comerciantul nu își ia niciun angajament;</p>(c)<p contains=\"p\">comerciantul își angajamente care sunt insuficiente pentru a pune capăt încălcării și pentru a-i despăgubi pe consumatori;</p>(d)<p contains=\"p\">comerciantul nu pune în aplicare angajamentele în termenul prevăzut la alineatul (3);</p><p contains=\"p\">(2) Autoritatea de resort care a fost desemnată să ia măsuri de asigurare a aplicării legislației de către celelalte autorități de resort relevante are competența – odată ce a fost desemnată – să acționeze în numele consumatorilor din fiecare stat membru ca și cum aceștia ar proveni din statul său membru. Atunci când desemnează o autoritate de resort care să ia măsuri de asigurare a aplicării legislației, autoritățile de resort țin cont de amplasarea comerciantului în cauză.</p><p contains=\"p\">(3) Dacă autoritățile de resort nu acționează în conformitate cu alineatul (2), acestea iau măsuri simultane de asigurare a aplicării legislației în câteva sau în toate statele membre vizate de încălcarea pe scară largă cu o dimensiune europeană. Autoritățile de resort se asigură că respectivele măsurile de asigurare a aplicării legislației sunt inițiate simultan în toate statele membre vizate.</p><p contains=\"p\">(4) Numirea unui organism desemnat care să ia măsuri de asigurare a aplicării legislației în conformitate cu alineatele (1)-(3) de la prezentul articol este posibilă numai dacă autoritățile de resort ale statelor membre vizate de aceste măsuri își dau acordul pentru această numire și dacă aceasta nu conduce la divulgarea unor informații care intră sub incidența normelor privind secretul profesional și comercial prevăzute la articolul 41.</p><p contains=\"p\">(1) Comisia decide să încheie o acțiune comună dacă este îndeplinită una dintre condițiile următoare:</p><p contains=\"p\">(a) nu sunt îndeplinite condițiile pentru acțiunea comună prevăzute la articolul 21 alineatul (1);</p><p contains=\"p\">(b) autoritățile de resort relevante ajung la concluzia că nu s-a produs o încălcare pe scară largă cu o dimensiune europeană;</p><p contains=\"p\">(c) autoritățile de resort relevante ajung la concluzia că, după punerea în aplicare a angajamentelor luate de comerciant, încălcarea a încetat și, dacă este cazul, consumatorii au fost despăgubiți;</p><p contains=\"p\">(d) autoritățile de resort relevante ajung la concluzia că în urma măsurilor de asigurare a îndeplinirii legislației prevăzute la articolul 25 încălcarea a încetat sau a fost interzisă și, dacă este cazul, consumatorii au fost despăgubiți.</p><p contains=\"p\">(2) Comisia notifică biroului unic de legătură al statelor membre vizate decizia de încheiere a acțiunii comune.</p><p contains=\"p\"></p><p contains=\"p\">Comisia poate adopta acte de punere în aplicare prin care stabilește detaliile procedurilor privind acțiunile comune în caz de încălcare pe scară largă cu o dimensiune europeană, în special formularele standard pentru notificări și pentru alte schimburi dintre autoritățile de resort și Comisie. Actele de punere în aplicare respective se adoptă în conformitate cu procedura de examinare menționată la articolul 48 alineatul (2).</p></div>"} ] } , 
            {   "id": "section_6", 
            "uri" : "2016/0283/sct_6/ron", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Secțiunea III", "subject" : "Dispoziții generale aplicabile acțiunilor coordonate și acțiunilor comune întreprinse în temeiul prezentului capitol", "titleHtml" : "Secțiunea III", "subjectHtml" : "Dispoziții generale aplicabile acțiunilor coordonate și acțiunilor comune întreprinse în temeiul prezentului capitol", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_27", 
            "uri" : "2016/0283/art_27/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 28", "subject" : "Procedura de luare a deciziilor de către statele membre", "titleHtml" : "Articolul 28", "subjectHtml" : "Procedura de luare a deciziilor de către statele membre", "content" : "<div id=\"div_art_27\"><p contains=\"p\">În chestiuni care decurg din prezentul capitol, autoritățile de resort relevante acționează prin consens.</p></div>"} , 
            {   "id": "art_28", 
            "uri" : "2016/0283/art_28/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 29", "subject" : "Rolul coordonatorului", "titleHtml" : "Articolul 29", "subjectHtml" : "Rolul coordonatorului", "content" : "<div id=\"div_art_28\"><p contains=\"p\">(1) Coordonatorul numit în conformitate cu articolul 16, 21 sau 32 are în special următoarele obligații:</p>(a)<p contains=\"p\">se asigură că toate autoritățile de resort relevante și Comisia sunt informate în mod corespunzător și în timp util în ceea ce privește evoluția acțiunii de asigurare a aplicării legislației, următorii pași prevăzuți și măsurile care urmează să fie adoptate;</p>(b)<p contains=\"p\">coordonează anchetele, inspecțiile și adoptarea măsurilor provizorii în privința cărora autoritățile de resort relevante au luat o decizie în conformitate cu secțiunile I și II, monitorizează anchetele, inspecțiile și măsurile provizorii, precum și alte măsuri adoptate în temeiul articolului 8;</p>(c)<p contains=\"p\">coordonează pregătirea și comunicarea tuturor documentelor necesare între autoritățile de resort relevante și Comisie;</p>(d)<p contains=\"p\">păstrează contactul cu comercianții și cu alte părți vizate de supraveghere și de măsurile de anchetă și de asigurare a aplicării legislației, în absența unui acord contrar intervenit între autoritățile de resort relevante și Comisie;</p>(e)<p contains=\"p\">coordonează evaluarea, consultările și monitorizarea efectuate de autoritățile de resort relevante, precum și alți pași necesari pentru prelucrarea și punerea în aplicare a angajamentelor luate de comercianții în cauză;</p>(f)<p contains=\"p\">coordonează alte măsuri de asigurare a aplicării legislației adoptate de autoritățile de resort relevante, inclusiv cererile adresate instanțelor pentru obținerea ordinelor și a deciziilor necesare, impunerea de sancțiuni și adoptarea de măsuri prin care să se asigure despăgubirea consumatorilor;</p>(g)<p contains=\"p\">coordonează cererile de asistență reciprocă depuse de autoritățile de resort relevante în temeiul capitolului III.</p><p contains=\"p\">(2) Coordonatorul nu este răspunzător de acțiunile întreprinse de autoritățile de resort relevante în exercitarea competențelor prevăzute la articolul 8 și nici de omisiunile acestor autorități.</p></div>"} , 
            {   "id": "art_29", 
            "uri" : "2016/0283/art_29/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 30", "subject" : "Obligația de cooperare și dispoziții lingvistice", "titleHtml" : "Articolul 30", "subjectHtml" : "Obligația de cooperare și dispoziții lingvistice", "content" : "<div id=\"div_art_29\"><p contains=\"p\">(1) Autoritățile de resort își coordonează activitățile de supraveghere a pieței și măsurile de anchetă și de asigurare a aplicării legislației întreprinse ca răspuns la încălcările pe scară largă prevăzute în secțiunile I și II. Acestea își comunică toate informațiile necesare și își furnizează fără întârziere reciproc, precum și Comisiei, orice sprijin necesar.</p><p contains=\"p\">(2) Autoritățile de resort pun la dispoziție resurse adecvate pentru desfășurarea unor anchete coordonate și a unor măsuri de asigurare a aplicării legislației. Autoritățile de resort pot invita funcționari ai Comisiei și alte persoane însoțitoare autorizate de Comisie să ia parte la anchetele coordonate, la acțiunile de asigurare a respectării legislației și la alte măsuri întreprinse în temeiul prezentului capitol.</p><p contains=\"p\">(3) Limbile utilizate de autoritățile de resort și de Comisie pentru notificări și pentru toate comunicările aferente acțiunilor coordonate, acțiunilor comune și anchetelor concertate ale piețelor de consum efectuate în temeiul prezentului capitol fac obiectul unui acord între autoritățile de resort relevante și Comisie.</p><p contains=\"p\">(4) Dacă nu se poate ajunge la un acord, notificările și alte comunicări sunt transmise în limba oficială a statului membru care transmite notificarea sau comunicarea în cauză. În acest caz, fiecare autoritate de resort vizată asigură traducerile necesare ale notificărilor, ale comunicărilor și ale altor documente pe care le primește de la alte autorități de resort.</p><p contains=\"p\">(5) Dacă acțiunile coordonate sau comune întreprinse în temeiul secțiunilor I și II se referă la încălcări pe scară largă ale următoarelor acte legislative ale Uniunii, coordonatorul invită Autoritatea Bancară Europeană să participe cu rol de observator:</p>(a)<p contains=\"p\">Directiva 2014/17/UE a Parlamentului European și a Consiliului din 4 februarie 2014 privind contractele de credit oferite consumatorilor pentru bunuri imobile rezidențiale;</p>(b)<p contains=\"p\">Directiva 2014/92/UE a Parlamentului European și a Consiliului din 23 iulie 2014 privind comparabilitatea comisioanelor aferente conturilor de plăți, schimbarea conturilor de plăți și accesul la conturile de plăți cu servicii de bază.</p></div>"} , 
            {   "id": "art_30", 
            "uri" : "2016/0283/art_30/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 31", "subject" : "Poziția comună și audierea comercianților", "titleHtml" : "Articolul 31", "subjectHtml" : "Poziția comună și audierea comercianților", "content" : "<div id=\"div_art_30\"><p contains=\"p\">(1) Poziția comună prevăzută la articolele 17 și 23 este comunicată comerciantului răspunzător de încălcare. Comerciantul răspunzător de încălcare are dreptul de a fi audiat pe temele care fac parte din poziția comună.</p><p contains=\"p\">(2) Comerciantul are dreptul să comunice în limba oficială a statului membru în care este stabilit sau în care își are reședința. Comerciantul poate să renunțe la acest drept sau să solicite ca o altă limbă oficială a Uniunii să fie utilizată pentru comunicarea cu autoritățile de resort.</p><p contains=\"p\">(3) Comisia poate adopta acte de punere în aplicare prin care stabilește detaliile punerii în aplicare a drepturilor la apărare ale comercianților în acțiunile coordonate și comune. Actele de punere în aplicare respective se adoptă în conformitate cu procedura de examinare menționată la articolul 48 alineatul (2).</p></div>"} , 
            {   "id": "art_31", 
            "uri" : "2016/0283/art_31/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 32", "subject" : "Anchetele concertate ale piețelor de consum", "titleHtml" : "Articolul 32", "subjectHtml" : "Anchetele concertate ale piețelor de consum", "content" : "<div id=\"div_art_31\"><p contains=\"p\">(1) Dacă tendințele de pe piață, reclamațiile consumatorilor sau alte elemente sugerează că este posibil să se fi produs, se produc sau se pot produce încălcări pe scară largă, autoritățile de resort pot hotărî să efectueze o anchetă concertată a piețelor de consum (acțiune de verificare). O astfel de anchetă concertată este coordonată de Comisie.</p><p contains=\"p\">(2) Atunci când efectuează anchete concertate, autoritățile de resort relevante utilizează în mod eficace competențele prevăzute la articolul 8 și celelalte competențe care le sunt conferite prin legislația internă.</p><p contains=\"p\">(3) Autoritățile de resort pot invita funcționari ai Comisiei și alte persoane însoțitoare autorizate de Comisie să participe la acțiunile de verificare.</p><p contains=\"p\">(4) Comisia poate adopta acte de punere în aplicare prin care stabilește detaliile procedurilor aplicabile acțiunilor de verificare. Actele de punere în aplicare respective se adoptă în conformitate cu procedura de examinare menționată la articolul 48 alineatul (2).</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_7", 
            "uri" : "2016/0283/sct_7/ron", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPITOLUL V", "subject" : "", "titleHtml" : "CAPITOLUL V", "subjectHtml" : "", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_32", 
            "uri" : "2016/0283/art_32/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 33", "subject" : "Mecanismul de supraveghere", "titleHtml" : "Articolul 33", "subjectHtml" : "Mecanismul de supraveghere", "content" : "<div id=\"div_art_32\"><p contains=\"p\">(1) Comisia gestionează un mecanism de supraveghere pentru schimbul de informații privind încălcările sau suspiciunile de încălcare.</p><p contains=\"p\">(2) Mecanismul de supraveghere constă în mecanismul de alertă prevăzut la articolul 34 și în schimbul de alte informații relevante pentru detectarea încălcărilor sau a suspiciunilor de încălcare, astfel cum se prevede la articolul 36.</p><p contains=\"p\">(3) Mecanismul de supraveghere este pus în aplicare prin intermediul bazei de date prevăzute la articolul 43.</p></div>"} , 
            {   "id": "art_33", 
            "uri" : "2016/0283/art_33/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 34", "subject" : "Mecanismul de alertă", "titleHtml" : "Articolul 34", "subjectHtml" : "Mecanismul de alertă", "content" : "<div id=\"div_art_33\"><p contains=\"p\">(1) O autoritate de resort notifică fără întârziere Comisiei și celorlalte autorități de resort orice situație în care există motive întemeiate să se bănuiască că pe teritoriul său are loc o încălcare care poate afecta interesele consumatorilor din alte state membre (notificare denumită „alertă”), cu ajutorul formularului standard inclus în baza de date prevăzută la articolul 43.</p><p contains=\"p\">(2) Comisia notifică fără întârziere autorităților de resort relevante orice situație în care există motive întemeiate să se bănuiască că pe teritoriul Uniunii s-a produs o încălcare (notificare denumită „alertă”) prin intermediul bazei de date prevăzute la articolul 43.</p><p contains=\"p\">(3) Autoritatea de resort sau Comisia include în alertă în special următoarele informații privind suspiciunea de încălcare, dacă acestea există:</p><p contains=\"p\">(a) o descriere a acțiunii sau a omisiunii care constituie o încălcare;</p><p contains=\"p\">(b) produsul sau serviciul vizat de încălcare;</p><p contains=\"p\">(c) statele membre care sunt sau este posibil să fie vizate de încălcare;</p><p contains=\"p\">(d) comerciantul care este răspunzător de încălcare sau care este suspectat de a fi răspunzător de încălcare;</p><p contains=\"p\">(e) temeiul juridic al eventualelor măsuri, cu referire la legislația internă și la dispozițiile aferente din actele Uniunii prevăzute în anexa la prezentul regulament;</p><p contains=\"p\">(f) natura procedurilor judiciare, a măsurilor de asigurare a aplicării legislației sau a altor măsuri luate referitoare la încălcare, precum și termenele și duratele acestora;</p><p contains=\"p\">(g) stadiul procedurilor judiciare, al măsurilor de asigurare a aplicării legislației sau al altor măsuri luate referitoare la încălcare;</p><p contains=\"p\">(h) autoritatea de resort care este însărcinată cu procedurile judiciare și cu alte măsuri;</p><p contains=\"p\">(i) dacă alerta este informativă sau destinată luării unor măsuri.</p><p contains=\"p\">(4) În cazul unei alerte destinate luării unor măsuri, autoritatea de resort poate solicita altor autorități de resort și Comisiei, iar Comisia poate solicita altor autorități de resort să verifice dacă este posibil ca alte suspiciuni de încălcare să existe pe teritoriul altor state membre sau dacă împotriva unor astfel de încălcări au fost deja luate măsuri de asigurare a respectării legislației în alte state membre.</p><p contains=\"p\">(5) Pentru a răspunde în mod eficace suspiciunilor de încălcare, autoritățile de resort relevante iau, în funcție de reacțiile la alertă, măsurile necesare prevăzute în capitolele III și IV.</p><p contains=\"p\">(6) Comisia adoptă acte de punere în aplicare prin care stabilește detaliile funcționării mecanismului de alertă, în particular formularele standard pentru alerte. Actele de punere în aplicare respective se adoptă în conformitate cu procedura de examinare menționată la articolul 48 alineatul (2).</p></div>"} , 
            {   "id": "art_34", 
            "uri" : "2016/0283/art_34/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 35", "subject" : "Participarea altor entități la mecanismul de alertă", "titleHtml" : "Articolul 35", "subjectHtml" : "Participarea altor entități la mecanismul de alertă", "content" : "<div id=\"div_art_34\"><p contains=\"p\">(1) Organismele desemnate și Centrele Europene ale Consumatorilor participă la mecanismul de alertă prevăzut la articolul 34. Statele membre desemnează organizațiile și asociațiile de consumatori, precum și alte entități, cum ar fi asociațiile comercianților, care dispun de expertiza necesară și de un interes legitim în protecția consumatorilor și care, ca atare, vor participa la mecanismul de alertă. Statele membre informează Comisia cu privire la entitățile respective fără întârziere.</p><p contains=\"p\">(2) Comisia poate desemna alte entități care reprezintă interesele consumatorilor și ale întreprinderilor la nivelul Uniunii pentru a participa la mecanismul de alertă.</p><p contains=\"p\">(3) Entitățile descrise la alineatele (1) și (2) au dreptul să notifice autorităților de resort ale statelor membre vizate și Comisiei suspiciunile de încălcare și furnizează informațiile prevăzute la articolul 34 alineatul (3) cu ajutorul formularului standard pentru notificări externe din cadrul bazei de date prevăzute la articolul 43 (o astfel de notificare fiind denumită „alertă externă”).</p><p contains=\"p\">(4) Alertele externe sunt exclusiv informative. Autoritățile de resort nu au obligația de a iniția o procedură sau de a lua vreo altă măsură ca reacție la alertele și informațiile transmise de aceste entități. Entitățile care transmit alerte externe se asigură că informațiile furnizate sunt corecte, actualizate și exacte și corectează sau, după caz, retrag fără întârziere informațiile transmise. În acest sens, acestea au acces la informațiile pe care le-au furnizat, sub rezerva limitărilor prevăzute la articolele 41 și 43.</p><p contains=\"p\">(5) Comisia poate adopta acte de punere în aplicare prin care stabilește detaliile desemnării altor entități și ale participării acestora la mecanismul de alertă. Actele de punere în aplicare respective se adoptă în conformitate cu procedura de examinare menționată la articolul 48 alineatul (2).</p></div>"} , 
            {   "id": "art_35", 
            "uri" : "2016/0283/art_35/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 36", "subject" : "Comunicarea reciprocă a altor informații relevante pentru detectarea încălcărilor", "titleHtml" : "Articolul 36", "subjectHtml" : "Comunicarea reciprocă a altor informații relevante pentru detectarea încălcărilor", "content" : "<div id=\"div_art_35\"><p contains=\"p\">(1) Autoritățile de resort notifică fără întârziere Comisiei și altor autorități de resort, prin intermediul bazei de date prevăzute la articolul 43, orice măsuri pe care le-au luat ca răspuns la o încălcare a legislației care protejează interesele consumatorilor pe teritoriul lor, dacă au bănuiala că acea încălcare poate afecta interesele consumatorilor din alte state membre, în special măsurile de mai jos:</p>(a)<p contains=\"p\">orice notificare, ordin, decizie sau măsură similară a unei autorități de resort sau a unei alte autorități referitoare la inițierea procedurilor naționale privind o încălcare sau o suspiciune de încălcare;</p>(b)<p contains=\"p\">orice hotărâre a unei instanțe sau a unei alte autorități judiciare, orice ordin judecătoresc, ordin de alt tip sau altă măsură similară care privește o încălcare sau o suspiciune de încălcare;</p>(c)<p contains=\"p\">orice altă informație, decizie, ordin sau act al altor autorități naționale sau al altor organisme desemnate, după caz, care se poate referi la o încălcare sau la o suspiciune de încălcare.</p><p contains=\"p\">(2) Comisia poate adopta acte de punere în aplicare prin care stabilește detaliile comunicării reciproce a altor informații relevante pentru detectarea încălcărilor prevăzute în prezentul regulament. Actele de punere în aplicare respective se adoptă în conformitate cu procedura de examinare menționată la articolul 48 alineatul (2).</p></div>"} ] } , 
            {   "id": "section_8", 
            "uri" : "2016/0283/sct_8/ron", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPITOLUL VI", "subject" : "", "titleHtml" : "CAPITOLUL VI", "subjectHtml" : "", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_36", 
            "uri" : "2016/0283/art_36/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 37", "subject" : "Coordonarea altor activități care contribuie la supraveghere și asigurarea aplicării legislației", "titleHtml" : "Articolul 37", "subjectHtml" : "Coordonarea altor activități care contribuie la supraveghere și asigurarea aplicării legislației", "content" : "<div id=\"div_art_36\"><p contains=\"p\">(1) Statele membre se informează reciproc și informează Comisia în privința activităților pe care le desfășoară în următoarele domenii:</p><p contains=\"p\">(a) formarea funcționarilor lor însărcinați să asigure aplicarea legislației în materie de protecție a consumatorilor, inclusiv formarea lingvistică și organizarea de seminare de formare;</p><p contains=\"p\">(b) colectarea și clasificarea reclamațiilor consumatorilor și schimbul de date referitoare la acestea;</p><p contains=\"p\">(c) dezvoltarea unor rețele de funcționari competenți specializați pe sectoare;</p><p contains=\"p\">(d) dezvoltarea unor instrumente de informare și comunicare;</p><p contains=\"p\">(e) elaborarea unor standarde, metodologii și orientări pentru funcționarii însărcinați să asigure aplicarea legislației în materie de protecție a consumatorilor;</p><p contains=\"p\">(f) schimburile de personal, inclusiv în ceea ce privește capacitatea de a desfășura activitățile prevăzute în capitolele III și IV.</p><p contains=\"p\">(2) Statele membre își coordonează și își organizează în comun activitățile prevăzute la alineatul (1).</p><p contains=\"p\">(3) Comisia și statele membre fac periodic schimb de informații și de date privind reclamațiile depuse de consumatori. În acest sens, Comisia elaborează și gestionează, în cooperare cu statele membre, o metodologie armonizată de clasificare și raportare a reclamațiilor depuse de consumatori.</p><p contains=\"p\">(4) Comisia poate adopta actele de punere în aplicare necesare pentru elaborarea cadrului de cooperare prevăzut la alineatele (1) și (2). Actele de punere în aplicare respective se adoptă în conformitate cu procedura de examinare menționată la articolul 48 alineatul (2).</p></div>"} , 
            {   "id": "art_37", 
            "uri" : "2016/0283/art_37/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 38", "subject" : "Schimbul de personal între autoritățile de resort", "titleHtml" : "Articolul 38", "subjectHtml" : "Schimbul de personal între autoritățile de resort", "content" : "<div id=\"div_art_37\"><p contains=\"p\">(1) Autoritățile de resort pot participa la programe de schimb în care sunt implicați funcționari competenți din alte state membre, pentru a îmbunătăți cooperarea. Autoritățile de resort iau măsurile necesare pentru ca funcționarii competenți din alte state membre să participe efectiv la activitățile autorității de resort. În acest scop, funcționarii respectivi sunt autorizați să îndeplinească sarcinile care le sunt încredințate de către autoritatea gazdă de resort, în conformitate cu legile statului membru respectiv.</p><p contains=\"p\">(2) Pe parcursul schimbului, responsabilitatea civilă și penală a funcționarilor competenți este supusă acelorași condiții ca aceea a funcționarilor autorității gazde de resort. Funcționarii competenți din alte state membre respectă standardele profesionale și sunt supuși normelor interne de conduită ale autorității gazde de resort. Aceste norme de conduită asigură în special protecția persoanelor în ceea ce privește prelucrarea datelor cu caracter personal, echitatea procedurală și respectarea integrală a normelor privind confidențialitatea și privind secretul profesional și comercial, în conformitate cu articolul 41.</p></div>"} , 
            {   "id": "art_38", 
            "uri" : "2016/0283/art_38/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 39", "subject" : "Schimbul de informații privind politica în materie de protecție a consumatorilor", "titleHtml" : "Articolul 39", "subjectHtml" : "Schimbul de informații privind politica în materie de protecție a consumatorilor", "content" : "<div id=\"div_art_38\"><p contains=\"p\">(1) Statele membre se informează reciproc și informează Comisia în privința activităților de protecție a intereselor consumatorilor, cum ar fi:</p><p contains=\"p\">(a) informarea și consilierea consumatorilor;</p><p contains=\"p\">(b) susținerea activităților reprezentanților consumatorilor;</p><p contains=\"p\">(c) susținerea activităților organismelor însărcinate cu soluționarea extrajudiciară a litigiilor cu consumatorii;</p><p contains=\"p\">(d) asistența oferită consumatorilor în materie de acces la justiție;</p><p contains=\"p\">(e) colectarea de date statistice, de rezultate ale cercetărilor și de alte informații privind comportamentul și atitudinea consumatorilor.</p><p contains=\"p\">(2) Statele membre pot, în cooperare cu Comisia, să efectueze activități comune în domeniile prevăzute la alineatul (1). Statele membre elaborează, în cooperare cu Comisia, un cadru comun pentru activitățile prevăzute la alineatul (1) litera (e).</p><p contains=\"p\">(3) Comisia poate adopta actele de punere în aplicare necesare pentru elaborarea cadrului privind schimbul de informații prevăzut la alineatul (1). Actele de punere în aplicare respective se adoptă în conformitate cu procedura de examinare menționată la articolul 48 alineatul (2).</p></div>"} , 
            {   "id": "art_39", 
            "uri" : "2016/0283/art_39/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 40", "subject" : "Cooperare internațională", "titleHtml" : "Articolul 40", "subjectHtml" : "Cooperare internațională", "content" : "<div id=\"div_art_39\"><p contains=\"p\">(1) Uniunea cooperează cu țările terțe și cu organizațiile internaționale competente în domeniile reglementate de prezentul regulament pentru a proteja interesele consumatorilor. Mecanismele de cooperare, inclusiv stabilirea unor mecanisme de asistență reciprocă și programele privind schimbul de informații confidențiale și schimbul de personal, pot face obiectul unor acorduri între Uniune și țările terțe în cauză.</p><p contains=\"p\">(2) Acordurile încheiate între Uniune și țări terțe care au drept obiect cooperarea și asistența reciprocă pentru protejarea și consolidarea intereselor consumatorilor respectă norme privind protecția informațiilor confidențiale și a datelor cu caracter personal echivalente cu cele prevăzute la articolul 41.</p><p contains=\"p\">(3) În cazul în care o autoritate de resort primește informații de la o autoritate dintr-o țară terță, aceasta le transmite autorităților de resort relevante din celelalte state membre, în măsura în care acordurile de asistență bilaterale încheiate cu țara terță în cauză o autorizează să facă acest lucru și în conformitate cu legislația Uniunii privind protecția persoanelor fizice în ceea ce privește prelucrarea datelor cu caracter personal.</p><p contains=\"p\">(4) Autoritatea de resort poate, de asemenea, să transmită unei autorități dintr-o țară terță, în cadrul unui acord bilateral de asistență încheiat cu țara în cauză, informații transmise în conformitate cu prezentul regulament, cu condiția ca autoritatea de resort care a furnizat inițial informațiile să consimtă și în conformitate cu legislația Uniunii privind protecția persoanelor fizice în ceea ce privește prelucrarea datelor cu caracter personal.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_9", 
            "uri" : "2016/0283/sct_9/ron", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPITOLUL VII", "subject" : "SECRETUL PROFESIONAL ȘI ALTE DISPOZIȚII", "titleHtml" : "CAPITOLUL VII", "subjectHtml" : "SECRETUL PROFESIONAL ȘI ALTE DISPOZIȚII", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_40", 
            "uri" : "2016/0283/art_40/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 41", "subject" : "Utilizarea informațiilor și secretul profesional și comercial", "titleHtml" : "Articolul 41", "subjectHtml" : "Utilizarea informațiilor și secretul profesional și comercial", "content" : "<div id=\"div_art_40\"><p contains=\"p\">(1) Informațiile colectate în temeiul articolului 8 și comunicate autorităților de resort și Comisiei sunt utilizate numai în scopul asigurării respectării legilor care protejează interesele consumatorilor.</p><p contains=\"p\">(2) Informațiile comunicate sub orice formă unor persoane care lucrează pentru autoritățile de resort, instanțe judecătorești, alte autorități publice și pentru Comisie, inclusiv informațiile notificate Comisiei și înregistrate în baza de date menționată la articolul 43, sunt confidențiale și fac obiectul obligației de respectare a secretului profesional dacă divulgarea acestora ar aduce atingere:</p>(a)<p contains=\"p\">protecției vieții private și integrității persoanei, în special în conformitate cu legislația Uniunii privind protecția datelor cu caracter personal;</p>(b)<p contains=\"p\">intereselor comerciale ale unei persoane fizice sau juridice, inclusiv în ceea ce privește proprietatea intelectuală;</p>(c)<p contains=\"p\">procedurilor judiciare și asistenței juridice; sau</p>(d)<p contains=\"p\">obiectivelor activităților de inspecție sau de anchetă.</p>–<p contains=\"p\">(3) Prin derogare de la alineatul (2), autoritățile de resort pot utiliza și divulga informații dacă acest lucru este necesar:</p>(a)<p contains=\"p\">pentru a proba existența unor încălcări în interiorul Uniunii sau a unor încălcări pe scară largă;</p>(b)<p contains=\"p\">pentru a pune capăt unor încălcări survenite în interiorul Uniunii sau încălcări pe scară largă ori pentru a le interzice.</p></div>"} , 
            {   "id": "art_41", 
            "uri" : "2016/0283/art_41/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 42", "subject" : "Folosirea elementelor de probă și a rezultatelor anchetelor", "titleHtml" : "Articolul 42", "subjectHtml" : "Folosirea elementelor de probă și a rezultatelor anchetelor", "content" : "<div id=\"div_art_41\"><p contains=\"p\">(1) Autoritățile de resort pot utiliza ca element de probă orice informații, documente, rezultate, declarații, copii legalizate sau produse de intelligence care le sunt transmise, indiferent de formatul lor și de mediul pe care sunt stocate.</p><p contains=\"p\">(2) Elementele de probă, documentele, informațiile, explicațiile și rezultatele anchetelor efectuate de o autoritate de resort dintr-un stat membru în conformitate cu articolul 8 pot fi utilizate pentru proceduri inițiate în aplicarea prezentului regulament de autorități de resort din alte state membre, fără fi necesară îndeplinirea altor cerințe formale.</p></div>"} , 
            {   "id": "art_42", 
            "uri" : "2016/0283/art_42/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 43", "subject" : "Baza de date și sistemul pentru schimbul de informații privind încălcările", "titleHtml" : "Articolul 43", "subjectHtml" : "Baza de date și sistemul pentru schimbul de informații privind încălcările", "content" : "<div id=\"div_art_42\"><p contains=\"p\">(1) Comisia creează și gestionează baza de date electronică necesară pentru stocarea și prelucrarea informațiilor primite ca suport pentru cererile de asistență reciprocă formulate în temeiul capitolului III, măsurile adoptate în temeiul capitolului IV și mecanismul de supraveghere prevăzut în capitolul V. Baza de date este pusă la dispoziția autorităților de resort și Comisiei pentru consultare.</p><p contains=\"p\">(2) Informațiile furnizate de alte autorități, entități și organisme desemnate sunt stocate și prelucrate în baza de date electronică, dar aceste autorități, entități și organisme desemnate nu au acces la aceasta.</p><p contains=\"p\">(3) Datele stocate referitoare la o încălcare sunt șterse la cinci ani după încetarea încălcării. Perioada de cinci ani începe din momentul în care:</p>(a)<p contains=\"p\">o autoritate solicitată informează Comisia, în conformitate cu articolul 12 alineatul (3), că încălcarea survenită în interiorul Uniunii a încetat;</p>(b)<p contains=\"p\">autoritatea coordonatoare informează Comisia, în conformitate cu articolul 19, că încălcarea pe scară largă a încetat sau a fost interzisă;</p>(c)<p contains=\"p\">Comisia decide, în conformitate cu articolul 26, că acțiunea comună referitoare la o încălcare pe scară largă cu o dimensiune europeană este încheiată, dar angajamentele luate de comercianți sunt stocate timp de 10 ani pentru a asigura respectarea legilor care protejează interesele consumatorilor;</p>(d)<p contains=\"p\">informațiile au fost introduse în baza de date, în toate celelalte cazuri.</p><p contains=\"p\">(4) Comisia adoptă actele de punere în aplicare necesare pentru crearea bazei de date. Actele de punere în aplicare respective se adoptă în conformitate cu procedura de examinare menționată la articolul 48 alineatul (2).</p></div>"} , 
            {   "id": "art_43", 
            "uri" : "2016/0283/art_43/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 44", "subject" : "Renunțarea la rambursarea cheltuielilor", "titleHtml" : "Articolul 44", "subjectHtml" : "Renunțarea la rambursarea cheltuielilor", "content" : "<div id=\"div_art_43\"><p contains=\"p\">Statele membre renunță la orice cerere de rambursare a cheltuielilor ocazionate de aplicarea prezentului regulament. Cu toate acestea, în cazul în care măsurile sunt respinse și considerate nefondate de către o instanță judecătorească în ceea ce privește fondul încălcării vizate, statul membru al autorității solicitante rămâne responsabil, față de statul membru al autorității solicitate, de orice cheltuială suportată și de orice pierdere suferită din acest motiv.</p></div>"} , 
            {   "id": "art_44", 
            "uri" : "2016/0283/art_44/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 45", "subject" : "Planurile naționale de asigurare a aplicării legislației și prioritizarea", "titleHtml" : "Articolul 45", "subjectHtml" : "Planurile naționale de asigurare a aplicării legislației și prioritizarea", "content" : "<div id=\"div_art_44\"><p contains=\"p\">(1) La fiecare doi ani, începând cu data de xx/xx/20xx [data intrării în vigoare a prezentului regulament], fiecare stat membru prezintă Comisiei planurile bienale de asigurare a aplicării legislației, cu ajutorul unui formular standard online special conceput și pus la dispoziție de Comisie. Planurile de asigurare a aplicării legislației cuprind în special:</p>(a)<p contains=\"p\">informații privind evoluția pieței care pot afecta interesele consumatorilor în statul lor membru și pot evidenția aspecte susceptibile de a exista și în alte state membre;</p>(b)<p contains=\"p\">dacă este cazul, un rezumat al punerii în aplicare a planului bienal anterior de asigurare a aplicării legislației, inclusiv o prezentare sintetică a acțiunilor întreprinse în conformitate cu prezentul regulament, a reclamațiilor consumatorilor și a altor reclamații primite, a activităților de supraveghere și de asigurare a aplicării legislației și a cauzelor importante din instanță, a hotărârilor și a altor ordine sau măsuri importante, precum și a motivelor pentru care este posibil ca planul bienal anterior să nu fi fost pus în aplicare integral;</p>(c)<p contains=\"p\">informații privind organizarea, competențele și responsabilitățile autorităților de resort, precum și privind orice modificare efectivă sau preconizată a acestora;</p>(d)<p contains=\"p\">domeniile prioritare pentru asigurarea aplicării legilor care protejează interesele consumatorilor în următorii doi ani în statul membru respectiv;</p>(e)<p contains=\"p\">propunerile de domenii prioritare pentru asigurarea aplicării legilor care protejează interesele consumatorilor la nivelul Uniunii;</p>(f)<p contains=\"p\">o prezentare sintetică a resurselor disponibile și a celor angajate pentru asigurarea aplicării legilor care protejează interesele consumatorilor în statul membru în următorii doi ani;</p>(g)<p contains=\"p\">o declarație privind resursele angajate pentru punerea în aplicare a prezentului regulament în următorii doi ani.</p><p contains=\"p\">(2) În cazul apariției unor modificări substanțiale ale circumstanțelor sau ale condițiilor de piață în cei doi ulteriori transmiterii ultimului plan de asigurare a aplicării legislației, statele membre pot transmite un plan de asigurare a aplicării legislației revizuit.</p></div>"} , 
            {   "id": "art_45", 
            "uri" : "2016/0283/art_45/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 46", "subject" : "Monitorizarea și punerea în aplicare a planurilor naționale de asigurare a aplicării legislației", "titleHtml" : "Articolul 46", "subjectHtml" : "Monitorizarea și punerea în aplicare a planurilor naționale de asigurare a aplicării legislației", "content" : "<div id=\"div_art_45\"><p contains=\"p\">(1) Comisia monitorizează punerea în aplicare a planurilor naționale de asigurare a aplicării legislației. Comisia poate furniza consiliere privind punerea în aplicare a planurilor naționale de asigurare a aplicării legislației, poate stabili indicatori de referință în ceea ce privește resursele necesare pentru punerea în aplicare a prezentului regulament și poate promova bunele practici.</p><p contains=\"p\">(2) Comisia adoptă actele de punere în aplicare necesare pentru elaborarea formularelor standard online și a detaliilor referitoare la planurile naționale de asigurare a aplicării legislației prevăzute la articolul 45. Actele de punere în aplicare respective se adoptă în conformitate cu procedura de examinare menționată la articolul 48 alineatul (2).</p></div>"} , 
            {   "id": "art_46", 
            "uri" : "2016/0283/art_46/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 47", "subject" : "Principiile aplicabile la impunerea de sancțiuni pentru încălcări survenite în interiorul Uniunii și încălcări pe scară largă", "titleHtml" : "Articolul 47", "subjectHtml" : "Principiile aplicabile la impunerea de sancțiuni pentru încălcări survenite în interiorul Uniunii și încălcări pe scară largă", "content" : "<div id=\"div_art_46\"><p contains=\"p\">(1) Atunci când impun sancțiuni referitoare la încălcări survenite în interiorul Uniunii și încălcări pe scară largă, autoritățile de resort țin cont, printre altele, de următoarele elemente:</p>(a)<p contains=\"p\">întinderea geografică a încălcării;</p>(b)<p contains=\"p\">prejudiciul global cauzat sau susceptibil de a fi fost cauzat consumatorilor din alte state membre;</p>(c)<p contains=\"p\">repetarea încălcării în același stat membru sau în Uniune.</p><p contains=\"p\">(2) Comisia poate emite recomandări privind sancțiunile pentru încălcările survenite în interiorul Uniunii și încălcările pe scară largă, precum și privind coordonarea acestor sancțiuni în conformitate cu capitolul IV.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_10", 
            "uri" : "2016/0283/sct_10/ron", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CAPITOLUL VIII", "subject" : "DISPOZIȚII FINALE", "titleHtml" : "CAPITOLUL VIII", "subjectHtml" : "DISPOZIȚII FINALE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_47", 
            "uri" : "2016/0283/art_47/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 48", "subject" : "Comitetul", "titleHtml" : "Articolul 48", "subjectHtml" : "Comitetul", "content" : "<div id=\"div_art_47\"><p contains=\"p\">(1) Comisia este asistată de un comitet. Comitetul respectiv este un comitet în sensul Regulamentului (UE) nr. 182/2011.</p><p contains=\"p\">(2) Atunci când se face trimitere la prezentul alineat, se aplică articolul 5 din Regulamentul (UE) nr. 182/2011.</p></div>"} , 
            {   "id": "art_48", 
            "uri" : "2016/0283/art_48/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 49", "subject" : "Notificări", "titleHtml" : "Articolul 49", "subjectHtml" : "Notificări", "content" : "<div id=\"div_art_48\"><p contains=\"p\">Statele membre comunică fără întârziere Comisiei textele dispozițiilor de drept intern pe care le adoptă sau al acordurilor, altele decât cele privind cazuri individuale, pe care le încheie în materiile reglementate de prezentul regulament.</p></div>"} , 
            {   "id": "art_49", 
            "uri" : "2016/0283/art_49/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 50", "subject" : "Evaluare", "titleHtml" : "Articolul 50", "subjectHtml" : "Evaluare", "content" : "<div id=\"div_art_49\"><p contains=\"p\">Până la data de [xx/xx/20xx cel târziu, dar în orice caz în termen de șapte ani de la intrarea în vigoare], Comisia prezintă Parlamentului European și Consiliului un raport privind aplicarea prezentului regulament.</p><p contains=\"p\">Acest raport conține o evaluare a aplicării regulamentului, incluzând o evaluare a eficacității procesului de asigurare a aplicării legilor care protejează interesele consumatorilor în conformitate cu prezentul regulament și o examinare care să aibă drept obiect, printre altele, modul în care a evoluat respectarea legilor care protejează interesele consumatorilor pe piețele-cheie de consum vizate de comerțul transfrontalier.</p></div>"} , 
            {   "id": "art_50", 
            "uri" : "2016/0283/art_50/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 51", "subject" : "Modificarea anexei la Regulamentul (CE) nr. 2006/2004", "titleHtml" : "Articolul 51", "subjectHtml" : "Modificarea anexei la Regulamentul (CE) nr. 2006/2004", "content" : "<div id=\"div_art_50\"><p contains=\"p\">În anexa la Regulamentul (CE) nr. 2006/2004 se adaugă următoarele puncte:</p><p contains=\"p\"></p><p contains=\"p\">„18. Directiva 2011/83/UE a Parlamentului European și a Consiliului din 25 octombrie 2011 privind drepturile consumatorilor (JO L 304, 22.11.2011, p. 64).</p><p contains=\"p\"></p><p contains=\"p\">19. Directiva 2006/123/CE a Parlamentului European și a Consiliului din 12 decembrie 2006 privind serviciile în cadrul pieței interne: articolul 20 (JO L 376, 27.12. 2006, p. 36).</p><p contains=\"p\"></p><p contains=\"p\">20. Regulamentul (CE) nr. 1371/2007 al Parlamentului European și al Consiliului din 23 octombrie 2007 privind drepturile și obligațiile călătorilor din transportul feroviar (JO L 315, 3.12. 2007, p. 14).</p><p contains=\"p\"></p><p contains=\"p\">21. Regulamentul (CE) nr. 1107/2006 al Parlamentului European și al Consiliului din 5 iulie 2006 privind drepturile persoanelor cu handicap și ale persoanelor cu mobilitate redusă pe durata călătoriei pe calea aerului (JO L 204, 26.7.2006, p. 1).</p><p contains=\"p\">22. Regulamentul (CE) nr. 1008/2008 al Parlamentului European și al Consiliului din 24 septembrie 2008 privind normele comune pentru operarea serviciilor aeriene în Comunitate: articolele 22, 23 și 24 (JO L 293, 31.10.2008, p. 3).</p><p contains=\"p\"></p><p contains=\"p\">23. Directiva 2014/17/UE a Parlamentului European și a Consiliului din 4 februarie 2014 privind contractele de credit oferite consumatorilor pentru bunuri imobile rezidențiale: articolele 10, 11, 13, 14, 15, 16, 17, 18, 21, 22, 23, capitolul 10 și anexele I și II (JO L 60, 28.2.2014, p. 34).</p><p contains=\"p\"></p><p contains=\"p\">24. Directiva 2014/92/UE a Parlamentului European și a Consiliului din 23 iulie 2014 privind comparabilitatea comisioanelor aferente conturilor de plăți, schimbarea conturilor de plăți și accesul la conturile de plăți cu servicii de bază, articolele 4-18 și articolul 20 alineatul (2) (JO L 257, 28.8.2014, p. 214).”</p></div>"} , 
            {   "id": "art_51", 
            "uri" : "2016/0283/art_51/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 52", "subject" : "Abrogare", "titleHtml" : "Articolul 52", "subjectHtml" : "Abrogare", "content" : "<div id=\"div_art_51\"><p contains=\"p\">Regulamentul (CE) nr. 2006/2004 se abrogă de la [data aplicării prezentului regulament].</p></div>"} , 
            {   "id": "art_52", 
            "uri" : "2016/0283/art_52/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 53", "subject" : "Intrarea în vigoare și aplicarea", "titleHtml" : "Articolul 53", "subjectHtml" : "Intrarea în vigoare și aplicarea", "content" : "<div id=\"div_art_52\"><p contains=\"p\">Regulamentul intră în vigoare în a douăzecea zi de la publicarea în Jurnalul Oficial al Uniunii Europene.</p><p contains=\"p\">Prezentul regulament se aplică începând de la [un an de la intrarea în vigoare].</p><p contains=\"p\">Cu toate acestea, articolul 51 se aplică de la [intrarea în vigoare a prezentului regulament].</p><p contains=\"p\">Prezentul regulament este obligatoriu în toate elementele sale și se aplică direct în toate statele membre.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        