{   "id": "ACT", 
            "uri" : "2016/0283/ell", "idFmxElement" : "act","num" : "0283", "eli_lang_code" : "ell", "year" : "2016", "commented" : "true", "title" : "Πρόταση ΚΑΝΟΝΙΣΜΟΣ ΤΟΥ ΕΥΡΩΠΑΪΚΟΥ ΚΟΙΝΟΒΟΥΛΙΟΥ ΚΑΙ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ ", "subject" : "σχετικά με τη συνεργασία μεταξύ των εθνικών αρχών που είναι αρμόδιες για την επιβολή της νομοθεσίας για την προστασία των καταναλωτών ", "titleHtml" : "<p>Πρόταση</p><p>ΚΑΝΟΝΙΣΜΟΣ ΤΟΥ ΕΥΡΩΠΑΪΚΟΥ ΚΟΙΝΟΒΟΥΛΙΟΥ ΚΑΙ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ</p>", "subjectHtml" : "<p>σχετικά με τη συνεργασία μεταξύ των εθνικών αρχών που είναι αρμόδιες για την επιβολή της νομοθεσίας για την προστασία των καταναλωτών</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0283/preamble/ell", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">ΤΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ ΚΑΙ ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Έχοντας υπόψη τη συνθήκη για την Ευρωπαϊκή Ένωση και ιδίως το άρθρο 114,</p><p contains=\"p\">Έχοντας υπόψη την πρόταση της Ευρωπαϊκής Επιτροπής,</p><p contains=\"p\">Κατόπιν διαβίβασης του σχεδίου νομοθετικής πράξης στα εθνικά κοινοβούλια,</p><p contains=\"p\">Έχοντας υπόψη τη γνώμη της Ευρωπαϊκής Οικονομικής και Κοινωνικής Επιτροπής<p contains=\"p\">ΕΕ C 108 της 30.04.2004, σ. 86.</p>,</p><p contains=\"p\">Αποφασίζοντας σύμφωνα με τη συνήθη νομοθετική διαδικασία,</p><p contains=\"p\">Εκτιμώντας τα ακόλουθα:</p>(1)<p contains=\"p\">Ο κανονισμός (ΕΚ) αριθ. 2006/2004 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Κανονισμός (ΕΚ) αριθ. 2006/2004 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου σχετικά με τη συνεργασία μεταξύ των εθνικών αρχών που είναι αρμόδιες για την επιβολή της νομοθεσίας για την προστασία των καταναλωτών (ΕΕ L 364 της 09.12.2004, σ. 1).</p>προβλέπει εναρμονισμένους κανόνες και διαδικασίες που διευκολύνουν τη συνεργασία μεταξύ των εθνικών αρχών που είναι αρμόδιες για την επιβολή της νομοθεσίας για την προστασία των καταναλωτών σε διασυνοριακό επίπεδο. Το άρθρο 21α προβλέπει την επανεξέταση της αποτελεσματικότητας και των επιχειρησιακών μηχανισμών του εν λόγω κανονισμού και, σύμφωνα με το εν λόγω άρθρο, η Επιτροπή κατέληξε στο συμπέρασμα ότι ο κανονισμός (ΕΚ) αριθ. 2006/2004 δεν επαρκεί για την αποτελεσματική αντιμετώπιση των προκλήσεων της επιβολής της νομοθεσίας στην ενιαία αγορά και, ιδίως, στην ψηφιακή ενιαία αγορά,</p>(2)<p contains=\"p\">Η στρατηγική για την ψηφιακή ενιαία αγορά, που εγκρίθηκε από την Επιτροπή στις 6 Μαΐου 2015, προσδιόρισε ως μία από τις προτεραιότητές της την ανάγκη να ενισχυθεί η εμπιστοσύνη των καταναλωτών χάρη στην ταχύτερη, πιο ευέλικτη και πιο συνεκτική επιβολή των κανόνων προστασίας των καταναλωτών. Η στρατηγική για την ενιαία αγορά, που εγκρίθηκε από την Επιτροπή στις 28 Οκτωβρίου 2015, επανέλαβε ότι η επιβολή της νομοθεσίας της Ευρωπαϊκής Ένωσης για την προστασία των καταναλωτών πρέπει να ενισχυθεί περαιτέρω με τον κανονισμό για τη συνεργασία όσον αφορά την προστασία των καταναλωτών,</p>(3)<p contains=\"p\">Η συνακόλουθη αναποτελεσματική επιβολή της νομοθεσίας στις διασυνοριακές παραβάσεις, ιδίως στο ψηφιακό περιβάλλον, επιτρέπει στους εμπόρους να διαφεύγουν από την επιβολή της νομοθεσίας με τη μετεγκατάσταση εντός της Ένωσης, με συνέπεια τη στρέβλωση του ανταγωνισμού σε βάρος των νομοταγών εμπόρων που δραστηριοποιούνται είτε στο εσωτερικό της χώρας τους είτε διασυνοριακά και, επομένως, την άμεση ζημία των καταναλωτών και την υπονόμευση της εμπιστοσύνης των καταναλωτών στις διασυνοριακές συναλλαγές και στην ενιαία αγορά. Ένα αυξημένο επίπεδο εναρμόνισης για τον καθορισμό αποδοτικής και αποτελεσματικής συνεργασίας για την επιβολή του νόμου μεταξύ των αρμοδίων δημόσιων αρχών επιβολής είναι, συνεπώς, αναγκαίο για τον εντοπισμό, τη διερεύνηση και την παύση των ενδοενωσιακών και των εκτεταμένων παραβάσεων,</p>(4)<p contains=\"p\">Ο κανονισμός (ΕΚ) αριθ. 2006/2004 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, προέβλεψε τη δημιουργία ενός δικτύου αρμοδίων δημόσιων αρχών σε ολόκληρη την Ένωση. Ο αποτελεσματικός συντονισμός μεταξύ των διαφόρων αρμοδίων αρχών που συμμετέχουν στο δίκτυο, καθώς και άλλων δημόσιων αρχών σε επίπεδο κρατών μελών, είναι αναγκαίος. Ο συντονιστικός ρόλος του ενιαίου γραφείου σύνδεσης πρέπει να ανατεθεί σε μια αρμόδια αρχή σε κάθε κράτος μέλος η οποία διαθέτει επαρκείς εξουσίες και πόρους για να αναλάβει αυτό το σημαντικό ρόλο στο δίκτυο των αρμοδίων αρχών,</p>(5)<p contains=\"p\">Οι καταναλωτές θα πρέπει επίσης να προστατεύονται από βραχύβιες ενδοενωσιακές παραβάσεις και από εκτεταμένες παραβάσεις οι οποίες διαρκούν για ένα σύντομο χρονικό διάστημα, αλλά των οποίων τα επιβλαβή αποτελέσματα μπορεί να εξακολουθούν να υπάρχουν επί μακρόν μετά την παύση της παράβασης. Οι αρμόδιες αρχές πρέπει να διαθέτουν τις απαραίτητες εξουσίες για τη διερεύνηση και την παύση αυτών των παραβάσεων στο μέλλον,</p>(6)<p contains=\"p\">Οι αρμόδιες αρχές πρέπει να διαθέτουν ένα σύνολο ελάχιστων εξουσιών διερεύνησης των παραβάσεων και επιβολής της νομοθεσίας για να εφαρμόζουν τον παρόντα κανονισμό αποτελεσματικά, να συνεργάζονται μεταξύ τους και να αποτρέπουν τους εμπόρους από τη διάπραξη ενδοενωσιακών και εκτεταμένων παραβάσεων. Οι εν λόγω εξουσίες πρέπει να είναι επαρκείς για την αντιμετώπιση των προκλήσεων που αφορούν την επιβολή της νομοθεσίας στο ηλεκτρονικό εμπόριο και στο ψηφιακό περιβάλλον, όπου οι δυνατότητες των εμπόρων να αποκρύπτουν ή να αλλάζουν την ταυτότητά τους αποτελούν λόγο ιδιαίτερης ανησυχίας. Οι εν λόγω εξουσίες πρέπει να διασφαλίζουν τη νόμιμη ανταλλαγή αποδεικτικών στοιχείων μεταξύ των αρμοδίων αρχών, ώστε να επιτυγχάνεται αποτελεσματική επιβολή της νομοθεσίας σε ισότιμη βάση σε όλα τα κράτη μέλη,</p>(7)<p contains=\"p\">Τα κράτη μέλη μπορούν να επιλέξουν κατά πόσον οι αρμόδιες αρχές ασκούν τις εν λόγω εξουσίες απευθείας στο πλαίσιο της δικής τους αρμοδιότητας ή μέσω παραπομπής στα αρμόδια δικαστήρια. Εφόσον τα κράτη μέλη επιλέξουν ότι οι αρμόδιες αρχές ασκούν τις εξουσίες τους μέσω παραπομπής στα αρμόδια δικαστήρια, τα κράτη μέλη θα πρέπει να διασφαλίσουν ότι οι εξουσίες αυτές μπορούν να ασκούνται αποτελεσματικά και εγκαίρως και ότι το κόστος της άσκησης των εν λόγω εξουσιών πρέπει να είναι αναλογικό και να μην παρακωλύει την εφαρμογή του παρόντος κανονισμού,</p>(8)<p contains=\"p\">Όταν απαντούν σε αιτήσεις που υποβάλλονται μέσω του μηχανισμού αμοιβαίας συνδρομής, οι αρμόδιες αρχές θα πρέπει, κατά περίπτωση, να ασκούν περαιτέρω εξουσίες ή να λαμβάνουν μέτρα που τους έχουν ανατεθεί σε εθνικό επίπεδο, συμπεριλαμβανομένης της εξουσίας για την κίνηση διαδικασίας ή για την παραπομπή υποθέσεων προς άσκηση ποινικής δίωξης. Είναι εξαιρετικά σημαντικό να μπορούν τα δικαστήρια και οι άλλες αρχές που συμμετέχουν στην ποινική δίωξη να διαθέτουν τα μέσα και τις εξουσίες που απαιτούνται για την αποτελεσματική και έγκαιρη συνεργασία με τις αρμόδιες αρχές,</p>(9)<p contains=\"p\">Οι αρμόδιες αρχές θα πρέπει να είναι σε θέση να αρχίζουν έρευνες με δική τους πρωτοβουλία, όταν διαπιστώνουν ενδοενωσιακές ή εκτεταμένες παραβάσεις με άλλα μέσα πλην των καταγγελιών των καταναλωτών. Αυτό είναι ιδιαίτερα αναγκαίο για τη διασφάλιση της αποτελεσματικής συνεργασίας μεταξύ των αρμοδίων αρχών κατά την αντιμετώπιση εκτεταμένων παραβάσεων,</p>(10)<p contains=\"p\">Οι αρμόδιες αρχές θα πρέπει να έχουν πρόσβαση σε όλα τα απαραίτητα αποδεικτικά στοιχεία, δεδομένα και πληροφορίες για να διαπιστώνουν τη διάπραξη μιας ενδοενωσιακής ή εκτεταμένης παράβασης και, ειδικότερα, να προσδιορίζουν τον υπεύθυνο έμπορο, ανεξαρτήτως του προσώπου που διαθέτει τα συγκεκριμένα αποδεικτικά στοιχεία, πληροφορίες ή δεδομένα και ανεξαρτήτως του τόπου όπου έχει την έδρα του και της μορφής των εν λόγω στοιχείων. Οι αρμόδιες αρχές θα πρέπει να είναι σε θέση να ζητούν απευθείας από τρίτους που δραστηριοποιούνται στην ψηφιακή αλυσίδα αξίας να παρέχουν όλα τα αποδεικτικά στοιχεία, τα δεδομένα και τις πληροφορίες που απαιτούνται,</p>(11)<p contains=\"p\">Οι αρμόδιες αρχές θα πρέπει να είναι σε θέση να επαληθεύουν τη συμμόρφωση με τη νομοθεσία για την προστασία των καταναλωτών και να συγκεντρώνουν αποδεικτικά στοιχεία ενδοενωσιακών ή εκτεταμένων παραβάσεων, ιδίως εκείνων που διαπράττονται κατά ή μετά την αγορά αγαθών και υπηρεσιών. Κατά συνέπεια, θα πρέπει να έχουν την εξουσία να πραγματοποιούν δοκιμαστικές αγορές και να αγοράζουν αγαθά ή υπηρεσίες με καλυμμένη ταυτότητα,</p>(12)<p contains=\"p\">Ιδιαίτερα στο ψηφιακό περιβάλλον, οι αρμόδιες αρχές θα πρέπει να μπορούν να παύουν παραβάσεις γρήγορα και αποτελεσματικά, ιδίως όταν ο έμπορος που πωλεί προϊόντα ή υπηρεσίες αποκρύπτει την ταυτότητά του ή μετεγκαθίσταται εντός της Ένωσης ή σε τρίτη χώρα για να αποφύγει την επιβολή της νομοθεσίας. Σε περιπτώσεις κατά τις οποίες υπάρχει κίνδυνος σοβαρής και ανεπανόρθωτης ζημίας σε βάρος των καταναλωτών, οι αρμόδιες αρχές θα πρέπει να είναι σε θέση να εγκρίνουν προσωρινά μέτρα για να προλαμβάνουν ή να μειώνουν τη ζημία, συμπεριλαμβανομένης, κατά περίπτωση, της αναστολής της λειτουργίας ενός δικτυακού τόπου, τομέα ή παρόμοιου ψηφιακού τόπου, μιας υπηρεσίας ή ενός λογαριασμού. Επιπλέον, οι αρμόδιες αρχές θα πρέπει να διαθέτουν την εξουσία να καταργούν ή να αναθέτουν σε τρίτο πάροχο υπηρεσιών την κατάργηση ενός δικτυακού τόπου, τομέα ή παρόμοιου ψηφιακού τόπου, μιας υπηρεσίας ή ενός λογαριασμού,</p>(13)<p contains=\"p\">Για να διασφαλιστεί ότι οι έμποροι αποτρέπονται επαρκώς από τη διάπραξη ή την επανάληψη παραβάσεων και ότι δεν επωφελούνται από τις παραβάσεις αυτές, πρέπει επίσης να εφαρμόζονται οι κανόνες σχετικά με τις κυρώσεις που έχουν εγκριθεί από τα κράτη μέλη σύμφωνα με τις απαιτήσεις της ενωσιακής νομοθεσίας για την προστασία των συμφερόντων των καταναλωτών όσον αφορά τις ενδοενωσιακές και τις εκτεταμένες παραβάσεις. Για τους ίδιους λόγους, οι καταναλωτές θα πρέπει να έχουν δικαίωμα αποζημίωσης για ζημία που προκλήθηκε από τις παραβάσεις αυτές.</p>(14)<p contains=\"p\">Όσον αφορά την έννομη προστασία των καταναλωτών, οι αρμόδιες αρχές πρέπει να επιλέγουν αναλογικά, δίκαια και εύλογα μέτρα για την πρόληψη ή τη μείωση των κινδύνων επανεμφάνισης ή επανάληψης των παραβάσεων, λαμβάνοντας υπόψη ιδίως τα προσδοκώμενα οφέλη για τους καταναλωτές και το εύλογο διοικητικό κόστος που ενδέχεται να συνδέεται με την εφαρμογή των εν λόγω μέτρων. Εφόσον οι καταναλωτές οι οποίοι θίγονται από την παράβαση δεν είναι δυνατόν να προσδιοριστούν ή εφόσον ο προσδιορισμός τους συνεπάγεται δυσανάλογο κόστος για τον υπεύθυνο έμπορο, η αρμόδια αρχή μπορεί να διατάσσει την απόδοση των κερδών που απορρέουν από την παράβαση στο δημόσιο ταμείο ή σε έναν δικαιούχο που έχει ορισθεί από την αρμόδια αρχή ή σύμφωνα με την εθνική νομοθεσία,</p>(15)<p contains=\"p\">Η αποδοτικότητα και η αποτελεσματικότητα του μηχανισμού αμοιβαίας συνδρομής θα πρέπει να βελτιωθεί. Οι πληροφορίες που ζητούνται πρέπει να παρέχονται εγκαίρως και τα αναγκαία μέτρα εφαρμογής πρέπει επίσης να εγκρίνονται εγκαίρως. Η Επιτροπή πρέπει, επομένως, να καθορίσει δεσμευτικές προθεσμίες για τις αρμόδιες αρχές εντός των οποίων να απαντούν σε αιτήσεις παροχής πληροφοριών και επιβολής της νομοθεσίας και να διευκρινίσει τις διαδικαστικές και άλλες πτυχές της επεξεργασίας πληροφοριών και της διεκπεραίωσης των αιτήσεων επιβολής της νομοθεσίας, μέσω εκτελεστικών μέτρων,</p>(16)<p contains=\"p\">Η Επιτροπή πρέπει να έχει περισσότερες δυνατότητες να συντονίζει και να παρακολουθεί τη λειτουργία του μηχανισμού αμοιβαίας συνδρομής, να εκδίδει κατευθυντήριες γραμμές, να διατυπώνει συστάσεις και να προβαίνει σε γνωμοδοτήσεις για τα κράτη μέλη, σε περίπτωση που ανακύπτουν προβλήματα. Επίσης, η Επιτροπή πρέπει να έχει περισσότερες δυνατότητες να επικουρεί αποτελεσματικά και γρήγορα τις αρμόδιες αρχές για τη διευθέτηση διαφωνιών σχετικά με την ερμηνεία των υποχρεώσεων των αρμοδίων αρχών οι οποίες απορρέουν από τον μηχανισμό αμοιβαίας συνδρομής,</p>(17)<p contains=\"p\">Πρέπει να προβλεφθούν εναρμονισμένοι κανόνες που να καθορίζουν τη διαδικασία για τον συντονισμό της εποπτείας, της έρευνας και της επιβολής της νομοθεσίας σε περίπτωση εκτεταμένων παραβάσεων. Οι συντονισμένες δράσεις για την καταπολέμηση ευρέως εκτεταμένων παραβάσεων πρέπει να εξασφαλίζουν ότι οι αρμόδιες αρχές μπορούν να επιλέγουν τα πλέον κατάλληλα και αποτελεσματικά εργαλεία για την παύση των εκτεταμένων παραβάσεων και την εξασφάλιση της αποζημίωσης των καταναλωτών,</p>(18)<p contains=\"p\">Οι συντονισμένοι έλεγχοι μέσω του διαδικτύου (σαρώσεις) ιστοτόπων ηλεκτρονικού εμπορίου είναι μια ακόμη μορφή συντονισμού της επιβολής της νομοθεσίας και αποδείχθηκε ότι αποτελούν αποτελεσματικό εργαλείο κατά των παραβάσεων το οποίο θα πρέπει να διατηρηθεί και να ενισχυθεί στο μέλλον,</p>(19)<p contains=\"p\">Εκτεταμένες παραβάσεις με ενωσιακή διάσταση είναι δυνατόν να προκαλούν ζημίες μεγάλης κλίμακας σε μια πλειονότητα καταναλωτών στην Ένωση. Ως εκ τούτου απαιτείται μια συγκεκριμένη ενωσιακή διαδικασία συντονισμού με την Επιτροπή ως εκ του νόμου συντονιστή. Για να εξασφαλιστεί ότι η διαδικασία κινείται εγκαίρως και αποτελεσματικά και ότι οι προϋποθέσεις επαληθεύονται ομοιόμορφα, η Επιτροπή θα πρέπει να επαληθεύει ότι πληρούνται οι προϋποθέσεις για τη δρομολόγηση της διαδικασίας αυτής. Στοιχεία και πληροφορίες που συλλέγονται στη διάρκεια της κοινής δράσης θα πρέπει να χρησιμοποιούνται αδιάλειπτα στο πλαίσιο εθνικών διαδικασιών, όταν απαιτείται,</p>(20)<p contains=\"p\">Στις διαδικασίες κατά εκτεταμένων παραβάσεων και εκτεταμένων παραβάσεων με ενωσιακή διάσταση, τα δικαιώματα άμυνας των εμπόρων θα πρέπει να γίνονται σεβαστά. Αυτό απαιτεί, ιδίως, να παρέχεται στον έμπορο το δικαίωμα να εκφράζει τις απόψεις του και να χρησιμοποιεί τη γλώσσα της επιλογής του κατά τη διάρκεια των διαδικασιών,</p>(21)<p contains=\"p\">Εάν ο έμπορος που είναι υπεύθυνος για την εκτεταμένη παράβαση ή την εκτεταμένη παράβαση με ενωσιακή διάσταση δεν παύει οικειοθελώς την παράβαση, οι αρμόδιες αρχές των ενδιαφερομένων κρατών μελών θα πρέπει να καθορίσουν μία αρμόδια αρχή σε ένα κράτος μέλος να λάβει μέτρα επιβολής της νομοθεσίας κατάλληλα για τη διαφύλαξη των δικαιωμάτων των καταναλωτών που κατοικούν εντός των άλλων κρατών μελών τα οποία αφορά η παράβαση. Η εν λόγω αρμόδια αρχή θα πρέπει να ορισθεί, λαμβανομένης υπόψη της ικανότητάς της να αναλάβει αποτελεσματική δράση κατά του εμπόρου, για παράδειγμα εάν ο έμπορος είναι εγκατεστημένος στο κράτος μέλος της εν λόγω αρχής. Η ορισθείσα αρμόδια αρχή πρέπει να ενεργεί σαν οι καταναλωτές των άλλων κρατών μελών να ήταν καταναλωτές του δικού της κράτους. Εφόσον είναι αναγκαίο, για να αποφευχθεί η εξωεδαφική εφαρμογή του νόμου, ορισμένα ή όλα τα κράτη μέλη τα οποία αφορά η παράβαση θα πρέπει να έχουν τη δυνατότητα να θεσπίζουν μέτρα επιβολής της νομοθεσίας ταυτόχρονα για την προστασία των δικών τους καταναλωτών ή των καταναλωτών που κατοικούν σε άλλα κράτη μέλη. Αυτό μπορεί να απαιτείται, για παράδειγμα, για την παύση των παραβάσεων παρόμοιας φύσης από θυγατρικές μιας εταιρείας, εγκατεστημένες σε περισσότερα του ενός κράτη μέλη, γεγονός που ζημιώνει τους καταναλωτές των συγκεκριμένων κρατών μελών μόνον, χωρίς προφανή διασυνοριακή διάσταση (παράλληλες παραβάσεις),</p>(22)<p contains=\"p\">Ο μηχανισμός εποπτείας και ο μηχανισμός προειδοποίησης πρέπει να ενισχυθούν για να εξασφαλίζεται η έγκαιρη και αποτελεσματική ανίχνευση εκτεταμένων παραβάσεων. Οι πληροφορίες που πρέπει να ανταλλάσσονται και η συνέχεια που πρέπει να δίδεται μετά την ανταλλαγή πληροφοριών θα πρέπει να διευκρινίζονται ώστε να εξασφαλίζεται ότι η προειδοποίηση που απαιτεί δράση πραγματοποιείται και απευθύνεται στους παραλήπτες δεόντως. Η Επιτροπή θα πρέπει να συντονίζει τη λειτουργία του μηχανισμού εποπτείας,</p>(23)<p contains=\"p\">Οι οργανώσεις καταναλωτών διαδραματίζουν ουσιώδη ρόλο στην πληροφόρηση των καταναλωτών σχετικά με τα δικαιώματά τους, στην ευαισθητοποίησή τους και στην προστασία των συμφερόντων τους, συμπεριλαμβανομένης της επίλυσης των διαφορών. Οι καταναλωτές θα πρέπει να ενθαρρύνονται να συνεργάζονται με τις αρμόδιες αρχές ούτως ώστε να ενισχυθεί η εφαρμογή του παρόντος κανονισμού. Οι οργανώσεις καταναλωτών, ιδίως εκείνες στις οποίες μπορούν να ανατεθούν καθήκοντα επιβολής της νομοθεσίας στο πλαίσιο του παρόντος κανονισμού, και τα ευρωπαϊκά κέντρα καταναλωτών πρέπει να είναι σε θέση να κοινοποιούν στις αρμόδιες αρχές τις εικαζόμενες παραβάσεις και να ανταλλάσσουν με τις εν λόγω αρχές τις πληροφορίες που απαιτούνται για τον εντοπισμό, τη διερεύνηση και την παύση ενδοενωσιακών παραβάσεων και εκτεταμένων παραβάσεων,</p>(24)<p contains=\"p\">Οι παραβάσεις οι οποίες είναι ευρέως εκτεταμένες σε ολόκληρη την Ένωση θα πρέπει να καταπολεμούνται αποδοτικά και αποτελεσματικά. Για τον σκοπό αυτό, ο καθορισμός προτεραιοτήτων στην επιβολή της νομοθεσίας και ο σχεδιασμός της σε επίπεδο κρατών μελών θα πρέπει να συντονίζονται και οι διαθέσιμοι πόροι των αρμοδίων αρχών θα πρέπει να συγκεντρώνονται. Ένα σύστημα κυλιόμενων διετών σχεδίων επιβολής της νομοθεσίας θα πρέπει να τεθεί σε εφαρμογή για την επίτευξη αυτού του στόχου,</p>(25)<p contains=\"p\">Δεδομένα σχετικά με τις καταγγελίες των καταναλωτών μπορεί να βοηθήσουν τους υπεύθυνους για τη χάραξη πολιτικής σε εθνικό και ενωσιακό επίπεδο, ώστε να αξιολογηθεί η λειτουργία των καταναλωτικών αγορών και ο εντοπισμός των παραβάσεων. Για να διευκολυνθεί η ανταλλαγή των δεδομένων αυτών σε ενωσιακό επίπεδο, η Επιτροπή εξέδωσε σύσταση σχετικά με τη χρήση εναρμονισμένης μεθόδου για την ταξινόμηση και την κοινοποίηση των καταγγελιών και των αιτημάτων των καταναλωτών<p contains=\"p\">Σύσταση της Επιτροπής σχετικά με τη χρήση εναρμονισμένης μεθόδου για την ταξινόμηση των καταγγελιών και των αιτημάτων των καταναλωτών (2010/304/ΕΕ, ΕΕ L 136, 2.6. 2010, σ. 1-31).</p>. Η εν λόγω σύσταση πρέπει να εφαρμοστεί για την πλήρη στήριξη της συνεργασίας για την επιβολή της νομοθεσίας και τη διευκόλυνση του εντοπισμού ενδοενωσιακών παραβάσεων και των εκτεταμένων παραβάσεων,</p>(26)<p contains=\"p\">Οι προκλήσεις για την επιβολή της νομοθεσίας υπερβαίνουν τα σύνορα της Ευρωπαϊκής Ένωσης και τα συμφέροντα των καταναλωτών της Ένωσης πρέπει να προστατεύονται από ανέντιμους εμπόρους που είναι εγκατεστημένοι σε τρίτες χώρες. Ως εκ τούτου, θα πρέπει να διεξαχθούν διαπραγματεύσεις για τη σύναψη διεθνών συμφωνιών με τρίτες χώρες σχετικά με την αμοιβαία συνδρομή στην επιβολή της νομοθεσίας για την προστασία των συμφερόντων των καταναλωτών. Αυτές οι διεθνείς συμφωνίες θα πρέπει να καλύπτουν το αντικείμενο του παρόντος κανονισμού και θα πρέπει να αποτελέσουν αντικείμενο διαπραγμάτευσης σε επίπεδο Ένωσης ώστε να εξασφαλισθεί η μέγιστη προστασία των καταναλωτών της Ένωσης και η ομαλή συνεργασία με τρίτες χώρες,</p>(27)<p contains=\"p\">Για να διασφαλιστούν ενιαίες προϋποθέσεις για την εκτέλεση και την άσκηση των ελάχιστων εξουσιών των αρμοδίων αρχών, να τεθούν προθεσμίες και να καθοριστούν περαιτέρω λεπτομέρειες των διαδικασιών για την αντιμετώπιση ενδοενωσιακών παραβάσεων και εκτεταμένων παραβάσεων, να καθοριστούν λεπτομέρειες του μηχανισμού εποπτείας και να καθιερωθεί η διοικητική συνεργασία μεταξύ αρμοδίων αρχών, θα πρέπει να ανατεθούν εκτελεστικές αρμοδιότητες στην Επιτροπή. Οι εν λόγω αρμοδιότητες θα πρέπει να ασκούνται σύμφωνα με τον κανονισμό (ΕΕ) αριθ. 182/2011 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Κανονισμός (ΕΕ) αριθ. 182/2011 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 16ης Φεβρουαρίου 2011, για τη θέσπιση κανόνων και γενικών αρχών σχετικά με τους τρόπους ελέγχου από τα κράτη μέλη της άσκησης των εκτελεστικών αρμοδιοτήτων από την Επιτροπή (ΕΕ L 55 της 28.2. 2011, σ. 13-18).</p>,</p>(28)<p contains=\"p\">Η διαδικασία εξέτασης θα πρέπει να χρησιμοποιείται για την έγκριση των πράξεων σύμφωνα με τα άρθρα 10, 11, 12, 13, 15, 20, 27, 31, 32, 34, 35, 36, 37, 39, 43 και 46 του παρόντος κανονισμού, δεδομένου ότι οι πράξεις αυτές έχουν γενικό πεδίο εφαρμογής,</p>(29)<p contains=\"p\">Ο παρών κανονισμός συμπληρώνει, αφενός, τους τομεακούς κανόνες της Ένωσης που προβλέπουν τη συνεργασία μεταξύ των τομεακών ρυθμιστικών αρχών και, αφετέρου, τους τομεακούς κανόνες της Ένωσης σχετικά με την αποζημίωση των καταναλωτών για τη ζημία που απορρέει από την παράβαση αυτών των κανόνων. Ο παρών κανονισμός δεν θίγει άλλα συστήματα συνεργασίας και δίκτυα που προβλέπονται στην τομεακή νομοθεσία της Ένωσης. Ο παρών κανονισμός προάγει τη συνεργασία και το συντονισμό μεταξύ των δικτύων προστασίας των καταναλωτών και των δικτύων των ρυθμιστικών φορέων και αρχών που έχουν συσταθεί από την τομεακή νομοθεσία της Ένωσης,</p>(30)<p contains=\"p\">Ο παρών κανονισμός δεν θίγει τους υφιστάμενους κανόνες της Ένωσης σχετικά με την αρμοδιότητα των εθνικών ρυθμιστικών φορέων που έχουν θεσπιστεί από την ενωσιακή τομεακή νομοθεσία. Εφόσον ενδείκνυται και είναι δυνατόν, οι εν λόγω φορείς θα πρέπει να χρησιμοποιούν τις εξουσίες που διαθέτουν δυνάμει του ενωσιακού και του εθνικού δικαίου για την παύση ή την απαγόρευση ενδοενωσιακών παραβάσεων ή εκτεταμένων παραβάσεων ή να βοηθούν τις αρμόδιες αρχές να το πράττουν,</p>(31)<p contains=\"p\">Για τον υπολογισμό της αποζημίωσης για τη βλάβη των συλλογικών συμφερόντων των καταναλωτών, οι τομεακοί κανόνες της Ένωσης για τους επιβάτες, όπως ο κανονισμός (ΕΚ) αριθ. 261/2004 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Κανονισμός (ΕΚ) αριθ. 261/2004 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 11ης Φεβρουαρίου 2004, για τη θέσπιση κοινών κανόνων αποζημίωσης των επιβατών αεροπορικών μεταφορών και παροχής βοήθειας σε αυτούς σε περίπτωση άρνησης επιβίβασης και ματαίωσης ή μεγάλης καθυστέρησης της πτήσης (ΕΕ L 46 της 17.2.2004,σ.1).</p>, ο κανονισμός (ΕΚ) αριθ. 1371/2007 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Κανονισμός (ΕΚ) αριθ. 1371/2007 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 23ης Οκτωβρίου 2007, σχετικά με τα δικαιώματα και τις υποχρεώσεις των επιβατών σιδηροδρομικών γραμμών (ΕΕ L 315 της 3.12.2007, σ. 14).</p>, ο κανονισμός (ΕΕ) αριθ. 1177/2010 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Κανονισμός (ΕΕ) αριθ. 1177/2010 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 24ης Νοεμβρίου 2010, για τα δικαιώματα των επιβατών στις θαλάσσιες και εσωτερικές πλωτές μεταφορές (ΕΕ L 334 της 17.12.2010, σ. 1).</p>και ο κανονισμός (ΕΕ) αριθ. 181/2011 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Κανονισμός (ΕΕ) αριθ. 181/2011 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 16ης Φεβρουαρίου 2011, για τα δικαιώματα των επιβατών λεωφορείων και πούλμαν και για την τροποποίηση του κανονισμού (ΕΚ) αριθ. 2006/2004 (ΕΕ L 55 της 28.2.2011, σ. 1).</p>θα πρέπει να εφαρμόζονται. Όταν η τομεακή νομοθεσία της Ένωσης δεν καλύπτει την αποζημίωση για τη ζημία που προκλήθηκε από το ενδοενωσιακές ή εκτεταμένες παραβάσεις, η αντιστάθμιση θα πρέπει να καθορίζεται βάσει της ισχύουσας εθνικής νομοθεσίας,</p>(32)<p contains=\"p\">Ο παρών κανονισμός ισχύει με την επιφύλαξη του ρόλου και των αρμοδιοτήτων των αρμοδίων αρχών και της Ευρωπαϊκής Αρχής Τραπεζών όσον αφορά την προστασία των συλλογικών οικονομικών συμφερόντων των καταναλωτών σε θέματα σχετικά με υπηρεσίες λογαριασμών πληρωμών και τις συμβάσεις πίστωσης για ακίνητα κατοικίας, σύμφωνα με την οδηγία 2014/17/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Οδηγία 2014/17/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 4ης Φεβρουαρίου 2014, σχετικά με τις συμβάσεις πίστωσης για καταναλωτές για ακίνητα που προορίζονται για κατοικία.</p>και την οδηγία 2014/92/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Οδηγία 2014/92/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 23ης Ιουλίου 2014, για τη συγκρισιμότητα των τελών που συνδέονται με λογαριασμούς πληρωμών, την αλλαγή λογαριασμού πληρωμών και την πρόσβαση σε λογαριασμούς πληρωμών με βασικά χαρακτηριστικά (ΕΕ L 257 της 28.8.2014, σ. 214).</p>.</p>(33)<p contains=\"p\">Λαμβανομένων υπόψη των υφιστάμενων μηχανισμών συνεργασίας σύμφωνα με την οδηγία 2014/17/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου και την οδηγία 2014/92/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, ο μηχανισμός αμοιβαίας συνδρομής (κεφάλαιο III) δεν εφαρμόζεται στις ενδοενωσιακές παραβάσεις των οδηγιών αυτών.</p>(34)<p contains=\"p\">Ο παρών κανονισμός ισχύει με την επιφύλαξη των κυρώσεων που προβλέπονται στην τομεακή νομοθεσία της Ένωσης και στη νομοθεσία της Ένωσης για τους καταναλωτές και εφαρμόζονται σε παραβάσεις εντός του συγκεκριμένου κράτους. Οι αρμόδιες αρχές θα πρέπει να εφαρμόζουν, κατά περίπτωση, τις διατάξεις του εθνικού δικαίου οι οποίες υλοποιούν τις ανωτέρω διατάξεις, λαμβάνοντας υπόψη την πραγματική έκταση και την εμβέλεια της παράβασης, καθώς και τη ζημία που προκλήθηκε από την παράβαση σε καταναλωτές σε άλλα κράτη μέλη,</p>(35)<p contains=\"p\">Ο παρών κανονισμός σέβεται τα θεμελιώδη δικαιώματα και τις αρχές που αναγνωρίζονται κυρίως από τον Χάρτη των Θεμελιωδών Δικαιωμάτων της Ευρωπαϊκής Ένωσης<p contains=\"p\">ΕΕ C 364 της 18.12.2000, σ. 1.</p>. Συνεπώς, ο παρών κανονισμός θα πρέπει να ερμηνεύεται και να εφαρμόζεται, με τον σεβασμό των εν λόγω δικαιωμάτων και αρχών. Κατά την άσκηση των ελάχιστων εξουσιών που ορίζονται στον παρόντα κανονισμό, οι αρμόδιες αρχές θα πρέπει να επιτύχουν την κατάλληλη ισορροπία μεταξύ των συμφερόντων που προστατεύονται από θεμελιώδη δικαιώματα, όπως το υψηλό επίπεδο προστασίας των καταναλωτών, η επιχειρηματική ελευθερία και η ελευθερία πληροφόρησης.</p>(36)<p contains=\"p\">Δεδομένου ότι ο στόχος του παρόντος κανονισμού, συγκεκριμένα η συνεργασία μεταξύ των εθνικών αρχών που είναι αρμόδιες για την επιβολή της νομοθεσίας για την προστασία των καταναλωτών, δεν μπορεί να επιτευχθεί επαρκώς από τα κράτη μέλη, επειδή αυτά δεν μπορούν να εξασφαλίσουν τη συνεργασία και τον συντονισμό δρώντας μόνα τους, και ο εν λόγω στόχος μπορεί συνεπώς, λόγω του εδαφικού και προσωπικού πεδίου εφαρμογής του, να επιτευχθεί καλύτερα σε επίπεδο Ένωσης, η Ένωση μπορεί να λάβει μέτρα, σύμφωνα με την αρχή της επικουρικότητας, όπως ορίζεται στο άρθρο 5 της Συνθήκης για την Ευρωπαϊκή Ένωση. Σύμφωνα με την αρχή της αναλογικότητας, όπως αυτή διατυπώνεται στο προαναφερθέν άρθρο, ο παρών κανονισμός δεν υπερβαίνει τα αναγκαία όρια για την επίτευξη αυτού του στόχου.</p>(37)<p contains=\"p\">Συνεπώς, ο κανονισμός (ΕΚ) αριθ. 2006/2004 θα πρέπει να καταργηθεί,</p><p contains=\"p\">ΕΞΕΔΩΣΑΝ ΤΟΝ ΠΑΡΟΝΤΑ ΚΑΝΟΝΙΣΜΟ:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0283/art_1/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "", "subject" : "", "titleHtml" : "", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"></div>"} , 
            {   "id": "section_1", 
            "uri" : "2016/0283/sct_1/ell", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ΚΕΦΑΛΑΙΟ I", "subject" : "ΕΙΣΑΓΩΓΙΚΕΣ ΔΙΑΤΑΞΕΙΣ", "titleHtml" : "ΚΕΦΑΛΑΙΟ I", "subjectHtml" : "ΕΙΣΑΓΩΓΙΚΕΣ ΔΙΑΤΑΞΕΙΣ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0283/art_2/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 1", "subject" : "Αντικείμενο", "titleHtml" : "Άρθρο 1", "subjectHtml" : "Αντικείμενο", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Ο παρών κανονισμός καθορίζει τους όρους υπό τους οποίους οι αρμόδιες αρχές των κρατών μελών, οι οποίες ορίζονται ως αρμόδιες για την επιβολή της νομοθεσίας για την προστασία των συμφερόντων των καταναλωτών, συνεργάζονται μεταξύ τους και με την Επιτροπή με σκοπό να εξασφαλίζουν τη συμμόρφωση με τη νομοθεσία αυτή και την ομαλή λειτουργία της εσωτερικής αγοράς και να ενισχύουν την προστασία των οικονομικών συμφερόντων των καταναλωτών.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0283/art_3/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 2", "subject" : "Πεδίο εφαρμογής", "titleHtml" : "Άρθρο 2", "subjectHtml" : "Πεδίο εφαρμογής", "content" : "<div id=\"div_art_3\"><p contains=\"p\">1. Ο παρών κανονισμός εφαρμόζεται στις ενδοενωσιακές παραβάσεις και στις εκτεταμένες παραβάσεις που ορίζονται στα στοιχεία β) και γ) του άρθρου 3.</p><p contains=\"p\">2. Ο παρών κανονισμός ισχύει επίσης για ενδοενωσιακές παραβάσεις σύντομης διάρκειας, καθώς και εκτεταμένες παραβάσεις, ακόμη και αν οι εν λόγω παραβάσεις έπαυσαν πριν από την έναρξη ή την ολοκλήρωση της επιβολής της νομοθεσίας.</p><p contains=\"p\">3. Ο παρών κανονισμός ισχύει υπό την επιφύλαξη των κανόνων της Ένωσης περί ιδιωτικού διεθνούς δικαίου, ιδίως των κανόνων περί δικαιοδοσίας των δικαστηρίων και εφαρμοστέου δικαίου.</p><p contains=\"p\">4. Ο παρών κανονισμός δεν θίγει την εφαρμογή στα κράτη μέλη μέτρων περί δικαστικής συνεργασίας σε θέματα ποινικού και αστικού δικαίου, ιδίως όσον αφορά τη λειτουργία του ευρωπαϊκού δικαστικού δικτύου.</p><p contains=\"p\">5. Ο παρών κανονισμός δεν θίγει την εκπλήρωση από τα κράτη μέλη τυχόν πρόσθετων υποχρεώσεων σχετικά με την αμοιβαία συνδρομή για την προστασία των συλλογικών οικονομικών συμφερόντων των καταναλωτών, συμπεριλαμβανομένων των υποχρεώσεων στο πλαίσιο ποινικών υποθέσεων, οι οποίες απορρέουν από άλλες νομικές πράξεις, μεταξύ των οποίων διμερείς ή πολυμερείς συμφωνίες.</p><p contains=\"p\">6. Ο παρών κανονισμός ισχύει με την επιφύλαξη του ρόλου και των αρμοδιοτήτων των αρμοδίων αρχών και της Ευρωπαϊκής Αρχής Τραπεζών σύμφωνα με την οδηγία 2014/17/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 4ης Φεβρουαρίου 2014, σχετικά με τις συμβάσεις πίστωσης για καταναλωτές για ακίνητα που προορίζονται για κατοικία και την οδηγία 2014/92/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 23ης Ιουλίου 2014, για τη συγκρισιμότητα των τελών που συνδέονται με λογαριασμούς πληρωμών, την αλλαγή λογαριασμού πληρωμών και την πρόσβαση σε λογαριασμούς πληρωμών.</p><p contains=\"p\">7. Το κεφάλαιο ΙΙΙ του παρόντος κανονισμού δεν ισχύει για τις ενδοενωσιακές παραβάσεις των ακόλουθων νομοθετικών πράξεων:</p>α)<p contains=\"p\">Οδηγία 2014/17/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 4ης Φεβρουαρίου 2014, σχετικά με τις συμβάσεις πίστωσης για καταναλωτές για ακίνητα που προορίζονται για κατοικία.</p>β)<p contains=\"p\">Οδηγία 2014/92/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 23ης Ιουλίου 2014, για τη συγκρισιμότητα των τελών που συνδέονται με λογαριασμούς πληρωμών, την αλλαγή λογαριασμού πληρωμών και την πρόσβαση σε λογαριασμούς πληρωμών με βασικά χαρακτηριστικά.</p><p contains=\"p\">8. Ο παρών κανονισμός δεν θίγει την εφαρμογή της οδηγίας 2009/22/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Οδηγία 2009/22/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 23ης Απριλίου 2009, περί των αγωγών παραλείψεως στον τομέα της προστασίας των συμφερόντων των καταναλωτών, ΕΕ L 110 της 1.5.2009, σ. 30.</p>.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0283/art_4/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 3", "subject" : "Ορισμοί", "titleHtml" : "Άρθρο 3", "subjectHtml" : "Ορισμοί", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Για τους σκοπούς του παρόντος κανονισμού, ισχύουν οι ακόλουθοι ορισμοί:</p>α)<p contains=\"p\">«νομοθεσία για την προστασία των συμφερόντων των καταναλωτών»: οι οδηγίες, όπως έχουν μεταφερθεί στην εσωτερική έννομο τάξη των κρατών μελών, και οι κανονισμοί, που απαριθμούνται στο παράρτημα·</p>β)<p contains=\"p\">«ενδοενωσιακή παράβαση»: κάθε τρέχουσα ή παρελθούσα πράξη ή παράλειψη που είναι αντίθετη προς τη νομοθεσία για την προστασία των συμφερόντων των καταναλωτών, η οποία έβλαψε, βλάπτει ή ενδέχεται να βλάψει τα συλλογικά συμφέροντα των καταναλωτών που κατοικούν σε κράτος μέλος ή κράτη μέλη εκτός από το κράτος μέλος από το οποίο προήλθε ή στο οποίο πραγματοποιήθηκε η πράξη ή η παράλειψη, ή στο οποίο είναι εγκατεστημένος ο έμπορος που είναι υπεύθυνος για την πράξη ή την παράλειψη, ή στο οποίο μπορούν να βρεθούν αποδείξεις ή περιουσιακά στοιχεία του εμπόρου που συνδέονται με την πράξη ή την παράλειψη·</p>γ)<p contains=\"p\">«εκτεταμένη παράβαση»:</p>1)<p contains=\"p\">κάθε πράξη ή παράλειψη που είναι αντίθετη προς τη νομοθεσία για την προστασία των συμφερόντων των καταναλωτών, η οποία έβλαψε, βλάπτει ή ενδέχεται να βλάψει τα συλλογικά συμφέροντα των καταναλωτών που κατοικούν σε δύο τουλάχιστον κράτη μέλη εκτός από το κράτος μέλος από το οποίο προήλθε ή στο οποίο πραγματοποιήθηκε η πράξη ή η παράλειψη, ή στο οποίο είναι εγκατεστημένος ο έμπορος που είναι υπεύθυνος για την πράξη ή την παράλειψη, ή στο οποίο μπορούν να βρεθούν αποδείξεις ή περιουσιακά στοιχεία του εμπόρου που συνδέονται με την πράξη ή την παράλειψη· ανεξάρτητα από το εάν η πράξη ή παράλειψη συνεχίζεται ή έχει παύσει· ή</p>2)<p contains=\"p\">πράξεις ή παραλείψεις που είναι αντίθετες προς τη νομοθεσία για την προστασία των συμφερόντων των καταναλωτών και έχουν κοινά χαρακτηριστικά, όπως την ίδια παράνομη πρακτική, την προσβολή του ίδιου συμφέροντος ή το ταυτόχρονο της διάπραξής τους, σε δύο τουλάχιστον κράτη μέλη·</p>δ)<p contains=\"p\">«αιτούσα αρχή»: η αρμόδια αρχή που υποβάλλει αίτηση αμοιβαίας συνδρομής·</p>ε)<p contains=\"p\">«αρχή στην οποία υποβάλλεται η αίτηση»: αρμόδια αρχή η οποία δέχεται αίτηση αμοιβαίας συνδρομής·</p>στ)<p contains=\"p\">«έμπορος»: κάθε φυσικό ή νομικό πρόσωπο, ιδιωτικού ή δημοσίου δικαίου, το οποίο ενεργεί για σκοπούς που αφορούν την εμπορική, επιχειρηματική, βιοτεχνική ή επαγγελματική του δραστηριότητα, μεταξύ άλλων μέσω οποιουδήποτε άλλου προσώπου ενεργούντος εξ ονόματός του ή για λογαριασμό του·</p>ζ)<p contains=\"p\">«εποπτεία της αγοράς»: οι ενέργειες, οι δράσεις ή τα μέτρα της αρμόδιας αρχής η οποία ορίζεται για να διερευνήσει εάν έχουν διαπραχθεί ή διαπράττονται ενδοενωσιακές ή εκτεταμένες παραβάσεις·</p>η)<p contains=\"p\">«καταγγελία καταναλωτή»: δήλωση, η οποία υποστηρίζεται από εύλογα αποδεικτικά στοιχεία, ότι ο έμπορος διέπραξε ή ενδέχεται να διαπράξει παράβαση της νομοθεσίας για την προστασία των συμφερόντων των καταναλωτών·</p>θ)<p contains=\"p\">«βλάβη συλλογικών συμφερόντων καταναλωτών»: πραγματική ή δυνητική βλάβη των συμφερόντων ορισμένων καταναλωτών, οι οποίοι θίγονται από ενδοενωσιακές παραβάσεις ή εκτεταμένες παραβάσεις· τεκμαίρεται ότι υπάρχει ιδίως όταν η παράβαση ζημίωσε, ζημιώνει ή ενδέχεται να ζημιώσει, πραγματικά ή δυνητικά, σημαντικό αριθμό καταναλωτών που βρίσκονται σε παρόμοια κατάσταση.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0283/art_5/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 4", "subject" : "Προθεσμίες παραγραφής για παραβάσεις", "titleHtml" : "Άρθρο 4", "subjectHtml" : "Προθεσμίες παραγραφής για παραβάσεις", "content" : "<div id=\"div_art_5\"><p contains=\"p\">1. Οι αρμόδιες αρχές δύνανται να διερευνούν τις παραβάσεις που αναφέρονται στο άρθρο 2 και να απαγορεύουν στους εμπόρους να διαπράττουν τέτοιες παραβάσεις στο μέλλον. Οι αρμόδιες αρχές μπορούν να επιβάλλουν κυρώσεις για τις εν λόγω παραβάσεις εντός πέντε ετών από την παύση της παράβασης.</p><p contains=\"p\">2. Η προθεσμία παραγραφής για την επιβολή κυρώσεων αρχίζει από την ημέρα κατά την οποία έπαυσε η παράβαση.</p><p contains=\"p\">3. Τυχόν μέτρα, τα οποία λαμβάνονται από την αρμόδια αρχή για τους σκοπούς της έρευνας ή της διαδικασίας επιβολής της νομοθεσίας σε σχέση με την παράβαση, διακόπτουν την προθεσμία παραγραφής που ισχύει για την επιβολή κυρώσεων έως ότου ληφθεί τελική απόφαση σχετικά με την υπόθεση. Η προθεσμία παραγραφής για την επιβολή κυρώσεων αναστέλλεται για όσο διάστημα η απόφαση, η εντολή ή άλλη ενέργεια της αρμόδιας αρχής εκκρεμεί ενώπιον δικαστηρίου.</p></div>"} ] } , 
            {   "id": "section_2", 
            "uri" : "2016/0283/sct_2/ell", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ΚΕΦΑΛΑΙΟ II", "subject" : "ΟΙ ΑΡΜΟΔΙΕΣ ΑΡΧΕΣ ΚΑΙ ΟΙ ΕΞΟΥΣΙΕΣ ΤΟΥΣ", "titleHtml" : "ΚΕΦΑΛΑΙΟ II", "subjectHtml" : "ΟΙ ΑΡΜΟΔΙΕΣ ΑΡΧΕΣ ΚΑΙ ΟΙ ΕΞΟΥΣΙΕΣ ΤΟΥΣ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_6", 
            "uri" : "2016/0283/art_6/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 5", "subject" : "Αρμόδιες αρχές και ενιαία γραφεία σύνδεσης", "titleHtml" : "Άρθρο 5", "subjectHtml" : "Αρμόδιες αρχές και ενιαία γραφεία σύνδεσης", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Κάθε κράτος μέλος ορίζει ως αρμόδιες αρχές τις δημόσιες αρχές που έχουν συσταθεί σε εθνικό, περιφερειακό ή τοπικό επίπεδο με συγκεκριμένες αρμοδιότητες για την επιβολή της νομοθεσίας για την προστασία των συμφερόντων των καταναλωτών.</p><p contains=\"p\">2. Οι αρμόδιες αρχές πληρούν τις υποχρεώσεις τους σύμφωνα με τον παρόντα κανονισμό σαν να ενεργούν εξ ονόματος και για λογαριασμό των καταναλωτών στο κράτος μέλος τους.</p><p contains=\"p\">3. Κάθε κράτος μέλος ορίζει μία αρμόδια αρχή ως ενιαίο γραφείο σύνδεσης.</p><p contains=\"p\">4. Το ενιαίο γραφείο σύνδεσης είναι υπεύθυνο για τον συντονισμό των δραστηριοτήτων έρευνας και επιβολής της νομοθεσίας, που σχετίζονται με ενδοενωσιακές παραβάσεις και με εκτεταμένες παραβάσεις, τον οποίο ασκούν οι αρμόδιες αρχές, οι άλλες δημόσιες αρχές όπως προβλέπεται στο άρθρο 6, οι εντεταλμένοι φορείς όπως προβλέπεται στο άρθρο 13 και οι οντότητες που συμμετέχουν στον μηχανισμό έγκαιρης προειδοποίησης όπως προβλέπεται στο άρθρο 34.</p><p contains=\"p\">5. Τα κράτη μέλη διασφαλίζουν ότι οι αρμόδιες αρχές και τα ενιαία γραφεία σύνδεσης έχουν τους απαιτούμενους επαρκείς πόρους και τις απαιτούμενες δυνατότητες για την εφαρμογή του παρόντος κανονισμού και για την αποτελεσματική άσκηση των εξουσιών τους βάσει του άρθρου 8, συμπεριλαμβανομένων επαρκών δημοσιονομικών και άλλων πόρων, εμπειρογνωμοσύνης, διαδικασιών και άλλων ρυθμίσεων.</p><p contains=\"p\">6. Τα κράτη μέλη μεριμνούν, σε περίπτωση που υπάρχουν περισσότερες της μίας αρμόδιες αρχές στο έδαφός τους, για τον σαφή καθορισμό των αντίστοιχων καθηκόντων τους, καθώς και για τη στενή συνεργασία μεταξύ των εν λόγω αρχών, ούτως ώστε να εκπληρώνουν αποτελεσματικά τα αντίστοιχα καθήκοντά τους.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0283/art_7/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 6", "subject" : "Συνεργασία με άλλες δημόσιες αρχές και φορείς που έχουν οριστεί", "titleHtml" : "Άρθρο 6", "subjectHtml" : "Συνεργασία με άλλες δημόσιες αρχές και φορείς που έχουν οριστεί", "content" : "<div id=\"div_art_7\"><p contains=\"p\">1. Κάθε κράτος μέλος μπορεί να επιβάλει υποχρέωση σε άλλες δημόσιες αρχές να επικουρούν τις αρμόδιες αρχές κατά την εκπλήρωση των υποχρεώσεών τους.</p><p contains=\"p\">2. Μια αρμόδια αρχή μπορεί να ζητεί από τις άλλες δημόσιες αρχές που αναφέρονται στην παράγραφο 1 να λαμβάνουν όλα τα αναγκαία μέτρα για την επιβολή της νομοθεσίας τα οποία έχουν στη διάθεσή τους δυνάμει του εθνικού δικαίου για να επιτύχουν την παύση ή την απαγόρευση ενδοενωσιακών παραβάσεων και εκτεταμένων παραβάσεων.</p><p contains=\"p\">3. Τα κράτη μέλη μεριμνούν ώστε οι άλλες δημόσιες αρχές να διαθέτουν επαρκή μέσα και εξουσίες για να συνεργάζονται αποτελεσματικά με τις αρμόδιες αρχές κατά την εφαρμογή του παρόντος κανονισμού. Οι εν λόγω άλλες δημόσιες αρχές πρέπει να ενημερώνουν σε τακτά χρονικά διαστήματα την αρμόδια αρχή για τα μέτρα που ελήφθησαν προς εφαρμογή του παρόντος κανονισμού.</p><p contains=\"p\">4. Κάθε κράτος μέλος μπορεί να ορίζει φορείς που έχουν έννομο συμφέρον για την παύση ή την απαγόρευση παραβάσεων («εντεταλμένοι φορείς») με σκοπό να συγκεντρώνουν τις αναγκαίες πληροφορίες και να λαμβάνουν τα αναγκαία μέτρα επιβολής βάσει της εθνικής νομοθεσίας τους εξ ονόματος μιας αρμόδιας αρχής στην οποία έχει υποβληθεί αίτηση.</p><p contains=\"p\">5. Τα κράτη μέλη εξασφαλίζουν τη συνεργασία μεταξύ των αρμοδίων αρχών και των εντεταλμένων φορέων, ιδίως για να διασφαλισθεί ότι οι παραβάσεις που αναφέρονται στο άρθρο 2 κοινοποιούνται στις αρμόδιες αρχές χωρίς καθυστέρηση.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0283/art_8/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 7", "subject" : "Πληροφόρηση και κατάλογοι", "titleHtml" : "Άρθρο 7", "subjectHtml" : "Πληροφόρηση και κατάλογοι", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Κάθε κράτος μέλος ανακοινώνει πάραυτα στην Επιτροπή και στα άλλα κράτη μέλη τις ταυτότητες των αρμοδίων αρχών, του ενιαίου γραφείου σύνδεσης, των φορέων που ορίζονται σύμφωνα με το άρθρο 13 και των οντοτήτων που συμμετέχουν στον μηχανισμό προειδοποίησης που αναφέρονται στο άρθρο 34, καθώς και τις τυχόν σχετικές αλλαγές.</p><p contains=\"p\">2. Η Επιτροπή τηρεί και επικαιροποιεί δημόσιο κατάλογο των ενιαίων γραφείων σύνδεσης, των αρμοδίων αρχών, των εντεταλμένων φορέων και των οντοτήτων στον ιστότοπό της.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0283/art_9/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 8", "subject" : "Ελάχιστες εξουσίες των αρμοδίων αρχών", "titleHtml" : "Άρθρο 8", "subjectHtml" : "Ελάχιστες εξουσίες των αρμοδίων αρχών", "content" : "<div id=\"div_art_9\"><p contains=\"p\">1. Κάθε αρμόδια αρχή διαθέτει τις εξουσίες έρευνας και επιβολής της νομοθεσίας που είναι αναγκαίες για την εφαρμογή του παρόντος κανονισμού και ασκεί τις αρμοδιότητες αυτές σύμφωνα με τον παρόντα κανονισμό και την εθνική νομοθεσία.</p><p contains=\"p\">2. Κάθε αρμόδια αρχή διαθέτει, τουλάχιστον, τις ακόλουθες εξουσίες τις οποίες ασκεί σύμφωνα με τις προϋποθέσεις που καθορίζονται στο άρθρο 9:</p>α)<p contains=\"p\">πρόσβαση σε οποιοδήποτε σχετικό έγγραφο, δεδομένο ή πληροφορία όσον αφορά μια παράβαση δυνάμει του παρόντος κανονισμού, υπό οποιαδήποτε μορφή και ανεξαρτήτως του μέσου ή του τόπου όπου αποθηκεύονται·</p>β)<p contains=\"p\">απαίτηση από κάθε φυσικό ή νομικό πρόσωπο, συμπεριλαμβανομένων των τραπεζών, των παρόχων υπηρεσιών διαδικτύου, των τομεακών αρχείων και μητρώων και των παρόχων υπηρεσιών φιλοξενίας, να της παρέχει κάθε σχετικό στοιχεία, δεδομένο ή έγγραφο, υπό οποιοδήποτε μορφότυπο ή οποιαδήποτε μορφή και ανεξαρτήτως του μέσου ή του τόπου όπου είναι αποθηκευμένα, με σκοπό μεταξύ άλλων τον εντοπισμό και την παρακολούθηση των χρηματοοικονομικών ροών και των ροών δεδομένων ή τη διαπίστωση της ταυτότητας των προσώπων που συμμετέχουν σε χρηματοοικονομικές ροές και ροές δεδομένων, των στοιχείων τραπεζικού λογαριασμού και της ιδιοκτησίας των ιστοτόπων·</p>γ)<p contains=\"p\">απαίτηση από κάθε δημόσια αρχή, φορέα ή οργανισμό του κράτους μέλους της αρμόδιας αρχής, να της παρέχει κάθε σχετικό στοιχείο, δεδομένο ή έγγραφο, υπό οποιοδήποτε μορφότυπο ή οποιαδήποτε μορφή και ανεξαρτήτως του μέσου ή του τόπου όπου είναι αποθηκευμένα, με σκοπό μεταξύ άλλων τον εντοπισμό και την παρακολούθηση των χρηματοοικονομικών ροών και των ροών δεδομένων ή τη διαπίστωση της ταυτότητας των προσώπων που συμμετέχουν σε χρηματοοικονομικές ροές και ροές δεδομένων, των στοιχείων τραπεζικού λογαριασμού και της ιδιοκτησίας των ιστοτόπων·</p>δ)<p contains=\"p\">διενέργεια των απαραίτητων επιτόπιων επιθεωρήσεων, σε συνδυασμό ιδίως με εξουσία πρόσβασης σε κάθε χώρο, έδαφος ή μέσο μεταφοράς ή απαίτηση από άλλες αρχές να προβαίνουν στις εν λόγω ενέργειες, ούτως ώστε να λαμβάνει, να συμβουλεύεται, να κατάσχει ή να λαμβάνει αντίγραφα στοιχείων, δεδομένων ή εγγράφων, ανεξαρτήτως του μέσου όπου είναι αποθηκευμένα· σφράγιση κάθε χώρου ή στοιχείων, δεδομένων ή εγγράφων για το απαραίτητο χρονικό διάστημα και στον βαθμό που απαιτείται για την επιθεώρηση· απαίτηση, από κάθε εκπρόσωπο ή μέλος του προσωπικού του εμπόρου τον οποίο αφορά η επιθεώρηση, εξηγήσεων όσον αφορά τα πραγματικά περιστατικά, τις πληροφορίες ή τα έγγραφα που σχετίζονται με το αντικείμενο της επιθεώρησης και καταχώριση των απαντήσεων·</p>ε)<p contains=\"p\">αγορά αγαθών ή υπηρεσιών ως δοκιμαστική αγορά ώστε να εντοπίζει τις παραβάσεις δυνάμει του παρόντος κανονισμού και να συγκεντρώνει αποδεικτικά στοιχεία·</p>στ)<p contains=\"p\">αγορά αγαθών ή υπηρεσιών με καλυμμένη ταυτότητα ώστε να εντοπίζει τις παραβάσεις και να συγκεντρώνει αποδεικτικά στοιχεία·</p>ζ)<p contains=\"p\">λήψη προσωρινών μέτρων για να αποτραπεί ο κίνδυνος σοβαρής και ανεπανόρθωτης ζημίας σε βάρος των καταναλωτών, ιδίως με την αναστολή της λειτουργίας ενός δικτυακού τόπου, τομέα ή παρόμοιου ψηφιακού τόπου, μιας υπηρεσίας ή ενός λογαριασμού·</p>η)<p contains=\"p\">κίνηση ερευνών ή διαδικασιών για την παύση ή την απαγόρευση ενδοενωσιακών παραβάσεων ή εκτεταμένων παραβάσεων με δική της πρωτοβουλία και ενδεχομένως δημοσίευση των σχετικών πληροφοριών·</p>θ)<p contains=\"p\">απόκτηση δέσμευσης από τον έμπορο που είναι υπεύθυνος για ενδοενωσιακή παράβαση ή εκτεταμένη παράβαση να παύσει την παράβαση και, κατά περίπτωση, να αποζημιώσει τους καταναλωτές για τη ζημία που υπέστησαν·</p>ι)<p contains=\"p\">απαίτηση, γραπτώς, της παύσης της παράβασης από τον έμπορο·</p>ια)<p contains=\"p\">επιβολή της παύσης ή της απαγόρευσης της παράβασης·</p>ιβ)<p contains=\"p\">κλείσιμο, εν όλω ή εν μέρει, ενός δικτυακού τόπου, τομέα ή παρόμοιου ψηφιακού τόπου, μιας υπηρεσίας ή ενός λογαριασμού, μεταξύ άλλων ζητώντας από τρίτο μέρος ή άλλη δημόσια αρχή να εφαρμόσει τα μέτρα αυτά·</p>ιγ)<p contains=\"p\">επιβολή κυρώσεων, συμπεριλαμβανομένων προστίμων και χρηματικών ποινών, για ενδοενωσιακές παραβάσεις και εκτεταμένες παραβάσεις και για την μη συμμόρφωση με οποιαδήποτε απόφαση, εντολή, προσωρινό μέτρο, ανάληψη υποχρεώσεων ή άλλο μέτρο που λαμβάνονται βάσει του παρόντος κανονισμού·</p>ιδ)<p contains=\"p\">διαταγή στον έμπορο που είναι υπεύθυνος για ενδοενωσιακή παράβαση ή εκτεταμένη παράβαση να αποζημιώσει τους καταναλωτές για τη ζημία που υπέστησαν λόγω της παράβασης, μεταξύ άλλων, μέσω χρηματικής αποζημίωσης, παροχής στους καταναλωτές της δυνατότητας να καταγγείλουν τη σύμβαση ή άλλων μέτρων για την εξασφάλιση έννομης προστασίας για τους καταναλωτές που έχουν υποστεί ζημία λόγω της παράβασης·</p>ιε)<p contains=\"p\">διαταγή της επιστροφής των κερδών που αποκτήθηκαν από παραβάσεις, καθώς και διαταγή να καταβληθούν τα εν λόγω κέρδη στο δημόσιο ταμείο ή σε δικαιούχο που έχει ορισθεί από την αρμόδια αρχή ή σύμφωνα με την εθνική νομοθεσία·</p>ιστ)<p contains=\"p\">δημοσίευση των τελικών αποφάσεων, των προσωρινών μέτρων ή των ενταλμάτων, συμπεριλαμβανομένης της δημοσίευσης της ταυτότητας του εμπόρου που είναι υπεύθυνος για ενδοενωσιακή παράβαση ή εκτεταμένη παράβαση·</p>ιζ)<p contains=\"p\">διαβούλευση με τους καταναλωτές, τις οργανώσεις καταναλωτών, τους εντεταλμένους φορείς και άλλα ενδιαφερόμενα πρόσωπα σχετικά με την αποτελεσματικότητα των προτεινόμενων δεσμεύσεων για την παύση της παράβασης και την εξάλειψη της ζημίας που αυτή προξένησε.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0283/art_10/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 9", "subject" : "Άσκηση των ελάχιστων εξουσιών", "titleHtml" : "Άρθρο 9", "subjectHtml" : "Άσκηση των ελάχιστων εξουσιών", "content" : "<div id=\"div_art_10\"><p contains=\"p\">1. Οι αρμόδιες αρχές ασκούν τις εξουσίες που καθορίζονται στο άρθρο 8, σύμφωνα με τον παρόντα κανονισμό και το εθνικό δίκαιο είτε:</p>α)<p contains=\"p\">απευθείας στο πλαίσιο της αρμοδιότητάς τους· ή</p>β)<p contains=\"p\">μέσω αίτησης στα δικαστήρια που είναι αρμόδια για την έκδοση της αναγκαίας απόφασης, συμπεριλαμβανομένης, εφόσον ενδείκνυται, της άσκησης έφεσης στην περίπτωση ανεπιτυχούς έκβασης της αίτησης έκδοσης της αναγκαίας απόφασης.</p><p contains=\"p\">2. Στο βαθμό που οι αρμόδιες αρχές ασκούν τις εξουσίες τους με την υποβολή αίτησης στα δικαστήρια, τα εν λόγω δικαστήρια έχουν την εξουσία να εκδίδουν τις αναγκαίες αποφάσεις και ενεργούν στο πλαίσιο του παρόντος κανονισμού.</p><p contains=\"p\">3. Τα κράτη μέλη εξασφαλίζουν ότι τα δικαστικά τέλη και άλλα έξοδα που συνδέονται με την έκδοση των αποφάσεων του δικαστηρίου στις διαδικασίες που έχουν κινηθεί κατ’ εφαρμογή του παρόντος κανονισμού είναι αναλογικά και δεν εμποδίζουν την εφαρμογή του παρόντος κανονισμού.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0283/art_11/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 10", "subject" : "Εκτελεστικές αρμοδιότητες", "titleHtml" : "Άρθρο 10", "subjectHtml" : "Εκτελεστικές αρμοδιότητες", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Η Επιτροπή μπορεί να εκδίδει εκτελεστικές πράξεις προς καθορισμό των όρων για την εφαρμογή και την άσκηση των ελάχιστων εξουσιών των αρμοδίων αρχών που αναφέρονται στο άρθρο 8. Οι εν λόγω εκτελεστικές πράξεις εκδίδονται σύμφωνα με τη διαδικασία εξέτασης του άρθρου 48 παράγραφος 2.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_3", 
            "uri" : "2016/0283/sct_3/ell", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ΚΕΦΑΛΑΙΟ III", "subject" : "ΜΗΧΑΝΙΣΜΟΣ ΑΜΟΙΒΑΙΑΣ ΣΥΝΔΡΟΜΗΣ", "titleHtml" : "ΚΕΦΑΛΑΙΟ III", "subjectHtml" : "ΜΗΧΑΝΙΣΜΟΣ ΑΜΟΙΒΑΙΑΣ ΣΥΝΔΡΟΜΗΣ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_12", 
            "uri" : "2016/0283/art_12/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 11", "subject" : "Αιτήσεις παροχής πληροφοριών", "titleHtml" : "Άρθρο 11", "subjectHtml" : "Αιτήσεις παροχής πληροφοριών", "content" : "<div id=\"div_art_12\"><p contains=\"p\">1. Η αρχή στην οποία υποβάλλεται η αίτηση παρέχει, ύστερα από αίτηση της αιτούσας αρχής, όλες τις σχετικές πληροφορίες που απαιτούνται για να αποδειχθεί εάν σημειώθηκε ενδοενωσιακή παράβαση και να επιφέρει την παύση της παράβασης αυτής. Η αρχή στην οποία υποβάλλεται η αίτηση κοινοποιεί αμελλητί στην Επιτροπή την αίτηση παροχής πληροφοριών και την απάντησή της.</p><p contains=\"p\">2. Η αρχή στην οποία υποβάλλεται αίτηση πραγματοποιεί τις κατάλληλες έρευνες ή εφαρμόζει οποιαδήποτε άλλα αναγκαία ή κατάλληλα μέτρα, για να συλλέξει τις απαραίτητες πληροφορίες. Εφόσον είναι αναγκαίο, οι έρευνες αυτές διεξάγονται με τη βοήθεια άλλων δημόσιων αρχών ή οργανισμών που έχουν οριστεί.</p><p contains=\"p\">3. Με αίτηση της αιτούσας αρχής, η αρχή στην οποία υποβάλλεται η αίτηση μπορεί να επιτρέψει σε αρμόδιους υπαλλήλους της αιτούσας αρχής να συνοδεύουν τους υπαλλήλους της αρχής στην οποία υποβάλλεται η αίτηση, κατά τη διάρκεια των ερευνών τους.</p><p contains=\"p\">4. Η αρχή στην οποία υποβάλλεται η αίτηση απαντά στην αίτηση με τη διαδικασία για τις αιτήσεις πληροφοριών και εντός των προθεσμιών που καθορίζονται από την Επιτροπή στην εκτελεστική πράξη.</p><p contains=\"p\">5. Η Επιτροπή εκδίδει εκτελεστικές πράξεις στις οποίες καθορίζονται οι προθεσμίες, τα τυποποιημένα έντυπα και οι λεπτομέρειες των διαδικασιών για τις αιτήσεις παροχής πληροφοριών. Οι εκτελεστικές πράξεις εκδίδονται σύμφωνα με τη διαδικασία εξέτασης που αναφέρεται στο άρθρο 48 παράγραφος 2.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0283/art_13/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 12", "subject" : "Αιτήσεις λήψης μέτρων επιβολής της νομοθεσίας", "titleHtml" : "Άρθρο 12", "subjectHtml" : "Αιτήσεις λήψης μέτρων επιβολής της νομοθεσίας", "content" : "<div id=\"div_art_13\"><p contains=\"p\">1. Η αρχή στην οποία υποβάλλεται η αίτηση λαμβάνει, ύστερα από αίτηση της αιτούσας αρχής, κάθε αναγκαίο μέτρο επιβολής της νομοθεσίας, για να εξασφαλίσει την παύση ή την απαγόρευση της ενδοκοινοτικής παράβασης, συμπεριλαμβανομένης της επιβολής κυρώσεων και της διαταγής ή της διευκόλυνσης της αποζημίωσης των καταναλωτών για τη ζημία που προκλήθηκε από την παράβαση.</p><p contains=\"p\">2. Για να εκπληρώσει τις υποχρεώσεις της που απορρέουν από την παράγραφο 1, η αρχή στην οποία υποβάλλεται η αίτηση ασκεί τις εξουσίες που προβλέπονται στο άρθρο 8, καθώς και οποιεσδήποτε επιπλέον αρμοδιότητες της έχουν ανατεθεί δυνάμει του εθνικού δικαίου. Η αρχή στην οποία υποβάλλεται η αίτηση καθορίζει τα κατάλληλα μέτρα επιβολής της νομοθεσίας που πρέπει να ληφθούν για να εξασφαλισθεί η παύση ή η απαγόρευση της ενδοενωσιακής παράβασης με αναλογικό, αποτελεσματικό και λυσιτελή τρόπο. Εφόσον είναι αναγκαίο, τα εν λόγω μέτρα καθορίζονται και εφαρμόζονται με τη βοήθεια άλλων δημόσιων αρχών.</p><p contains=\"p\">3. Η αρχή στην οποία υποβάλλεται η αίτηση ενημερώνει τακτικά και διαβουλεύεται με την αιτούσα αρχή σχετικά με τις ενέργειες και τα μέτρα που λαμβάνονται. Η αρχή στην οποία υποβάλλεται η αίτηση κοινοποιεί μέσω της βάσης δεδομένων του άρθρου 43 στην αιτούσα αρχή, στις αρμόδιες αρχές άλλων κρατών μελών και στην Επιτροπή τα ληφθέντα μέτρα και τα αποτελέσματά τους ως προς την ενδοενωσιακή παράβαση χωρίς καθυστέρηση, μαζί με τις ακόλουθες πληροφορίες:</p>α)<p contains=\"p\">εάν τα προσωρινά μέτρα έχουν επιβληθεί·</p>β)<p contains=\"p\">εάν η παράβαση έχει παύσει·</p>γ)<p contains=\"p\">ποιες κυρώσεις έχουν επιβληθεί·</p>δ)<p contains=\"p\">κατά πόσον οι καταναλωτές έχουν αποζημιωθεί·</p>ε)<p contains=\"p\">εάν τα μέτρα έχουν εφαρμοστεί.</p><p contains=\"p\">4. Η αρχή στην οποία υποβάλλεται η αίτηση απαντά στην αίτηση κατά τις διαδικασίες για τις αιτήσεις μέτρων επιβολής της νομοθεσίας και εντός των προθεσμιών που καθορίζονται από την Επιτροπή στην εκτελεστική πράξη.</p><p contains=\"p\">5. Η Επιτροπή εκδίδει εκτελεστικές πράξεις στις οποίες καθορίζονται οι προθεσμίες, τα τυποποιημένα έντυπα και οι λεπτομέρειες των διαδικασιών για τις αιτήσεις μέτρων επιβολής της νομοθεσίας. Οι εκτελεστικές πράξεις εκδίδονται σύμφωνα με τη διαδικασία εξέτασης που αναφέρεται στο άρθρο 48 παράγραφος 2.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0283/art_14/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 13", "subject" : "Ρόλος των εντεταλμένων φορέων", "titleHtml" : "Άρθρο 13", "subjectHtml" : "Ρόλος των εντεταλμένων φορέων", "content" : "<div id=\"div_art_14\"><p contains=\"p\">1. Η αρχή στην οποία υποβάλλεται η αίτηση μπορεί να ζητήσει από έναν φορέα που έχει ορισθεί να συγκεντρώσει τις απαραίτητες πληροφορίες ή να λάβει τα μέτρα επιβολής της νομοθεσίας που είναι αναγκαία για να εξασφαλισθεί η παύση ή η απαγόρευση της παράβασης. Η αρχή στην οποία υποβάλλεται η αίτηση μπορεί να ενεργήσει κατ' αυτόν τον τρόπο, εφόσον ο εν λόγω φορέας είναι σε θέση να λάβει τις ζητούμενες πληροφορίες ή να εξασφαλίσει την παύση ή την απαγόρευση της παράβασης με αποτελεσματικό και αποδοτικό τρόπο, όπως θα έπραττε και η αρχή στην οποία υποβάλλεται η αίτηση.</p><p contains=\"p\">2. Η αρχή στην οποία υποβάλλεται η αίτηση εξασφαλίζει ότι η εντολή του φορέα που έχει οριστεί δεν οδηγεί σε αποκάλυψη πληροφοριών που υπόκεινται στους κανόνες περί εμπιστευτικότητας και επαγγελματικού και εμπορικού απορρήτου όπως προβλέπεται στο άρθρο 41.</p><p contains=\"p\">3. Σε περίπτωση που ο φορέας που έχει οριστεί δεν επιτύχει την παύση ή την απαγόρευση της ενδοενωσιακής παράβασης εντός της προθεσμίας που καθορίζεται σύμφωνα με το άρθρο 11 παράγραφος 4 και το άρθρο 12 παράγραφος 4, η αρχή στην οποία υποβάλλεται η αίτηση ενεργεί κατόπιν αιτήματος σύμφωνα με τα άρθρα 11 και 12.</p><p contains=\"p\">4. Πριν από την ανάθεση εντολής στον φορέα που έχει οριστεί, η αρμόδια αρχή στην οποία υποβάλλεται η αίτηση διαβουλεύεται με την αιτούσα αρχή σχετικά με την πρόθεσή της να δώσει εντολή στον εν λόγω φορέα. Σε περίπτωση που η αιτούσα αρχή δεν συμφωνεί με την ανάθεση εντολής στον φορέα που έχει οριστεί, ενημερώνει σχετικά την αρχή στην οποία υποβάλλεται η αίτηση γραπτώς και χωρίς καθυστέρηση και αιτιολογεί την αντίρρησή της. Στην περίπτωση αυτή, η αρχή στην οποία υποβάλλεται η αίτηση δεν αναθέτει εντολή στον φορέα που έχει οριστεί και αποφασίζει η ίδια σχετικά με την αίτηση.</p><p contains=\"p\">6. Η Επιτροπή εκδίδει εκτελεστικές πράξεις στις οποίες καθορίζονται οι προθεσμίες, τα τυποποιημένα έντυπα και οι λεπτομέρειες των διαδικασιών στις οποίες συμμετέχουν φορείς που έχουν οριστεί. Οι εκτελεστικές πράξεις εκδίδονται σύμφωνα με τη διαδικασία εξέτασης που αναφέρεται στο άρθρο 48 παράγραφος 2.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0283/art_15/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 14", "subject" : "Διαδικασία για την υποβολή αιτήσεων αμοιβαίας συνδρομής", "titleHtml" : "Άρθρο 14", "subjectHtml" : "Διαδικασία για την υποβολή αιτήσεων αμοιβαίας συνδρομής", "content" : "<div id=\"div_art_15\"><p contains=\"p\">1. Με τις αιτήσεις αμοιβαίας συνδρομής, η αιτούσα αρχή παρέχει επαρκείς πληροφορίες ώστε να μπορέσει η αρχή στην οποία υποβάλλεται η αίτηση να ικανοποιήσει την αίτηση αυτή, συμπεριλαμβανομένου οποιουδήποτε αναγκαίου αποδεικτικού στοιχείου το οποίο μπορεί να αποκτηθεί μόνον στο κράτος μέλος της αιτούσας αρχής.</p><p contains=\"p\">2. Οι αιτήσεις αποστέλλονται από την αιτούσα αρχή στο ενιαίο γραφείο σύνδεσης του κράτους μέλους της αρχής στην οποία υποβάλλεται η αίτηση και στο ενιαίο γραφείο σύνδεσης του κράτους μέλους της αιτούσας αρχής προς ενημέρωση. Το ενιαίο γραφείο σύνδεσης του κράτους μέλους της αρχής στην οποία υποβάλλεται η αίτηση διαβιβάζει τις αιτήσεις στην αρμόδια αρχή χωρίς καθυστέρηση.</p><p contains=\"p\">3. Οι αιτήσεις αμοιβαίας συνδρομής και κάθε επικοινωνία σχετική με αυτές διατυπώνονται γραπτώς μέσω τυποποιημένων εντύπων και γνωστοποιούνται ηλεκτρονικά μέσω της βάσης δεδομένων που καθορίζεται σύμφωνα με το άρθρο 43.</p><p contains=\"p\">4. Οι γλώσσες που χρησιμοποιούνται για τις αιτήσεις αμοιβαίας συνδρομής και για κάθε επικοινωνία σχετική με αυτές συμφωνούνται από τις οικείες αρμόδιες αρχές.</p><p contains=\"p\">5. Σε περίπτωση που δεν μπορεί να επιτευχθεί συμφωνία σχετικά με τις γλώσσες, οι αιτήσεις διατυπώνονται στην επίσημη γλώσσα του κράτους μέλους της αιτούσας αρχής και οι απαντήσεις στην επίσημη γλώσσα του κράτους μέλους της αρχής στην οποία υποβάλλεται η αίτηση. Στην περίπτωση αυτή, κάθε αρμόδια αρχή μεριμνά για τις αναγκαίες μεταφράσεις των αιτήσεων, των απαντήσεων και των άλλων εγγράφων που λαμβάνει από άλλη αρμόδια αρχή.</p><p contains=\"p\">6. Η αρχή στην οποία υποβάλλεται η αίτηση απαντά απευθείας στην αιτούσα αρχή και στα ενιαία γραφεία σύνδεσης του κράτους μέλους της αιτούσας αρχής και του δικού της κράτους μέλους.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0283/art_16/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 15", "subject" : "Απόρριψη αίτησης αμοιβαίας συνδρομής", "titleHtml" : "Άρθρο 15", "subjectHtml" : "Απόρριψη αίτησης αμοιβαίας συνδρομής", "content" : "<div id=\"div_art_16\"><p contains=\"p\">1. Η αρχή στην οποία υποβάλλεται η αίτηση μπορεί να απορρίψει την αίτηση για παροχή πληροφοριών δυνάμει του άρθρο 11, εάν συντρέχουν μία ή περισσότερες από τις ακόλουθες περιπτώσεις:</p><p contains=\"p\">α) κατά τη γνώμη της, έπειτα από διαβούλευση με την αιτούσα αρχή, οι πληροφορίες που έχουν ζητηθεί δεν είναι απαραίτητες για να μπορέσει η αιτούσα αρχή να διαπιστώσει εάν διαπράχθηκε ενδοενωσιακή παράβαση ή εάν υπάρχει βάσιμη υπόνοια ότι πρόκειται να διαπραχθεί·</p><p contains=\"p\">β) η αιτούσα αρχή δεν συμφωνεί ότι οι πληροφορίες υπόκεινται στις διατάξεις περί εμπιστευτικότητας και επαγγελματικού και εμπορικού απορρήτου του άρθρου 41·</p><p contains=\"p\">γ) έχει ήδη κινηθεί ποινική έρευνα ή δικαστική διαδικασία ή έχει ήδη εκδοθεί τελεσίδικη απόφαση σχετικά με την ίδια ενδοενωσιακή παράβαση και κατά του ίδιου εμπόρου από τις δικαστικές αρχές στο κράτος μέλος της αρχής στην οποία υποβάλλεται η αίτηση ή της αιτούσας αρχής.</p><p contains=\"p\">2. Η αρχή στην οποία υποβάλλεται η αίτηση μπορεί να απορρίψει την αίτηση μέτρων επιβολής της νομοθεσίας δυνάμει του άρθρου 12, κατόπιν διαβούλευσης με την αιτούσα αρχή, εάν συντρέχουν μία ή περισσότερες από τις ακόλουθες περιπτώσεις:</p><p contains=\"p\">α) έχει ήδη κινηθεί ποινική έρευνα ή δικαστική διαδικασία ή έχει ήδη εκδοθεί τελεσίδικη απόφαση σχετικά με την ίδια ενδοενωσιακή παράβαση και κατά του ίδιου εμπόρου από τις δικαστικές αρχές στο κράτος μέλος της αρχής στην οποία υποβάλλεται η αίτηση ή της αιτούσας αρχής·</p><p contains=\"p\">β) κατά τη γνώμη της, έπειτα από κατάλληλη έρευνα από την αρχή στην οποία υποβάλλεται η αίτηση, δεν διαπράχθηκε ενδοενωσιακή παράβαση·</p><p contains=\"p\">γ) κατά τη γνώμη της, η αιτούσα αρχή δεν έχει παράσχει επαρκείς πληροφορίες σύμφωνα με το άρθρο 12 παράγραφος 1,</p><p contains=\"p\">Μια αίτηση για λήψη μέτρων επιβολής της νομοθεσίας δεν μπορεί να απορριφθεί για το λόγο ότι έχουν παρασχεθεί ανεπαρκείς πληροφορίες, εφόσον μια αίτηση για πληροφορίες σχετικά με την ίδια ενδοενωσιακή παράβαση απορρίφθηκε με το αιτιολογικό ότι έχει ήδη κινηθεί ποινική έρευνα ή δικαστική διαδικασία ή έχει ήδη εκδοθεί τελεσίδικη απόφαση σχετικά με την ίδια ενδοενωσιακή παράβαση και κατά του ίδιου εμπόρου, όπως αναφέρεται στην παράγραφο 1 στοιχείο γ).</p><p contains=\"p\">3. Η αρχή στην οποία υποβάλλεται η αίτηση ενημερώνει την αιτούσα αρχή και την Επιτροπή όσον αφορά την άρνησή της να δεχθεί αίτηση αμοιβαίας συνδρομής και την αιτιολόγηση της άρνησης.</p><p contains=\"p\">4. Σε περίπτωση διαφωνίας μεταξύ της αιτούσας αρχής και της αρχής στην οποία υποβάλλεται η αίτηση, η αιτούσα αρχή ή η αρχή στην οποία υποβάλλεται η αίτηση πρέπει να παραπέμψει πάραυτα το ζήτημα στην Επιτροπή, η οποία διατυπώνει γνώμη. Εάν το ζήτημα δεν παραπεμφθεί στην Επιτροπή, η Επιτροπή μπορεί να αποφανθεί αυτεπαγγέλτως.</p><p contains=\"p\">5. Η Επιτροπή παρακολουθεί τη λειτουργία του μηχανισμού αμοιβαίας συνδρομής, τη συμμόρφωση των αρμοδίων αρχών με τις διαδικασίες και τις προθεσμίες για τη διεκπεραίωση των αιτήσεων αμοιβαίας συνδρομής. Η Επιτροπή έχει πρόσβαση στις αιτήσεις αμοιβαίας συνδρομής, καθώς και στις πληροφορίες και στα έγγραφα που ανταλλάσσονται μεταξύ της αιτούσας αρχής και της αρχής στην οποία υποβάλλεται η αίτηση.</p><p contains=\"p\">6. Κατά περίπτωση, η Επιτροπή δύναται να εκδίδει κατευθυντήριες γραμμές και να παρέχει συμβουλές στα κράτη μέλη ώστε να διασφαλίζεται η αποδοτική και αποτελεσματική λειτουργία του μηχανισμού αμοιβαίας συνδρομής.</p><p contains=\"p\">7. Η Επιτροπή μπορεί να εκδίδει εκτελεστικές πράξεις στις οποίες καθορίζονται λεπτομερώς οι διαδικασίες για τη διευθέτηση περιπτώσεων διαφωνίας μεταξύ αρμοδίων αρχών σύμφωνα με τις παραγράφους 3 και 4. Οι εν λόγω εκτελεστικές πράξεις εκδίδονται σύμφωνα με τη διαδικασία εξέτασης του άρθρου 48 παράγραφος 2.</p></div>"} ] } , 
            {   "id": "section_4", 
            "uri" : "2016/0283/sct_4/ell", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ΚΕΦΑΛΑΙΟ IV", "subject" : "ΣΥΝΤΟΝΙΣΜΕΝΟΣ ΜΗΧΑΝΙΣΜΟΣ ΕΠΟΠΤΕΙΑΣ, ΔΙΕΡΕΥΝΗΣΗΣ ΚΑΙ ΕΠΙΒΟΛΗΣ ΤΗΣ ΝΟΜΟΘΕΣΙΑΣ ΓΙΑ ΕΚΤΕΤΑΜΕΝΕΣ ΠΑΡΑΒΑΣΕΙΣ", "titleHtml" : "ΚΕΦΑΛΑΙΟ IV", "subjectHtml" : "ΣΥΝΤΟΝΙΣΜΕΝΟΣ ΜΗΧΑΝΙΣΜΟΣ ΕΠΟΠΤΕΙΑΣ, ΔΙΕΡΕΥΝΗΣΗΣ ΚΑΙ ΕΠΙΒΟΛΗΣ ΤΗΣ ΝΟΜΟΘΕΣΙΑΣ ΓΙΑ ΕΚΤΕΤΑΜΕΝΕΣ ΠΑΡΑΒΑΣΕΙΣ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0283/art_17/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 16", "subject" : "Έναρξη συντονισμένης δράσης και καθορισμός του συντονιστή", "titleHtml" : "Άρθρο 16", "subjectHtml" : "Έναρξη συντονισμένης δράσης και καθορισμός του συντονιστή", "content" : "<div id=\"div_art_17\"><p contains=\"p\">1. Όταν μια αρμόδια αρχή έχει βάσιμες υποψίες ότι διαπράττεται εκτεταμένη παράβαση, απευθύνει κοινοποίηση στις αρμόδιες αρχές των άλλων κρατών μελών τα οποία αφορά η εκτεταμένη παράβαση και στην Επιτροπή χωρίς καθυστέρηση.</p><p contains=\"p\">2. Όταν η Επιτροπή έχει βάσιμες υποψίες ότι διαπράττεται εκτεταμένη παράβαση, απευθύνει κοινοποίηση στις αρμόδιες αρχές τις οποίες αφορά η εκτεταμένη παράβαση.</p><p contains=\"p\">3. Μετά την παραλαβή των κοινοποιήσεων που αναφέρονται στις παραγράφους 1 και 2, οι αρμόδιες αρχές τις οποίες αφορά η εκτεταμένη παράβαση, αποφασίζοντας με συναίνεση, ορίζουν την αρμόδια αρχή που θα συντονίσει τη δράση.</p><p contains=\"p\">4. Οι οικείες αρμόδιες αρχές μπορούν να καλέσουν την Επιτροπή να αναλάβει συντονιστικό ρόλο. Η Επιτροπή γνωστοποιεί πάραυτα στις οικείες αρμόδιες αρχές κατά πόσον αποδέχεται τον συντονιστικό ρόλο.</p><p contains=\"p\">5. Όταν απευθύνει κοινοποίηση στις αρμόδιες αρχές σύμφωνα με την παράγραφο 2, η Επιτροπή μπορεί να προτείνει να αναλάβει τον συντονιστικό ρόλο. Οι οικείες αρμόδιες αρχές ενημερώνουν χωρίς καθυστέρηση την Επιτροπή κατά πόσον αποδέχονται να συντονίζει τη δράση η Επιτροπή.</p><p contains=\"p\">6. Όταν η Επιτροπή αρνηθεί να αναλάβει τον συντονιστικό ρόλο ή εάν οι οικείες αρμόδιες αρχές δεν αποδέχονται να συντονίζει τη δράση η Επιτροπή, οι οικείες αρμόδιες αρχές ορίζουν μια αρμόδια αρχή η οποία συντονίζει τη δράση. Σε περίπτωση που δεν επιτευχθεί συμφωνία μεταξύ των αρμοδίων αρχών, η αρμόδια αρχή που έχει προηγουμένως κοινοποιήσει την εικαζόμενη παράβαση στις άλλες αρμόδιες αρχές συντονίζει τη δράση.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0283/art_18/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 17", "subject" : "Μέτρα έρευνας σε συντονισμένες δράσεις", "titleHtml" : "Άρθρο 17", "subjectHtml" : "Μέτρα έρευνας σε συντονισμένες δράσεις", "content" : "<div id=\"div_art_18\"><p contains=\"p\">1. Οι οικείες αρμόδιες αρχές εξασφαλίζουν ότι τα απαραίτητα αποδεικτικά στοιχεία, δεδομένα και πληροφορίες συλλέγονται αποδοτικά και αποτελεσματικά. Οι οικείες αρμόδιες αρχές εξασφαλίζουν ότι οι έρευνες και οι επιθεωρήσεις διεξάγονται ταυτόχρονα και ότι τα προσωρινά μέτρα εφαρμόζονται ταυτόχρονα.</p><p contains=\"p\">2. Οι οικείες αρμόδιες αρχές μπορούν να χρησιμοποιούν τον μηχανισμό αμοιβαίας συνδρομής σύμφωνα με το κεφάλαιο III, ιδίως για τη συλλογή αποδεικτικών στοιχείων και πληροφοριών από κράτη μέλη άλλα από τα κράτη μέλη τα οποία αφορά η συντονισμένη δράση ή για να διασφαλιστεί ότι ο συγκεκριμένος έμπορος δεν καταστρατηγεί τα μέτρα επιβολής.</p><p contains=\"p\">3. Κατά περίπτωση, οι οικείες αρμόδιες αρχές μπορούν να επικυρώνουν τα αποτελέσματα της έρευνας και την αξιολόγηση της εκτεταμένης παράβασης με μια κοινή θέση που έχει συμφωνηθεί μεταξύ τους.</p><p contains=\"p\">4. Κατά περίπτωση, και με την επιφύλαξη των κανόνων περί επαγγελματικού και εμπορικού απορρήτου που ορίζονται στο άρθρο 41, οι οικείες αρμόδιες αρχές μπορούν να αποφασίζουν να δημοσιεύουν την κοινή θέση ή μέρη αυτής στους δικτυακούς τόπους τους και στον δικτυακό τόπο της Επιτροπής και να ζητούν τη γνώμη των άλλων ενδιαφερομένων μερών.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0283/art_19/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 18", "subject" : "Μέτρα επιβολής της νομοθεσίας με συντονισμένες δράσεις", "titleHtml" : "Άρθρο 18", "subjectHtml" : "Μέτρα επιβολής της νομοθεσίας με συντονισμένες δράσεις", "content" : "<div id=\"div_art_19\"><p contains=\"p\">1. Οι οικείες αρμόδιες αρχές μπορούν να καλέσουν τον έμπορο που είναι υπεύθυνος για την παράβαση να προτείνει να αναλάβει δεσμεύσεις για την παύση της παράβασης και, κατά περίπτωση, για την αποζημίωση ή τη λήψη άλλων μέτρων για τη διευκόλυνση της αποζημίωσης των καταναλωτών που έχουν υποστεί ζημία. Ο έμπορος μπορεί επίσης, με δική του πρωτοβουλία, να προτείνει να αναλάβει δεσμεύσεις για την παύση της παράβασης και για την αποζημίωση των καταναλωτών.</p><p contains=\"p\">2. Όταν ο έμπορος προτείνει να αναλάβει δεσμεύσεις, οι οικείες αρμόδιες αρχές μπορούν, κατά περίπτωση, να δημοσιεύσουν τις προτεινόμενες δεσμεύσεις στους δικτυακούς τόπους τους ή, εφόσον ενδείκνυται, στον δικτυακό τόπο της Επιτροπής, με σκοπό να ζητήσουν τις απόψεις των άλλων ενδιαφερομένων μερών και να εξακριβώσουν αν οι δεσμεύσεις αρκούν για να παύσει η παράβαση και να αποζημιωθούν οι καταναλωτές.</p><p contains=\"p\">3. Οι οικείες αρμόδιες αρχές μπορούν να ορίζουν μία αρμόδια αρχή η οποία λαμβάνει μέτρα επιβολής της νομοθεσίας, εξ ονόματος των υπόλοιπων αρμοδίων αρχών ούτως ώστε να επιτευχθεί η παύση ή η απαγόρευση της εκτεταμένης παράβασης, να εξασφαλιστεί η αποζημίωση των καταναλωτών ή να επιβληθούν κυρώσεις. Όταν ορίζουν μια αρμόδια αρχή για να λάβει μέτρα επιβολής της νομοθεσίας, οι αρμόδιες αρχές λαμβάνουν υπόψη τον τόπο όπου είναι εγκατεστημένος ο έμπορος τον οποίο αφορούν τα μέτρα. Αφού οριστεί η αρμόδια αρχή για τη λήψη μέτρων επιβολής της νομοθεσίας από τις άλλες οικείες αρμόδιες αρχές, αυτή καθίσταται αρμόδια να ενεργεί εξ ονόματος των καταναλωτών του κάθε οικείου κράτους μέλους, σαν να ήταν καταναλωτές του δικού της κράτους μέλους.</p><p contains=\"p\">4. Οι αρμόδιες αρχές μπορούν να αποφασίζουν να λαμβάνουν μέτρα επιβολής της νομοθεσίας ταυτόχρονα σε όλα ή ορισμένα από τα κράτη μέλη τα οποία αφορά η εκτεταμένη παράβαση. Στην περίπτωση αυτή, οι αρμόδιες αρχές εξασφαλίζουν ότι τα εν λόγω μέτρα επιβολής της νομοθεσίας λαμβάνονται ταυτόχρονα σε όλα τα οικεία κράτη μέλη.</p><p contains=\"p\">5. Η εντολή ενός φορέα που έχει οριστεί να λάβει μέτρα επιβολής της νομοθεσίας σύμφωνα με τις παραγράφους 1 έως 4 είναι δυνατή μόνον εφόσον οι οικείες αρμόδιες αρχές δίνουν τη συγκατάθεσή τους για την εν λόγω εντολή και εφόσον η εντολή αυτή δεν οδηγεί σε αποκάλυψη πληροφοριών οι οποίες υπόκεινται στους κανόνες περί επαγγελματικού και εμπορικού απορρήτου που ορίζονται στο άρθρο 41.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0283/art_20/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 19", "subject" : "Περάτωση των συντονισμένων δράσεων", "titleHtml" : "Άρθρο 19", "subjectHtml" : "Περάτωση των συντονισμένων δράσεων", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Η συντονιστική αρχή ενημερώνει πάραυτα την Επιτροπή και τις αρμόδιες αρχές των οικείων κρατών μελών όταν η εκτεταμένη παράβαση έχει παύσει ή έχει απαγορευτεί.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0283/art_21/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 20", "subject" : "Εκτελεστικές αρμοδιότητες", "titleHtml" : "Άρθρο 20", "subjectHtml" : "Εκτελεστικές αρμοδιότητες", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Η Επιτροπή μπορεί να εκδίδει εκτελεστικές πράξεις στις οποίες καθορίζονται λεπτομερώς οι διαδικασίες για κοινή δράση έναντι εκτεταμένων παραβάσεων, ιδίως τα τυποποιημένα έντυπα για τις κοινοποιήσεις και άλλες ανταλλαγές μεταξύ των αρμοδίων αρχών και της Επιτροπής. Οι εν λόγω εκτελεστικές πράξεις εκδίδονται σύμφωνα με τη διαδικασία εξέτασης του άρθρου 48 παράγραφος 2.</p></div>"} ] } , 
            {   "id": "section_5", 
            "uri" : "2016/0283/sct_5/ell", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Τμήμα II", "subject" : "Εκτεταμένη παράβαση με ενωσιακή διάσταση", "titleHtml" : "Τμήμα II", "subjectHtml" : "Εκτεταμένη παράβαση με ενωσιακή διάσταση", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_22", 
            "uri" : "2016/0283/art_22/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 21", "subject" : "Κοινή δράση για εκτεταμένες παραβάσεις με ενωσιακή διάσταση", "titleHtml" : "Άρθρο 21", "subjectHtml" : "Κοινή δράση για εκτεταμένες παραβάσεις με ενωσιακή διάσταση", "content" : "<div id=\"div_art_22\"><p contains=\"p\">1. Εφόσον υπάρχουν εύλογες υπόνοιες ότι μια εκτεταμένη παράβαση ζημίωσε, ζημιώνει ή ενδέχεται να ζημιώσει καταναλωτές τουλάχιστον στα τρία τέταρτα των κρατών μελών, τα οποία συνολικά αντιπροσωπεύουν τουλάχιστον τα τρία τέταρτα του πληθυσμού της Ένωσης («εκτεταμένη παράβαση με ενωσιακή διάσταση»), η Επιτροπή πρέπει να δρομολογήσει κοινή δράση. Για τον σκοπό αυτό, η Επιτροπή μπορεί να ζητά τις αναγκαίες πληροφορίες ή έγγραφα από τις αρμόδιες αρχές.</p><p contains=\"p\">2. Η απόφαση για τη δρομολόγηση της κοινής δράσης κοινοποιείται στα ενιαία γραφεία σύνδεσης των κρατών μελών τα οποία αφορά η κοινή δράση.</p><p contains=\"p\">3. Μια αρμόδια αρχή δύναται να αρνηθεί να συμμετάσχει στην κοινή δράση για έναν από τους ακόλουθους λόγους:</p>α)<p contains=\"p\">έχει ήδη κινηθεί δικαστική διαδικασία για την ίδια παράβαση και κατά του ίδιου εμπόρου στο εν λόγω κράτος μέλος·</p>β)<p contains=\"p\">οριστική δικαστική ή διοικητική απόφαση έχει ήδη εκδοθεί για την ίδια παράβαση και κατά του ίδιου εμπόρου στο εν λόγω κράτος μέλος.</p><p contains=\"p\">4. Μετά την κοινοποίηση της απόφασης για τη δρομολόγηση της κοινής δράσης σύμφωνα με την παράγραφο 2, εφόσον η αρμόδια αρχή αποφασίζει να μη συμμετάσχει στην κοινή δράση ενημερώνει αμέσως την Επιτροπή και τις λοιπές οικείες αρμόδιες αρχές για την απόφασή της, αναφέρει τους σχετικούς λόγους σύμφωνα με την παράγραφο 3 και προσκομίζει τα απαραίτητα δικαιολογητικά έγγραφα.</p><p contains=\"p\">5. Η Επιτροπή συντονίζει την κοινή δράση.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0283/art_23/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 22", "subject" : "Μέτρα έρευνας", "titleHtml" : "Άρθρο 22", "subjectHtml" : "Μέτρα έρευνας", "content" : "<div id=\"div_art_23\"><p contains=\"p\">1. Οι οικείες αρμόδιες αρχές, υπό το συντονισμό της Επιτροπής, διενεργούν ταυτόχρονες έρευνες για να διαπιστώσουν αν διαπράττεται εκτεταμένη παράβαση με ενωσιακή διάσταση.</p><p contains=\"p\">2. Οι οικείες αρμόδιες αρχές μπορούν να χρησιμοποιούν τον μηχανισμό αμοιβαίας συνδρομής σύμφωνα με το κεφάλαιο III, ιδίως για τη συλλογή αποδεικτικών στοιχείων και πληροφοριών από κράτη μέλη άλλα από τα κράτη μέλη τα οποία αφορά η κοινή δράση ή για να διασφαλιστεί ότι ο συγκεκριμένος έμπορος δεν καταστρατηγεί τα μέτρα επιβολής.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0283/art_24/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 23", "subject" : "Κοινή θέση", "titleHtml" : "Άρθρο 23", "subjectHtml" : "Κοινή θέση", "content" : "<div id=\"div_art_24\"><p contains=\"p\">1. Το αποτέλεσμα της έρευνας και η αξιολόγηση της εκτεταμένης παράβασης με ενωσιακή διάσταση πρέπει να διατυπώνονται σε κοινή θέση, η οποία συμφωνήθηκε μεταξύ των οικείων αρμοδίων αρχών.</p><p contains=\"p\">2. Εφόσον δεν φαίνεται πιθανόν ότι η παράβαση θα παύσει λόγω δεσμεύσεων εκ μέρους του εμπόρου που είναι υπεύθυνος για την παράβαση, οι αρμόδιες αρχές μπορούν να λάβουν μέτρα επιβολής της νομοθεσίας σύμφωνα με το άρθρο 25 χωρίς να καθορίσουν κοινή θέση ούτε να καλέσουν τον έμπορο που είναι υπεύθυνος για την παράβαση να προτείνει να αναλάβει δεσμεύσεις.</p><p contains=\"p\">3. Κατά περίπτωση, και με την επιφύλαξη των κανόνων περί επαγγελματικού και εμπορικού απορρήτου που ορίζονται στο άρθρο 41, οι αρμόδιες αρχές μπορούν να αποφασίζουν να δημοσιεύουν την κοινή θέση ή μέρη αυτής στους δικτυακούς τόπους τους και στον δικτυακό τόπο της Επιτροπής ή, κατά περίπτωση, να ζητούν τη γνώμη των άλλων ενδιαφερομένων μερών.</p></div>"} , 
            {   "id": "art_25", 
            "uri" : "2016/0283/art_25/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 24", "subject" : "Αναλήψεις υποχρεώσεων", "titleHtml" : "Άρθρο 24", "subjectHtml" : "Αναλήψεις υποχρεώσεων", "content" : "<div id=\"div_art_25\"><p contains=\"p\">1. Οι οικείες αρμόδιες αρχές, υπό το συντονισμό της Επιτροπής, μπορούν να καλέσουν τον έμπορο που είναι υπεύθυνος για την εκτεταμένη παράβαση με ενωσιακή διάσταση να προτείνει να αναλάβει δεσμεύσεις για να παύσει την παράβαση και να αποζημιώσει τους καταναλωτές που έχουν υποστεί ζημία λόγω της παράβασης. Ο έμπορος μπορεί επίσης, με δική του πρωτοβουλία, να προτείνει να αναλάβει δεσμεύσεις για την παύση της παράβασης και για την αποζημίωση των καταναλωτών.</p><p contains=\"p\">2. Όταν ο έμπορος προτείνει να αναλάβει δεσμεύσεις, οι οικείες αρμόδιες αρχές μπορούν, κατά περίπτωση, να δημοσιεύσουν τις προτεινόμενες δεσμεύσεις στους δικτυακούς τόπους τους και στον δικτυακό τόπο της Επιτροπής, με σκοπό να ζητήσουν τις απόψεις των άλλων ενδιαφερομένων μερών και να εξακριβώσουν αν οι εν λόγω δεσμεύσεις αρκούν για να παύσει η παράβαση και να αποζημιωθούν οι καταναλωτές.</p><p contains=\"p\">3. Οι αρμόδιες αρχές αξιολογούν τις προτεινόμενες δεσμεύσεις και κοινοποιούν το αποτέλεσμα της αξιολόγησης στον έμπορο σε μια κοινή θέση. Εφόσον οι δεσμεύσεις αρκούν για να παύσει η παράβαση και, ενδεχομένως, να αποζημιωθούν οι καταναλωτές, οι αρμόδιες αρχές τις αποδέχονται και καθορίζουν προθεσμία εντός της οποίας οι δεσμεύσεις πρέπει να εφαρμοστούν.</p><p contains=\"p\">4. Οι οικείες αρμόδιες αρχές παρακολουθούν την υλοποίηση των δεσμεύσεων. Τα κράτη μέλη διασφαλίζουν ιδίως ότι ο ενδιαφερόμενος έμπορος υποβάλλει τακτικά εκθέσεις στην Επιτροπή σχετικά με την πρόοδο της εφαρμογής των δεσμεύσεων. Οι αρμόδιες αρχές μπορούν, κατά περίπτωση, να ζητούν τις απόψεις των οργανώσεων καταναλωτών, άλλα ενδιαφερόμενα μέρη και εμπειρογνώμονες, για να εξακριβώσουν αν τα μέτρα που έλαβε ο έμπορος συμφωνούν με τις δεσμεύσεις.</p></div>"} , 
            {   "id": "art_26", 
            "uri" : "2016/0283/art_26/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 25", "subject" : "Μέτρα επιβολής της νομοθεσίας", "titleHtml" : "Άρθρο 25", "subjectHtml" : "Μέτρα επιβολής της νομοθεσίας", "content" : "<div id=\"div_art_26\"><p contains=\"p\">1. Οι οικείες αρμόδιες αρχές αποφασίζουν ποια αρμόδια αρχή, ή αρμόδιες αρχές κατά περίπτωση, λαμβάνουν μέτρα επιβολής της νομοθεσίας κατά του εμπόρου εξ ονόματος άλλων αρμοδίων αρχών, εφόσον συντρέχει μια από τις ακόλουθες περιπτώσεις:</p>α)<p contains=\"p\">δεν φαίνεται πιθανόν ότι η παράβαση θα παύσει λόγω δεσμεύσεων εκ μέρους του εμπόρου που είναι υπεύθυνος για την παράβαση·</p>β)<p contains=\"p\">ο έμπορος δεν προτείνει δεσμεύσεις·</p>γ)<p contains=\"p\">ο έμπορος προτείνει δεσμεύσεις που δεν αρκούν για να παύσει η παράβαση και να αποζημιωθούν οι καταναλωτές·</p>δ)<p contains=\"p\">ο έμπορος δεν τηρεί τις δεσμεύσεις εντός της προθεσμίας που ορίζεται στην παράγραφο 3·</p><p contains=\"p\">2. Αφού οριστεί μια αρμόδια αρχή για τη λήψη μέτρων επιβολής της νομοθεσίας από τις άλλες οικείες αρμόδιες αρχές, αυτή είναι αρμόδια να ενεργεί εξ ονόματος των καταναλωτών του κάθε κράτους μέλους, σαν να ήταν καταναλωτές του δικού της κράτους μέλους. Όταν ορίζουν μια αρμόδια αρχή για να λάβει μέτρα επιβολής της νομοθεσίας, οι αρμόδιες αρχές λαμβάνουν υπόψη τον τόπο όπου είναι εγκατεστημένος ο έμπορος τον οποίο αφορούν τα μέτρα.</p><p contains=\"p\">3. Εφόσον οι αρμόδιες αρχές δεν ενεργούν σύμφωνα με την παράγραφο 2, λαμβάνουν μέτρα επιβολής της νομοθεσίας ταυτόχρονα σε πολλά ή σε όλα τα κράτη μέλη τα οποία αφορά η εκτεταμένη παράβαση με ενωσιακή διάσταση. Οι αρμόδιες αρχές εξασφαλίζουν ότι τα εν λόγω μέτρα επιβολής της νομοθεσίας λαμβάνονται ταυτόχρονα σε όλα τα οικεία κράτη μέλη.</p><p contains=\"p\">4. Η εντολή ενός φορέα που έχει οριστεί να λάβει μέτρα επιβολής της νομοθεσίας σύμφωνα με τις παραγράφους 1 έως 3 του παρόντος άρθρου είναι δυνατή μόνον εφόσον οι αρμόδιες αρχές των κρατών μελών τα οποία αφορούν τα εν λόγω μέτρα δίνουν τη συγκατάθεσή τους και εφόσον η εντολή αυτή δεν οδηγεί σε αποκάλυψη πληροφοριών οι οποίες υπόκεινται στους κανόνες περί επαγγελματικού και εμπορικού απορρήτου που ορίζονται στο άρθρο 41.</p><p contains=\"p\">1. Η Επιτροπή αποφασίζει να περατώσει την κοινή δράση εφόσον συντρέχει μία από τις ακόλουθες περιπτώσεις:</p><p contains=\"p\">α) οι προϋποθέσεις για την κοινή δράση βάσει του άρθρου 21 παράγραφος 1 δεν πληρούνται·</p><p contains=\"p\">β) οι οικείες αρμόδιες αρχές καταλήγουν στο συμπέρασμα ότι δεν διαπράχθηκε εκτεταμένη παράβαση με ενωσιακή διάσταση·</p><p contains=\"p\">γ) οι οικείες αρμόδιες αρχές καταλήγουν στο συμπέρασμα ότι, μετά την εφαρμογή των δεσμεύσεων από τον έμπορο, η παράβαση έχει παύσει και, κατά περίπτωση, οι καταναλωτές έχουν αποζημιωθεί·</p><p contains=\"p\">δ) οι οικείες αρμόδιες αρχές καταλήγουν στο συμπέρασμα ότι, μετά την επιβολή μέτρων σύμφωνα με το άρθρο 25, η παράβαση είχε παύσει ή έχει απαγορευτεί και, κατά περίπτωση, οι καταναλωτές έχουν αποζημιωθεί.</p><p contains=\"p\">2. Η Επιτροπή ενημερώνει το ενιαίο γραφείο σύνδεσης των οικείων κρατών μελών για την απόφαση να περατώσει την κοινή δράση.</p><p contains=\"p\"></p><p contains=\"p\">Η Επιτροπή μπορεί να εκδίδει εκτελεστικές πράξεις στις οποίες καθορίζονται λεπτομερώς οι διαδικασίες για κοινή δράση κατά εκτεταμένων παραβάσεων με ενωσιακή διάσταση, ιδίως τα τυποποιημένα έντυπα για τις κοινοποιήσεις και άλλες ανταλλαγές μεταξύ των αρμοδίων αρχών και της Επιτροπής. Οι εν λόγω εκτελεστικές πράξεις εκδίδονται σύμφωνα με τη διαδικασία εξέτασης του άρθρου 48 παράγραφος 2.</p></div>"} ] } , 
            {   "id": "section_6", 
            "uri" : "2016/0283/sct_6/ell", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Τμήμα III", "subject" : "Γενικές διατάξεις που εφαρμόζονται στη συντονισμένη δράση και στην κοινή δράση σύμφωνα με το παρόν κεφάλαιο", "titleHtml" : "Τμήμα III", "subjectHtml" : "Γενικές διατάξεις που εφαρμόζονται στη συντονισμένη δράση και στην κοινή δράση σύμφωνα με το παρόν κεφάλαιο", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_27", 
            "uri" : "2016/0283/art_27/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 28", "subject" : "Διαδικασία λήψης αποφάσεων μεταξύ των κρατών μελών", "titleHtml" : "Άρθρο 28", "subjectHtml" : "Διαδικασία λήψης αποφάσεων μεταξύ των κρατών μελών", "content" : "<div id=\"div_art_27\"><p contains=\"p\">Για τα θέματα που διέπονται από το παρόν κεφάλαιο, η αρμόδια αρχή ενεργεί κατόπιν συναίνεσης.</p></div>"} , 
            {   "id": "art_28", 
            "uri" : "2016/0283/art_28/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 29", "subject" : "Ρόλος του συντονιστή", "titleHtml" : "Άρθρο 29", "subjectHtml" : "Ρόλος του συντονιστή", "content" : "<div id=\"div_art_28\"><p contains=\"p\">1. Ο συντονιστής που ορίζεται σύμφωνα με τα άρθρα 16, 21 ή 32 προβαίνει ιδιαίτερα στα εξής:</p>α)<p contains=\"p\">διασφαλίζει ότι όλες οι οικείες αρμόδιες αρχές και η Επιτροπή ενημερώνονται δεόντως και εγκαίρως σχετικά με την πρόοδο των μέτρων επιβολής της νομοθεσίας, τα προβλεπόμενα επόμενα βήματα και τα μέτρα που πρέπει να ληφθούν·</p>β)<p contains=\"p\">συντονίζει τις έρευνες, τις επιθεωρήσεις και τη λήψη προσωρινών μέτρων που αποφασίζονται από τις οικείες αρμόδιες αρχές σύμφωνα με τα τμήματα Ι και ΙΙ και παρακολουθεί τις έρευνες, τις επιθεωρήσεις και τα προσωρινά μέτρα, καθώς και άλλα μέτρα, σύμφωνα με το άρθρο 8·</p>γ)<p contains=\"p\">συντονίζει την προετοιμασία και την ανταλλαγή όλων των απαραίτητων εγγράφων μεταξύ των οικείων αρμοδίων αρχών και της Επιτροπής·</p>δ)<p contains=\"p\">διατηρεί επαφή με τους εμπόρους και άλλα ενδιαφερόμενα μέρη με την εποπτεία, τη διερεύνηση και την επιβολή μέτρων, εκτός εάν άλλως έχει συμφωνηθεί από τις αρμόδιες αρχές και την Επιτροπή·</p>ε)<p contains=\"p\">συντονίζει την αξιολόγηση, τις διαβουλεύσεις και την παρακολούθηση από τις αρμόδιες αρχές, καθώς και άλλα μέτρα που είναι αναγκαία για την διαδικασία και την υλοποίηση των δεσμεύσεων που προτείνουν οι ενδιαφερόμενοι έμποροι·</p>στ)<p contains=\"p\">συντονίζει άλλα μέτρα επιβολής που θεσπίζονται από τις οικείες αρμόδιες αρχές, όπως οι αιτήσεις προς τα δικαστήρια για τις απαραίτητες εντολές και αποφάσεις, η επιβολή κυρώσεων και η λήψη μέτρων που εξασφαλίζουν αποζημίωση των καταναλωτών·</p>ζ)<p contains=\"p\">συντονίζει τις αιτήσεις αμοιβαίας συνδρομής που υποβάλλουν οι αρμόδιες αρχές σύμφωνα με το κεφάλαιο ΙΙΙ.</p><p contains=\"p\">2. Ο συντονιστής δεν θεωρείται υπεύθυνος για τις πράξεις ή τις παραλείψεις των αρμοδίων αρχών, κατά την άσκηση των εξουσιών που προβλέπονται στο άρθρο 8.</p></div>"} , 
            {   "id": "art_29", 
            "uri" : "2016/0283/art_29/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 30", "subject" : "Καθήκον συνεργασίας και γλωσσικό καθεστώς", "titleHtml" : "Άρθρο 30", "subjectHtml" : "Καθήκον συνεργασίας και γλωσσικό καθεστώς", "content" : "<div id=\"div_art_29\"><p contains=\"p\">1. Οι αρμόδιες αρχές συντονίζουν τις δραστηριότητές τους παρακολούθησης της αγοράς και τα μέτρα έρευνας και επιβολής της νομοθεσίας που λαμβάνουν για την αντιμετώπιση εκτεταμένων παραβάσεων σύμφωνα με τα τμήματα Ι και ΙΙ. Ανταλλάσσουν όλες τις απαραίτητες πληροφορίες και παρέχουν η μία στην άλλη και στην Επιτροπή κάθε άλλη απαιτούμενη βοήθεια χωρίς καθυστέρηση.</p><p contains=\"p\">2. Οι αρμόδιες αρχές διαθέτουν επαρκείς πόρους για να προβαίνουν σε συντονισμένες έρευνες και ενέργειες για την επιβολή της νομοθεσίας. Οι αρμόδιες αρχές μπορούν να καλούν υπαλλήλους της Επιτροπής και λοιπό βοηθητικό προσωπικό που έχουν εξουσιοδοτηθεί από την Επιτροπή να συμμετέχουν σε συντονισμένες έρευνες, ενέργειες για την επιβολή της νομοθεσίας και άλλα μέτρα κατ’ εφαρμογή του παρόντος κεφαλαίου.</p><p contains=\"p\">3. Οι γλώσσες που χρησιμοποιούνται από τις αρμόδιες αρχές και την Επιτροπή για τις κοινοποιήσεις και για όλες τις επικοινωνίες που συνδέονται με τις συντονισμένες δράσεις, τις κοινές δράσεις και τις συντονισμένες έρευνες καταναλωτικών αγορών, σύμφωνα με το παρόν κεφάλαιο, συμφωνούνται από τις αρμόδιες αρχές και την Επιτροπή.</p><p contains=\"p\">4. Εάν δεν μπορεί να επιτευχθεί συμφωνία, οι κοινοποιήσεις και λοιπές ανακοινώσεις διαβιβάζονται στην επίσημη γλώσσα του κράτους μέλους το οποίο προβαίνει στην κοινοποίηση ή σε άλλου είδους επικοινωνία. Στην περίπτωση αυτή, κάθε οικεία αρμόδια αρχή μεριμνά για τις αναγκαίες μεταφράσεις των κοινοποιήσεων, των ανακοινώσεων και των άλλων εγγράφων που λαμβάνει από άλλες αρμόδιες αρχές.</p><p contains=\"p\">5. Στις περιπτώσεις που η συντονισμένη ή η κοινή δράση σύμφωνα με τα τμήματα Ι και ΙΙ αφορά εκτεταμένες παραβάσεις της κατωτέρω νομοθεσίας της Ένωσης, ο συντονιστής καλεί την Ευρωπαϊκή Αρχή Τραπεζών να διαδραματίσει ρόλο παρατηρητή:</p>α)<p contains=\"p\">Οδηγία 2014/17/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 4ης Φεβρουαρίου 2014, σχετικά με τις συμβάσεις πίστωσης για καταναλωτές για ακίνητα που προορίζονται για κατοικία.</p>β)<p contains=\"p\">Οδηγία 2014/92/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 23ης Ιουλίου 2014, για τη συγκρισιμότητα των τελών που συνδέονται με λογαριασμούς πληρωμών, την αλλαγή λογαριασμού πληρωμών και την πρόσβαση σε λογαριασμούς πληρωμών με βασικά χαρακτηριστικά.</p></div>"} , 
            {   "id": "art_30", 
            "uri" : "2016/0283/art_30/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 31", "subject" : "Κοινή θέση και ακρόαση εμπόρων", "titleHtml" : "Άρθρο 31", "subjectHtml" : "Κοινή θέση και ακρόαση εμπόρων", "content" : "<div id=\"div_art_30\"><p contains=\"p\">1. Η κοινή θέση που αναφέρεται στα άρθρα 17 και 23 κοινοποιείται στον έμπορο που είναι υπεύθυνος για την παράβαση. Ο έμπορος που είναι υπεύθυνος για την παράβαση πρέπει να έχει την ευκαιρία να διατυπώσει τις απόψεις του επί των θεμάτων τα οποία αφορά η κοινή θέση.</p><p contains=\"p\">2. Ο έμπορος πρέπει να έχει το δικαίωμα να επικοινωνεί στην επίσημη γλώσσα του κράτους μέλους της έδρας ή της κατοικίας του. Ο έμπορος μπορεί να παραιτηθεί του δικαιώματος αυτού ή να ζητήσει να χρησιμοποιείται μια άλλη επίσημη γλώσσα της Ένωσης για την επικοινωνία με τις αρμόδιες αρχές.</p><p contains=\"p\">3. Η Επιτροπή μπορεί να εκδίδει εκτελεστικές πράξεις που καθορίζουν τις λεπτομέρειες της εφαρμογής των δικαιωμάτων άμυνας του εμπόρου κατά τη συντονισμένη και την κοινή δράση. Οι εν λόγω εκτελεστικές πράξεις εκδίδονται σύμφωνα με τη διαδικασία εξέτασης του άρθρου 48 παράγραφος 2.</p></div>"} , 
            {   "id": "art_31", 
            "uri" : "2016/0283/art_31/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 32", "subject" : "Εναρμονισμένες έρευνες των καταναλωτικών αγορών", "titleHtml" : "Άρθρο 32", "subjectHtml" : "Εναρμονισμένες έρευνες των καταναλωτικών αγορών", "content" : "<div id=\"div_art_31\"><p contains=\"p\">1. Εφόσον εξελίξεις της αγοράς, καταγγελίες των καταναλωτών ή άλλες ενδείξεις υποδηλώνουν ότι μπορεί να διαπράχθηκαν, να διαπράττονται ή να διαπραχθούν εκτεταμένες παραβάσεις, οι οικείες αρμόδιες αρχές έχουν τη δυνατότητα να αποφασίσουν να προβούν σε εναρμονισμένη έρευνα των καταναλωτικών αγορών («σάρωση»). Μια τέτοια εναρμονισμένη έρευνα συντονίζεται από την Επιτροπή.</p><p contains=\"p\">2. Κατά τη διενέργεια εναρμονισμένων ερευνών, οι οικείες αρμόδιες αρχές πρέπει να ασκούν αποτελεσματικά τις εξουσίες που καθορίζονται στο άρθρο 8, καθώς και τις άλλες εξουσίες που τους έχουν ανατεθεί από το εθνικό δίκαιο.</p><p contains=\"p\">3. Οι αρμόδιες αρχές μπορούν να καλούν υπαλλήλους της Επιτροπής και λοιπό βοηθητικό προσωπικό που έχουν εξουσιοδοτηθεί από την Επιτροπή να συμμετέχουν σε σαρώσεις.</p><p contains=\"p\">4. Η Επιτροπή μπορεί να εκδίδει εκτελεστικές πράξεις που καθορίζουν τις λεπτομέρειες των διαδικασιών για τις σαρώσεις. Οι εν λόγω εκτελεστικές πράξεις εκδίδονται σύμφωνα με τη διαδικασία εξέτασης του άρθρου 48 παράγραφος 2.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_7", 
            "uri" : "2016/0283/sct_7/ell", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ΚΕΦΑΛΑΙΟ V", "subject" : "", "titleHtml" : "ΚΕΦΑΛΑΙΟ V", "subjectHtml" : "", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_32", 
            "uri" : "2016/0283/art_32/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 33", "subject" : "Μηχανισμός εποπτείας", "titleHtml" : "Άρθρο 33", "subjectHtml" : "Μηχανισμός εποπτείας", "content" : "<div id=\"div_art_32\"><p contains=\"p\">1. Η Επιτροπή διατηρεί μηχανισμό εποπτείας για την ανταλλαγή πληροφοριών σχετικά με τις παραβάσεις ή τις εικαζόμενες παραβάσεις.</p><p contains=\"p\">2. Ο μηχανισμός εποπτείας περιλαμβάνει τον μηχανισμό προειδοποίησης σύμφωνα με το άρθρο 34 και την ανταλλαγή άλλων πληροφοριών για τον εντοπισμό παραβάσεων ή εικαζόμενων παραβάσεων σύμφωνα με το άρθρο 36.</p><p contains=\"p\">3. Ο μηχανισμός εποπτείας λειτουργεί μέσω της βάσης δεδομένων που αναφέρεται στο άρθρο 43.</p></div>"} , 
            {   "id": "art_33", 
            "uri" : "2016/0283/art_33/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 34", "subject" : "Μηχανισμός προειδοποίησης", "titleHtml" : "Άρθρο 34", "subjectHtml" : "Μηχανισμός προειδοποίησης", "content" : "<div id=\"div_art_33\"><p contains=\"p\">1. Μια αρμόδια αρχή γνωστοποιεί αμέσως στην Επιτροπή και σε άλλες αρμόδιες αρχές κάθε εύλογη υποψία ότι διαπράττεται παράβαση στο έδαφος του κράτους της η οποία ενδέχεται να θίγει τα συμφέροντα των καταναλωτών σε άλλα κράτη μέλη («προειδοποίηση»), χρησιμοποιώντας το τυποποιημένο έντυπο μέσω της βάσης δεδομένων που αναφέρεται στο άρθρο 43.</p><p contains=\"p\">2. Η Επιτροπή γνωστοποιεί αμέσως στις οικείες αρμόδιες αρχές κάθε εύλογη υποψία ότι έχει διαπραχθεί παράβαση στο έδαφος της Ένωσης («προειδοποίηση») μέσω της βάσης δεδομένων που αναφέρεται στο άρθρο 43.</p><p contains=\"p\">3. Κατά την προειδοποίηση, η αρμόδια αρχή ή η Επιτροπή παρέχει ιδιαίτερα, εφόσον διατίθενται, τις ακόλουθες πληροφορίες σχετικά με την εικαζόμενη παράβαση:</p><p contains=\"p\">α) περιγραφή της πράξης ή παράλειψης που συνιστά την παράβαση·</p><p contains=\"p\">β) το προϊόν ή την υπηρεσία που αφορά η παράβαση·</p><p contains=\"p\">γ) τα κράτη μέλη τα οποία αφορά ή ενδεχομένως αφορά η παράβαση·</p><p contains=\"p\">δ) τον έμπορο ο οποίος είναι υπεύθυνος ή εικάζεται ότι είναι υπεύθυνος για την παράβαση·</p><p contains=\"p\">ε) τη νομική βάση για πιθανή δράση με βάση την εθνική νομοθεσία και τις σχετικές διατάξεις των ενωσιακών νομικών πράξεων οι οποίες παρατίθενται στο παράρτημα του παρόντος κανονισμού·</p><p contains=\"p\">στ) τη φύση των νομικών διαδικασιών, τα μέτρα επιβολής της νομοθεσίας ή τα άλλα μέτρα που λαμβάνονται σχετικά με την παράβαση και τις ημερομηνίες τους και τη διάρκειά τους·</p><p contains=\"p\">ζ) το καθεστώς των νομικών διαδικασιών, τα μέτρα επιβολής της νομοθεσίας ή τα άλλα μέτρα που λαμβάνονται σχετικά με την παράβαση·</p><p contains=\"p\">η) την αρμόδια αρχή για τη διεξαγωγή δικαστικών διαδικασιών και άλλων μέτρων·</p><p contains=\"p\">θ) κατά πόσον η προειδοποίηση γίνεται «για ενημέρωση» ή «για δράση».</p><p contains=\"p\">4. Στην προειδοποίηση «για δράση», η αρμόδια αρχή ή η Επιτροπή μπορεί να ζητήσει από τις άλλες αρμόδιες αρχές και την Επιτροπή να επαληθεύσουν κατά πόσον παρόμοιες εικαζόμενες παραβάσεις ενδέχεται να λαμβάνουν χώρα στο έδαφος άλλων κρατών μελών ή κατά πόσον τυχόν μέτρα επιβολής της νομοθεσίας έχουν ήδη ληφθεί κατ' αυτών των παραβάσεων σε άλλα κράτη μέλη.</p><p contains=\"p\">5. Για να αντιμετωπίζουν αποτελεσματικά τις εικαζόμενες παραβάσεις, οι οικείες αρμόδιες αρχές λαμβάνουν, ανάλογα με τις απαντήσεις στην προειδοποίηση, τα αναγκαία μέτρα που καθορίζονται στα κεφάλαια ΙΙΙ και IV.</p><p contains=\"p\">6. Η Επιτροπή εκδίδει εκτελεστικές πράξεις που καθορίζουν τις λεπτομέρειες της λειτουργίας του μηχανισμού προειδοποίησης, συμπεριλαμβανομένων ιδίως των τυποποιημένων εντύπων για τις προειδοποιήσεις. Οι εν λόγω εκτελεστικές πράξεις εκδίδονται σύμφωνα με τη διαδικασία εξέτασης του άρθρου 48 παράγραφος 2.</p></div>"} , 
            {   "id": "art_34", 
            "uri" : "2016/0283/art_34/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 35", "subject" : "Συμμετοχή άλλων οντοτήτων στον μηχανισμό προειδοποίησης", "titleHtml" : "Άρθρο 35", "subjectHtml" : "Συμμετοχή άλλων οντοτήτων στον μηχανισμό προειδοποίησης", "content" : "<div id=\"div_art_34\"><p contains=\"p\">1. Εντεταλμένοι φορείς και ευρωπαϊκά κέντρα καταναλωτών συμμετέχουν στον μηχανισμό προειδοποίησης που προβλέπεται στο άρθρο 34. Τα κράτη μέλη ορίζουν ποιες οργανώσεις και ενώσεις καταναλωτών, καθώς και άλλες οντότητες όπως ενώσεις εμπόρων, οι οποίες διαθέτουν την κατάλληλη εμπειρογνωμοσύνη και έννομο συμφέρον για την προστασία των καταναλωτών συμμετέχουν στον μηχανισμό προειδοποίησης. Τα κράτη μέλη γνωστοποιούν στην Επιτροπή τις εν λόγω οντότητες πάραυτα.</p><p contains=\"p\">2. Η Επιτροπή μπορεί να ορίζει ποιες άλλες οντότητες που αντιπροσωπεύουν τα συμφέροντα των καταναλωτών και των επιχειρήσεων σε επίπεδο Ένωσης συμμετέχουν στον μηχανισμό προειδοποίησης.</p><p contains=\"p\">3. Οι οντότητες που αναφέρονται στις παραγράφους 1 και 2 εξουσιοδοτούνται να γνωστοποιούν στις αρμόδιες αρχές των οικείων κρατών μελών και στην Επιτροπή τις εικαζόμενες παραβάσεις και να παρέχουν τις πληροφορίες που καθορίζονται στο άρθρο 34 παράγραφος 3, μέσω του τυποποιημένου εντύπου για τις εξωτερικές κοινοποιήσεις το οποίο διατίθεται στη βάση δεδομένων που αναφέρεται στο άρθρο 43 («εξωτερική προειδοποίηση»).</p><p contains=\"p\">4. Οι εξωτερικές προειδοποιήσεις γίνονται μόνον «για ενημέρωση». Οι αρμόδιες αρχές δεν υποχρεούνται να κινήσουν διαδικασία ή να λάβουν οποιοδήποτε άλλο μέτρο σε σχέση με τις προειδοποιήσεις και τις πληροφορίες που παρέχονται από τις εν λόγω οντότητες. Οι οντότητες που προβαίνουν σε εξωτερικές προειδοποιήσεις διασφαλίζουν ότι οι παρεχόμενες πληροφορίες είναι ορθές, επίκαιρες και ακριβείς και διορθώνουν αμελλητί τις πληροφορίες οι οποίες δημοσιεύονται ή τις αποσύρουν κατά περίπτωση. Προς τον σκοπό αυτό, έχουν πρόσβαση στις πληροφορίες που έχουν παράσχει, υπό την επιφύλαξη των περιορισμών που προβλέπονται στα άρθρα 41 και 43.</p><p contains=\"p\">5. Η Επιτροπή μπορεί να εκδίδει εκτελεστικές πράξεις που προβλέπουν τις λεπτομέρειες του καθορισμού και της συμμετοχής των άλλων οντοτήτων στον μηχανισμό προειδοποίησης. Οι εν λόγω εκτελεστικές πράξεις εκδίδονται σύμφωνα με τη διαδικασία εξέτασης του άρθρου 48 παράγραφος 2.</p></div>"} , 
            {   "id": "art_35", 
            "uri" : "2016/0283/art_35/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 36", "subject" : "Ανταλλαγή άλλων κατάλληλων πληροφοριών για τον εντοπισμό παραβάσεων", "titleHtml" : "Άρθρο 36", "subjectHtml" : "Ανταλλαγή άλλων κατάλληλων πληροφοριών για τον εντοπισμό παραβάσεων", "content" : "<div id=\"div_art_35\"><p contains=\"p\">1. Μέσω της βάσης δεδομένων που αναφέρεται στο άρθρο 43, οι αρμόδιες αρχές γνωστοποιούν πάραυτα στην Επιτροπή και στις λοιπές αρμόδιες αρχές τα μέτρα τα οποία ενδεχομένως έχουν λάβει για την αντιμετώπιση παραβάσεων των νόμων προστασίας των συμφερόντων των καταναλωτών στο έδαφος του κράτους τους, εάν έχουν υπόνοιες ότι η παράβαση μπορεί να θίγει συμφέροντα των καταναλωτών επίσης σε άλλα κράτη μέλη, ιδίως:</p>α)<p contains=\"p\">κάθε ανακοίνωση, εντολή, απόφαση ή άλλο παρόμοιο μέτρο μιας αρμόδιας αρχής ή άλλης αρχής όσον αφορά την έναρξη εθνικών διαδικασιών σχετικά με μια παράβαση ή εικαζόμενη παράβαση·</p>β)<p contains=\"p\">κάθε απόφαση δικαστηρίου ή άλλης δικαστικής αρχής, δικαστική εντολή, διαταγή ή άλλο παρόμοιο μέτρο που αφορά μια παράβαση ή εικαζόμενη παράβαση·</p>γ)<p contains=\"p\">κάθε άλλη πληροφορία, απόφαση, διάταξη ή πράξη εθνικών αρχών ή εντεταλμένων φορέων, ανάλογα με την περίπτωση, οι οποίες ενδέχεται να αφορούν μια παράβαση ή εικαζόμενη παράβαση.</p><p contains=\"p\">2. Η Επιτροπή μπορεί να εκδίδει εκτελεστικές πράξεις που καθορίζουν τις λεπτομέρειες για την ανταλλαγή άλλων σχετικών πληροφοριών με σκοπό τον εντοπισμό των παραβάσεων σύμφωνα με τον παρόντα κανονισμό. Οι εν λόγω εκτελεστικές πράξεις εκδίδονται σύμφωνα με τη διαδικασία εξέτασης του άρθρου 48 παράγραφος 2.</p></div>"} ] } , 
            {   "id": "section_8", 
            "uri" : "2016/0283/sct_8/ell", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ΚΕΦΑΛΑΙΟ VI", "subject" : "", "titleHtml" : "ΚΕΦΑΛΑΙΟ VI", "subjectHtml" : "", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_36", 
            "uri" : "2016/0283/art_36/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 37", "subject" : "Συντονισμός με άλλες δραστηριότητες που συμβάλλουν στην εποπτεία και στην επιβολή της νομοθεσίας", "titleHtml" : "Άρθρο 37", "subjectHtml" : "Συντονισμός με άλλες δραστηριότητες που συμβάλλουν στην εποπτεία και στην επιβολή της νομοθεσίας", "content" : "<div id=\"div_art_36\"><p contains=\"p\">1. Τα κράτη μέλη ανταλλάσσουν πληροφορίες μεταξύ τους και πληροφορούν την Επιτροπή σχετικά με τις δραστηριότητές τους στους ακόλουθους τομείς:</p><p contains=\"p\">α) κατάρτιση των υπαλλήλων που είναι επιφορτισμένοι με την επιβολή της νομοθεσίας στον τομέα της προστασίας των καταναλωτών, συμπεριλαμβανομένης της γλωσσικής κατάρτισης και της διοργάνωσης σεμιναρίων κατάρτισης·</p><p contains=\"p\">β) συλλογή, ταξινόμηση και ανταλλαγή δεδομένων σχετικά με τις καταγγελίες των καταναλωτών·</p><p contains=\"p\">γ) ανάπτυξη ειδικών ανά τομέα δικτύων αρμοδίων υπαλλήλων·</p><p contains=\"p\">δ) ανάπτυξη μέσων ενημέρωσης και επικοινωνίας·</p><p contains=\"p\">ε) ανάπτυξη προτύπων, μεθόδων και κατευθυντήριων γραμμών για τους υπαλλήλους που είναι επιφορτισμένοι με την επιβολή της νομοθεσίας για την προστασία των καταναλωτών·</p><p contains=\"p\">στ) ανταλλαγή υπαλλήλων τους, καθώς και δυνατότητα άσκησης δραστηριοτήτων σύμφωνα με τα κεφάλαια III και IV.</p><p contains=\"p\">2. Τα κράτη μέλη συντονίζουν και οργανώνουν από κοινού τις δραστηριότητες που περιγράφονται στην παράγραφο 1.</p><p contains=\"p\">3. Η Επιτροπή και τα κράτη μέλη προβαίνουν τακτικά σε ανταλλαγή πληροφοριών και δεδομένων σχετικά με τις καταγγελίες των καταναλωτών. Για τον σκοπό αυτό, η Επιτροπή καταρτίζει και διατηρεί μια εναρμονισμένη μέθοδο για την ταξινόμηση και την κοινοποίηση των καταγγελιών των καταναλωτών σε συνεργασία με τα κράτη μέλη.</p><p contains=\"p\">4. Η Επιτροπή μπορεί να εκδίδει τις εκτελεστικές πράξεις που είναι αναγκαίες για την ανάπτυξη του πλαισίου συνεργασίας σύμφωνα με τις παραγράφους 1 και 2. Οι εν λόγω εκτελεστικές πράξεις εκδίδονται σύμφωνα με τη διαδικασία εξέτασης του άρθρου 48 παράγραφος 2.</p></div>"} , 
            {   "id": "art_37", 
            "uri" : "2016/0283/art_37/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 38", "subject" : "Ανταλλαγή υπαλλήλων μεταξύ αρμοδίων αρχών", "titleHtml" : "Άρθρο 38", "subjectHtml" : "Ανταλλαγή υπαλλήλων μεταξύ αρμοδίων αρχών", "content" : "<div id=\"div_art_37\"><p contains=\"p\">1. Οι αρμόδιες αρχές μπορούν να συμμετέχουν σε προγράμματα ανταλλαγής αρμοδίων υπαλλήλων άλλων κρατών μελών με σκοπό τη βελτίωση της συνεργασίας τους. Οι αρμόδιες αρχές λαμβάνουν τα αναγκαία μέτρα ώστε οι αρμόδιοι υπάλληλοι από άλλα κράτη μέλη να είναι σε θέση να συμμετέχουν αποτελεσματικά σε δραστηριότητες μιας αρμόδιας αρχής. Προς τον σκοπό αυτόν, οι εν λόγω υπάλληλοι εξουσιοδοτούνται να επιτελούν τα καθήκοντα που τους αναθέτει η αρμόδια αρχή υποδοχής σύμφωνα με το δίκαιο του κράτους μέλους στο οποίο ανήκει.</p><p contains=\"p\">2. Κατά τη διάρκεια της ανταλλαγής, η αστική και η ποινική ευθύνη του αρμοδίου υπαλλήλου αντιμετωπίζεται με τον ίδιο τρόπο όπως και εκείνη των υπαλλήλων της αρμόδιας αρχής υποδοχής. Οι αρμόδιοι υπάλληλοι από άλλα κράτη μέλη συμμορφώνονται με τα επαγγελματικά πρότυπα και υπόκεινται στους σχετικούς εσωτερικούς κανόνες συμπεριφοράς της αρμόδιας αρχής υποδοχής. Οι εν λόγω κανόνες συμπεριφοράς διασφαλίζουν, ιδίως, την προστασία των φυσικών προσώπων έναντι της επεξεργασίας δεδομένων προσωπικού χαρακτήρα, το δίκαιο χαρακτήρα των διαδικασιών και την ορθή τήρηση των κανόνων περί εμπιστευτικότητας και επαγγελματικού και εμπορικού απορρήτου σύμφωνα με το άρθρο 41.</p></div>"} , 
            {   "id": "art_38", 
            "uri" : "2016/0283/art_38/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 39", "subject" : "Ανταλλαγή πληροφοριών για την πολιτική καταναλωτών", "titleHtml" : "Άρθρο 39", "subjectHtml" : "Ανταλλαγή πληροφοριών για την πολιτική καταναλωτών", "content" : "<div id=\"div_art_38\"><p contains=\"p\">1. Τα κράτη μέλη ανταλλάσσουν πληροφορίες μεταξύ τους και πληροφορούν την Επιτροπή σχετικά με τις δραστηριότητές τους για την προστασία των καταναλωτών όπως:</p><p contains=\"p\">α) παροχή πληροφοριών και συμβουλών στους καταναλωτές·</p><p contains=\"p\">β) υποστήριξη των δραστηριοτήτων των εκπροσώπων των καταναλωτών·</p><p contains=\"p\">γ) υποστήριξη των δραστηριοτήτων των φορέων που είναι αρμόδιοι για την εξώδικη επίλυση καταναλωτικών διαφορών·</p><p contains=\"p\">δ) υποστήριξη της πρόσβασης των καταναλωτών στη δικαιοσύνη·</p><p contains=\"p\">ε) συλλογή στατιστικών στοιχείων, αποτελεσμάτων ερευνών ή άλλων πληροφοριών που αφορούν τη συμπεριφορά και τη στάση των καταναλωτών.</p><p contains=\"p\">2. Τα κράτη μέλη μπορούν, σε συνεργασία με την Επιτροπή, να ασκούν κοινές δραστηριότητες στους τομείς που αναφέρονται στην παράγραφο 1. Τα κράτη μέλη μπορούν, σε συνεργασία με την Επιτροπή, να αναπτύξουν ένα κοινό πλαίσιο για τις δραστηριότητες που αναφέρονται στην παράγραφο 1 στοιχείο ε).</p><p contains=\"p\">3. Η Επιτροπή μπορεί να εκδίδει τις εκτελεστικές πράξεις που είναι αναγκαίες για την ανάπτυξη του πλαισίου για την ανταλλαγή πληροφοριών που αναφέρεται στην παράγραφο 1. Οι εν λόγω εκτελεστικές πράξεις εκδίδονται σύμφωνα με τη διαδικασία εξέτασης του άρθρου 48 παράγραφος 2.</p></div>"} , 
            {   "id": "art_39", 
            "uri" : "2016/0283/art_39/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 40", "subject" : "Διεθνής συνεργασία", "titleHtml" : "Άρθρο 40", "subjectHtml" : "Διεθνής συνεργασία", "content" : "<div id=\"div_art_39\"><p contains=\"p\">1. Η Ένωση συνεργάζεται με τρίτες χώρες και με τους αρμόδιους διεθνείς οργανισμούς στους τομείς που καλύπτονται από τον παρόντα κανονισμό με σκοπό την προστασία των συμφερόντων των καταναλωτών. Οι ρυθμίσεις συνεργασίας, συμπεριλαμβανομένης της σύναψης ρυθμίσεων αμοιβαίας συνδρομής, η ανταλλαγή εμπιστευτικών πληροφοριών και τα προγράμματα ανταλλαγής προσωπικού μπορούν να αποτελέσουν αντικείμενο συμφωνιών μεταξύ της Ένωσης και των ενδιαφερομένων τρίτων χωρών.</p><p contains=\"p\">2. Οι συμφωνίες που έχουν συναφθεί μεταξύ της Ένωσης και τρίτων χωρών σχετικά με τη συνεργασία και την αμοιβαία συνδρομή για την προστασία και την ενίσχυση των συμφερόντων των καταναλωτών υπόκεινται στους κανόνες σχετικά με την προστασία των εμπιστευτικών πληροφοριών και των προσωπικών δεδομένων οι οποίοι ισοδυναμούν με τους κανόνες που προβλέπονται στο άρθρο 41.</p><p contains=\"p\">3. Οσάκις αρμόδια αρχή λαμβάνει πληροφορίες από αρχή τρίτης χώρας, η εν λόγω αρμόδια αρχή διαβιβάζει τις πληροφορίες αυτές στις σχετικές αρμόδιες αρχές άλλων κρατών μελών, στον βαθμό που αυτό επιτρέπεται από διμερείς συμφωνίες συνδρομής με την τρίτη χώρα και σύμφωνα με την ενωσιακή νομοθεσία όσον αφορά την προστασία των φυσικών προσώπων έναντι της επεξεργασίας δεδομένων προσωπικού χαρακτήρα.</p><p contains=\"p\">4. Πληροφορίες που διαβιβάζονται σύμφωνα με τον παρόντα κανονισμό μπορούν επίσης να διαβιβάζονται σε αρχή τρίτης χώρας από αρμόδια αρχή σύμφωνα με διμερή συμφωνία συνδρομής με την τρίτη χώρα, εφόσον έχει εξασφαλισθεί η συναίνεση της αρμόδιας αρχής η οποία χορήγησε αρχικά τις πληροφορίες και σύμφωνα με την ενωσιακή νομοθεσία όσον αφορά την προστασία των φυσικών προσώπων έναντι της επεξεργασίας δεδομένων προσωπικού χαρακτήρα.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_9", 
            "uri" : "2016/0283/sct_9/ell", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ΚΕΦΑΛΑΙΟ VIΙ", "subject" : "ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΑΠΟΡΡΗΤΟ ΚΑΙ ΑΛΛΕΣ ΡΥΘΜΙΣΕΙΣ", "titleHtml" : "ΚΕΦΑΛΑΙΟ VIΙ", "subjectHtml" : "ΕΠΑΓΓΕΛΜΑΤΙΚΟ ΑΠΟΡΡΗΤΟ ΚΑΙ ΑΛΛΕΣ ΡΥΘΜΙΣΕΙΣ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_40", 
            "uri" : "2016/0283/art_40/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 41", "subject" : "Χρήση των πληροφοριών και επαγγελματικό και εμπορικό απόρρητο", "titleHtml" : "Άρθρο 41", "subjectHtml" : "Χρήση των πληροφοριών και επαγγελματικό και εμπορικό απόρρητο", "content" : "<div id=\"div_art_40\"><p contains=\"p\">1. Οι πληροφορίες οι οποίες συλλέγονται σύμφωνα με το άρθρο 8 και διαβιβάζονται στις αρμόδιες αρχές και στην Επιτροπή μπορούν να χρησιμοποιούνται μόνον για λόγους διασφάλισης της συμμόρφωσης με τη νομοθεσία για την προστασία των συμφερόντων των καταναλωτών.</p><p contains=\"p\">2. Οι πληροφορίες που γνωστοποιούνται με οποιαδήποτε μορφή σε πρόσωπα εργαζόμενα για αρμόδιες αρχές, δικαστήρια, άλλες δημόσιες αρχές και την Επιτροπή, συμπεριλαμβανομένων των πληροφοριών που κοινοποιούνται στην Επιτροπή και αποθηκεύονται στη βάση δεδομένων που αναφέρεται στο άρθρο 43, είναι εμπιστευτικές και καλύπτονται από το επαγγελματικό απόρρητο σε περίπτωση που η δημοσιοποίησή τους θα έθιγε:</p>α)<p contains=\"p\">την προστασία της ιδιωτικής ζωής και της ακεραιότητας ενός φυσικού προσώπου, σύμφωνα ιδίως με την ενωσιακή νομοθεσία σχετικά με την προστασία των προσωπικών δεδομένων,</p>β)<p contains=\"p\">τα εμπορικά συμφέροντα ενός φυσικού ή νομικού προσώπου, συμπεριλαμβανομένης της πνευματικής ιδιοκτησίας,</p>γ)<p contains=\"p\">δικαστικές διαδικασίες και την παροχή νομικών συμβουλών ή</p>δ)<p contains=\"p\">τον σκοπό των επιθεωρήσεων ή των ερευνών.</p>–<p contains=\"p\">3. Κατά παρέκκλιση από την παράγραφο 2, οι αρμόδιες αρχές μπορούν να χρησιμοποιούν και να δημοσιοποιούν τις πληροφορίες που απαιτούνται:</p>α)<p contains=\"p\">για την απόδειξη ενδοενωσιακών παραβάσεων ή εκτεταμένων παραβάσεων·</p>β)<p contains=\"p\">για την επίτευξη της παύσης ή της απαγόρευσης ενδοενωσιακών παραβάσεων ή εκτεταμένων παραβάσεων.</p></div>"} , 
            {   "id": "art_41", 
            "uri" : "2016/0283/art_41/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 42", "subject" : "Χρήση αποδεικτικών στοιχείων και πορισμάτων έρευνας", "titleHtml" : "Άρθρο 42", "subjectHtml" : "Χρήση αποδεικτικών στοιχείων και πορισμάτων έρευνας", "content" : "<div id=\"div_art_41\"><p contains=\"p\">1. Οι αρμόδιες αρχές μπορούν να χρησιμοποιούν πληροφορίες, έγγραφα, πορίσματα, δηλώσεις, επικυρωμένα αντίγραφα ή απόρρητες πληροφορίες που έχουν κοινοποιηθεί ως αποδεικτικά στοιχεία, ανεξάρτητα από τη μορφή τους και το μέσο στο οποίο έχουν αποθηκευτεί.</p><p contains=\"p\">2. Αποδεικτικά στοιχεία, έγγραφα, πληροφορίες, εξηγήσεις και πορίσματα ερευνών, που προέρχονται από αρμόδια αρχή ενός κράτους μέλους σύμφωνα με το άρθρο 8, μπορούν να χρησιμοποιούνται σε διαδικασίες που κινούνται κατ’ εφαρμογή του παρόντος κανονισμού από τις αρμόδιες αρχές σε άλλα κράτη μέλη χωρίς περαιτέρω τυπικές προϋποθέσεις.</p></div>"} , 
            {   "id": "art_42", 
            "uri" : "2016/0283/art_42/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 43", "subject" : "Βάση δεδομένων και σύστημα ανταλλαγής πληροφοριών όσον αφορά τις παραβάσεις", "titleHtml" : "Άρθρο 43", "subjectHtml" : "Βάση δεδομένων και σύστημα ανταλλαγής πληροφοριών όσον αφορά τις παραβάσεις", "content" : "<div id=\"div_art_42\"><p contains=\"p\">1. Η Επιτροπή καταρτίζει και διατηρεί την απαραίτητη ηλεκτρονική βάση δεδομένων στην οποία αποθηκεύει και επεξεργάζεται τις πληροφορίες που λαμβάνει για την υποστήριξη των αιτήσεων αμοιβαίας συνδρομής σύμφωνα με το κεφάλαιο ΙΙΙ, των μέτρων του κεφαλαίου IV και του μηχανισμού εποπτείας του κεφαλαίου V. Η βάση δεδομένων τίθεται στη διάθεση των αρμοδίων αρχών και της Επιτροπής προς μελέτη.</p><p contains=\"p\">2. Οι πληροφορίες που παρέχονται από άλλες αρχές, οντότητες και εντεταλμένους φορείς αποθηκεύονται και υποβάλλονται σε επεξεργασία στην ηλεκτρονική βάση δεδομένων, αλλά οι εν λόγω άλλες αρχές, οντότητες και εντεταλμένοι φορείς δεν έχουν πρόσβαση στην εν λόγω βάση δεδομένων.</p><p contains=\"p\">3. Τα δεδομένα που έχουν αποθηκευτεί σχετικά με μια παράβαση διαγράφονται πέντε έτη μετά την παύση της παράβασης. Η περίοδος των πέντε ετών αρχίζει από την ημερομηνία κατά την οποία:</p>α)<p contains=\"p\">μια αρχή στην οποία έχει υποβληθεί αίτηση κοινοποιεί στην Επιτροπή, δυνάμει του άρθρου 12 παράγραφος 3, ότι μια ενδοενωσιακή παράβαση έχει παύσει·</p>β)<p contains=\"p\">η συντονιστική αρχή κοινοποιεί στην Επιτροπή, δυνάμει του άρθρου 19, ότι μια εκτεταμένη παράβαση έχει παύσει ή έχει απαγορευτεί·</p>γ)<p contains=\"p\">η Επιτροπή αποφασίζει σύμφωνα με το άρθρο 26 ότι η κοινή δράση σχετικά με μια εκτεταμένη παράβαση με ενωσιακή διάσταση έχει περατωθεί, αλλά οι δεσμεύσεις των εμπόρων πρέπει να αποθηκεύονται επί 10 έτη ούτως ώστε να εξασφαλιστεί η συμμόρφωση με τη νομοθεσία για την προστασία των συμφερόντων των καταναλωτών·</p>δ)<p contains=\"p\">οι πληροφορίες καταχωρίστηκαν στη βάση δεδομένων σε όλες τις άλλες περιπτώσεις.</p><p contains=\"p\">4. Η Επιτροπή εκδίδει τις εκτελεστικές πράξεις που απαιτούνται για τη λειτουργία της βάσης δεδομένων. Οι εν λόγω εκτελεστικές πράξεις εκδίδονται σύμφωνα με τη διαδικασία εξέτασης του άρθρου 48 παράγραφος 2.</p></div>"} , 
            {   "id": "art_43", 
            "uri" : "2016/0283/art_43/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 44", "subject" : "Παραίτηση από την επιστροφή των δαπανών", "titleHtml" : "Άρθρο 44", "subjectHtml" : "Παραίτηση από την επιστροφή των δαπανών", "content" : "<div id=\"div_art_43\"><p contains=\"p\">Τα κράτη μέλη παραιτούνται από κάθε απαίτηση για επιστροφή των δαπανών που προκλήθηκαν κατ’ εφαρμογή του παρόντος κανονισμού. Ωστόσο, το κράτος μέλος της αιτούσας αρχής παραμένει υπεύθυνο έναντι του κράτους μέλους της αρχής στην οποία υποβάλλεται η αίτηση για τα έξοδα και τις ζημίες που προέκυψαν ως αποτέλεσμα μέτρων που απορρίφθηκαν και κρίθηκαν μη δικαιολογημένα από δικαστήριο όσον αφορά την ουσία της εν λόγω παράβασης.</p></div>"} , 
            {   "id": "art_44", 
            "uri" : "2016/0283/art_44/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 45", "subject" : "Εθνικά σχέδια επιβολής της νομοθεσίας και ιεράρχηση προτεραιοτήτων", "titleHtml" : "Άρθρο 45", "subjectHtml" : "Εθνικά σχέδια επιβολής της νομοθεσίας και ιεράρχηση προτεραιοτήτων", "content" : "<div id=\"div_art_44\"><p contains=\"p\">1. Κάθε δύο έτη από την xx/xx/20xx [ημερομηνία έναρξης ισχύος του παρόντος κανονισμού], κάθε κράτος μέλος υποβάλλει στην Επιτροπή διετή σχέδια επιβολής της νομοθεσίας, χρησιμοποιώντας ειδικό τυποποιημένο έντυπο στο διαδίκτυο το οποίο παρέχει η Επιτροπή. Τα σχέδια επιβολής της νομοθεσίας περιέχουν ιδίως:</p>α)<p contains=\"p\">πληροφορίες σχετικά με τις τάσεις της αγοράς οι οποίες ενδέχεται να θίγουν τα συμφέροντα των καταναλωτών στο οικείο κράτος μέλος, έτσι ώστε να επισημανθούν προβλήματα που ενδέχεται να υφίσταται σε άλλα κράτη μέλη·</p>β)<p contains=\"p\">κατά περίπτωση, συνοπτική παρουσίαση της εφαρμογής του προηγούμενου διετούς σχεδίου επιβολής της νομοθεσίας, καθώς και επισκόπηση της δράσης δυνάμει του παρόντος κανονισμού, τις καταγγελίες των καταναλωτών και άλλες καταγγελίες που υποβλήθηκαν, τις δραστηριότητες εποπτείας και επιβολής της νομοθεσίας, καθώς και σημαντικές προσφυγές ενώπιον δικαστηρίων, δικαστικές αποφάσεις και άλλες εντολές ή μέτρα και τους λόγους για τους οποίους το προηγούμενο διετές σχέδιο ενδεχομένως δεν εφαρμόστηκε πλήρως πλήρως·</p>γ)<p contains=\"p\">πληροφορίες σχετικά με την οργάνωση, τις εξουσίες και τις ευθύνες των αρμόδιων αρχών, καθώς και τυχόν αλλαγές ή προγραμματισμένες αλλαγές τους·</p>δ)<p contains=\"p\">τους τομείς προτεραιότητας για την επιβολή της νομοθεσίας σχετικά με την προστασία των συμφερόντων των καταναλωτών για τα επόμενα δύο έτη στο κράτος μέλος·</p>ε)<p contains=\"p\">τους προτεινόμενους τομείς προτεραιότητας για την επιβολή της νομοθεσίας σχετικά με την προστασία των συμφερόντων των καταναλωτών σε ολόκληρη την Ευρωπαϊκή Ένωση·</p>στ)<p contains=\"p\">επισκόπηση των διαθέσιμων πόρων που έχουν δεσμευθεί για την επιβολή της νομοθεσίας σχετικά με την προστασία των συμφερόντων των καταναλωτών στο κράτος μέλος για τα δύο έτη·</p>ζ)<p contains=\"p\">δήλωση των πόρων που έχουν δεσμευθεί για την εφαρμογή του παρόντος κανονισμού για τα επόμενα δύο έτη.</p><p contains=\"p\">2. Σε περίπτωση ουσιαστικής μεταβολής των περιστάσεων ή των συνθηκών της αγοράς κατά τη διάρκεια των δύο ετών μετά την υποβολή του τελευταίου σχεδίου για την επιβολή της νομοθεσίας, τα κράτη μέλη μπορούν να υποβάλουν αναθεωρημένο σχέδιο επιβολής της νομοθεσίας.</p></div>"} , 
            {   "id": "art_45", 
            "uri" : "2016/0283/art_45/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 46", "subject" : "Παρακολούθηση και εφαρμογή των εθνικών σχεδίων επιβολής της νομοθεσίας", "titleHtml" : "Άρθρο 46", "subjectHtml" : "Παρακολούθηση και εφαρμογή των εθνικών σχεδίων επιβολής της νομοθεσίας", "content" : "<div id=\"div_art_45\"><p contains=\"p\">1. Η Επιτροπή παρακολουθεί την εφαρμογή των εθνικών σχεδίων επιβολής της νομοθεσίας. Η Επιτροπή μπορεί να παρέχει συμβουλές σχετικά με την εφαρμογή των εθνικών σχεδίων επιβολής της νομοθεσίας, να καθορίζει σημεία αναφοράς σχετικά με τους πόρους που απαιτούνται για την εφαρμογή του παρόντος κανονισμού και να προωθεί τις βέλτιστες πρακτικές.</p><p contains=\"p\">2. Η Επιτροπή εκδίδει τις εκτελεστικές πράξεις που απαιτούνται για την ανάπτυξη των επιγραμμικών τυποποιημένων εντύπων και καθορίζει τα στοιχεία των εθνικών σχεδίων επιβολής της νομοθεσίας που αναφέρονται στο άρθρο 45. Οι εν λόγω εκτελεστικές πράξεις εκδίδονται σύμφωνα με τη διαδικασία εξέτασης του άρθρου 48 παράγραφος 2.</p></div>"} , 
            {   "id": "art_46", 
            "uri" : "2016/0283/art_46/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 47", "subject" : "Αρχές σχετικά με την επιβολή κυρώσεων για ενδοενωσιακές παραβάσεις και εκτεταμένες παραβάσεις", "titleHtml" : "Άρθρο 47", "subjectHtml" : "Αρχές σχετικά με την επιβολή κυρώσεων για ενδοενωσιακές παραβάσεις και εκτεταμένες παραβάσεις", "content" : "<div id=\"div_art_46\"><p contains=\"p\">1. Κατά την επιβολή κυρώσεων στο πλαίσιο ενδοενωσιακών παραβάσεων και εκτεταμένων παραβάσεων, οι αρμόδιες αρχές λαμβάνουν υπόψη μεταξύ άλλων:</p>α)<p contains=\"p\">το εδαφικό πεδίο εφαρμογής της παράβασης·</p>β)<p contains=\"p\">τη συνολική ζημία ή την πιθανή ζημία που προκλήθηκε στους καταναλωτές σε άλλα κράτη μέλη·</p>γ)<p contains=\"p\">την επανάληψη της παράβασης στο ίδιο κράτος μέλος ή στην Ένωση.</p><p contains=\"p\">2. Η Επιτροπή μπορεί να εκδίδει συστάσεις σχετικά με τις κυρώσεις για ενδοενωσιακές παραβάσεις και εκτεταμένες παραβάσεις και σχετικά με τον συντονισμό τους σύμφωνα με το κεφάλαιο IV.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_10", 
            "uri" : "2016/0283/sct_10/ell", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "ΚΕΦΑΛΑΙΟ VIII", "subject" : "ΤΕΛΙΚΕΣ ΔΙΑΤΑΞΕΙΣ", "titleHtml" : "ΚΕΦΑΛΑΙΟ VIII", "subjectHtml" : "ΤΕΛΙΚΕΣ ΔΙΑΤΑΞΕΙΣ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_47", 
            "uri" : "2016/0283/art_47/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 48", "subject" : "Επιτροπή", "titleHtml" : "Άρθρο 48", "subjectHtml" : "Επιτροπή", "content" : "<div id=\"div_art_47\"><p contains=\"p\">1. Η Επιτροπή επικουρείται από επιτροπή. Η εν λόγω επιτροπή αποτελεί επιτροπή κατά την έννοια του κανονισμού (ΕΕ) αριθ. 182/2011.</p><p contains=\"p\">2. Όποτε γίνεται παραπομπή στην παρούσα παράγραφο, εφαρμόζεται το άρθρο 5 του κανονισμού (ΕΕ) αριθ. 182/2011.</p></div>"} , 
            {   "id": "art_48", 
            "uri" : "2016/0283/art_48/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 49", "subject" : "Κοινοποιήσεις", "titleHtml" : "Άρθρο 49", "subjectHtml" : "Κοινοποιήσεις", "content" : "<div id=\"div_art_48\"><p contains=\"p\">Τα κράτη μέλη κοινοποιούν πάραυτα στην Επιτροπή το κείμενο των διατάξεων εθνικού δικαίου που υιοθετούν ή των συμφωνιών, εκτός εκείνων που αφορούν ατομικές περιπτώσεις, τις οποίες συνάπτουν για ζητήματα που καλύπτονται από τον παρόντα κανονισμό.</p></div>"} , 
            {   "id": "art_49", 
            "uri" : "2016/0283/art_49/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 50", "subject" : "Αξιολόγηση", "titleHtml" : "Άρθρο 50", "subjectHtml" : "Αξιολόγηση", "content" : "<div id=\"div_art_49\"><p contains=\"p\">Το αργότερο έως τις [xx/xx/20xx, το αργότερο εντός επτά ετών από την έναρξη ισχύος του], η Επιτροπή υποβάλλει έκθεση στο Ευρωπαϊκό Κοινοβούλιο και το Συμβούλιο σχετικά με την εφαρμογή του παρόντος κανονισμού.</p><p contains=\"p\">Η έκθεση αυτή περιλαμβάνει αξιολόγηση της εφαρμογής του κανονισμού, συμπεριλαμβανομένης της εκτίμησης της αποτελεσματικής επιβολής της νομοθεσίας για την προστασία των συμφερόντων των καταναλωτών στο πλαίσιο του παρόντος κανονισμού καθώς και την εξέταση, μεταξύ άλλων, του τρόπου με τον οποίο εξελίχθηκε η συμμόρφωση με τη νομοθεσία για την προστασία των συμφερόντων των καταναλωτών από τους εμπόρους σε πρωταρχικής σημασίες καταναλωτικές αγορές τις οποίες αφορά το διασυνοριακό εμπόριο.</p></div>"} , 
            {   "id": "art_50", 
            "uri" : "2016/0283/art_50/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 51", "subject" : "Τροποποίηση του παραρτήματος του κανονισμού (ΕΕ) αριθ. 2006/2004", "titleHtml" : "Άρθρο 51", "subjectHtml" : "Τροποποίηση του παραρτήματος του κανονισμού (ΕΕ) αριθ. 2006/2004", "content" : "<div id=\"div_art_50\"><p contains=\"p\">Στο παράρτημα του κανονισμού (ΕΕ) αριθ. 2006/2004 προστίθενται τα ακόλουθα σημεία:</p><p contains=\"p\"></p><p contains=\"p\">«18. Οδηγία 2011/83/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 25ης Οκτωβρίου 2011, σχετικά με τα δικαιώματα των καταναλωτών (ΕΕ L 304 της 22.11.2011, σ. 64).</p><p contains=\"p\"></p><p contains=\"p\">19. Οδηγία 2006/123/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 12ης Δεκεμβρίου 2006, σχετικά με τις υπηρεσίες στην εσωτερική αγορά: Άρθρο 20 (ΕΕ L 376 της 27.12. 2006, σ. 36).</p><p contains=\"p\"></p><p contains=\"p\">20. Κανονισμός (ΕΚ) αριθ. 1371/2007 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 23ης Οκτωβρίου 2007, σχετικά με τα δικαιώματα και τις υποχρεώσεις των επιβατών σιδηροδρομικών γραμμών (ΕΕ L 315 της 3.12. 2007, σ. 14).</p><p contains=\"p\"></p>21. Κανονισμός (ΕΚ) αριθ. 1107/2006 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 5ης Ιουλίου 2006, σχετικά με τα δικαιώματα των ατόμων με αναπηρία και των ατόμων με μειωμένη κινητικότητα όταν ταξιδεύουν αεροπορικώς (ΕΕ L 204 της 26.7.2006, σ. 1).<p contains=\"p\"></p><p contains=\"p\">22. Κανονισμός (ΕΚ) αριθ. 1008/2008 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 24ης Σεπτεμβρίου 2008, σχετικά με κοινούς κανόνες εκμετάλλευσης των αεροπορικών γραμμών στην Κοινότητα: Άρθρα 22, 23 και 24 ( ΕΕ L 293 της 31.10.2008, σ. 3).</p><p contains=\"p\"></p><p contains=\"p\">23. Οδηγία 2014/17/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 4ης Φεβρουαρίου 2014, σχετικά με τις συμβάσεις πίστωσης για καταναλωτές για ακίνητα που προορίζονται για κατοικία: Άρθρα 10, 11, 13, 14, 15, 16, 17, 18, 21, 22, 23, κεφάλαιο 10 και παραρτήματα I και II (ΕΕ L 60 της 28.2.2014, σ. 34).</p><p contains=\"p\"></p><p contains=\"p\">24. Οδηγία 2014/92/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 23ης Ιουλίου 2014, για τη συγκρισιμότητα των τελών που συνδέονται με λογαριασμούς πληρωμών, την αλλαγή λογαριασμού πληρωμών και την πρόσβαση σε λογαριασμούς πληρωμών με βασικά χαρακτηριστικά, άρθρα 4 έως 18 και 20 παράγραφος 2 (ΕΕ L 257 της 28.8.2014, σ. 214).»</p></div>"} , 
            {   "id": "art_51", 
            "uri" : "2016/0283/art_51/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 52", "subject" : "Κατάργηση", "titleHtml" : "Άρθρο 52", "subjectHtml" : "Κατάργηση", "content" : "<div id=\"div_art_51\"><p contains=\"p\">Ο κανονισμός (ΕΚ) αριθ. 2006/2004 καταργείται από την [ημερομηνία εφαρμογής του παρόντος κανονισμού].</p></div>"} , 
            {   "id": "art_52", 
            "uri" : "2016/0283/art_52/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 53", "subject" : "Έναρξη ισχύος και εφαρμογής", "titleHtml" : "Άρθρο 53", "subjectHtml" : "Έναρξη ισχύος και εφαρμογής", "content" : "<div id=\"div_art_52\"><p contains=\"p\">Ο παρών κανονισμός αρχίζει να ισχύει την εικοστή ημέρα από τη δημοσίευσή του στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης.</p><p contains=\"p\">Ο παρών κανονισμός τίθεται σε εφαρμογή την [ένα έτος μετά την έναρξη της ισχύος του].</p><p contains=\"p\">Ωστόσο, το άρθρο 51 εφαρμόζεται από την [ημερομηνία έναρξης ισχύος του παρόντος κανονισμού].</p><p contains=\"p\">Ο παρών κανονισμός είναι δεσμευτικός ως προς όλα τα μέρη του και ισχύει άμεσα σε κάθε κράτος μέλος.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        