{   "id": "ACT", 
            "uri" : "2016/0283/hrv", "idFmxElement" : "act","num" : "0283", "eli_lang_code" : "hrv", "year" : "2016", "commented" : "true", "title" : "Prijedlog UREDBE EUROPSKOG PARLAMENTA I VIJEĆA ", "subject" : "o suradnji između nacionalnih tijela odgovornih za provedbu zakona o zaštiti potrošača ", "titleHtml" : "<p>Prijedlog</p><p>UREDBE EUROPSKOG PARLAMENTA I VIJEĆA</p>", "subjectHtml" : "<p>o suradnji između nacionalnih tijela odgovornih za provedbu zakona o zaštiti potrošača</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0283/preamble/hrv", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPSKI PARLAMENT I VIJEĆE EUROPSKE UNIJE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">uzimajući u obzir Ugovor o osnivanju Europske unije, a posebno njegov članak 114.,</p><p contains=\"p\">uzimajući u obzir prijedlog Europske komisije,</p><p contains=\"p\">nakon prosljeđivanja nacrta zakonodavnog akta nacionalnim parlamentima,</p><p contains=\"p\">uzimajući u obzir mišljenje Europskoga gospodarskog i socijalnog odbora<p contains=\"p\">SL C 108, 30.4.2004., str. 86.</p>,</p><p contains=\"p\">u skladu s redovnim zakonodavnim postupkom,</p><p contains=\"p\">budući da:</p>(1)<p contains=\"p\">Uredbom (EZ) br. 2006/2004 Europskog parlamenta i Vijeća<p contains=\"p\">Uredba (EZ) br. 2006/2004 Europskog parlamenta i Vijeća o suradnji između nacionalnih tijela odgovornih za provedbu zakona o zaštiti potrošača (SL L 364, 9.12.2004., str. 1.)</p>predviđena su usklađena pravila i postupci za olakšanje suradnje između nacionalnih tijela odgovornih za provedbu prekograničnih zakona o zaštiti potrošača. Člankom 21.a. predviđa se preispitivanje učinkovitosti i operativnih mehanizama te Uredbe i u skladu s tim člankom Komisija zaključuje da Uredba (EZ) br. 2006/2004 nije dovoljna za učinkovito rješavanje izazova provedbe na jedinstvenom tržištu, a osobito na jedinstvenom digitalnom tržištu,</p>(2)<p contains=\"p\">U Strategiji jedinstvenog digitalnog tržišta koju je Komisija donijela 6. svibnja 2015. kao jedan od prioriteta utvrđena je potreba za jačanjem povjerenja potrošača s pomoću brže, lakše i dosljednije provedbe pravila o zaštiti potrošača. Strategijom jedinstvenog digitalnog tržišta koju je Komisija donijela 28. listopada 2015. ponovno je istaknuto da bi provedbu zakonodavstva Unije o zaštiti potrošača trebalo dodatno ojačati Uredbom o suradnji u zaštiti potrošača,</p>(3)<p contains=\"p\">Zbog neučinkovite provedbe u slučajevima prekograničnih povreda, posebno u digitalnom okruženju, trgovcima je omogućeno da premještanjem unutar Unije izbjegnu provedbu zakona, što dovodi do narušavanja tržišnog natjecanja za trgovce koji poštuju zakone i posluju na domaćem tržištu ili prekogranično, čime se izravno šteti potrošačima i potkopava povjerenje potrošača u prekogranične transakcije i jedinstveno tržište. Stoga je viša razina usklađenosti kojom se među nadležnim javnim provedbenim tijelima utvrđuje djelotvorna i učinkovita suradnja u provedbi neophodna za prepoznavanje, istraživanje i nalog o prestanku povreda unutar Unije i raširenih povreda.</p>(4)<p contains=\"p\">Uredbom (EZ) br. 2006/2004 Europskog parlamenta i Vijeća uspostavljena je mreža nadležnih javnih tijela diljem Unije. Potrebna je učinkovita koordinacija među različitim nadležnim tijelima koja sudjeluju u mreži te ostalim javnim tijelima na razini država članica. Koordinacijsku ulogu jedinstvenog ureda za vezu trebalo bi povjeriti jednom nadležnom tijelu u svakoj državi članici koje ima dovoljno ovlasti i sredstava da preuzme glavnu ulogu u mreži nadležnih tijela.</p>(5)<p contains=\"p\">Potrošače bi trebalo zaštititi i od kratkotrajnih povreda unutar Unije i raširenih povreda čije je trajanje kratko, ali čiji se štetni učinci mogu nastaviti dugo nakon što povreda prestane. Nadležna tijela trebala bi imati potrebne ovlasti kako bi mogla istražiti i naložiti prestanak takvih povreda u budućnosti.</p>(6)<p contains=\"p\">Nadležna tijela trebala bi imati skup minimalnih ovlasti za istraživanje i provedbu kako bi učinkovito provodila ovu Uredbu, uzajamno surađivala i odvratila trgovce od povreda unutar Unije i raširenih povreda. Te bi ovlasti trebale biti dostatne za rješavanje izazova u provedbi u okviru e-trgovine i digitalnog okruženja u kojima posebno zabrinjavaju mogućnosti da trgovac lako sakrije ili promijeni svoj identitet. Tim bi ovlastima trebalo osigurati valjanu razmjenu dokaza među nadležnim tijelima radi postizanja učinkovite provedbe na jednakoj razini u svim državama članicama.</p>(7)<p contains=\"p\">Države članice mogu odabrati hoće li nadležna tijela te ovlasti izvršavati izravno na temelju vlastite nadležnosti ili podnošenjem zahtjeva nadležnim sudovima. Odaberu li države članice da nadležna tijela svoje ovlasti izvršavaju podnošenjem zahtjeva nadležnim sudovima, države članice trebale bi osigurati učinkovito i pravovremeno izvršavanje tih ovlasti te se pobrinuti da troškovi njihova izvršavanja budu proporcionalni i ne ometaju primjenu ove Uredbe.</p>(8)<p contains=\"p\">Kad nadležna tijela odgovaraju na zahtjeve upućene putem mehanizma uzajamne pomoći, trebala bi, prema potrebi, iskoristiti i ostale ovlasti ili mjere koje su im dane na nacionalnoj razini, uključujući ovlast za pokretanje kaznenog progona ili prosljeđivanje predmeta u kazneni progon. Od najveće je važnosti da sudovi i ostala tijela, posebno ona uključena u kazneni progon, imaju sredstva i ovlasti potrebne za učinkovitu i pravovremenu suradnju s nadležnim tijelima.</p>(9)<p contains=\"p\">Nadležna tijela trebala bi biti u mogućnosti samostalno otvarati istrage, ako za povrede unutar Unije ili raširene povrede saznaju na neki drugi način osim prigovora potrošača. To je naročito potrebno kako bi se osigurala učinkovita suradnja među nadležnim tijelima kada rješavaju problem raširenih povreda.</p>(10)<p contains=\"p\">Nadležna tijela trebala bi imati pristup svim potrebnim dokazima, podatcima i informacijama kako bi utvrdila je li došlo do povrede unutar Unije ili do raširene povrede, a posebno kako bi odredila odgovornog trgovca, bez obzira na to tko je u posjedu tih dokaza, informacija ili podataka, gdje se nalaze i u kojem su obliku. Nadležna tijela trebala bi moći izravno zahtijevati da treće osobe u digitalnom vrijednosnom lancu dostave sve potrebne dokaze, podatke i informacije.</p>(11)<p contains=\"p\">Nadležna tijela trebala bi moći provjeriti usklađenost sa zakonodavstvom o zaštiti potrošača i pribaviti dokaze o povredama unutar Unije ili raširenim povredama, a posebno onima koje se događaju tijekom i nakon kupovine robe i usluga. Zato bi trebali imati ovlast za obavljanje probnih kupnji i kupnji robe i usluga pod prikrivenim identitetom.</p>(12)<p contains=\"p\">U digitalnom okruženju posebno, nadležna tijela trebala bi moći brzo i učinkovito zaustaviti povrede, osobito kad trgovac koji prodaje robu ili usluge skriva svoj identitet ili se premješta unutar Unije ili u neku treću zemlju kako bi izbjegao provedbu. U slučajevima kad postoji rizik da će potrošačima biti nanesena ozbiljna i nepopravljiva šteta, nadležna tijela trebala bi moći donositi privremene mjere radi sprječavanja štete ili njezina smanjenja, uključujući, prema potrebi, suspenziju web-mjesta, domene ili sličnog digitalnog mjesta, usluge ili sličnog računa. Nadalje, nadležna tijela trebala bi imati ovlast ukinuti web-mjesto, domenu ili slično digitalno mjesto, uslugu ili sličan račun, ili treću osobu koja je pružatelj usluga navesti da to učini.</p>(13)<p contains=\"p\">Kako bi se osiguralo da preventivni učinak bude dovoljan da trgovce odvrati od činjenja ili ponavljanja povrede i da od tih povreda trgovci nemaju dobit, pravila o kaznama koja su države članica donijele u skladu sa zahtjevima prava Unije o zaštiti interesa potrošača trebalo bi primjenjivati i na povrede unutar Unije i na raširene povrede. Zbog istih bi razloga potrošači trebali imati pravo na naknadu štete prouzročene tim povredama.</p>(14)<p contains=\"p\">U pogledu naknade potrošačima, nadležna tijela trebala bi odabrati razmjerne, pravedne i razumne mjere kojima će se spriječiti ili smanjiti rizik od ponovne pojave ili ponavljanja povreda, uzimajući posebno u obzir očekivane koristi za potrošače i opravdane administrativne troškove koji će vjerojatno biti povezani s provedbom tih mjera. Ako nije moguće odrediti tko su predmetni potrošači ili to nije moguće bez nerazmjernih troškova za odgovornog trgovca, nadležno tijelo može naložiti da se povrat dobiti ostvarene povredom plati u državnu blagajnu ili korisniku kojeg odredi nadležno tijelo ili koji se određuje u skladu s nacionalnim zakonodavstvom.</p>(15)<p contains=\"p\">Trebalo bi unaprijediti djelotvornost i učinkovitost mehanizma uzajamne pomoći. Zatražene informacije trebalo bi dostaviti na vrijeme te bi i potrebne provedbene mjere trebalo donijeti na vrijeme. Komisija bi stoga putem provedbenih mjera trebala utvrditi obvezujuće rokove unutar kojih će nadležna tijela odgovarati na zahtjeve za informacije i provedbu, te pojasniti postupovne i druge aspekte obrade zahtjeva za informacije i provedbu,</p>(16)<p contains=\"p\">Komisija mora poboljšati koordiniranje i nadgledanje funkcioniranja mehanizma uzajamne pomoći, izdavanjei smjernica te davanje preporuka i mišljenja državama članicama kad se pojave problemi. Komisija mora isto tako učinkovitije i brže pomoći nadležnim tijelima da riješe sporove oko tumačenja obveza koje proizlaze iz mehanizma uzajamne pomoći.</p>(17)<p contains=\"p\">Trebalo bi propisati usklađena pravila o utvrđivanju postupka za koordinaciju nadgledanja, istraživanja i provedbe raširenih povreda. Koordiniranim djelovanjima protiv raširenih povreda trebalo bi nadležnim tijelima osigurati mogućnost da biraju najprimjerenije i najučinkovitije alate za zaustavljanje raširenih povreda i osiguranje odštete potrošačima,</p>(18)<p contains=\"p\">Koordinirano ispitivanje web-mjesta za e-trgovinu („čišćenja”) još je jedan oblik koordinacije provedbe koji se pokazao učinkovitim alatom protiv povreda koji bi ubuduće trebalo zadržati i pojačati.</p>(19)<p contains=\"p\">Raširene povrede s dimenzijom Unije mogu prouzročiti štetu velikih razmjera za većinu potrošača u Uniji. Stoga je za njih potreban poseban koordinacijski postupak na razini Unije koji obvezno koordinira Komisija. Kako bi se osigurali pravovremeno, usklađeno i učinkovito pokretanje postupka i ujednačena provjera uvjeta, Komisija bi trebala biti zadužena da provjeri jesu li ispunjeni uvjeti za pokretanje postupka. Dokazi i informacije prikupljeni tijekom zajedničkog djelovanja trebali bi se neometano upotrebljavati u nacionalnim postupcima, kad je to potrebno,</p>(20)<p contains=\"p\">U kontekstu raširenih povreda i raširenih povreda s dimenzijom Unije, trebalo bi poštovati pravo predmetnih trgovaca na obranu. Za to je posebno potrebno trgovcu dati pravo da bude saslušan i da se tijekom postupka koristi jezikom koji odabere.</p>(21)<p contains=\"p\">Ako trgovac odgovoran za raširenu povredu ili raširenu povredu s dimenzijom Unije ne prestane s povredom dobrovoljno, nadležna tijela zahvaćene države članice trebala bi imenovati jedno nadležno tijelo u nekoj državi članici da poduzme djelovanje radi provedbe koje će biti prilagođeno tako da se očuvaju prava potrošača s boravištem u ostalim državama članicama zahvaćenima povredom. To nadležno tijelo trebalo bi biti imenovano uzimajući u obzir njegov kapacitet za poduzimanje učinkovitog djelovanja protiv trgovca, na primjer kad trgovac ima poslovni nastan u državi članici tog tijela. Imenovano nadležno tijelo trebalo bi djelovati kao da su potrošači iz ostalih država članica njegovi potrošači. Prema potrebi, kako bi se izbjegla izvanteritorijalna primjena zakona, nekolicini država članica zahvaćenih povredom ili svim državama članicama zahvaćenima povredom trebalo bi dozvoliti da donesu provedbene mjer i da istovremeno zaštite svoje vlastite potrošače ili potrošače koji imaju boravište u ostalim državama članicama. To, na primjer, može biti potrebno kako bi se zaustavile povrede slične prirode koje vrše društva kćeri nekog društva s poslovnim nastanom u više od jedne države članice, koje pogađaju samo potrošače tih država članica i nemaju očigledan prekogranični element (usporedne povrede).</p>(22)<p contains=\"p\">Potrebno je pojačati nadzorni mehanizam i mehanizam upozoravanja kako bi se osiguralo pravovremeno i učinkovito otkrivanje raširenih povreda. Potrebno je pojasniti koje bi informacije trebalo razmjenjivati i koje popratne radnje moraju uslijediti nakon razmjene informacija, kako bi se osigurala reakcija po primitku upozorenja koja iziskuju djelovanje i rješavanje. Komisija bi trebala koordinirati funkcioniranje nadzornog mehanizma.</p>(23)<p contains=\"p\">Udruge potrošača imaju važnu ulogu u obavješćivanju potrošača o njihovim pravima, u njihovu obrazovanju i zaštiti njihovih interesa, uključujući rješavanje sporova. Potrošače bi trebalo poticati da surađuju s nadležnim tijelima na jačanju primjene ove Uredbe. Udruge potrošača, a posebno one na koje se mogu prenijeti zadaće provedbe na temelju ove Uredbe, i europski potrošački centri trebali bi imati mogućnost obavijestiti nadležna tijela o sumnjama na povrede i s njima podijeliti informacije potrebne za otkrivanje, istraživanje i zaustavljanje povreda unutar Unije i raširenih povreda.</p>(24)<p contains=\"p\">Povrede raširene diljem Unije trebalo bi rješavati djelotvorno i učinkovito. Zbog toga bi određivanje prioriteta u provedbi i planiranje na razini država članica trebalo koordinirati te udružiti dostupna sredstva nadležnih tijela. Kako bi se to postiglo, trebalo bi uspostaviti sustav dvogodišnjih tekućih planova provedbe.</p>(25)<p contains=\"p\">Podatci koji se odnose na prigovore potrošača mogu pomoći tvorcima politika na nacionalnoj razini i na razini Unije prilikom ocjenjivanja funkcioniranja potrošačkih tržišta i otkrivanja povreda. Radi olakšanja razmjene takvih podataka na razini Unije Komisija je donijela Preporuku o primjeni usklađene metodologije za razvrstavanje prigovora i upita potrošača<p contains=\"p\">Preporuka Komisije o primjeni usklađene metodologije za razvrstavanje prigovora i upita potrošača (2010/304/EU, SL L 136, 2.6. 2010., str. 1. – 31.)</p>. Tu bi Preporuku trebalo provesti kako bi se dokraja poduprla suradnja u provedbi i olakšalo otkrivanje povreda unutar Unije i raširenih povreda,</p>(26)<p contains=\"p\">Izazove u provedbi koji prelaze granice Unije te interese potrošača u Uniji treba zaštititi od nepoštenih trgovaca u trećim zemljama. Zato bi s trećim zemljama trebalo pregovarati o međunarodnim sporazumima u vezi s uzajamnom pomoći u provedbi zakona kojima se štite interesi potrošača. Tim bi međunarodnim sporazumima trebalo obuhvatiti predmet utvrđen ovom Uredbom, a o njima bi trebalo pregovarati na razini Unije kako bi se osigurala optimalna zaštita potrošača u Uniji i nesmetana suradnja s trećim zemljama,</p>(27)<p contains=\"p\">Kako bi se osigurali ujednačeni uvjeti za provedbu i ostvarenje minimalnih ovlasti nadležnih tijela, utvrdili rokovi i odredile ostale pojedinosti postupaka za rješavanje povreda unutar Unije, raširenih povreda i pojedinosti u vezi s nadzornim mehanizmom i administrativnom suradnjom između nadležnih tijela, provedbene ovlasti trebalo bi prenijeti na Komisiju. Te bi se ovlasti trebale izvršavati u skladu s Uredbom (EU) br. 182/2011 Europskog parlamenta i Vijeća<p contains=\"p\">Uredba (EU) br. 182/2011 Europskog parlamenta i Vijeća od 16. veljače 2011. o utvrđivanju pravila i općih načela u vezi s mehanizmima nadzora država članica nad izvršavanjem provedbenih ovlasti Komisije (SL L 55, 28.2. 2011., str. 13. – 18.)</p>.</p>(28)<p contains=\"p\">Postupak ispitivanja trebao bi se primjenjivati za donošenje akata u skladu s člancima 10., 11., 12., 13., 15., 20., 27., 31., 32., 34., 35., 36., 37., 39., 43. i 46. ove Uredbe jer se radi o općim pravnim aktima.</p>(29)<p contains=\"p\">Ovom se Uredbom nadopunjuju sektorska pravila Unije o suradnji među sektorskim regulatorima i sektorska pravila Unije o odšteti potrošačima za štetu nastalu zbog povreda tih pravila. Ovom se Uredbom ne dovode u pitanje ostali sustavi i mreže suradnje utvrđeni sektorskim zakonodavstvom Unije. Ovom se Uredbom unaprjeđuju suradnja i koordinacija između mreže za zaštitu potrošača i mreža regulatornih tijela i tijela uspostavljenih sektorskim zakonodavstvom Unije.</p>(30)<p contains=\"p\">Ovom se Uredbom ne dovode u pitanje postojeća pravila Unije o ovlastima nacionalnih regulatornih tijela uspostavljenih sektorskim zakonodavstvom Unije. Kad je to primjereno i moguće, ta bi se tijela trebala ovlastima koje su im dostupne u skladu s pravom Unije i nacionalnim pravom trebala koristiti za obustavljanje ili zabranu povreda unutar Unije ili raširenih povreda ili kako bi u obavljaju tih zadaća pomagala nadležnim tijelima.</p>(31)<p contains=\"p\">Za izračunavanje odštete za štetu nanesenu kolektivnim interesima potrošača trebala bi se primjenjivati sektorska pravila Unije koja se odnose na putnike, kao što su Uredba (EZ) br. 261/2004 Europskog parlamenta i Vijeća<p contains=\"p\">Uredba (EZ) br. 261/2004 Europskog parlamenta i Vijeća od 11. veljače 2004. o utvrđivanju općih pravila odštete i pomoći putnicima u slučaju uskraćenog ukrcaja i otkazivanja ili dužeg kašnjenja leta u polasku (SL L 46, 17.2.2004., str. 1.)</p>, Uredba (EZ) br. 1371/2007 Europskog parlamenta i Vijeća<p contains=\"p\">Uredba (EZ) br. 1371/2007 Europskog parlamenta i Vijeća od 23. listopada 2007. o pravima i obvezama putnika u željezničkom prometu (SL L 315, 3.12.2007., str. 14.)</p>, Uredba (EU) br. 1177/2010 Europskog parlamenta i Vijeća<p contains=\"p\">Uredba (EU) br. 1177/2010 Europskog parlamenta i Vijeća od 24. studenoga 2010. o pravima putnika kada putuju morem i unutarnjim plovnim putovima (SL L 334, 17.12.2010., str. 1.)</p>, Uredba (EU) br. 181/2011 Europskog parlamenta i Vijeća<p contains=\"p\">Uredba (EU) br. 181/2011 Europskog parlamenta i Vijeća od 16. veljače 2011. o pravima putnika u autobusnom prijevozu i izmjeni Uredbe (EZ) br. 2006/2004 (SL L 55, 28.2.2011., str. 1.)</p>. Ako sektorskim zakonodavstvom Unije nije obuhvaćena odšteta za štetu prouzročenu povredama unutar Unije ili raširenim povredama, odštetu bi trebalo utvrditi na temelju primjenjivog nacionalnog prava.</p>(32)<p contains=\"p\">Ovom se Uredbom ne dovode u pitanje uloga i ovlasti nadležnih tijela i Europskog nadzornog tijela za bankarstvo u vezi sa zaštitom kolektivnih ekonomskih interesa potrošača u pitanjima koja se odnose na usluge u vezi s računima za plaćanje i ugovore o potrošačkim kreditima koji se odnose na stambene nekretnine na temelju Direktive 2014/17/ЕU Europskog parlamenta i Vijeća<p contains=\"p\">Direktiva 2014/17/ЕU Europskog parlamenta i Vijeća od 4. veljače 2014. o ugovorima o potrošačkim kreditima koji se odnose na stambene nekretnine (SL L 60, 28.2.2014., str. 34.)</p>i Direktive 2014/92/ЕU Europskog parlamenta i Vijeća<p contains=\"p\">Direktiva 2014/92/EU Europskog parlamenta i Vijeća od 23. srpnja 2014. o usporedivosti naknada povezanih s računima za plaćanje, prebacivanju računa za plaćanje i pristupu računima za plaćanje s osnovnim uslugama (SL L 257, 28.8.2014., str. 214.)</p>.</p>(33)<p contains=\"p\">S obzirom na postojeće mehanizme suradnje na temelju Direktive 2014/17/ЕU Europskog parlamenta i Vijeća te Direktive 2014/92/ЕU Europskog parlamenta i Vijeća, mehanizmi uzajamne pomoći (poglavlje III.) ne primjenjuju se na povrede tih Direktiva unutar Unije.</p>(34)<p contains=\"p\">Ovom se Uredbom ne dovode u pitanje kazne utvrđene sektorskim zakonodavstvom Unije i zakonodavstvom Unije o zaštiti potrošača i koje se primjenjuju na povrede unutar država. Nadležna tijela trebala bi, prema potrebi, primjenjivati odredbe nacionalnog prava o provedbi tih odredbi, uzimajući u obzir stvarnu razinu i opseg povrede i štetu prouzročenu potrošaču u drugoj državi članici zbog te povrede.</p>(35)<p contains=\"p\">Ovom se Uredbom poštuju temeljna prava i načela koja su posebno priznata Poveljom Europske unije o temeljnim pravima<p contains=\"p\">SL C 364, 18.12.2000., str. 1.</p>. U skladu s tim, ovu bi Uredbu trebalo tumačiti i primjenjivati s obzirom na ta prava i načela. Kad nadležna tijela izvršavaju svoje minimalne ovlasti utvrđene ovom Uredbom trebala bi postići odgovarajuću ravnotežu između interesa zaštićenih temeljnim pravima, kao što su visoka razina zaštite potrošača, sloboda poslovanja i sloboda informiranja.</p>(36)<p contains=\"p\">Budući da ciljeve ove Uredbe, tj. suradnju između nacionalnih tijela odgovornih za provedbu zakona o zaštiti potrošača države članice ne mogu dostatno ostvariti zato što suradnju i koordinaciju ne mogu jamčiti ako djeluju same, a taj se cilj na bolji način može ostvariti na razini Unije, Unija može donijeti mjere u skladu s načelom supsidijarnosti kako je utvrđeno u članku 5. Ugovora o Europskoj uniji. U skladu s načelom proporcionalnosti, kako je utvrđeno u tom članku, ova Uredba ne prelazi okvire koji su potrebni za postizanje navedenog cilja,</p>(37)<p contains=\"p\">Uredbu (EZ) br. 2006/2004 stoga bi trebalo staviti izvan snage,</p><p contains=\"p\">DONIJELI SU OVU UREDBU:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0283/art_1/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "", "subject" : "", "titleHtml" : "", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"></div>"} , 
            {   "id": "section_1", 
            "uri" : "2016/0283/sct_1/hrv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVLJE I.", "subject" : "UVODNE ODREDBE", "titleHtml" : "POGLAVLJE I.", "subjectHtml" : "UVODNE ODREDBE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0283/art_2/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 1.", "subject" : "Predmet", "titleHtml" : "Članak 1.", "subjectHtml" : "Predmet", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Ovom se Uredbom određuju uvjeti pod kojima tijela u državama članicama određena kao odgovorna za izvršavanje zakona koji štite interese potrošača surađuju međusobno i s Komisijom kako bi osigurali usklađenost s tim zakonima i nesmetano funkcioniranje unutarnjeg tržišta i kako bi poboljšali zaštitu ekonomskih interesa potrošača.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0283/art_3/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 2.", "subject" : "Područje primjene", "titleHtml" : "Članak 2.", "subjectHtml" : "Područje primjene", "content" : "<div id=\"div_art_3\"><p contains=\"p\">1. Ova se Uredba primjenjuje na povrede unutar Unije i raširene povrede utvrđene u članku 3. točkama (b) i (c).</p><p contains=\"p\">2. Ova se Uredba primjenjuje i na kratkotrajne povrede unutar Unije i raširene povrede, čak i na one povrede koje su prestale prije nego što je provedba započela ili prije nego što je mogla završiti.</p><p contains=\"p\">3. Ovom se Uredbom ne dovode u pitanje pravila Unije o međunarodnom privatnom pravu, a posebno pravila koja se odnose na nadležnost sudova i primjenjiva prava.</p><p contains=\"p\">4. Ovom se Uredbom ne dovodi u pitanje primjena mjera u državama članicama koje se odnose na pravosudnu suradnju u kaznenim i građanskim stvarima, posebno rad Europske pravosudne mreže.</p><p contains=\"p\">5. Ovom se Uredbom ne dovodi u pitanje ispunjenje bilo koje dodatne obveze od strane država članica povezane s uzajamnom pomoći u zaštiti kolektivnih ekonomskih interesa potrošača, uključujući kaznene stvari, koji proizlaze iz drugih pravnih akata, uključujući bilateralne ili multilateralne sporazume.</p><p contains=\"p\">6. Ovom se Uredbom ne dovode u pitanje uloga i ovlasti nadležnih tijela i Europskog nadzornog tijela za bankarstvo u skladu s Direktivom 2014/17/EU Europskog parlamenta i Vijeća od 4. veljače 2014. o ugovorima o potrošačkim kreditima koji se odnose na stambene nekretnine i Direktivom 2014/92/EU Europskog parlamenta i Vijeća od 23. srpnja 2014. o usporedivosti naknada povezanih s računima za plaćanje, prebacivanju računa za plaćanje i pristupu računima za plaćanje.</p><p contains=\"p\">7. Poglavlje III. ove Uredbe ne primjenjuje se na povrede unutar Unije sljedećih pravnih akata:</p>(a)<p contains=\"p\">Direktive 2014/17/EU Europskog parlamenta i Vijeća od 4. veljače 2014. o ugovorima o potrošačkim kreditima koji se odnose na stambene nekretnine;</p>(b)<p contains=\"p\">Direktive 2014/92/EU Europskog parlamenta i Vijeća od 23. srpnja 2014. o usporedivosti naknada povezanih s računima za plaćanje, prebacivanju računa za plaćanje i pristupu računima za plaćanje s osnovnim uslugama.</p><p contains=\"p\">8. Ovom se Uredbom ne dovodi u pitanje Direktiva 2009/22/EZ Europskog parlamenta i Vijeća<p contains=\"p\">Direktiva 2009/22/EZ Europskog parlamenta i Vijeća od 23. travnja 2009. o sudskim nalozima za zaštitu interesa potrošača ( SL L 110, 1.5.2009., str. 30.)</p>.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0283/art_4/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 3.", "subject" : "Definicije", "titleHtml" : "Članak 3.", "subjectHtml" : "Definicije", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Za potrebe ove Uredbe primjenjuju se sljedeće definicije:</p>(a)<p contains=\"p\">„zakoni kojima se štite interesi potrošača” znači direktive kako su prenesene u unutarnji pravni poredak država članica i uredbe navedene u Prilogu;</p>(b)<p contains=\"p\">„povreda unutar Unije” znači svaki čin ili propust koji je prestao ili je u tijeku, suprotan zakonima kojima se štite interesi potrošača, kojim je nanesena ili se nanosi šteta ili će vjerojatno biti nanesena šteta kolektivnim interesima potrošača koji imaju boravište u državi članici različitoj od one u kojoj je čin ili propust nastao ili se dogodio, u kojoj odgovorni trgovac ima poslovni nastan ili u kojoj se pronađu dokazi ili sredstva tog trgovca koja se odnose na navedeni čin ili propust;</p>(c)<p contains=\"p\">„raširena povreda” znači:</p>(1)<p contains=\"p\">svaki čin ili propust suprotan zakonima kojima se štite interesi potrošača, kojim je nanesena ili se nanosi šteta ili će vjerojatno biti nanesena šteta kolektivnim interesima potrošača koji imaju boravište u barem dvije države članice različite od one u kojoj je čin ili propust nastao ili se dogodio ili u kojoj odgovorni trgovac ima poslovni nastan ili u kojoj se pronađu dokazi ili sredstva koja se odnose na navedeni čin ili propust; bez obzira na to je li čin ili propust i tijeku ili je prestao; ili</p>(2)<p contains=\"p\">svaki čin ili propust suprotan zakonima kojima se štite interesi potrošača koji ima zajedničke značajke, kao što su ista nezakonita poslovna praksa, povreda istog interesa ili koji se odvijaju istodobno, u najmanje dvije države članice;</p>(d)<p contains=\"p\">„tijelo podnositelj zahtjeva” znači nadležno tijelo koje podnosi zahtjev za uzajamnu pomoć;</p>(e)<p contains=\"p\">„tijelo primatelj zahtjeva” znači nadležno tijelo koje prima zahtjev za uzajamnu pomoć;</p>(f)<p contains=\"p\">„trgovac” znači svaka fizička ili pravna osoba, neovisno o tome je li u privatnom ili javnom vlasništvu, koja djeluje u svrhe povezane sa svojom trgovačkom, poslovnom, obrtničkom ili profesionalnom djelatnošću, uključujući i preko bilo koje druge osobe koja djeluje u njezino ime ili za njezin račun;</p>(g)<p contains=\"p\">„nadzor tržišta” znači aktivnosti, djelovanja ili mjere nadležnog tijela određenog kako bi otkrilo je li došlo do povreda unutar Unije ili raširenih povreda ili jesu li one u tijeku;</p>(h)<p contains=\"p\">„prigovor potrošača” znači izjava, potkrijepljena opravdanim dokazima, da je trgovac počinio ili će vjerojatno počiniti povredu zakona kojima se štite interesi potrošača;</p>(i)<p contains=\"p\">„šteta nanesena kolektivnim interesima potrošača” znači stvarna ili potencijalna šteta interesima određenog broja potrošača zahvaćenih povredama unutar Unije ili raširenim povredama, pri čemu se posebno pretpostavlja da je povredom šteta, potencijalno ili stvarno, nanesena ili se nanosi ili će vjerojatno biti nanesena znatnom broju potrošača u sličnoj situaciji.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0283/art_5/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 4.", "subject" : "Rokovi zastare za povrede", "titleHtml" : "Članak 4.", "subjectHtml" : "Rokovi zastare za povrede", "content" : "<div id=\"div_art_5\"><p contains=\"p\">1. Nadležna tijela mogu istražiti povrede iz članka 2. i trgovcima zabraniti da se u njih ubuduće upuštaju. Nadležna tijela mogu za te povrede odrediti sankcije u roku od pet godina od prestanka povrede.</p><p contains=\"p\">2. Zastara za određivanje sankcija počinje teći na dan prestanka povrede.</p><p contains=\"p\">3. Svakom mjerom koju nadležno tijelo poduzme u svrhu postupka istrage ili provedbe u vezi s povredom obustavlja se rok zastare za određivanja sankcija sve do donošenja konačne odluke o predmetu. Rok zastare za izricanje kazni ostaje obustavljen sve dok je odluka, nalog ili neko drugo djelovanje nadležnog tijela predmet postupka koji je u tijeku pred sudom.</p></div>"} ] } , 
            {   "id": "section_2", 
            "uri" : "2016/0283/sct_2/hrv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVLJE II.", "subject" : "NADLEŽNA TIJELA I NJIHOVE OVLASTI", "titleHtml" : "POGLAVLJE II.", "subjectHtml" : "NADLEŽNA TIJELA I NJIHOVE OVLASTI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_6", 
            "uri" : "2016/0283/art_6/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 5.", "subject" : "Nadležna tijela i jedinstveni uredi za vezu", "titleHtml" : "Članak 5.", "subjectHtml" : "Nadležna tijela i jedinstveni uredi za vezu", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Svaka država članica kao nadležna tijela imenuje javna tijela uspostavljena na nacionalnoj, regionalnoj ili lokalnoj razini s posebnim odgovornostima za provedbu zakona kojima se štite interesi potrošača.</p><p contains=\"p\">2. Nadležna tijela svoje obveze ispunjavaju u skladu s ovom Uredbom kao da djeluju u ime potrošača u svojoj državi članici i za svoj račun.</p><p contains=\"p\">3. Svaka država članica imenuje jedno nadležno tijelo kao jedinstveni ured za vezu.</p><p contains=\"p\">4. Jedinstveni ured za vezu odgovoran je za koordiniranje poslova istrage i provedbe povezanih s povredama unutar Unije i raširenim povredama koje obavljaju nadležna tijela, ostala tijela iz članka 6., imenovana tijela iz članka 13. i subjekti koji sudjeluju u mehanizmu upozoravanja iz članka 34.</p><p contains=\"p\">5. Države članice osiguravaju da nadležna tijela i jedinstveni uredi za vezu imaju odgovarajuća sredstva potrebna za primjenu ove Uredbe i učinkovitu primjenu svojih ovlasti u skladu s člankom 8., uključujući dovoljna proračunska sredstva, stručna znanja, postupke i ostala rješenja.</p><p contains=\"p\">6. Ako na državnom području država članica postoji više od jednog nadležnog tijela, države članice osiguravaju jasno određenje njihovih zadaća i njihovu blisku suradnju kako bi svako tijelo moglo učinkovito obavljati svoje zadaće.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0283/art_7/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 6.", "subject" : "Suradnja s ostalim javnim tijelima i imenovanim tijelima", "titleHtml" : "Članak 6.", "subjectHtml" : "Suradnja s ostalim javnim tijelima i imenovanim tijelima", "content" : "<div id=\"div_art_7\"><p contains=\"p\">1. Svaka država članica može ostalim javnim tijelima uvesti obvezu pomaganja nadležnim tijelima u ispunjavanju njihovih obveza.</p><p contains=\"p\">2. Nadležno tijelo može od ostalih javnih tijela iz stavka 1. zatražiti da poduzmu sve neophodne provedbene mjere koje su im dostupne u skladu s nacionalnim pravom koje će dovesti do prestanka ili zabrane povreda unutar Unije i raširenih povreda.</p><p contains=\"p\">3. Države članice osiguravaju da ostala javna tijela posjeduju nužna sredstva i ovlasti za djelotvornu suradnju s nadležnim tijelima pri primjeni ove Uredbe. Ta ostala javna tijela moraju redovito obavješćivati nadležno tijelo o mjerama poduzetim pri primjeni ove Uredbe.</p><p contains=\"p\">4. Svaka država članica može odrediti tijela koja imaju legitimni interes u prekidu ili zabrani povreda („imenovana tijela”) za prikupljanje nužnih informacija i poduzimanje nužnih mjera za provedbu koje su im raspoložive u okviru nacionalnog zakonodavstva u ime nadležnog tijela primatelja zahtjeva.</p><p contains=\"p\">5. Države članice osiguravaju suradnju među nadležnim tijelima i imenovanim tijelima, posebno kako bi se zajamčilo da se nadležna tijela bez odgode obavješćuju o povredama iz članka 2.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0283/art_8/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 7.", "subject" : "Informacije i popisi", "titleHtml" : "Članak 7.", "subjectHtml" : "Informacije i popisi", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Sve države članice bez odgode obavješćuju Komisiju i druge države članice o identitetu nadležnih tijela, jedinstvenog ureda za vezu, imenovanih tijela kako je utvrđeno u članku 13. i subjekata koji sudjeluju u mehanizmu upozoravanja kako je utvrđeno u članku 34. te o svim izmjenama koje se na njih odnose.</p><p contains=\"p\">2. Komisija na svojemu web-mjestu održava i ažurira javnosti dostupan popis koji obuhvaća jedinstveni ured za vezu, nadležna tijela, imenovana tijela i subjekte.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0283/art_9/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 8.", "subject" : "Minimalne ovlasti nadležnih tijela", "titleHtml" : "Članak 8.", "subjectHtml" : "Minimalne ovlasti nadležnih tijela", "content" : "<div id=\"div_art_9\"><p contains=\"p\">1. Sva nadležna tijela imaju ovlasti za istragu i provedbu koje su potrebne za primjenu ove Uredbe, a izvršavaju ih u skladu s nacionalnim pravom.</p><p contains=\"p\">2. Sva nadležna tijela imaju barem sljedeće ovlasti i izvršavaju ih u skladu s uvjetima utvrđenima u članku 9.:</p>(a)<p contains=\"p\">pristupiti svim relevantnim dokumentima, podatcima ili informacijama povezanim s povredama na temelju ove Uredbe, u bilo kojem obliku i bez obzira na medij ili mjesto na kojemu su pohranjeni;</p>(b)<p contains=\"p\">zatražiti dostavljanje svih relevantnih informacija, podataka ili dokumenata u bilo kojem formatu ili obliku te bez obzira na medij ili mjesto na kojemu su pohranjeni od svih fizičkih ili pravnih osoba, uključujući banke, pružatelje internetskih usluga, registre za domene i pružatelje usluga smještaja na poslužitelju (hosting) , između ostalog, radi utvrđivanja i praćenja financijskih i podatkovnih tokova ili provjeru identiteta osoba uključenih u financijske i podatkovne tokove, informacije o bankovnim računima i vlasništvu web-mjesta;</p>(c)<p contains=\"p\">zatražiti dostavljanje svih relevantnih informacija, podataka ili dokumenata u bilo kojem formatu ili obliku te bez obzira na medij ili mjesto na kojemu su pohranjeni od svih javnih tijela, tijela ili agencija u državama članicama nadležnog tijela, između ostalog, radi utvrđivanja i praćenja financijskih i podatkovnih tokova ili provjeru identiteta osoba uključenih u financijske i podatkovne tokove, informacije o bankovnim računima i vlasništvu web-mjesta;</p>(d)<p contains=\"p\">provoditi nužne inspekcije na licu mjesta, uključujući posebice ovlasti za ulazak u sve poslovne prostore, prijevozna sredstva ili na posjed ili zahtijevanje od drugih nadležnih tijela da to učine kako bi se ispitale, zaplijenile, uzele ili pribavile kopije informacija, podataka ili dokumenata, bez obzira na medij na kojemu su pohranjeni; zapečatiti poslovne prostore ili informacije, podatke ili dokumente na potrebno razdoblje te u mjeri potrebnoj za inspekciju; zatražiti objašnjenja od bilo kojeg predstavnika ili člana osoblja predmetnog trgovca u pogledu činjenica, informacija ili dokumenata koji se odnose na predmet inspekcije te bilježenje njihovih odgovora;</p>(e)<p contains=\"p\">kupovati robu ili usluge, odnosno obavljati probne kupnje kako bi se otkrile povrede na temelju ove Uredbe te pribavili dokazi;</p>(f)<p contains=\"p\">kupovati robu ili usluge pod prikrivenim identitetom kako bi se otkrile povrede na temelju ove Uredbe te pribavili dokazi;</p>(g)<p contains=\"p\">donositi privremene mjere kako bi se spriječio rizik od ozbiljne i nepopravljive štete za potrošače, odnosno privremenog ukidanja web-mjesta, domene ili sličnog digitalnog mjesta, usluge ili računa;</p>(h)<p contains=\"p\">započeti istrage ili postupke za prekid ili zabranu povreda unutar Unije ili raširenih povreda na vlastitu inicijativu te, prema potrebi, objaviti informacije o tome;</p>(i)<p contains=\"p\">ishoditi preuzimanje obveze od strane trgovca odgovornog za povredu unutar Unije ili raširenih povreda da će prekinuti povredu te, prema potrebi, platiti naknadu za prouzročenu štetu potrošačima;</p>(j)<p contains=\"p\">zatražiti, u pisanom obliku, prekid povrede trgovca;</p>(k)<p contains=\"p\">prekinuti ili zabraniti povrede;</p>(l)<p contains=\"p\">zatvoriti web-mjesto, domenu ili slično digitalno mjesto, uslugu ili račun ili njegov dio, uključujući zahtijevanjem provedbe takvih mjera od treće strane ili drugog javnog tijela,</p>(m)<p contains=\"p\">odrediti sankcije, uključujući globe i novčane kazne, za povrede unutar Unije i raširene povrede te za nepoštovanje bilo koje odluke, naloga, privremene mjere, obveze ili druge mjere donesene u skladu s ovom Uredbom;</p>(n)<p contains=\"p\">naložiti trgovcu odgovornom za povrede unutar Unije ili raširene povrede plaćanje naknade potrošačima koji su pretrpjeli štetu kao posljedicu povreda koje uključuju, između ostalog, novčanu naknadu, koje potrošačima osiguravaju mogućnost prekida ugovora ili druge mjere koje osiguravaju pravnu zaštitu potrošačima koji su pretrpjeli štetu kao posljedicu povrede;</p>(o)<p contains=\"p\">naložiti povrat dobitaka ostvarenih kao posljedicu povreda, uključujući nalog da se ti dobitci uplate u državnu blagajnu ili korisniku kojega je odredilo nadležno tijelo ili koji je određen u skladu s nacionalnim zakonodavstvom;</p>(p)<p contains=\"p\">objaviti sve konačne odluke, privremene mjere ili naloge, uključujući objavu identiteta trgovca odgovornog za povrede unutar Unije ili raširene povrede;</p>(q)<p contains=\"p\">savjetovati se s potrošačima, udrugama potrošača, imenovanim tijelima i drugim predmetnim osobama o djelotvornosti predloženih obveza pri prekidu povrede i uklanjanju štete koju je ona prouzročila.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0283/art_10/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 9.", "subject" : "Izvršavanje minimalnih ovlasti", "titleHtml" : "Članak 9.", "subjectHtml" : "Izvršavanje minimalnih ovlasti", "content" : "<div id=\"div_art_10\"><p contains=\"p\">1. Nadležna tijela izvršavaju ovlasti utvrđene u članku 8. u skladu s ovom Uredbom i nacionalnim pravom:</p>(a)<p contains=\"p\">izravno unutar vlastite ovlasti ili</p>(b)<p contains=\"p\">podnošenjem zahtjeva sudovima nadležnima za donošenje potrebne odluke te, prema potrebi, s pomoću žalbe, ako zahtjev za donošenje potrebne odluke nije bio uspješan.</p><p contains=\"p\">2. U mjeri u kojoj nadležna tijela izvršavaju svoje ovlasti podnošenjem zahtjeva sudovima, ti sudovi imaju ovlast donijeti potrebne odluke te djeluju u okviru ove Uredbe.</p><p contains=\"p\">3. Države članice osiguravaju da su sudske naknade i drugi troškovi povezani s donošenjem sudskih odluka o postupcima pokrenutima primjenom ove Uredbe razmjerni i ne otežavaju primjenu ove Uredbe.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0283/art_11/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 10.", "subject" : "Provedbene ovlasti", "titleHtml" : "Članak 10.", "subjectHtml" : "Provedbene ovlasti", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Komisija može donijeti provedbene akte u kojima se navode uvjeti za provedbu i izvršavanje minimalnih ovlasti nadležnih tijela iz članka 8. Ti se provedbeni akti donose u skladu s postupkom ispitivanja iz članka 48. stavka 2.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_3", 
            "uri" : "2016/0283/sct_3/hrv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVLJE III.", "subject" : "MEHANIZAM UZAJAMNE POMOĆI", "titleHtml" : "POGLAVLJE III.", "subjectHtml" : "MEHANIZAM UZAJAMNE POMOĆI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_12", 
            "uri" : "2016/0283/art_12/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 11.", "subject" : "Zahtjevi za informacije", "titleHtml" : "Članak 11.", "subjectHtml" : "Zahtjevi za informacije", "content" : "<div id=\"div_art_12\"><p contains=\"p\">1. Tijelo primatelj zahtjeva, na zahtjev tijela podnositelja zahtjeva, dostavlja sve relevantne informacije potrebne za utvrđivanje je li došlo do povrede unutar Unije te za prekid te povrede. Tijelo primatelj zahtjeva bez odgode obavješćuje Komisiju o zahtjevu za informacije i dostavlja svoj odgovor.</p><p contains=\"p\">2. Tijelo primatelj zahtjeva obavlja potrebne istrage ili poduzima druge nužne ili odgovarajuće mjere kako bi prikupilo potrebne informacije. Ako je potrebno, te se istrage provode uz pomoć drugih javnih tijela ili imenovanih tijela.</p><p contains=\"p\">3. Na zahtjev tijela podnositelja zahtjeva, tijelo primatelj zahtjeva može dozvoliti nadležnoj službenoj osobi tijela podnositelja zahtjeva da bude prisutna u istragama koje provode službene osobe tijela primatelja zahtjeva.</p><p contains=\"p\">4. Tijelo primatelj zahtjeva odgovara na zahtjev upotrebljavajući postupak za zahtjev za informacije i u roku koji je Komisija utvrdila provedbenim aktom.</p><p contains=\"p\">5. Komisija donosi provedbene akte kojima se utvrđuju rokovi, standardni obrasci i pojedinosti u pogledu postupaka zahtjeva za informacije. Ti se provedbeni akti donose u skladu s postupkom ispitivanja iz članka 48. stavka 2.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0283/art_13/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 12.", "subject" : "Zahtjevi za provedbene mjere", "titleHtml" : "Članak 12.", "subjectHtml" : "Zahtjevi za provedbene mjere", "content" : "<div id=\"div_art_13\"><p contains=\"p\">1. Tijelo primatelj zahtjeva na zahtjev tijela podnositelja zahtjeva poduzima sve potrebne provedbene mjere kako bi prekinula ili zabranila povrede unutar Unije, uključujući određivanje sankcija i nalaganje ili omogućivanje plaćanje naknade potrošačima za štetu prouzročenu povredom.</p><p contains=\"p\">2. Kako bi ispunio svoje obveze iz stavka 1., tijelo primatelj zahtjeva izvršava ovlasti utvrđene u članku 8. i sve dodatne ovlasti koje su mu dodijeljene u skladu s nacionalnim zakonodavstvom. Tijelo primatelj zahtjeva utvrđuje odgovarajuće provedbene mjere kako bi prekinulo ili zabranilo povrede unutar Unije na razmjeran, učinkovit i djelotvoran način. Ako je potrebno, te se mjere utvrđuju i provode uz pomoć drugih javnih tijela.</p><p contains=\"p\">3. Tijelo primatelj zahtjeva redovito obavješćuje tijelo podnositelja zahtjeva te se s njim savjetuje o poduzetim koracima i mjerama. Tijelo primatelj zahtjeva putem baze podataka iz članka 43. bez odgode obavješćuje tijelo podnositelja zahtjeva, nadležna tijela drugih država članica i Komisiju o poduzetim mjerama i njihovom učinku na povrede unutar Unije, uključujući sljedeće:</p>(a)<p contains=\"p\">jesu li uvedene privremene mjere;</p>(b)<p contains=\"p\">je li povreda prekinuta;</p>(c)<p contains=\"p\">koje su sankcije određene;</p>(d)<p contains=\"p\">u kojoj je mjeri potrošačima isplaćena naknadama;</p>(e)<p contains=\"p\">jesu li poduzete mjere provedene.</p><p contains=\"p\">4. Tijelo primatelj zahtjeva odgovara na zahtjev upotrebljavajući postupke za zahtjeve za provedbene mjere i u roku koji je Komisija utvrdila provedbenim aktom.</p><p contains=\"p\">5. Komisija donosi provedbene akte kojima se utvrđuju rokovi, standardni obrasci i pojedinosti u pogledu postupaka mjera za provedbu. Ti se provedbeni akti donose u skladu s postupkom ispitivanja iz članka 48. stavka 2.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0283/art_14/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 13.", "subject" : "Uloga imenovanih tijela", "titleHtml" : "Članak 13.", "subjectHtml" : "Uloga imenovanih tijela", "content" : "<div id=\"div_art_14\"><p contains=\"p\">1. Tijelo primatelj zahtjeva može uputiti imenovano tijelo na prikupljanje nužnih informacija ili poduzeti provedbene mjere nužne za prekid ili zabranu povrede. Tijelo primatelj zahtjeva može to učiniti ako je vrlo vjerojatno da će imenovano tijelo dobiti zatražene informacije ili da će biti jednako učinkovito i djelotvorno u prekidu ili zabrani povrede kao i tijelo primatelj zahtjeva.</p><p contains=\"p\">2. Tijelo primatelj zahtjeva osigurava da davanje uputa imenovanom tijelu ne dovede do objave informacija koje podliježu pravilima o povjerljivosti i čuvanju profesionalne i poslovne tajne navedenim u članku 41.</p><p contains=\"p\">3. Ako imenovano tijelo ne uspije prekinuti ili zabraniti povredu unutar Unije u roku određenom u skladu s člankom 11. stavkom 4. i člankom 12. stavkom 4., samo tijelo primatelj zahtjeva djeluje na temelju zahtjeva u skladu s člancima 11. i 12.</p><p contains=\"p\">4. Prije davanja uputa imenovanom tijelu, nadležno tijelo primatelj zahtjeva savjetuje se s tijelom podnositeljem zahtjeva o njegovoj namjeri davanja uputa imenovanom tijelu. Ako se tijelo podnositelj zahtjeva ne slaže s uputama imenovanog tijela, ono bez odgode obavješćuje tijelo primatelj zahtjeva u pisanom obliku i navodi pravnu osnovu za njegov prigovor. U tom slučaju tijelo primatelj zahtjeva ne daje upute imenovanom tijelu i djeluje na zahtjev.</p><p contains=\"p\">6. Komisija donosi provedbene akte kojima se utvrđuju rokovi, standardni obrasci i pojedinosti u pogledu postupaka koji uključuju imenovana tijela. Ti se provedbeni akti donose u skladu s postupkom ispitivanja iz članka 48. stavka 2.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0283/art_15/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 14.", "subject" : "Zahtjevi za postupak za uzajamnu pomoć", "titleHtml" : "Članak 14.", "subjectHtml" : "Zahtjevi za postupak za uzajamnu pomoć", "content" : "<div id=\"div_art_15\"><p contains=\"p\">1. U zahtjevima za uzajamnu pomoć, tijelo podnositelj zahtjeva osigurava dostatnu količinu informacija kako bi tijelu primatelju zahtjeva omogućilo ispunjenje zahtjeva, uključujući sve potrebne dokaze koje je moguće pribaviti samo u državi članici tijela podnositelja zahtjeva.</p><p contains=\"p\">2. Tijelo podnositelj zahtjeva u informativne svrhe šalje zahtjeve jedinstvenom uredu za vezu države članice tijela primatelja zahtjeva i jedinstvenom uredu za vezu države članice tijela podnositelja zahtjeva. Jedinstveni ured za vezu države članice tijela primatelja zahtjeva bez odgode prosljeđuje zahtjeve odgovarajućim nadležnim tijelima.</p><p contains=\"p\">3. Zahtjevi za uzajamnu pomoć i sva s njima povezana komunikacija obavlja se u pisanom obliku putem standardnih obrazaca te se dostavljaju u elektroničkom obliku putem baze podataka uspostavljene u skladu s člankom 43.</p><p contains=\"p\">4. Predmetna nadležna tijela dogovaraju jezike koji će se upotrebljavati u zahtjevima za uzajamnu pomoć i za svu s njima povezanu komunikaciju.</p><p contains=\"p\">5. Ako ne dođe do dogovora u pogledu jezika, zahtjevi se podnose na službenom jeziku države članice tijela podnositelja zahtjeva, a odgovori na službenom jeziku države članice tijela primatelja zahtjeva. U tom slučaju svako nadležno tijelo osigurava nužne prijevode zahtjeva, odgovora i drugih dokumenata koje primi od drugog nadležnog tijela.</p><p contains=\"p\">6. Tijelo primatelj zahtjeva izravno odgovara tijelu podnositelju zahtjeva i jedinstvenim uredima za vezu države članice tijela podnositelja zahtjeva i tijela primatelja zahtjeva.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0283/art_16/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 15.", "subject" : "Odbijanje rješavanja zahtjeva za uzajamnu pomoć", "titleHtml" : "Članak 15.", "subjectHtml" : "Odbijanje rješavanja zahtjeva za uzajamnu pomoć", "content" : "<div id=\"div_art_16\"><p contains=\"p\">1. Tijelo primatelj zahtjeva može odbiti riješiti zahtjev za informacije iz članka 11. ako je primjenjiva jedna ili više stavki u nastavku:</p><p contains=\"p\">(a) po njegovu mišljenju, nakon savjetovanja s tijelom podnositeljem zahtjeva, tražene informacije nisu potrebne da bi tijelo podnositelj zahtjeva ustanovilo je li došlo do povrede unutar Unije ili da bi ustanovilo postoji li opravdana sumnja da će do nje doći;</p><p contains=\"p\">(b) tijelo podnositelj zahtjeva nije suglasno da informacije podliježu odredbama o povjerljivosti i čuvanju profesionalne i poslovne tajne navedenim u članku 41.</p><p contains=\"p\">(c) kaznene istrage ili sudski postupci već su započeti ili je pravomoćna odluka u pogledu istih povreda unutar Unije i protiv istih trgovaca već donesena kod sudskih tijela u državi članici tijela podnositelja zahtjeva ili tijela primatelja zahtjeva.</p><p contains=\"p\">2. Tijelo primatelj zahtjeva može odbiti riješiti zahtjev za provedbene mjere iz članka 12. nakon savjetovanja s tijelom podnositeljem zahtjeva ako je primjenjiva jedna ili više stavki u nastavku:</p><p contains=\"p\">(a) kaznene istrage ili sudski postupci već su započeti ili je pravomoćna odluka u pogledu istih povreda unutar Unije i protiv istih trgovaca već donesena kod sudskih tijela u državi članici tijela podnositelja zahtjeva ili tijela primatelja zahtjeva;</p><p contains=\"p\">(b) po njegovu mišljenju, nakon odgovarajuće istrage koju je provelo tijelo primatelj zahtjeva nije došlo do povrede unutar Unije;</p><p contains=\"p\">(c) po njegovu mišljenju, tijelo podnositelj zahtjeva nije dostavilo dostatne informacije u skladu s člankom 12. stavkom 1.</p><p contains=\"p\">Zahtjev za provedbene mjere ne može se odbiti na osnovi toga da su dostavljene nedostatne informacije ako je zahtjev za informacije o istoj povredi unutar Unije odbijen na osnovi toga da su kaznene istrage ili sudski postupci već započeti ili je pravomoćna odluka u pogledu istih povreda unutar Unije i protiv istih trgovaca već donesena, kako je navedeno u stavku 1. točki (c).</p><p contains=\"p\">3. Tijelo primatelj zahtjeva obavješćuje tijelo podnositelja zahtjevaa i Komisiju o odbijanju rješavanja zahtjeva za uzajamnu pomoć i dostavlja razloge za odbijanje.</p><p contains=\"p\">4. U slučaju neslaganja tijela podnositelja zahtjeva i tijela primatelja zahtjeva, tijelo podnositelj zahtjeva ili tijelo primatelj zahtjeva bez odgode upućuje predmet Komisiji koja izdaje mišljenje. Komisija može na vlastitu inicijativu izdati mišljenje bez obzira na to je li joj predmet upućen ili ne.</p><p contains=\"p\">5. Komisija prati funkcioniranje mehanizma uzajamne pomoći, usklađenost nadležnih tijela s postupcima i vremenske rokove za rješavanje zahtjeva za uzajamnu pomoć. Komisija ima pristup zahtjevima za uzajamnu pomoć te informacijama i dokumentima koje razmjenjuju tijelo podnositelj zahtjeva i tijelo primatelj zahtjeva.</p><p contains=\"p\">6. Prema potrebi, Komisija može izdati smjernice i savjetovati države članice kako bi osigurala djelotvorno i učinkovito funkcioniranje mehanizma za uzajamnu pomoć.</p><p contains=\"p\">7. Komisija može donijeti provedbene akte kojima se utvrđuju pojedinosti postupaka za rješavanje slučajeva neslaganja između nadležnih tijela iz stavaka 3. i 4. Ti se provedbeni akti donose u skladu s postupkom ispitivanja iz članka 48. stavka 2.</p></div>"} ] } , 
            {   "id": "section_4", 
            "uri" : "2016/0283/sct_4/hrv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVLJE IV.:", "subject" : "MEHANIZAM KOORDINIRANOG NADZORA, ISTRAGE I PROVEDBE ZA RAŠIRENE POVREDE", "titleHtml" : "POGLAVLJE IV.:", "subjectHtml" : "MEHANIZAM KOORDINIRANOG NADZORA, ISTRAGE I PROVEDBE ZA RAŠIRENE POVREDE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0283/art_17/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 16.", "subject" : "Započinjanje koordiniranog djelovanja i imenovanje koordinatora", "titleHtml" : "Članak 16.", "subjectHtml" : "Započinjanje koordiniranog djelovanja i imenovanje koordinatora", "content" : "<div id=\"div_art_17\"><p contains=\"p\">1. Ako nadležno tijelo ima opravdanu sumnju da je u tijeku raširena povreda, ono bez odgode obavješćuje nadležna tijela druge države članice na koju se raširena povreda odnosi i Komisiju.</p><p contains=\"p\">2. Ako Komisija ima opravdanu sumnju da je u tijeku raširena povreda, ona bez odgode obavješćuje nadležna tijela druge države članice na koju se raširena povreda odnosi.</p><p contains=\"p\">3. Nakon primanja obavijesti iz stavaka 1. i 2. nadležna tijela na koja se raširena povreda odnosi konsenzusom imenuju nadležno tijelo koje koordinira djelovanje.</p><p contains=\"p\">4. Predmetna nadležna tijela mogu pozvati Komisiju na preuzimanje uloge koordinatora. Komisija bez odgode obavješćuje predmetna nadležna tijela prihvaća li ulogu koordinatora.</p><p contains=\"p\">5. Komisija može predložiti preuzimanje uloge koordinatora pri obavješćivanju nadležnog tijela u skladu sa stavkom 2. Predmetna nadležna tijela bez odgode obavješćuju Komisiju prihvaćaju li da Komisija koordinira djelovanje.</p><p contains=\"p\">6. Ako Komisija odbije preuzimanje uloge ili predmetna nadležna tijela ne prihvate da Komisija koordinira djelovanje, predmetna nadležna tijela imenuju nadležno tijelo koje koordinira djelovanje. Ako nadležna tijela nisu postigla dogovor, nadležno tijelo koje je prvo prijavilo moguću povredu drugim nadležnim tijelima koordinira djelovanje.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0283/art_18/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 17.", "subject" : "Istražne mjere u koordiniranom djelovanju", "titleHtml" : "Članak 17.", "subjectHtml" : "Istražne mjere u koordiniranom djelovanju", "content" : "<div id=\"div_art_18\"><p contains=\"p\">1. Predmetna nadležna tijela osiguravaju da se nužni dokazi, podatci i informacije prikupljaju djelotvorno i učinkovito. Predmetna nadležna tijela osiguravaju da se istrage i inspekcije obavljaju istodobno te da se privremene mjere primjenjuju istodobno.</p><p contains=\"p\">2. Predmetna nadležna tijela mogu se koristiti mehanizmom uzajamne pomoći u skladu s poglavljem III., posebno kako bi prikupila dokaze i informacije od država članica, osim onih na koje se odnosi koordinirano djelovanje ili kako bi osigurala da predmetni trgovac ne izbjegne provedbene mjere.</p><p contains=\"p\">3. Prema potrebi, predmetna nadležna tijela mogu navesti rezultate istrage i procjene raširene povrede u međusobno usuglašenom zajedničkom stajalištu.</p><p contains=\"p\">4. Prema potrebi i ne dovodeći u pitanje pravila o čuvanju profesionalne i poslovne tajne iz članka 41., predmetna nadležna tijela mogu odlučiti objaviti svoje zajedničko stajalište ili njegove dijelove na svojim web-mjestima i web-mjestu Komisije i zatražiti stavove drugih predmetnih strana.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0283/art_19/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 18.", "subject" : "Provedbene mjere u koordiniranom djelovanju", "titleHtml" : "Članak 18.", "subjectHtml" : "Provedbene mjere u koordiniranom djelovanju", "content" : "<div id=\"div_art_19\"><p contains=\"p\">1. Predmetna nadležna tijela mogu pozvati trgovca odgovornog za povredu da predloži preuzimanje obveza o prekidu povrede te, prema potrebi, isplate naknade ili poduzimanja drugih mjera kojima se omogućuje plaćanje naknade potrošačima koji su pretrpjeli štetu. Trgovac može i na vlastitu inicijativu predložiti preuzimanje obveze o prekidu povrede i plaćanje naknade potrošačima.</p><p contains=\"p\">2. Ako trgovac predloži preuzimanje obveze, predmetna nadležna tijela mogu, prema potrebi, objaviti predložene obveze na svojim web-mjestima ili, ako je to prikladnije, na web-mjestu Komisije kako bi omogućila preglede drugih predmetnih strana te provjerila jesu li obveze dostatne za prekid povreda i plaćanje naknade potrošačima.</p><p contains=\"p\">3. Predmetna nadležna tijela mogu imenovati jedno nadležno tijelo za poduzimanje provedbenih mjera u ime drugih nadležnih tijela radi prekida ili zabrane raširenih povreda, osiguranja plaćanja naknade potrošačima ili određivanja sankcija. Pri imenovanju nadležnog tijela za poduzimanje mjera za provedbu nadležna tijela u obzir uzimaju lokaciju predmetnog trgovca. Nakon što su nadležno tijelo za poduzimanje provedbenih mjera imenovala druga predmetna nadležna tijela, ono postaje nadležno za djelovanje u ime potrošača svake države članice kao da su oni potrošači iz njegove države članice.</p><p contains=\"p\">4. Nadležna tijela mogu odlučiti istodobno poduzeti provedbene mjere u svim ili nekim državama članicama na koje se raširene povrede odnose. U takvom slučaju nadležna tijela osiguravaju istodobno pokretanje tih mjera za provedbu u svim predmetnim državama članicama.</p><p contains=\"p\">5. Davanje uputa imenovanom tijelu da poduzme provedbene mjere u skladu sa stavcima od 1. do 4. moguće je jedino ako predmetna nadležna tijela pristanu na takvo davanje uputa te u slučaju kada takvo davanje uputa ne dovede do otkrivanja informacija koje podliježu pravilima o povjerljivosti i čuvanju profesionalne i poslovne tajne navedenim u članku 41.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0283/art_20/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 19.", "subject" : "Zaključenje koordiniranog djelovanja", "titleHtml" : "Članak 19.", "subjectHtml" : "Zaključenje koordiniranog djelovanja", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Tijelo za koordinaciju bez odgode obavješćuje Komisiju i nadležna tijela predmetnih država članica o prekidu ili zabrani raširene povrede.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0283/art_21/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 20.", "subject" : "Provedbene ovlasti", "titleHtml" : "Članak 20.", "subjectHtml" : "Provedbene ovlasti", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Komisija može donijeti provedbene akte kojima se utvrđuju pojedinosti postupaka za zajedničko djelovanje za raširene povrede, posebno u pogledu standardnih obrazaca i drugih razmjena između nadležnih tijela i Komisije. Ti se provedbeni akti donose u skladu s postupkom ispitivanja iz članka 48. stavka 2.</p></div>"} ] } , 
            {   "id": "section_5", 
            "uri" : "2016/0283/sct_5/hrv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Odjeljak II.", "subject" : "Raširena povreda s dimenzijom Unije", "titleHtml" : "Odjeljak II.", "subjectHtml" : "Raširena povreda s dimenzijom Unije", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_22", 
            "uri" : "2016/0283/art_22/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 21.", "subject" : "Zajedničko djelovanje za raširene povrede s dimenzijom Unije", "titleHtml" : "Članak 21.", "subjectHtml" : "Zajedničko djelovanje za raširene povrede s dimenzijom Unije", "content" : "<div id=\"div_art_22\"><p contains=\"p\">1. Ako postoji opravdana sumnja da je raširena povreda prouzročila, uzrokuje ili će vjerojatno prouzročiti štetu potrošačima u barem tri četvrtine država članica koje zajedno čine barem tri četvrtine stanovništva Unije („raširena povreda s dimenzijom Unije”), Komisija pokreće zajedničko djelovanje. U tu svrhu Komisija može zatražiti potrebne informacije ili dokumente od nadležnih tijela.</p><p contains=\"p\">2. Odluka o pokretanju zajedničkog djelovanja priopćava se jedinstvenim uredima za vezu država članica na koje se odnosi zajedničko djelovanje.</p><p contains=\"p\">3. Nadležno tijelo može odbiti sudjelovanje u zajedničkom djelovanju zbog jednog od sljedećih razloga:</p>(a)<p contains=\"p\">u toj su državi članici već započeti sudski postupci u pogledu iste povrede protiv istog trgovca;</p>(b)<p contains=\"p\">u toj je državi članici već donesena pravomoćna presuda ili konačna upravna odluka u pogledu iste povrede protiv istog trgovca.</p><p contains=\"p\">4. Nakon obavijesti o odluci o započinjanju zajedničkog djelovanja u skladu sa stavkom 2., ako nadležno tijelo odluči ne sudjelovati u zajedničkom djelovanju, ono bez odgode obavješćuje Komisiju i druga predmetna nadležna tijela o odluci, navodi svoje razloge u skladu sa stavkom 3. i dostavlja potrebnu popratnu dokumentaciju.</p><p contains=\"p\">5. Komisija koordinira zajedničko djelovanje.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0283/art_23/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 22.", "subject" : "Istražne mjere", "titleHtml" : "Članak 22.", "subjectHtml" : "Istražne mjere", "content" : "<div id=\"div_art_23\"><p contains=\"p\">1. Predmetna nadležna tijela koja koordinira Komisija istodobno provode istrage kako bi utvrdila postojanje raširene povrede s dimenzijom Unije.</p><p contains=\"p\">2. Predmetna nadležna tijela mogu se koristiti mehanizmom uzajamne pomoći u skladu s poglavljem III., posebno kako bi prikupila dokaze i informacije od država članica, osim onih na koje se odnosi zajedničko djelovanje ili kako bi osigurala da predmetni trgovac ne izbjegne provedbene mjere.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0283/art_24/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 23.", "subject" : "Zajedničko stajalište", "titleHtml" : "Članak 23.", "subjectHtml" : "Zajedničko stajalište", "content" : "<div id=\"div_art_24\"><p contains=\"p\">1. Rezultati istraga i procjene raširenih povreda s dimenzijom Unije navode se u zajedničkom stajalištu o kojem su se međusobno usuglasila nadležna tijela.</p><p contains=\"p\">2. Ako ne postoji vjerojatnost da će povreda biti prekinuta kao posljedica obveza trgovca odgovornog za povredu, nadležna tijela mogu poduzeti provedbene mjere u skladu s člankom 25. bez sastavljanja zajedničkog stajališta i pozivajući trgovca odgovornog za povredu na predlaganje obveza.</p><p contains=\"p\">3. Prema potrebi i ne dovodeći u pitanje pravila o čuvanju profesionalne i poslovne tajne iz članka 41., nadležna tijela mogu odlučiti objaviti svoje zajedničko stajalište ili njegove dijelove na svojim web-mjestima i web-mjestu Komisije ili prema potrebi zatražiti stavove drugih predmetnih strana.</p></div>"} , 
            {   "id": "art_25", 
            "uri" : "2016/0283/art_25/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 24.", "subject" : "Obveze", "titleHtml" : "Članak 24.", "subjectHtml" : "Obveze", "content" : "<div id=\"div_art_25\"><p contains=\"p\">1. Predmetna nadležna tijela koja koordinira Komisija mogu pozvati trgovca odgovornog za raširenu povredu s dimenzijom Unije na predlaganje obveza o prekidu povrede i plaćanje naknade potrošačima koji su pretrpjeli štetu kao posljedicu povrede. Trgovac može i na vlastitu inicijativu predložiti preuzimanje obveze o prekidu povrede i plaćanje naknade potrošačima.</p><p contains=\"p\">2. Ako trgovac predloži obveze, predmetna nadležna tijela mogu, prema potrebi, objaviti predložene obveze na svojim web-mjestima ili na web-mjestu Komisije kako bi omogućila preglede drugih predmetnih strana te provjerila jesu li obveze dostatne za prekid povreda i plaćanje naknade potrošačima.</p><p contains=\"p\">3. Predmetna nadležna tijela procjenjuju predložene obveze i putem zajedničkog stajališta obavješćuju trgovca o rezultatima procjene. Ako su obveze dostatne za prekid povrede i, prema potrebi, za plaćanje naknade potrošačima, nadležna tijela ih prihvaćaju i utvrđuju rok unutar kojeg se obveze moraju provesti.</p><p contains=\"p\">4. Predmetna nadležna tijela prate provedbu obveza. Točnije, ona osiguravaju da predmetni trgovac redovito izvješćuje Komisiju o napretku provedbe obveza. Nadležna tijela mogu, prema potrebi, zatražiti mišljenje udruga potrošača, drugih predmetnih strana i stručnjaka kako bi provjerila jesu li koraci koje je trgovac poduzeo u skladu s obvezama.</p></div>"} , 
            {   "id": "art_26", 
            "uri" : "2016/0283/art_26/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 25.", "subject" : "Provedbene mjere", "titleHtml" : "Članak 25.", "subjectHtml" : "Provedbene mjere", "content" : "<div id=\"div_art_26\"><p contains=\"p\">1. Predmetna nadležna tijela usuglašavaju se o tome koje je nadležno tijelo potrebno ili koja su nadležna tijela potrebna te poduzimaju provedbene mjere protiv trgovca u ime drugih nadležnih tijela ako je primjenjiva jedna od sljedećih stavki:</p>(a)<p contains=\"p\">ne postoji vjerojatnost da će povreda biti prekinuta kao posljedica obveza trgovca odgovornog za povredu;</p>(b)<p contains=\"p\">trgovac ne predloži obveze;</p>(c)<p contains=\"p\">trgovac predloži obveze koje su nedostatne za prekid povrede i plaćanje naknade potrošačima;</p>(d)<p contains=\"p\">trgovac ne uspije provesti obveze u roku navedenom u stavku 3.</p><p contains=\"p\">2. Nakon što su nadležno tijelo za poduzimanje mjera za provedbu imenovala druga predmetna nadležna tijela, ono postaje nadležno za djelovanje u ime potrošača svake države članice kao da su oni potrošači iz njegove države članice. Pri imenovanju nadležnog tijela za poduzimanje mjera za provedbu nadležna tijela u obzir uzimaju lokaciju predmetnog trgovca.</p><p contains=\"p\">3. Ako nadležna tijela ne djeluju u skladu sa stavkom 2., ona istodobno poduzimaju provedbene mjere u nekoliko država članica ili svim državama članicama na koje se odnose raširene povrede s dimenzijom Unije. Nadležna tijela osiguravaju istodobno pokretanje tih mjera za provedbu u svim predmetnim državama članicama.</p><p contains=\"p\">4. Davanje uputa imenovanom tijelu da poduzme provedbene mjere u skladu sa stavcima od 1. do 3. moguće je jedino ako nadležna tijela države članice na koja se te mjere odnose pristanu na takvo davanje uputa te u slučaju kada takvo davanje uputa ne dovede do otkrivanja informacija koje podliježu pravilima o povjerljivosti i čuvanju profesionalne i poslovne tajne navedenima u članku 41.</p><p contains=\"p\">1. Komisija odlučuje o zaključenju zajedničkog djelovanja ako je primjenjiva jedna od sljedećih stavki:</p><p contains=\"p\">(a) ako nisu ispunjeni uvjeti za zajedničko djelovanje u skladu s člankom 21. stavkom 1.;</p><p contains=\"p\">(b) predmetna nadležna tijela zaključila su da nije došlo do raširene povrede s dimenzijom Unije;</p><p contains=\"p\">(c) predmetna nadležna tijela zaključila su da je povreda prekinuta te je, prema potrebi, potrošačima isplaćena naknada nakon što je trgovac proveo obveze;</p><p contains=\"p\">(d) predmetna nadležna tijela zaključila su da je povreda prekinuta ili zabranjena te je, prema potrebi, potrošačima isplaćena naknada nakon poduzimanja mjera za provedbu u skladu s člankom 25.</p><p contains=\"p\">2. Komisija obavješćuje jedinstveni ured za vezu države članice na koju se odnosi odluka o zaključenju zajedničkog djelovanja.</p><p contains=\"p\"></p><p contains=\"p\">Komisija može donijeti provedbene akte kojima se utvrđuju pojedinosti postupaka za zajedničko djelovanje za raširene povrede s dimenzijom Unije, a posebno u pogledu standardnih obrazaca i drugih razmjena između nadležnih tijela i Komisije. Ti se provedbeni akti donose u skladu s postupkom ispitivanja iz članka 48. stavka 2.</p></div>"} ] } , 
            {   "id": "section_6", 
            "uri" : "2016/0283/sct_6/hrv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Odjeljak III.", "subject" : "Opće odredbe primjenjive na koordinirano djelovanje i zajedničko djelovanju na temelju ovog poglavlja", "titleHtml" : "Odjeljak III.", "subjectHtml" : "Opće odredbe primjenjive na koordinirano djelovanje i zajedničko djelovanju na temelju ovog poglavlja", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_27", 
            "uri" : "2016/0283/art_27/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 28.", "subject" : "Postupak donošenja odluka među državama članicama", "titleHtml" : "Članak 28.", "subjectHtml" : "Postupak donošenja odluka među državama članicama", "content" : "<div id=\"div_art_27\"><p contains=\"p\">Za pitanja iz ovog poglavlja predmetna nadležna tijela djeluju konsenzusom.</p></div>"} , 
            {   "id": "art_28", 
            "uri" : "2016/0283/art_28/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 29.", "subject" : "Uloga koordinatora", "titleHtml" : "Članak 29.", "subjectHtml" : "Uloga koordinatora", "content" : "<div id=\"div_art_28\"><p contains=\"p\">1. Koordinator imenovan u skladu s člankom 16., 21. ili 32.:</p>(a)<p contains=\"p\">osigurava da su sva predmetna nadležna tijela i Komisija pravodobno i na odgovarajući način obaviještena o napretku provedbenog djelovanja, očekivanim sljedećim koracima i mjerama koje će se donijeti;</p>(b)<p contains=\"p\">koordinira istrage, inspekcije i donošenje privremenih mjera za koje su se odlučila predmetna nadležna tijela u skladu s odjeljcima I. i II., prati istrage, inspekcije i privremene mjere, kao i ostale mjere, u skladu s člankom 8.;</p>(c)<p contains=\"p\">koordinira pripremu i razmjenu cjelokupne potrebne dokumentacije između predmetnih nadležnih tijela i Komisije;</p>(d)<p contains=\"p\">održava kontakte s trgovcima i drugim stranama na koje se odnose nadzor, istraga i provedbene mjere, osim ako su predmetna nadležna tijela i Komisija dogovorili drukčije;</p>(e)<p contains=\"p\">koordinira procjenu, savjetovanje i praćenje predmetnih nadležnih tijela, kao i ostale korake potrebne za obradu i provedbu obveza koje su predložili trgovci;</p>(f)<p contains=\"p\">koordinira druge provedbene mjere koje su donijela predmetna nadležna tijela, uključujući zahtjeve upućene sudovima u pogledu nužnih naloga i odluka, određivanje sankcija i donošenje mjera kojima se osigurava plaćanje naknade potrošačima;</p>(g)<p contains=\"p\">koordinira zahtjeve za uzajamnu pomoć koje podnose predmetna nadležna tijela u skladu s poglavljem III.</p><p contains=\"p\">2. Koordinator se ne smatra odgovornim za djelovanje ili propuste predmetnih nadležnih tijela pri iskorištavanju ovlasti iz članka 8.</p></div>"} , 
            {   "id": "art_29", 
            "uri" : "2016/0283/art_29/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 30.", "subject" : "Dužnost suradnje i jezični režim", "titleHtml" : "Članak 30.", "subjectHtml" : "Dužnost suradnje i jezični režim", "content" : "<div id=\"div_art_29\"><p contains=\"p\">1. Nadležna tijela koordiniraju svoje djelovanje u pogledu nadzora tržišta i svoje istražne i provedbene mjere kako bi se riješile raširene povrede u skladu s odjeljcima I. i II. Ona razmjenjuju sve potrebne informacije i bez odgode jedna drugima i Komisiji pružaju bilo koju drugu vrstu pomoći.</p><p contains=\"p\">2. Nadležna tijela stavljaju na raspolaganje odgovarajuće resurse za provođenje koordiniranih istraga i provedbenih djelovanja. Nadležna tijela mogu pozvati službene osobe Komisije i drugo prateće osoblje koje je ovlastila Komisija na sudjelovanje u koordiniranim istragama, provedbenim djelovanjima i drugim mjerama u skladu s ovim poglavljem.</p><p contains=\"p\">3. Predmetna nadležna tijela i Komisija dogovaraju jezike koje upotrebljavaju za obavijesti i sva priopćenja povezana s koordiniranim djelovanjem, zajedničkim djelovanjem i usklađenim istraživanjima tržišta potrošača u skladu s ovim poglavljem.</p><p contains=\"p\">4. Ako ne dođe do dogovora, obavijesti i druga priopćenja šalju se na službenom jeziku države članice koja dostavlja obavijest ili drugo priopćenje. U tom slučaju svako predmetno nadležno tijelo osigurava nužne prijevode obavijesti, priopćenja i drugih dokumenata koje primi od drugih nadležnih tijela.</p><p contains=\"p\">5. Koordinator poziva Europsko nadzorno tijelo za bankarstvo na preuzimanje uloge promatrača ako se koordinirano ili zajedničko djelovanje u skladu s odjeljcima I. i II. odnosi na raširene povrede sljedećeg zakonodavstva Unije:</p>(a)<p contains=\"p\">Direktive 2014/17/EZ Europskog parlamenta i Vijeća od 4. veljače 2014. o ugovorima o potrošačkim kreditima koji se odnose na stambene nekretnine;</p>(b)<p contains=\"p\">Direktive 2014/92/EU Europskog parlamenta i Vijeća od 23. srpnja 2014. o usporedivosti naknada povezanih s računima za plaćanje, prebacivanju računa za plaćanje i pristupu računima za plaćanje s osnovnim uslugama.</p></div>"} , 
            {   "id": "art_30", 
            "uri" : "2016/0283/art_30/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 31.", "subject" : "Zajedničko stajalište i saslušanje trgovaca", "titleHtml" : "Članak 31.", "subjectHtml" : "Zajedničko stajalište i saslušanje trgovaca", "content" : "<div id=\"div_art_30\"><p contains=\"p\">1. Zajedničko stajalište iz članaka 17. i 23. dostavlja se trgovcu odgovornom za povredu. Trgovcu odgovornom za povredu pružit će se prilika da ga se sasluša u pogledu pitanja koja su dio zajedničkog stajališta.</p><p contains=\"p\">2. Trgovac ima pravo komunicirati na službenom jeziku države članice u kojoj ima poslovni nastan ili u kojoj ima boravište. Trgovac se može odreći tog prava ili zahtijevati upotrebu drugog službenog jezika Unije za komunikaciju s nadležnim tijelima.</p><p contains=\"p\">3. Komisija može donijeti provedbene akte kojima se utvrđuju pojedinosti u pogledu provedbe prava trgovca na obranu u koordiniranom i zajedničkom djelovanju. Ti se provedbeni akti donose u skladu s postupkom ispitivanja iz članka 48. stavka 2.</p></div>"} , 
            {   "id": "art_31", 
            "uri" : "2016/0283/art_31/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 32.", "subject" : "Usklađena istraživanja tržišta potrošača", "titleHtml" : "Članak 32.", "subjectHtml" : "Usklađena istraživanja tržišta potrošača", "content" : "<div id=\"div_art_31\"><p contains=\"p\">1. Ako kretanja na tržištu, prigovori potrošača ili drugi pokazatelji ukazuju na to da je možda došlo raširenih povreda, da do njih dolazi ili da do njih može doći, predmetna nadležna tijela mogu odlučiti provesti usklađeno istraživanje tržišta potrošača („opsežna provjera na razini EU-a”). Takvo usklađeno istraživanje koordinira Komisija.</p><p contains=\"p\">2. Pri provođenju usklađenih istraživanja, predmetna nadležna tijela djelotvorno iskorištavaju ovlasti iz članka 8. i druge ovlasti koje su im dane u skladu s nacionalnim zakonodavstvom.</p><p contains=\"p\">3. Nadležna tijela mogu pozvati službene osobe Komisije i drugo prateće osoblje koje je ovlastila Komisija na sudjelovanje u opsežnim provjerama na razini EU-a.</p><p contains=\"p\">4. Komisija može donijeti provedbene akte kojima se utvrđuju pojedinosti u pogledu postupaka opsežnih provjera na razini EU-a. Ti se provedbeni akti donose u skladu s postupkom ispitivanja iz članka 48. stavka 2.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_7", 
            "uri" : "2016/0283/sct_7/hrv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVLJE V.", "subject" : "", "titleHtml" : "POGLAVLJE V.", "subjectHtml" : "", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_32", 
            "uri" : "2016/0283/art_32/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 33.", "subject" : "Mehanizam nadzora", "titleHtml" : "Članak 33.", "subjectHtml" : "Mehanizam nadzora", "content" : "<div id=\"div_art_32\"><p contains=\"p\">1. Komisija održava mehanizam nadzora za razmjenu informacija u pogledu povreda ili mogućih povreda.</p><p contains=\"p\">2. Mehanizam nadzora sastoji se od mehanizma upozoravanja u skladu s člankom 34. i razmjene drugih informacija relevantnih za otkrivanje povreda ili mogućih povreda u skladu s člankom 36.</p><p contains=\"p\">3. Mehanizam nadzora provodi se putem baze podataka iz članka 43.</p></div>"} , 
            {   "id": "art_33", 
            "uri" : "2016/0283/art_33/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 34.", "subject" : "Mehanizam upozoravanja", "titleHtml" : "Članak 34.", "subjectHtml" : "Mehanizam upozoravanja", "content" : "<div id=\"div_art_33\"><p contains=\"p\">1. Nadležno tijelo bez odgode obavješćuje Komisiju i druga nadležna tijela o svakoj opravdanoj sumnji o tome da je u tijeku povreda na njegovu području koja može utjecati na interese potrošača u drugim državama članicama („upozorenje”), upotrebljavajući standardni obrazac putem baze podataka iz članka 43.</p><p contains=\"p\">2. Komisija bez odgode obavješćuje predmetna nadležna tijela o svakoj opravdanoj sumnji da je došlo do povrede na području Unije („upozorenje”) putem baze podataka iz članka 43.</p><p contains=\"p\">3. U upozorenju nadležno tijelo ili Komisija dostavljaju, prema potrebi, posebno sljedeće informacije o mogućoj povredi:</p><p contains=\"p\">(a) opis čina ili propusta koji predstavlja povredu;</p><p contains=\"p\">(b) proizvod ili uslugu na koju se povreda odnosi ;</p><p contains=\"p\">(c) države članice na koje se povreda odnosi ili možda odnosi ;</p><p contains=\"p\">(d) identitet trgovca odgovornog ili za kojeg se sumnja da je odgovoran za povredu;</p><p contains=\"p\">(e) pravnu osnovu za moguće mjere na temelju nacionalnog zakonodavstva i odgovarajućih odredaba akata Unije u Prilogu ovoj Uredbi;</p><p contains=\"p\">(f) prirodu sudskih postupaka, provedbene mjere druge mjere poduzete u pogledu povrede te datume i trajanje njihove provedbe;</p><p contains=\"p\">(g) status sudskih postupaka, provedbenih mjera ili drugih mjera poduzetih u pogledu povrede;</p><p contains=\"p\">(h) nadležno tijelo koje provodi sudske postupke i druge mjere;</p><p contains=\"p\">(i) dostavlja li se upozorenje „u informativne svrhe” ili radi „djelovanja”.</p><p contains=\"p\">4. U upozorenju radi „djelovanja”, nadležno tijelo ili Komisija mogu od ostalih nadležnih tijela i Komisije zatražiti da provjere jesu li u tijeku slične moguće povrede na državnom području drugih država članica ili jesu li već poduzete bilo kakve provedbene mjere protiv takvih povreda u drugim državama članicama.</p><p contains=\"p\">5. Nadležno tijelo ovisno o odgovorima na upozorenja poduzima nužne mjere iz poglavlja III. i IV. kako bi djelotvorno riješilo moguće povrede.</p><p contains=\"p\">6. Komisija donosi provedbene akte kojima se utvrđuju pojedinosti o funkcioniranju mehanizma upozoravanja, posebno uključujući standardne obrasce za upozorenja. Ti se provedbeni akti donose u skladu s postupkom ispitivanja iz članka 48. stavka 2.</p></div>"} , 
            {   "id": "art_34", 
            "uri" : "2016/0283/art_34/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 35.", "subject" : "Sudjelovanje drugih subjekata u mehanizmu upozoravanja", "titleHtml" : "Članak 35.", "subjectHtml" : "Sudjelovanje drugih subjekata u mehanizmu upozoravanja", "content" : "<div id=\"div_art_34\"><p contains=\"p\">1. Imenovana tijela i europski potrošački centri sudjeluju u mehanizmu upozoravanja iz članka 34. Države članice imenuju udruge potrošača i udruženja za zaštitu potrošača te druge subjekte, kao što su udruženja trgovaca, s odgovarajućim stručnim znanjem i opravdanim interesom za zaštitu potrošača koji sudjeluju u mehanizmu upozoravanja. Države članice bez odgode obavješćuju Komisiju o tim subjektima.</p><p contains=\"p\">2. Komisija može imenovati druge subjekte koji predstavljaju potrošačke i poslovne interese na razini Unije koji sudjeluju u mehanizmu upozoravanja.</p><p contains=\"p\">3. Subjekti opisani u stavcima 1. i 2. imaju pravo obavijestiti nadležna tijela predmetnih država članica i Komisiju o mogućim povredama i dostaviti informacije iz članka 34. stavka 3. upotrebljavajući standardni obrazac za vanjske obavijesti u bazi podataka iz članka 43. („vanjsko upozorenje”).</p><p contains=\"p\">4. Vanjska upozorenja dostavljaju se samo „u informativne svrhe”. Nadležna tijela nisu obvezna pokrenuti postupak ili poduzeti bilo kakvu radnju kao odgovor na upozorenja i informacije koje su dostavili ti subjekti. Subjekti koji dostavljaju vanjska upozorenja osiguravaju da su dostavljene informacije ispravne, ažurne i točne te bez odgode ispravljaju pružene informacije ili ih, prema potrebi, povlače. U tu svrhu oni imaju pristup informacijama koje su dostavili te koje podliježu ograničenjima iz članaka 41. i 43.</p><p contains=\"p\">5. Komisija može donijeti provedbene akte kojima se utvrđuju pojedinosti u pogledu imenovanja i sudjelovanja drugih subjekata u mehanizmu upozoravanja. Ti se provedbeni akti donose u skladu s postupkom ispitivanja iz članka 48. stavka 2.</p></div>"} , 
            {   "id": "art_35", 
            "uri" : "2016/0283/art_35/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 36.", "subject" : "Razmjena drugih informacija relevantnih za otkrivanje povreda", "titleHtml" : "Članak 36.", "subjectHtml" : "Razmjena drugih informacija relevantnih za otkrivanje povreda", "content" : "<div id=\"div_art_35\"><p contains=\"p\">1. Nadležna tijela putem baze podataka iz članka 43. bez odgode obavješćuju Komisiju i druga nadležna tijela o svim mjerama koje su poduzeli radi rješavanja povreda zakona kojima se štite interesi potrošača na njihovom području ako sumnjaju da povreda može utjecati na interese potrošača u drugim državama članicama, a posebno o:</p>(a)<p contains=\"p\">svim obavijestima, nalozima, odlukama ili sličnim mjerama nadležnog tijela ili drugog tijela koje se odnose na otvaranje nacionalnih postupaka u pogledu povrede ili moguće povrede;</p>(b)<p contains=\"p\">svim odlukama suda ili drugog tijela sudske vlasti, sudskom nalogu, privremenoj mjeri ili drugim sličnim mjerama u pogledu povrede ili moguće povrede;</p>(c)<p contains=\"p\">svim ostalim informacijama, odlukama, nalozima ili radnjama drugih nacionalnih tijela ili imenovanih tijela, prema potrebi, na koja se povreda ili moguća povreda može odnositi.</p><p contains=\"p\">2. Komisija može donijeti provedbene akte kojima se utvrđuju pojedinosti u pogledu razmjene drugih informacija relevantnih za otkrivanje povreda na temelju ove Uredbe. Ti se provedbeni akti donose u skladu s postupkom ispitivanja iz članka 48. stavka 2.</p></div>"} ] } , 
            {   "id": "section_8", 
            "uri" : "2016/0283/sct_8/hrv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVLJE VI.", "subject" : "", "titleHtml" : "POGLAVLJE VI.", "subjectHtml" : "", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_36", 
            "uri" : "2016/0283/art_36/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 37.", "subject" : "Koordinacija drugih aktivnosti kojima se doprinosi nadzoru i provedbi", "titleHtml" : "Članak 37.", "subjectHtml" : "Koordinacija drugih aktivnosti kojima se doprinosi nadzoru i provedbi", "content" : "<div id=\"div_art_36\"><p contains=\"p\">1. Države članice obavješćuju jednu drugu i Komisiju o svojim aktivnostima u sljedećim područjima:</p><p contains=\"p\">(a) osposobljavanje svojih službenih osoba za provođenje zaštite potrošača, uključujući jezično osposobljavanje i organizaciju seminara za osposobljavanje;</p><p contains=\"p\">(b) prikupljanje, razvrstavanje i razmjena podataka o prigovorima potrošača;</p><p contains=\"p\">(c) razvoj mreža nadležnih službenih osoba po sektorima, specifičnih za određeni sektor;</p><p contains=\"p\">(d) razvoj informacijsko-komunikacijskih alata;</p><p contains=\"p\">(e) razvoj standarda, metodologija i smjernica za službene osobe za provedbu zaštite potrošača;</p><p contains=\"p\">(f) razmjena njihovih službenih osoba, uključujući sposobnost provedbe aktivnosti iz poglavlja III. i IV.</p><p contains=\"p\">2. Države članice koordiniraju i zajednički organiziraju aktivnosti utvrđene u stavku 1.</p><p contains=\"p\">3. Komisija i države članice redovito razmjenjuju informacije i podatke o prigovorima potrošača. U tu svrhu Komisija razvija i održava usklađenu metodologiju za razvrstavanje prigovora potrošača i izvješćivanja o njima u suradnji s državama članicama.</p><p contains=\"p\">4. Komisija može donijeti provedbene akte nužne za razvoj okvira za suradnju iz stavaka 1. i 2. Ti se provedbeni akti donose u skladu s postupkom ispitivanja iz članka 48. stavka 2.</p></div>"} , 
            {   "id": "art_37", 
            "uri" : "2016/0283/art_37/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 38.", "subject" : "Razmjena službenih osoba među nadležnim tijelima", "titleHtml" : "Članak 38.", "subjectHtml" : "Razmjena službenih osoba među nadležnim tijelima", "content" : "<div id=\"div_art_37\"><p contains=\"p\">1. Nadležna tijela mogu sudjelovati u programu razmjene nadležnih službenih osoba iz drugih država članica kako bi se poboljšala suradnja. Nadležna tijela poduzimaju potrebne mjere kako bi nadležnim službenim osobama iz drugih država članica omogućila djelotvornu ulogu u aktivnostima nadležnog tijela. U tu svrhu te službene osobe imaju ovlasti za provođenje dužnosti koje im nadležno tijelo-domaćin povjeri u skladu sa zakonima svoje države članice.</p><p contains=\"p\">2. Za vrijeme razmjene građanska i kaznena odgovornost nadležne službene osobe tretira se na isti način kao građanska i kaznena odgovornost službene osobe nadležnog tijela-domaćina. Nadležna službena tijela iz drugih država članica prate profesionalne standarde i podliježu odgovarajućim unutarnjim pravilima ponašanja nadležnog tijela-domaćina. Ta pravila ponašanja omogućuju posebno zaštitu pojedinaca u odnosu na odredbe o obradi osobnih podataka, pravičnost postupka i dužno poštovanje pravila o povjerljivosti i čuvanju profesionalne i poslovne tajne u skladu s člankom 41.</p></div>"} , 
            {   "id": "art_38", 
            "uri" : "2016/0283/art_38/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 39.", "subject" : "Razmjena informacija o politici zaštite potrošača", "titleHtml" : "Članak 39.", "subjectHtml" : "Razmjena informacija o politici zaštite potrošača", "content" : "<div id=\"div_art_38\"><p contains=\"p\">1. Države članice obavješćuju jednu drugu i Komisiju o svojim aktivnostima u pogledu zaštite interesa potrošača kao što su:</p><p contains=\"p\">(a) informiranje i savjetovanje potrošača;</p><p contains=\"p\">(b) podupiranje aktivnosti predstavnika potrošača;</p><p contains=\"p\">(c) podupiranje aktivnosti tijela odgovornih za izvansudske nagodbe u potrošačkim sporovima;</p><p contains=\"p\">(d) podupiranje pristupa potrošača pravosuđu;</p><p contains=\"p\">(e) prikupljanje statističkih podataka, rezultata istraživanja ili drugih informacija koje se odnose na ponašanje i stavove potrošača.</p><p contains=\"p\">2. Države članice mogu u suradnji s Komisijom provoditi zajedničke aktivnosti u područjima iz stavka 1. Države članice u suradnji s Komisijom razvijaju zajednički okvir za aktivnosti iz stavka 1. točke (e).</p><p contains=\"p\">3. Komisija može donijeti provedbene akte nužne za razvoj okvira za razmjenu informacija iz stavka 1. Ti se provedbeni akti donose u skladu s postupkom ispitivanja iz članka 48. stavka 2.</p></div>"} , 
            {   "id": "art_39", 
            "uri" : "2016/0283/art_39/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 40.", "subject" : "Međunarodna suradnja", "titleHtml" : "Članak 40.", "subjectHtml" : "Međunarodna suradnja", "content" : "<div id=\"div_art_39\"><p contains=\"p\">1. Unija surađuje s trećim zemljama i nadležnim međunarodnim organizacijama u područjima obuhvaćenima ovom Uredbom kako bi zaštitila interese potrošača. Postupci suradnje, uključujući uspostavu postupaka uzajamne pomoći, razmjena povjerljivih podataka i programi razmjene osoblja mogu podlijegati sporazumima između Unije i predmetnih trećih zemalja.</p><p contains=\"p\">2. Sporazumi koje su sklopile Unija i treće zemlje u pogledu suradnje i uzajamne pomoći za zaštitu i jačanje interesa potrošača podliježu zaštiti povjerljivih informacija i osobnih podataka u skladu s pravilima iz članka 41.</p><p contains=\"p\">3. Kada nadležno tijelo primi informaciju od tijela treće zemlje, to nadležno tijelo priopćuje tu informaciju relevantnim nadležnim tijelima drugih država članica, u onoj mjeri u kojoj je to dopušteno sporazumima o bilateralnoj pomoći s trećom državom i u skladu sa zakonodavstvom Unije o zaštiti pojedinaca s obzirom na obradu osobnih podataka.</p><p contains=\"p\">4. Informacije koje se priopćavaju na temelju ove Uredbe tijelu treće zemlje može priopćiti i nadležno tijelo prema sporazumu o bilateralnoj pomoći s trećom zemljom, pod uvjetom da se dobije suglasnost od nadležnog tijela koje je izvorno priopćilo informaciju i u skladu sa zakonodavstvom Unije o zaštiti pojedinaca s obzirom na obradu osobnih podataka.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_9", 
            "uri" : "2016/0283/sct_9/hrv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVLJE VII.", "subject" : "ČUVANJE PROFESIONALNE TAJNE I OSTALA RJEŠENJA", "titleHtml" : "POGLAVLJE VII.", "subjectHtml" : "ČUVANJE PROFESIONALNE TAJNE I OSTALA RJEŠENJA", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_40", 
            "uri" : "2016/0283/art_40/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 41.", "subject" : "Upotreba informacija te čuvanje profesionalne i poslovne tajne", "titleHtml" : "Članak 41.", "subjectHtml" : "Upotreba informacija te čuvanje profesionalne i poslovne tajne", "content" : "<div id=\"div_art_40\"><p contains=\"p\">1. Informacije koje se prikupljaju u skladu s člankom 8. i priopćavaju nadležnim tijelima i Komisiji upotrebljavaju se samo kako bi se osigurala usklađenost sa zakonima kojima se štite interesi potrošača.</p><p contains=\"p\">2. Informacije koje se priopćavaju u bilo kojem obliku osobama koje rade za nadležna tijela, sudove, druga javna tijela i Komisiju, uključujući informacije koje se priopćuju Komisiji i pohranjuju u bazi podataka iz članka 43., povjerljive su i obuhvaćene pravilima o poslovnim tajnama u slučaju kada bi otkrivanje informacija ugrozilo:</p>(a)<p contains=\"p\">zaštitu privatnosti i integriteta pojedinca, posebno u skladu sa zakonodavstvom Unije u odnosu na zaštitu osobnih podataka;</p>(b)<p contains=\"p\">komercijalne interese fizičke ili pravne osobe, uključujući intelektualno vlasništvo;</p>(c)<p contains=\"p\">sudske postupke i pravne savjete ili</p>(d)<p contains=\"p\">svrhu inspekcija ili istraga.</p>–<p contains=\"p\">3. Neovisno o stavku 2. nadležna tijela mogu upotrijebiti i otkriti informacije nužne za:</p>(a)<p contains=\"p\">dokazivanje povreda unutar Unije ili raširenih povreda;</p>(b)<p contains=\"p\">prekid ili zabranu povreda unutar Unije ili raširenih povreda.</p></div>"} , 
            {   "id": "art_41", 
            "uri" : "2016/0283/art_41/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 42.", "subject" : "Upotreba dokaza i nalaza istraga", "titleHtml" : "Članak 42.", "subjectHtml" : "Upotreba dokaza i nalaza istraga", "content" : "<div id=\"div_art_41\"><p contains=\"p\">1. Nadležna tijela mogu upotrijebiti sve informacije, dokumente, nalaze, izjave, ovjerene vjerodostojne preslike ili izvješća obavještajnih službi dostavljene kao dokaze, bez obzira na njihov oblik i medij na kojemu su pohranjeni.</p><p contains=\"p\">2. Dokazi, dokumenti, informacije, objašnjenja i nalazi istraga do kojih je došlo nadležno tijelo u jednoj državi članici u skladu s člankom 8. mogu se upotrijebiti u postupcima koje su pri primjeni ove Uredbe započela nadležna tijela u drugim državama članicama bez dodatnih službenih zahtjeva.</p></div>"} , 
            {   "id": "art_42", 
            "uri" : "2016/0283/art_42/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 43.", "subject" : "Baza podataka i sustav razmjene informacija o povredama", "titleHtml" : "Članak 43.", "subjectHtml" : "Baza podataka i sustav razmjene informacija o povredama", "content" : "<div id=\"div_art_42\"><p contains=\"p\">1. Komisija uspostavlja i održava potrebnu elektroničku bazu podataka u kojoj pohranjuje i obrađuje primljene informacije radi pružanja potpore u pogledu zahtjeva za uzajamnu pomoć u skladu s poglavljem III, mjera u skladu s poglavljem IV. i nadzornim mehanizmom u skladu s poglavljem V. Bazi podataka moći će pristupiti nadležna tijela i Komisija.</p><p contains=\"p\">2. Informacije koje su dostavila druga tijela, subjekti i imenovana tijela pohranjuju se i obrađuju u elektroničkoj bazi podataka, ali ta nadležna tijela, subjekti i imenovana tijela nemaju pristup toj bazi podataka.</p><p contains=\"p\">3. Pohranjeni podatci povezani s povredom brišu se pet godina nakon prekida povrede. Razdoblje od pet godina počinje od dana kada:</p>(a)<p contains=\"p\">Tijelo primatelj zahtjeva u skladu s člankom 12. stavkom 3. obavijesti Komisiju da je povreda unutar Unije prekinuta;</p>(b)<p contains=\"p\">tijelo za koordinaciju u skladu s člankom 19. obavijesti Komisiju da je raširena povreda prekinuta ili zabranjena;</p>(c)<p contains=\"p\">Komisija u skladu s člankom 26. odluči da je zajedničko djelovanje u pogledu raširene povrede s dimenzijom Unije završeno, ali se obveze trgovca pohranjuju na 10 godina kako bi se osigurala usklađenost sa zakonima kojima se štite interesi potrošača;</p>(d)<p contains=\"p\">unosa informacija u bazu podataka u bilo kojem drugom slučaju.</p><p contains=\"p\">4. Komisija donosi provedbene akte nužne za provedbu baze podataka. Ti se provedbeni akti donose u skladu s postupkom ispitivanja iz članka 48. stavka 2.</p></div>"} , 
            {   "id": "art_43", 
            "uri" : "2016/0283/art_43/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 44.", "subject" : "Odricanje od naknade troškova", "titleHtml" : "Članak 44.", "subjectHtml" : "Odricanje od naknade troškova", "content" : "<div id=\"div_art_43\"><p contains=\"p\">Države članice odriču se zahtjeva za naknadu troškova nastalih primjenom ove Uredbe. Međutim, država članica tijela podnositelja zahtjeva obvezna je državi članici tijela primatelja zahtjeva nadoknaditi sve troškove i gubitke koji su nastali kao rezultat mjera koje je sud odbio i za koje je ustanovio da su neosnovane što se tiče biti predmetne povrede.</p></div>"} , 
            {   "id": "art_44", 
            "uri" : "2016/0283/art_44/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 45.", "subject" : "Nacionalni planovi provedbe i određivanje prioriteta", "titleHtml" : "Članak 45.", "subjectHtml" : "Nacionalni planovi provedbe i određivanje prioriteta", "content" : "<div id=\"div_art_44\"><p contains=\"p\">1. Svake dvije godine od xx. xx. 20xx. [datum stupanja na snagu ove Uredbe] svaka država članica dostavlja Komisiji dvogodišnje planove provedbe upotrebljavajući za to predviđeni mrežni standardni obrazac koji je izradila Komisija. Planovi provedbe posebice sadržavaju:</p>(a)<p contains=\"p\">informacije u pogledu kretanja na tržištu koja mogu utjecati na interese potrošača u njihovim državama članicama i kojima se na taj način mogu istaknuti problemi koji vjerojatno postoje u drugim državama članicama;</p>(b)<p contains=\"p\">prema potrebi, sažetak provedbe prethodnog dvogodišnjeg plana provedbe, uključujući pregled djelovanja na temelju ove Uredbe, pritužbe potrošača i druge primljene pritužbe, aktivnosti nadzora i provedbe te važne aktivnosti suda, presude i druge naloge ili mjere i razloge zašto prethodni dvogodišnji plan možda nije bio u potpunosti proveden;</p>(c)<p contains=\"p\">informacije o organizaciji, ovlastima i odgovornostima nadležnih tijela, kao i svih njegovih izmjena ili planiranih izmjena;</p>(d)<p contains=\"p\">prioritetna područja provedbe zakona kojima se štite interesi potrošača u sljedećim dvjema godinama u državi članici;</p>(e)<p contains=\"p\">predložena prioritetna područja za provedbu zakona kojima se štite interesi potrošača diljem Unije;</p>(f)<p contains=\"p\">pregled dostupnih i dodijeljenih sredstava za provedbu zakona kojima se štite interesi potrošača u državama članicama tijekom dvije godine;</p>(g)<p contains=\"p\">potvrda o sredstvima dodijeljenim za provedbu ove Uredbe za sljedeće dvije godine.</p><p contains=\"p\">2. U slučaju znatne promjene okolnosti ili tržišnih uvjeta tijekom dvije godine nakon dostavljanja posljednjeg plana provedbe, države članice mogu dostaviti izmijenjeni plan provedbe.</p></div>"} , 
            {   "id": "art_45", 
            "uri" : "2016/0283/art_45/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 46.", "subject" : "Praćenje i provedba nacionalnih planova provedbe", "titleHtml" : "Članak 46.", "subjectHtml" : "Praćenje i provedba nacionalnih planova provedbe", "content" : "<div id=\"div_art_45\"><p contains=\"p\">1. Komisija prati provedbu nacionalnih planova provedbe. Komisija može pružiti savjete u pogledu provedbe nacionalnih planova provedbe, utvrditi referentna mjerila u pogledu sredstava potrebnih za provedbu ove Uredbe i promicati najbolje prakse.</p><p contains=\"p\">2. Komisija može donijeti provedbene akte nužne za razvoj mrežnog standardnog obrasca i pojedinosti o nacionalnim planovima provedbe iz članka 45. Ti se provedbeni akti donose u skladu s postupkom ispitivanja iz članka 48. stavka 2.</p></div>"} , 
            {   "id": "art_46", 
            "uri" : "2016/0283/art_46/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 47.", "subject" : "Načela za određivanje sankcija za povrede unutar Unije i raširene povrede", "titleHtml" : "Članak 47.", "subjectHtml" : "Načela za određivanje sankcija za povrede unutar Unije i raširene povrede", "content" : "<div id=\"div_art_46\"><p contains=\"p\">1. Pri određivanju sankcija u kontekstu povreda unutar Unije i raširenih povreda, nadležna tijela, između ostalog, u obzir uzimaju:</p>(a)<p contains=\"p\">opseg područja povrede;</p>(b)<p contains=\"p\">sveukupnu štetu ili moguću šteua nanesenu potrošačima u drugim državama članicama;</p>(c)<p contains=\"p\">ponavljanje povrede u istoj državi članici ili u Uniji.</p><p contains=\"p\">2. Komisija može izdati preporuke u pogledu sankcija za povrede unutar Unije i raširene povrede i njihovu koordinaciju u skladu s Poglavljem IV.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_10", 
            "uri" : "2016/0283/sct_10/hrv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "POGLAVLJE VIII.", "subject" : "ZAVRŠNE ODREDBE", "titleHtml" : "POGLAVLJE VIII.", "subjectHtml" : "ZAVRŠNE ODREDBE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_47", 
            "uri" : "2016/0283/art_47/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 48.", "subject" : "Odbor", "titleHtml" : "Članak 48.", "subjectHtml" : "Odbor", "content" : "<div id=\"div_art_47\"><p contains=\"p\">1. Komisiji pomaže Odbor. Taj je Odbor odbor u smislu Uredbe (EU) br. 182/2011.</p><p contains=\"p\">2. Pri upućivanju na ovaj stavak primjenjuje se članak 5. Uredbe (EU) br. 182/2011.</p></div>"} , 
            {   "id": "art_48", 
            "uri" : "2016/0283/art_48/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 49.", "subject" : "Obavijesti", "titleHtml" : "Članak 49.", "subjectHtml" : "Obavijesti", "content" : "<div id=\"div_art_48\"><p contains=\"p\">Države članice bez odgode priopćuju Komisiji tekst svake odredbe nacionalnog prava koju donesu ili sporazuma, osim onih koji se bave pojedinačnim slučajevima koje zaključe, o pitanjima na koja se odnosi ova Uredba.</p></div>"} , 
            {   "id": "art_49", 
            "uri" : "2016/0283/art_49/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 50.", "subject" : "Evaluacija", "titleHtml" : "Članak 50.", "subjectHtml" : "Evaluacija", "content" : "<div id=\"div_art_49\"><p contains=\"p\">Do [xx. xx. 20xx. najkasnije, ne kasnije od sedam dana od početka njezine primjene], Komisija Europskom parlamentu i Vijeću dostavlja izvješće o primjeni ove Uredbe.</p><p contains=\"p\">Izvješće sadržava evaluaciju primjene ove Uredbe, uključujući procjenu djelotvornosti provedbe zakona kojima se štite interesi potrošača u okviru ove Uredbe i ispitivanje, između ostaloga, razvoja usklađenosti trgovaca sa zakonima kojima se štite interesi potrošača na ključnim potrošačkim tržištima na kojima se odvija prekogranična trgovina.</p></div>"} , 
            {   "id": "art_50", 
            "uri" : "2016/0283/art_50/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 51.", "subject" : "Izmjena Priloga Uredbi (EU) br. 2006/2004", "titleHtml" : "Članak 51.", "subjectHtml" : "Izmjena Priloga Uredbi (EU) br. 2006/2004", "content" : "<div id=\"div_art_50\"><p contains=\"p\">U Prilogu Uredbi (EU) br. 2006/2004 dodaju se sljedeće točke:</p><p contains=\"p\"></p><p contains=\"p\">„18. Direktiva 2011/83/EU Europskog parlamenta i Vijeća od 25. listopada 2011. o pravima potrošača, SL L 304, 22.11.2011., str. 64.)</p><p contains=\"p\"></p><p contains=\"p\">19. Direktiva 2006/123/EZ Europskog parlamenta i Vijeća od 12. prosinca 2006. o uslugama na unutarnjem tržištu: članak 20. (SL L 376, 27.12. 2006., str. 36.)</p><p contains=\"p\"></p><p contains=\"p\">20. Uredba (EZ) br. 1371/2007 Europskog parlamenta i Vijeća od 23. listopada 2007. o pravima i obvezama putnika u željezničkom prometu (SL L 315, 3.12. 2007., str. 14.)</p><p contains=\"p\"></p><p contains=\"p\">21. Uredba (EZ) br. 1107/2006 Europskog parlamenta i Vijeća od 5. srpnja 2006. o pravima osoba s invaliditetom i osoba smanjene pokretljivosti u zračnom prijevozu (SL L 204, 26.7.2006., str. 1.)</p><p contains=\"p\">22. Uredba (EZ) br. 1008/2008 Europskog parlamenta i Vijeća od 24. rujna 2008. o zajedničkim pravilima za obavljanje zračnog prijevoza u Zajednici: članci 22., 23. i 24. (SL L 293, 31.10.2008., str. 3.)</p><p contains=\"p\"></p><p contains=\"p\">23. Direktiva 2014/17/EZ Europskog parlamenta i Vijeća od 4. veljače 2014. o ugovorima o potrošačkim kreditima koji se odnose na stambene nekretnine: članci 10., 11., 13., 14., 15., 16., 17., 18., 21., 22., 23., poglavlje 10. i prilozi I. i II. (SL L 60, 28.2.2014., str. 34.)</p><p contains=\"p\"></p><p contains=\"p\">24. Direktiva 2014/92/EU Europskog parlamenta i Vijeća od 23. srpnja 2014. o usporedivosti naknada povezanih s računima za plaćanje, prebacivanju računa za plaćanje i pristupu računima za plaćanje s osnovnim uslugama, članci od 4. do 18. i članak 20. stavak 2. (SL L 257, 28.8.2014., str. 214.)”.</p></div>"} , 
            {   "id": "art_51", 
            "uri" : "2016/0283/art_51/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 52.", "subject" : "Stavljanje izvan snage", "titleHtml" : "Članak 52.", "subjectHtml" : "Stavljanje izvan snage", "content" : "<div id=\"div_art_51\"><p contains=\"p\">Uredba (EU) br. 2006/2004 stavlja se izvan snage od [datum primjene ove Uredbe].</p></div>"} , 
            {   "id": "art_52", 
            "uri" : "2016/0283/art_52/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 53.", "subject" : "Stupanje na snagu i primjena", "titleHtml" : "Članak 53.", "subjectHtml" : "Stupanje na snagu i primjena", "content" : "<div id=\"div_art_52\"><p contains=\"p\">Uredba stupa na snagu dvadesetog dana od dana objave u Službenom listu Europske unije.</p><p contains=\"p\">Ova se Uredba primjenjuje od [godinu dana nakon njezina stupanja na snagu].</p><p contains=\"p\">Međutim, članak 51. primjenjuje se od [dana stupanja na snagu ove Uredbe].</p><p contains=\"p\">Ova je Uredba u cijelosti obvezujuća i izravno se primjenjuje u svim državama članicama.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        