{   "id": "ACT", 
            "uri" : "2016/0283/dan", "idFmxElement" : "act","num" : "0283", "eli_lang_code" : "dan", "year" : "2016", "commented" : "true", "title" : "Forslag til EUROPA-PARLAMENTETS OG RÅDETS FORORDNING ", "subject" : "om samarbejde mellem nationale myndigheder med ansvar for håndhævelse af lovgivning om forbrugerbeskyttelse ", "titleHtml" : "<p>Forslag til</p><p>EUROPA-PARLAMENTETS OG RÅDETS FORORDNING</p>", "subjectHtml" : "<p>om samarbejde mellem nationale myndigheder med ansvar for håndhævelse af lovgivning om forbrugerbeskyttelse</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0283/preamble/dan", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPA-PARLAMENTET OG RÅDET FOR DEN EUROPÆISKE UNION HAR —</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">under henvisning til traktaten om Den Europæiske Union, særlig artikel 114,</p><p contains=\"p\">under henvisning til forslag fra Europa-Kommissionen,</p><p contains=\"p\">efter fremsendelse af udkast til lovgivningsmæssig retsakt til de nationale parlamenter,</p><p contains=\"p\">under henvisning til udtalelse fra Det Europæiske Økonomiske og Sociale Udvalg<p contains=\"p\">EUT C 108 af 30.4.2004, s. 86.</p>,</p><p contains=\"p\">efter den almindelige lovgivningsprocedure, og</p><p contains=\"p\">ud fra følgende betragtninger:</p>(1)<p contains=\"p\">I henhold til Europa-Parlamentets og Rådets forordning (EF) nr. 2006/2004<p contains=\"p\">Europa-Parlamentets og Rådets forordning (EF) nr. 2006/2004 om samarbejde mellem nationale myndigheder med ansvar for håndhævelse af lovgivning om forbrugerbeskyttelse (EUT L 364 af 9.12.2004, s. 1).</p>skal der indføres harmoniserede regler og procedurer for at lette samarbejdet mellem nationale myndigheder med ansvar for håndhævelse af lovgivning om forbrugerbeskyttelse. I henhold til artikel 21a skal der foretages en gennemgang af virkningsfuldheden af og de operationelle mekanismer i denne forordning, og i overensstemmelse med denne artikel konkluderede Kommissionen, at forordning (EF) nr. 2006/2004 ikke er tilstrækkelig til effektivt at tackle udfordringerne med håndhævelse i det indre marked, navnlig i det digitale indre marked.</p>(2)<p contains=\"p\">I strategien for det digitale indre marked, som Kommissionen vedtog den 6. maj 2015, blev behovet for at styrke forbrugernes tillid gennem en hurtigere og mere fleksibel og ensartet håndhævelse af forbrugerreglerne identificeret som en af prioriteterne. I strategien for opgradering af det indre marked, som Kommissionen vedtog den 28. oktober 2015, blev det gentaget, at håndhævelsen af EU's forbrugerbeskyttelseslovgivning bør styrkes yderligere ved forordningen om forbrugerbeskyttelsessamarbejde.</p>(3)<p contains=\"p\">Den deraf følgende ineffektive håndhævelse af grænseoverskridende overtrædelser, navnlig i det digitale miljø, gør det muligt for erhvervsdrivende at undvige håndhævelse ved at flytte inden for EU, hvilket medfører konkurrenceforvridning for lovlydige erhvervsdrivende, der opererer enten i hjemlandet eller på tværs af grænserne, og dermed direkte skader forbrugerne og undergraver forbrugertilliden til</p>(4)<p contains=\"p\">Med Europa-Parlamentets og Rådets forordning (EF) nr. 2006/2004 blev der indført et netværk af kompetente offentlige myndigheder i hele EU. En effektiv koordinering mellem de forskellige kompetente myndigheder, der deltager i netværket, samt andre offentlige myndigheder på medlemsstatsplan, er nødvendig. Det centrale forbindelseskontors koordinerende rolle bør overlades til en kompetent myndighed i hver medlemsstat, som har tilstrækkelige beføjelser og ressourcer til at varetage denne vigtige rolle i netværket af kompetente myndigheder.</p>(5)<p contains=\"p\">Forbrugerne bør også beskyttes mod kortvarige overtrædelser inden for EU og udbredte overtrædelser, der kun varer i en kort periode, men hvis skadelige virkninger kan fortsætte længe efter, at overtrædelsen er ophørt. De kompetente myndigheder bør have de nødvendige beføjelser til at undersøge og kræve sådanne overtrædelser bragt til ophør fremadrettet.</p>(6)<p contains=\"p\">De kompetente myndigheder bør have et minimum af undersøgelses- og håndhævelsesbeføjelser til at anvende denne forordning effektivt, til at samarbejde med hinanden og til at afskrække erhvervsdrivende fra at begå overtrædelser inden for EU og udbredte overtrædelser. Disse beføjelser bør være tilstrækkelige til at tackle udfordringerne i forbindelse med e-handel og det digitale miljø, når en erhvervsdrivendes mulighed for let at skjule eller ændre sin identitet giver anledning til særlig bekymring. Disse beføjelser bør sikre, at bevismateriale lovligt kan udveksles mellem de kompetente myndigheder med henblik på at sikre en effektiv håndhævelse på samme niveau i alle medlemsstater.</p>(7)<p contains=\"p\">Medlemsstaterne kan vælge, om de kompetente myndigheder skal udøve disse beføjelser direkte under egen deres myndighed eller ved indbringelse af sagen for de kompetente domstole. Hvis medlemsstaterne vælger, at de kompetente myndigheder skal udøve deres beføjelser ved indbringelse for de kompetente domstole, bør de sikre, at disse beføjelser kan udøves effektivt og rettidigt, og at omkostningerne ved udøvelsen af disse beføjelser er rimelige og ikke hindrer anvendelsen af denne forordning.</p>(8)<p contains=\"p\">Når de kompetente myndigheder reagerer på anmodninger, der er fremsat gennem mekanismen for gensidig bistand, bør de, hvor det er relevant, også gøre brug af andre beføjelser eller foranstaltninger, der er tillagt dem på nationalt plan, herunder beføjelsen til at rejse tiltale eller henvise sager til retsforfølgning. Det er af største betydning, at domstole og andre myndigheder, navnlig dem, der er involveret i straffesager, har de nødvendige midler og beføjelser til at samarbejde effektivt og rettidigt med de kompetente myndigheder.</p>(9)<p contains=\"p\">De kompetente myndigheder bør kunne indlede undersøgelser på eget initiativ, hvis de bliver bekendt med overtrædelser inden for EU eller udbredte overtrædelser ved andre midler end forbrugerklager. Dette er navnlig nødvendigt for at sikre et effektivt samarbejde mellem de kompetente myndigheder, når der skal gribes ind over for udbredte overtrædelser.</p>(10)<p contains=\"p\">De kompetente myndigheder bør have adgang til alt nødvendigt bevismateriale, alle nødvendige data og oplysninger, uanset om er tale om en overtrædelse inden for EU eller en udbredt overtrædelse, navnlig med henblik på at identificere den ansvarlige erhvervsdrivende, uanset hvem der er i besiddelse af dette bevismateriale, disse oplysninger eller dataene, uanset hvor det/de befinder sig, og uanset deres format. De kompetente myndigheder bør direkte kunne kræve, at tredjeparter i den digitale værdikæde fremlægger alt nødvendigt bevismateriale og alle nødvendige data og oplysninger.</p>(11)<p contains=\"p\">De kompetente myndigheder bør kunne kontrollere overholdelsen af forbrugerbeskyttelseslovgivningen og tilvejebringe bevis for overtrædelser inden for EU eller udbredte overtrædelser, navnlig dem, der finder sted under eller efter købet af varer og tjenesteydelser. De bør derfor have beføjelse til at foretage testindkøb og købe varer eller tjenesteydelser under en skjult identitet.</p>(12)<p contains=\"p\">Navnlig i det digitale miljø bør de kompetente myndigheder kunne bringe overtrædelser til ophør hurtigt og effektivt, især når den erhvervsdrivende, der sælger varer eller tjenesteydelser, skjuler sin identitet eller flytter inden for EU eller til et tredjeland for at undgå håndhævelse. I tilfælde, hvor der er risiko for alvorlig og uoprettelig skade for forbrugerne, bør de kompetente myndigheder kunne vedtage foreløbige foranstaltninger for at forhindre eller mindske sådan skade, herunder om nødvendigt midlertidig lukning af et websted, et domæne eller en tilsvarende digital lokalitet, tjeneste eller konto. De kompetente myndigheder bør endvidere have beføjelse til at nedlægge eller få en ekstern tjenesteudbyder til at nedlægge et websted, et domæne eller en tilsvarende digital lokalitet, tjeneste eller konto.</p>(13)<p contains=\"p\">For at sikre, at erhvervsdrivende i tilstrækkelig grad afskrækkes fra at begå eller gentage overtrædelser, og at de ikke drager fordel af sådanne overtrædelser, bør de regler om sanktioner, som medlemsstaterne har vedtaget i overensstemmelse med kravene i EU's lovgivning om beskyttelse af forbrugerinteresser, også finde anvendelse på overtrædelser inden for EU og udbredte overtrædelser. Af samme grunde bør forbrugerne have ret til at kræve erstatning for den skade, som disse overtrædelser har medført.</p>(14)<p contains=\"p\">Med hensyn til klageadgang for forbrugere bør de kompetente myndigheder vælge forholdsmæssigt afpassede, retfærdige og rimelige foranstaltninger, der vil forhindre eller mindske risikoen for nye eller gentagne overtrædelser, navnlig under hensyntagen til de forventede fordele for forbrugerne og de rimelige administrative omkostninger, der sandsynligvis vil være forbundet med gennemførelsen af disse foranstaltninger. Når forbrugerne ikke kan identificeres eller ikke kan identificeres uden uforholdsmæssigt store omkostninger for den ansvarlige erhvervsdrivende, kan den kompetente myndighed kræve, at den gevinst, der er opnået ved overtrædelsen, betales tilbage til statskassen eller til en modtager, der er udpeget af den kompetente myndighed eller i henhold til den nationale lovgivning.</p>(15)<p contains=\"p\">Virkningsfuldheden og effektiviteten af mekanismen for gensidig bistand bør forbedres. De oplysninger, der anmodes om, bør tilvejebringes rettidigt, og de nødvendige håndhævelsesforanstaltninger bør også vedtages rettidigt. Kommissionen bør derfor fastsætte bindende frister for de kompetente myndigheder til at reagere på anmodninger om oplysninger og håndhævelse og præcisere de proceduremæssige og</p>(16)<p contains=\"p\">Kommissionen bør være bedre i stand til at koordinere og overvåge, hvordan mekanismen for gensidig bistand fungerer, udstede vejledning, komme med anbefalinger og afgive udtalelser til medlemsstaterne, når der opstår problemer. Kommissionen skal også være bedre i stand til effektivt og hurtigt at bistå de kompetente myndigheder med at bilægge tvister om fortolkningen af deres forpligtelser i henhold til mekanismen for gensidig bistand.</p>(17)<p contains=\"p\">Der bør tilvejebringes harmoniserede regler for fastsættelsen af proceduren for koordinering af overvågning, undersøgelse og håndhævelse af udbredte overtrædelser. Koordinerede foranstaltninger til imødegåelse af udbredte overtrædelser bør sikre, at de kompetente myndigheder kan vælge de mest egnede og effektive værktøjer til at bringe udbredte overtrædelser til ophør og sikre kompensation til forbrugerne.</p>(18)<p contains=\"p\">Koordineret screening af e-handelswebsteder (kontrolaktioner) er en anden form for koordinering af håndhævelsen, der har vist sig at være et effektivt værktøj mod overtrædelser, som bør opretholdes og styrkes fremadrettet.</p>(19)<p contains=\"p\">Udbredte overtrædelser med EU-dimension kan medføre omfattende skader for et flertal af forbrugerne i EU. De kræver derfor en særlig koordineringsprocedure på EU-plan med Kommissionen som obligatorisk koordinator. For at sikre, at proceduren iværksættes rettidigt, sammenhængende og effektivt, og at betingelserne kontrolleres på en ensartet måde, bør Kommissionen være ansvarlig for at kontrollere, om betingelserne for iværksættelsen af proceduren er opfyldt. Bevismateriale og oplysninger, der indsamlet som led i den fælles foranstaltning, bør om nødvendigt anvendes gnidningsløst i nationale retssager.</p>(20)<p contains=\"p\">I forbindelse med udbredte overtrædelser og udbredte overtrædelser med EU-dimension bør retten til et forsvar for de pågældende erhvervsdrivende respekteres. Dette kræver navnlig, at den erhvervsdrivende har ret til at blive hørt og benytte et sprog efter eget valg under sagen.</p>(21)<p contains=\"p\">Hvis en erhvervsdrivende, der er ansvarlig for en udbredt overtrædelse eller en udbredt overtrædelse med EU-dimension, ikke ophører med overtrædelsen frivilligt, bør de kompetente myndigheder i de pågældende medlemsstater udpege én kompetent myndighed i en medlemsstat til at træffe håndhævelsesforanstaltningen, der er tilpasset for at beskytte rettighederne for forbrugere med bopæl i de andre medlemsstater, som er berørt af overtrædelsen. Den kompetente myndighed bør udpeges under hensyntagen til dens evne til at gribe effektivt ind over for den erhvervsdrivende, f.eks. når vedkommende er etableret i denne myndigheds medlemsstat. Den udpegede kompetente myndighed bør handle, som om forbrugerne i de andre medlemsstater var dens egne forbrugere. For at undgå ekstraterritorial anvendelse af lovgivningen bør flere eller alle medlemsstater, der er berørt af overtrædelsen, kunne vedtage håndhævelsesforanstaltninger samtidigt for at beskytte deres egne forbrugere eller forbrugere med bopæl i andre medlemsstater. Dette kan f.eks. være nødvendigt for at stoppe overtrædelser af en tilsvarende art, der er begået af en virksomheds datterselskaber hjemmehørende i mere end én medlemsstat, og som udelukkende berører forbrugerne i disse medlemsstater, uden at der er et klart grænseoverskridende element (parallelle overtrædelser).</p>(22)<p contains=\"p\">Overvågningsmekanismen og varslingsmekanismen bør styrkes for at sikre rettidig og effektiv opdagelse af udbredte overtrædelser. De oplysninger, der bør udveksles, og den opfølgning, der er nødvendig efter en udveksling af oplysninger, bør præciseres for at sikre, at der reageres og følges op på varslinger, som kræver handling. Kommissionen bør koordinere overvågningsmekanismens funktion.</p>(23)<p contains=\"p\">Forbrugerorganisationer kan spille en væsentlig rolle ved at informere forbrugerne om deres rettigheder og oplyse dem og beskytte deres interesser, herunder bilæggelse af tvister. Forbrugerne bør tilskyndes til at samarbejde med de kompetente myndigheder om at styrke anvendelsen af forordningen. Forbrugerorganisationer, navnlig forbrugerorganisationer, til hvilke der kan delegeres håndhævelsesopgaver i henhold til denne forordning, og de europæiske forbrugercentre bør være i stand til underrette de kompetente myndigheder om formodede overtrædelser og udveksle oplysninger med dem, som er nødvendige for at opdage, undersøge og bringe overtrædelser inden for EU og udbredte overtrædelser til ophør.</p>(24)<p contains=\"p\">Der bør findes effektive løsninger på overtrædelser, som er udbredt i hele EU. Med henblik herpå bør prioriteringen og planlægningen af håndhævelse på medlemsstatsplan koordineres, og de kompetente myndigheders disponible ressourcer bør slås sammen. Der bør indføres en ordning med toårige håndhævelsesplaner for at opnå dette.</p>(25)<p contains=\"p\">Data vedrørende forbrugerklager kan hjælpe beslutningstagerne på nationalt plan og EU-plan med at vurdere, hvordan forbrugermarkederne fungerer, og opdage overtrædelser. Med henblik på at udveksle sådanne data på EU-plan har Kommissionen vedtaget en henstilling om en harmoniseret metode til klassificering og indberetning af klager og forespørgsler fra forbrugere<p contains=\"p\">Kommissionens henstilling om en harmoniseret metode til klassificering og indberetning af klager og forespørgsler fra forbrugere (2010/304/EU, EUT L 136 af 2.6.2010, s. 1).</p>. Denne henstilling bør gennemføres for fuldt ud at støtte håndhævelsessamarbejdet og lette opdagelsen af overtrædelser inden for EU og udbredte overtrædelser.</p>(26)<p contains=\"p\">Udfordringerne med håndhævelsen når langt ud over EU's grænser, og de europæiske forbrugeres interesser bør beskyttes mod erhvervsdrivende fra tredjelande, som bevæger sig på kanten af loven. Der bør derfor forhandles internationale aftaler med tredjelande om gensidig bistand i forbindelse med håndhævelsen af lovgivning, som beskytter forbrugernes interesser. Disse internationale aftaler bør omfatte emnet for denne forordning og bør forhandles på EU-plan for at sikre den bedst mulige beskyttelse af EU's forbrugere og et gnidningsløst samarbejde med tredjelande.</p>(27)<p contains=\"p\">For at sikre ensartede vilkår for gennemførelsen og udøvelsen af de kompetente myndigheders minimumsbeføjelser, bør der fastsættes frister og andre detaljer vedrørende procedurer for tackling af overtrædelser inden for EU, udbredte overtrædelser og detaljer vedrørende overvågningsmekanismen og det administrative samarbejde mellem de kompetente myndigheder, mens gennemførelsesbeføjelserne bør overlades til Kommission. Disse beføjelser bør udøves i overensstemmelse med Europa-Parlamentets og Rådets forordning (EU) nr. 182/2011<p contains=\"p\">Europa-Parlamentets og Rådets forordning (EU) nr. 182/2011 af 16. februar 2011 om de generelle regler og principper for, hvordan medlemsstaterne skal kontrollere Kommissionens udøvelse af gennemførelsesbeføjelser (EUT L 55 af 28.2.2011, s. 13).</p>.</p>(28)<p contains=\"p\">Undersøgelsesproceduren bør anvendes ved vedtagelsen af de retsakter, der er omhandlet i artikel 10, 11, 12, 13, 15, 20, 27, 31, 32, 34, 35, 36, 37, 39, 43 og 46 i denne forordning, da disse retsakter har et generelt anvendelsesområde.</p>(29)<p contains=\"p\">Forordningen supplerer sektorspecifikke EU-regler om samarbejde mellem sektormyndigheder og sektorspecifikke EU-regler om kompensation til forbrugere for skader som følge af overtrædelser af disse regler. Denne forordning berører ikke andre samarbejdssystemer og -netværk, der er omhandlet i sektorspecifik EU-lovgivning. Denne forordning fremmer samarbejde og koordinering mellem forbrugerbeskyttelsesnetværk og netværk af tilsynsorganer og myndigheder, der er oprettet i henhold til sektorspecifik EU-lovgivning.</p>(30)<p contains=\"p\">Denne forordning berører ikke de eksisterende EU-regler om beføjelserne for nationale tilsynsorganer, der er oprettet i henhold til sektorspecifik EU-lovgivning. Når det er hensigtsmæssigt og muligt, anvender disse organer de beføjelser, som er tillagt dem i henhold til EU-retten og den nationale lovgivning, til at bringe overtrædelser inden for EU eller udbredte overtrædelser til ophør eller forbyde dem eller til at bistå de kompetente myndigheder med at gøre dette.</p>(31)<p contains=\"p\">Med henblik på at beregne kompensation for overtrædelser, der skader forbrugernes kollektive interesser, bør reglerne i EU's sektorspecifikke lovgivning vedrørende passagerer såsom Europa-Parlamentets og Rådets forordning (EU) nr. 261/2004<p contains=\"p\">Europa-Parlamentets og Rådets forordning (EF) nr. 261/2004 af 11. februar 2004 om fælles bestemmelser om kompensation og bistand til luftfartspassagerer ved boardingafvisning og ved aflysning eller lange forsinkelser (</p>, Europa-Parlamentets og Rådets forordning (EF) nr. 1371/2007<p contains=\"p\">Europa-Parlamentets og Rådets forordning (EF) nr. 1371/2007 af 23. oktober 2007 om jernbanepassagerers rettigheder og forpligtelser (</p>, Europa-Parlamentets og Rådets forordning (EU) nr. 1177/2010<p contains=\"p\">Europa-Parlamentets og Rådets forordning (EU) nr. 1177/2010 af 24. november 2010 om passagerers rettigheder ved sørejser og rejser på indre vandveje (</p>og Europa-Parlamentets og Rådets forordning (EU) nr. 181/2011<p contains=\"p\">Europa-Parlamentets og Rådets forordning (EU) nr. 181/2011 af 16. februar 2011 om buspassagerers rettigheder og om ændring af forordning (EF) nr. 2006/2004 (</p>finde anvendelse. Såfremt EU's sektorspecifikke lovgivning ikke dækker kompensation for skader som følge af overtrædelser inden for EU og udbredte overtrædelser, bør kompensationen beregnes på grundlag af gældende national lovgivning.</p>(32)<p contains=\"p\">Denne forordning berører ikke de kompetente myndigheders og Den Europæiske Banktilsynsmyndigheds rolle og beføjelser i forbindelse med beskyttelse af forbrugernes kollektive økonomiske interesser i spørgsmål vedrørende betalingskontotjenester og kreditaftaler i forbindelse med fast ejendom til beboelse, jf. Europa-Parlamentet og Rådets direktiv 2014/17/EU<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 2014/17/EU af 4. februar 2014 om forbrugerkreditaftaler i forbindelse med fast ejendom til beboelse (EUT L 60 af 28.2.2014, s. 34).</p>og Europa-Parlamentets og Rådets direktiv 2014/92/EU<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner (EUT L 257 af 28.8.2014, s. 214).</p>.</p>(33)<p contains=\"p\">I betragtning af de eksisterende samarbejdsmekanismer som omhandlet i Europa-Parlamentet og Rådets direktiv 2014/17/EU og Europa-Parlamentets og Rådets direktiv 2014/92/EU finder mekanismen for gensidig bestand (kapitel III) ikke anvendelse på overtrædelser inden for EU som omhandlet i disse direktiver.</p>(34)<p contains=\"p\">Forordningen berører ikke de sanktioner, der er fastsat i EU's sektorspecifikke lovgivning og EU's forbrugerlovgivning, og som finder anvendelse på nationale overtrædelser. De kompetente myndigheder bør, hvor det er hensigtsmæssigt, anvende bestemmelserne i den nationale lovgivning, der gennemfører disse bestemmelser, under hensyntagen til overtrædelsens faktiske omfang og den skade, den har påført forbrugerne i andre medlemsstater.</p>(35)<p contains=\"p\">Denne forordning overholder de grundlæggende rettigheder og de principper, der er anerkendt i bl.a. Den Europæiske Unions charter om grundlæggende rettigheder<p contains=\"p\">EFT C 364 af 18.12.2000, s. 1.</p>. Den bør derfor fortolkes og anvendes under overholdelse af disse rettigheder og principper. Når de kompetente myndigheder udøver de minimumsbeføjelser, der er fastsat i denne forordning, bør de finde en passende balance mellem de interesser, der er beskyttet af de grundlæggende rettigheder, såsom et højt forbrugerbeskyttelsesniveau, friheden til at oprette og drive egen virksomhed og informationsfrihed.</p>(36)<p contains=\"p\">Målet med denne forordning, nemlig samarbejde mellem de nationale myndigheder, der er ansvarlige for håndhævelsen af lovgivning om forbrugerbeskyttelse, kan ikke i tilstrækkelig grad opfyldes af medlemsstaterne, fordi de ikke alene kan sikre samarbejde og koordinering, og kan derfor på grund af forordningens territoriale og personlige anvendelsesområde bedre gennemføres på fællesskabsplan. EU kan derfor træffe foranstaltninger i overensstemmelse med subsidiaritetsprincippet, jf. artikel 5 i traktaten om Den Europæiske Union. I overensstemmelse med proportionalitetsprincippet, jf. nævnte artikel, går denne forordning ikke ud over, hvad der er nødvendigt for at nå dette mål.</p>(37)<p contains=\"p\">Forordning (EF) nr. 2006/2004 bør derfor ophæves —</p><p contains=\"p\">VEDTAGET DENNE FORORDNING:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0283/art_1/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "", "subject" : "", "titleHtml" : "", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"></div>"} , 
            {   "id": "section_1", 
            "uri" : "2016/0283/sct_1/dan", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL I", "subject" : "INDLEDENDE BESTEMMELSER", "titleHtml" : "KAPITEL I", "subjectHtml" : "INDLEDENDE BESTEMMELSER", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0283/art_2/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Formål", "titleHtml" : "Artikel 1", "subjectHtml" : "Formål", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Ved denne forordning fastsættes de betingelser, hvorunder de kompetente myndigheder i medlemsstaterne, der er udpeget som ansvarlige for håndhævelse af lovgivning, som beskytter forbrugernes interesser, samarbejder med hinanden og med Kommissionen med henblik på at sikre overholdelse af nævnte lovgivning og et velfungerende indre marked samt forbedre beskyttelsen af forbrugernes økonomiske interesser.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0283/art_3/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "Anvendelsesområde", "titleHtml" : "Artikel 2", "subjectHtml" : "Anvendelsesområde", "content" : "<div id=\"div_art_3\"><p contains=\"p\">1. Denne forordning finder anvendelse på overtrædelser inden for EU og udbredte overtrædelser, jf. artikel 3, litra b) og c).</p><p contains=\"p\">2. Denne forordning finder også anvendelse på kortvarige overtrædelser inden for EU og udbredte overtrædelser, selv om disse overtrædelser er ophørt, før håndhævelsen begyndte eller kunne afsluttes.</p><p contains=\"p\">3. Denne forordning berører ikke EU-reglerne om international privatret, herunder navnlig reglerne om værneting og lovvalg.</p><p contains=\"p\">4. Denne forordning berører ikke medlemsstaternes anvendelse af reglerne om retligt samarbejde i straffesager og civilsager, herunder navnlig det europæiske retlige netværk.</p><p contains=\"p\">5. Denne forordning berører ikke medlemsstaternes opfyldelse af sådanne yderligere forpligtelser i forbindelse med gensidig bistand med henblik på beskyttelse af forbrugernes kollektive økonomiske interesser, herunder straffesager, som følger af andre retsakter, bl.a. bilaterale eller multilaterale aftaler.</p><p contains=\"p\">6. Denne forordning berører ikke de kompetente myndigheders og Den Europæiske Banktilsynsmyndigheds rolle og beføjelser i henhold til Europa-Parlamentets og Rådets direktiv 2014/17/EU af 4. februar 2014 om forbrugerkreditaftaler i forbindelse med fast ejendom til beboelse og Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner.</p><p contains=\"p\">7. Kapitel III i denne forordning finder ikke anvendelse på overtrædelser inden for EU af følgende lovgivning:</p>a)<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 2014/17/EU af 4. februar 2014 om forbrugerkreditaftaler i forbindelse med fast ejendom til beboelse</p>b)<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner.</p><p contains=\"p\">8. Denne artikel berører ikke Europa-Parlamentets og Rådets direktiv 2009/22/EF<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 2009/22/EF af 23. april 2009 om søgsmål med påstand om forbud på området beskyttelse af forbrugernes interesser (EUT L 110 af 1.5.2009, s. 30).</p>.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0283/art_4/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3", "subject" : "", "titleHtml" : "Artikel 3", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Definitioner</p><p contains=\"p\">I denne forordning forstås ved:</p>a)<p contains=\"p\">\"lovgivning, som beskytter forbrugernes interesser\": direktiverne i bilaget som gennemført i medlemsstaternes nationale ret og de forordninger, der er anført i bilaget</p>b)<p contains=\"p\">\"overtrædelser inden for EU\": enhver igangværende eller afsluttet handling eller undladelse, der er i strid med lovgivning, som beskytter forbrugernes interesser, og som skader eller sandsynligvis vil skade de kollektive interesser for forbrugere med bopæl i en anden medlemsstat end den, hvor handlingen eller undladelsen har sin oprindelse eller har fundet sted, hvor den erhvervsdrivende, der er ansvarlig for handlingen eller undladelsen, er etableret, eller hvor den erhvervsdrivendes bevismateriale eller aktiver vedrørende handlingen eller undladelsen befinder sig</p>c)<p contains=\"p\">\"udbredte overtrædelser\":</p>1)<p contains=\"p\">enhver handling eller undladelse, der beskytter forbrugernes interesser, og som har skadet, skader eller sandsynligvis vil skade de kollektive interesser for forbrugere i mindst to medlemsstater ud over den, hvor handlingen eller undladelsen har sin oprindelse eller har fundet sted, eller hvor den erhvervsdrivende, der er ansvarlig for handlingen eller undladelsen, er etableret, eller hvor den erhvervsdrivendes bevismateriale eller aktiver vedrørende handlingen eller undladelsen befinder sig, uanset om handlingen eller undladelsen fortsætter eller er ophørt, eller</p>2)<p contains=\"p\">enhver handling eller undladelse, der er i strid med lovgivning, som beskytter forbrugernes interesser, og som har fælles træk, f.eks. samme ulovlige praksis, tilsidesættelse af den samme interesse, eller at de finder sted samtidigt i mindst to medlemsstater</p>d)<p contains=\"p\">\"bistandssøgende myndighed\": den kompetente myndighed, som fremsætter en anmodning om gensidig bistand</p>e)<p contains=\"p\">\"bistandssøgt myndighed\": den kompetente myndighed, som modtager en anmodning om gensidig bistand</p>f)<p contains=\"p\">\"erhvervsdrivende\": enhver fysisk eller juridisk person, der, uanset om der er tale om privat eller offentligt ejerskab, handler som led i sit erhverv, sin forretning, sit håndværk eller sin profession, herunder gennem en anden person, der handler i hans navn eller på hans vegne</p>g)<p contains=\"p\">\"markedsovervågning\": de aktiviteter, handlinger eller foranstaltninger, der foretages af en kompetent myndighed for at undersøge, om der har fundet overtrædelser inden for EU eller udbredte overtrædelser sted</p>h)<p contains=\"p\">\"forbrugerklage\": en erklæring støttet på rimeligt bevismateriale om, at en erhvervsdrivende har gjort eller sandsynligvis vil gøre sig skyldig i en overtrædelse af lovgivning, som beskytter forbrugernes interesser</p>i)<p contains=\"p\">\"skade for forbrugernes kollektive interesser\": faktisk eller potentiel skade for interesserne hos en række forbrugere, der er berørt af overtrædelser inden for EU eller udbredte overtrædelser, og som antages at finde sted, navnlig når overtrædelsen potentielt eller faktisk har skadet, skader eller sandsynligvis vil skade et betydeligt antal forbrugere i en lignende situation.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0283/art_5/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "Forældelsesfrister for overtrædelser", "titleHtml" : "Artikel 4", "subjectHtml" : "Forældelsesfrister for overtrædelser", "content" : "<div id=\"div_art_5\"><p contains=\"p\">1. De kompetente myndigheder kan undersøge overtrædelser som omhandlet i artikel 2 og forhindre erhvervsdrivende i at begå sådanne overtrædelser fremadrettet. De kompetente myndigheder kan pålægge sanktioner for disse overtrædelser inden fem år fra overtrædelsens ophør.</p><p contains=\"p\">2. Forældelsesfristen for pålæggelsen af sanktioner regnes fra den dag, hvor overtrædelsen ophørte.</p><p contains=\"p\">3. Enhver handling, der foretages af den kompetente myndighed med henblik på undersøgelses- eller håndhævelsessager vedrørende overtrædelsen, suspenderer forældelsesfristen for pålæggelse af sanktioner, indtil der træffes endelig afgørelse i sagen. Forældelsesfristen for pålæggelse af sanktioner suspenderes, så længe der verserer en retssag om den kompetente myndigheds afgørelse, kendelse eller en anden handling.</p></div>"} ] } , 
            {   "id": "section_2", 
            "uri" : "2016/0283/sct_2/dan", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL II", "subject" : "KOMPETENTE MYNDIGHEDER OG DERES BEFØJELSER", "titleHtml" : "KAPITEL II", "subjectHtml" : "KOMPETENTE MYNDIGHEDER OG DERES BEFØJELSER", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_6", 
            "uri" : "2016/0283/art_6/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5", "subject" : "Kompetente myndigheder og centrale forbindelseskontorer", "titleHtml" : "Artikel 5", "subjectHtml" : "Kompetente myndigheder og centrale forbindelseskontorer", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Som kompetente myndigheder udpeger hver medlemsstat offentlige myndigheder enten på nationalt, regionalt eller lokalt plan med særligt ansvar for at håndhæve lovgivning, som beskytter forbrugernes interesser.</p><p contains=\"p\">2. De kompetente myndigheder opfylder deres forpligtelser i henhold til denne forordning, som om de handler på vegne af forbrugerne i deres egen medlemsstat og for deres regning.</p><p contains=\"p\">3. Hver medlemsstat udpeger én kompetent myndighed som centralt forbindelseskontor.</p><p contains=\"p\">4. Det centrale forbindelseskontor er ansvarligt for koordineringen af de undersøgelses- og håndhævelsesaktiviteter vedrørende overtrædelser inden for EU og udbredte overtrædelser, der iværksættes af de kompetente myndigheder, andre offentlige myndigheder, jf. artikel 6, udpegede organer, jf. artikel 13, og enheder, der deltager i varslingsmekanismen, jf. artikel 34.</p><p contains=\"p\">5. Medlemsstaterne sikrer, at de kompetente myndigheder og centrale forbindelseskontorer har de ressourcer, der er nødvendige for anvendelsen af denne forordning og for den effektive anvendelse af deres beføjelser i henhold til artikel 8, herunder tilstrækkelig budgetmæssige og andre ressourcer, ekspertise, procedurer og andre ordninger.</p><p contains=\"p\">6. Hvis der er to eller flere kompetente myndigheder på en medlemsstats område, sørger medlemsstaten for, at deres respektive opgaver er klart definerede, og at der er et tæt samarbejde mellem disse myndigheder, således at de er i stand til at varetage deres respektive opgaver effektivt.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0283/art_7/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 6", "subject" : "Samarbejde med andre offentlige myndigheder og udpegede organer", "titleHtml" : "Artikel 6", "subjectHtml" : "Samarbejde med andre offentlige myndigheder og udpegede organer", "content" : "<div id=\"div_art_7\"><p contains=\"p\">1. Hver medlemsstat kan pålægge andre offentlige myndigheder en forpligtelse til at bistå de kompetente myndigheder med at opfylde deres forpligtelser.</p><p contains=\"p\">2. En kompetent myndighed kan anmode de andre offentlige myndigheder, der er omhandlet i stk. 1, om at træffe alle nødvendige håndhævelsesforanstaltninger, som de råder over efter national lovgivning, for at bringe overtrædelser inden for EU eller udbredte overtrædelser til ophør eller forbyde dem.</p><p contains=\"p\">3. Medlemsstaterne sikrer, at de andre offentlige myndigheder har de nødvendige midler og beføjelser til effektivt at samarbejde med de kompetente myndigheder i forbindelse med anvendelsen af denne forordning. Disse andre offentlige myndigheder underretter regelmæssigt den kompetente myndighed om de foranstaltninger, der er truffet som led i anvendelsen af denne forordning.</p><p contains=\"p\">4. Hver medlemsstat kan udpege organer, der har en legitim interesse i at bringe overtrædelserne til ophør eller forbyde dem (\"udpegede organer\") med henblik på at indsamle de nødvendige oplysninger og træffe de nødvendige håndhævelsesforanstaltninger, som de råder over efter national lovgivning, på vegne af en bistandssøgt kompetent myndighed.</p><p contains=\"p\">5. Medlemsstaterne sikrer samarbejde mellem de kompetente myndigheder og de udpegede organer, navnlig for at sikre, at de kompetente myndigheder straks bliver gjort opmærksom på de i artikel 2 omhandlede overtrædelser.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0283/art_8/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 7", "subject" : "Information og lister", "titleHtml" : "Artikel 7", "subjectHtml" : "Information og lister", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Hver medlemsstat meddeler straks Kommissionen og de øvrige medlemsstater navnene på de kompetente myndigheder, de centrale forbindelseskontorer, de udpegede organer, jf. artikel 13, og de enheder, der deltager i varslingsmekanismen, jf. artikel 34, samt eventuelle ændringer heri.</p><p contains=\"p\">2. Kommissionen fører og opdaterer en offentligt tilgængelig liste over centrale forbindelseskontorer, kompetente myndigheder, udpegede organer og enheder på sit websted.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0283/art_9/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 8", "subject" : "De kompetente myndigheders minimumsbeføjelser", "titleHtml" : "Artikel 8", "subjectHtml" : "De kompetente myndigheders minimumsbeføjelser", "content" : "<div id=\"div_art_9\"><p contains=\"p\">1. Hver kompetent myndighed har de undersøgelses- og håndhævelsesbeføjelser, som er nødvendige for anvendelsen af denne forordning, og udøver dem i overensstemmelse med national lovgivning.</p><p contains=\"p\">2. Hver kompetent myndighed skal mindst have følgende beføjelser og udøve dem på de betingelser, der er fastsat i artikel 9, med henblik på at:</p>a)<p contains=\"p\">få adgang til alle relevante dokumenter, data eller oplysninger vedrørende en overtrædelse som omhandlet i denne forordning, uanset deres form, format eller det medium eller det sted, hvor de er lagret</p>b)<p contains=\"p\">kræve, at en fysisk eller juridisk person, herunder banker, internetudbydere, domæneregistre og -registratorer og udbydere af hostingtjenester, tilvejebringer alle relevante oplysninger, data og dokumenter, uanset deres form, format eller det medium eller det sted, hvor de er lagret, bl.a. med henblik på at identificere og følge finansielle strømme og datastrømme eller forvisse sig om identiteten af de personer, der er involveret i finansielle strømme og datastrømme, bankkontooplysninger og ejerskab til websteder</p>c)<p contains=\"p\">kræve, at alle offentlige myndigheder, organer eller agenturer i den kompetente myndigheds medlemsstat tilvejebringer alle relevante oplysninger, data og dokumenter, uanset deres form, format eller det medium eller det sted, hvor de er lagret, bl.a. med henblik på at identificere og følge finansielle strømme og datastrømme eller forvisse sig om identiteten af de personer, der er involveret i finansielle strømme og datastrømme, bankkontooplysninger og ejerskab til websteder</p>d)<p contains=\"p\">udføre de nødvendige kontrolbesøg på stedet, herunder navnlig beføjelsen til at få adgang til alle bygninger, arealer og transportmidler eller anmode andre myndigheder om at gøre dette for at undersøge, beslaglægge eller tage kopier af oplysninger, data eller dokumenter, uanset det medium eller det sted, hvor de er lagret, forsegle alle lokaler eller oplysninger, data eller dokumenter i et nødvendigt tidsrum og i det omfang, det er nødvendigt for kontrolbesøget, anmode en repræsentant for eller et medlem af den pågældende erhvervsdrivendes personale om at redegøre for faktiske forhold, oplysninger eller dokumenter vedrørende genstanden for kontrolbesøget og registrere svarene</p>e)<p contains=\"p\">købe varer eller tjenesteydelser som testkøb med henblik på at opdage overtrædelser efter denne forordning og tilvejebringe bevismateriale</p>f)<p contains=\"p\">købe varer eller tjenesteydelser under en skjult identitet med henblik på at opdage overtrædelser og tilvejebringe bevismateriale</p>g)<p contains=\"p\">vedtage foreløbige foranstaltninger til forebyggelse af alvorlig og uoprettelig skade for forbrugerne, navnlig midlertidig lukning af et websted, et domæne eller en tilsvarende digital lokalitet, tjeneste eller konto</p>h)<p contains=\"p\">indlede undersøgelser eller procedurer med henblik på at bringe overtrædelser inden for EU eller udbredte overtrædelser til ophør eller forbyde dem på eget initiativ og, hvor det er relevant, offentliggøre oplysninger herom</p>i)<p contains=\"p\">opnå et tilsagn fra den erhvervsdrivende, der er ansvarlig for den pågældende overtrædelse inden for EU eller den udbredte overtrædelse, om at bringe overtrædelsen til ophør og, hvor det er relevant, kompensere forbrugerne for den lidte skade</p>j)<p contains=\"p\">anmode skriftligt om, at den erhvervsdrivende bringer overtrædelsen til ophør</p>k)<p contains=\"p\">bringe overtrædelsen til ophør eller forbyde den</p>l)<p contains=\"p\">nedlægge et websted, et domæne eller en tilsvarende digital lokalitet eller en del heraf, herunder ved at anmode en tredjepart eller en anden offentlig myndighed om at gennemføre sådanne foranstaltninger</p>m)<p contains=\"p\">pålægge sanktioner, herunder bøder og tvangsbøder, for overtrædelser inden for EU og udbredte overtrædelser og for manglende efterlevelse af en afgørelse, kendelse, foreløbig foranstaltning, et tilsagn eller en anden foranstaltning, som er vedtaget i medfør af denne forordning</p>n)<p contains=\"p\">pålægge den erhvervsdrivende, der er ansvarlig for overtrædelsen inden for EU eller den udbredte overtrædelse, at kompensere forbrugere, der har lidt skade som følge af overtrædelsen, herunder bl.a. økonomisk kompensation, mulighed for at opsige kontrakten eller andre foranstaltninger, der sikrer erstatning til forbrugere, som har lidt skade som følge af overtrædelsen</p>o)<p contains=\"p\">kræve tilbagebetaling af den gevinst, der er opnået ved overtrædelserne, herunder et krav om, at denne gevinst betales til statskassen eller til en modtager, der er udpeget af den kompetente myndighed eller i henhold til den nationale lovgivning</p>p)<p contains=\"p\">offentliggøre alle endelige afgørelser, foreløbige foranstaltninger, herunder offentliggørelsen af navnet på den erhvervsdrivende, der er ansvarlig for overtrædelsen inden for EU eller den udbredte overtrædelse</p>q)<p contains=\"p\">høre forbrugere, forbrugerorganisationer, udpegede organer og andre berørte personer om effektiviteten af de foreslåede forpligtelser til at genoprette den skade, den har forvoldt.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0283/art_10/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 9", "subject" : "Udøvelse af minimumsbeføjelser", "titleHtml" : "Artikel 9", "subjectHtml" : "Udøvelse af minimumsbeføjelser", "content" : "<div id=\"div_art_10\"><p contains=\"p\">1. De kompetente myndigheder udøver de i stk. 8 omhandlede beføjelser i overensstemmelse med national lovgivning</p>a)<p contains=\"p\">enten direkte under deres egen myndighed</p>b)<p contains=\"p\">eller ved at indbringe sagen for en domstol, der er kompetent til at træffe den nødvendige afgørelse, herunder i givet fald ved appel, såfremt der ikke gives medhold i begæringen om at træffe den nødvendige afgørelse.</p><p contains=\"p\">2. For så vidt de kompetente myndigheder udøver deres beføjelser ved indbringelse af sagen for domstolene, er disse domstole kompetente til at træffe de nødvendige afgørelser og handle inden for rammerne af denne forordning.</p><p contains=\"p\">3. Medlemsstaterne sikrer, at retsgebyrer og andre omkostninger i forbindelse med vedtagelsen af retsafgørelserne i sager, der er anlagt i henhold til denne forordning, er rimelige og ikke hindrer dens anvendelse.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0283/art_11/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 10", "subject" : "Gennemførelsesbeføjelser", "titleHtml" : "Artikel 10", "subjectHtml" : "Gennemførelsesbeføjelser", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Kommissionen kan vedtage gennemførelsesretsakter om betingelserne for gennemførelsen og udøvelsen af de kompetente minimumsbeføjelser, jf. artikel 8. Sådanne gennemførelsesretsakter vedtages efter undersøgelsesproceduren i artikel 48, stk. 2.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_3", 
            "uri" : "2016/0283/sct_3/dan", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL III", "subject" : "MEKANISME FOR GENSIDIG BISTAND", "titleHtml" : "KAPITEL III", "subjectHtml" : "MEKANISME FOR GENSIDIG BISTAND", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_12", 
            "uri" : "2016/0283/art_12/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 11", "subject" : "Anmodninger om oplysninger", "titleHtml" : "Artikel 11", "subjectHtml" : "Anmodninger om oplysninger", "content" : "<div id=\"div_art_12\"><p contains=\"p\">1. En bistandssøgt myndighed udleverer efter anmodning fra en bistandssøgende myndighed alle relevante oplysninger, som er nødvendige for at afgøre, om der foreligger en overtrædelse inden for EU, og bringe denne overtrædelse til ophør. Den bistandssøgte myndighed underretter omgående Kommissionen om anmodningen om oplysninger og dens svar herpå.</p><p contains=\"p\">2. Den bistandssøgte myndighed gennemfører passende undersøgelser eller træffer enhver anden nødvendig eller relevant foranstaltning med henblik på at indsamle de oplysninger, der anmodes om. Disse undersøgelser gennemføres om nødvendigt med bistand fra andre offentlige myndigheder eller udpegede organer.</p><p contains=\"p\">3. Efter anmodning fra den bistandssøgende myndighed kan den bistandssøgte myndighed tillade kompetente embedsmænd fra den bistandssøgende myndighed at ledsage embedsmændene fra den bistandssøgte myndighed under undersøgelserne.</p><p contains=\"p\">4. Den bistandssøgte myndighed besvarer anmodningen ved hjælp af proceduren for anmodninger om oplysninger og inden for de frister, som Kommissionen har fastsat i gennemførelsesretsakten.</p><p contains=\"p\">5. Kommissionen vedtager gennemførelsesretsakter indeholdende frister, standardformularer og detaljer vedrørende procedurerne for anmodninger om oplysninger. Disse gennemførelsesretsakter vedtages efter undersøgelsesproceduren i artikel 48, stk. 2.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0283/art_13/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 12", "subject" : "Anmodninger om håndhævelsesforanstaltninger", "titleHtml" : "Artikel 12", "subjectHtml" : "Anmodninger om håndhævelsesforanstaltninger", "content" : "<div id=\"div_art_13\"><p contains=\"p\">1. En bistandssøgt myndighed træffer efter anmodning fra en bistandssøgende myndighed alle nødvendige håndhævelsesforanstaltninger med henblik på at sikre ophør af eller forbud mod overtrædelsen inden for EU, herunder pålæggelse af sanktioner og påbud om eller sikring af kompensation til forbrugere for skader som følge overtrædelsen.</p><p contains=\"p\">2. For at opfylde de i stk. 1 omhandlede forpligtelser gør den bistandssøgte myndighed brug af de beføjelser, der er omhandlet i artikel 8, samt af yderligere beføjelser, som er tillagt den ved national lovgivning. Den bistandssøgte myndighed fastlægger håndhævelsesforanstaltninger, der er egnede til at bringe overtrædelsen inden for EU til ophør eller forbyde den, på en effektiv måde, som står i et rimeligt forhold til overtrædelsen. Disse foranstaltninger fastlægges og gennemføres om nødvendigt med bistand fra andre offentlige myndigheder.</p><p contains=\"p\">3. Den bistandssøgte myndighed orienterer og hører regelmæssigt den bistandssøgende myndighed om de skridt og foranstaltninger, der er taget. Den bistandssøgte myndighed underretter gennem den i artikel 43 omhandlede database omgående den bistandssøgende myndighed, de kompetente myndigheder i andre medlemsstater og Kommissionen om de trufne foranstaltninger og disses virkning på overtrædelsen inden for EU, herunder følgende:</p>a)<p contains=\"p\">om der er blevet pålagt foreløbige foranstaltninger</p>b)<p contains=\"p\">om overtrædelsen er ophørt</p>c)<p contains=\"p\">om der er blevet pålagt sanktioner</p>d)<p contains=\"p\">i hvilket omfang forbrugerne er blevet kompenseret</p>e)<p contains=\"p\">om de trufne foranstaltninger er blevet gennemført.</p><p contains=\"p\">4. Den bistandssøgte myndighed besvarer anmodningen ved hjælp af procedurerne for anmodninger om håndhævelsesforanstaltninger og inden for de frister, som Kommissionen har fastsat i gennemførelsesretsakten.</p><p contains=\"p\">5. Kommissionen vedtager gennemførelsesretsakter indeholdende frister, standardformularer og detaljer vedrørende procedurer for anmodninger om håndhævelsesforanstaltninger. Disse gennemførelsesretsakter vedtages efter undersøgelsesproceduren i artikel 48, stk. 2.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0283/art_14/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 13", "subject" : "De udpegede organers rolle", "titleHtml" : "Artikel 13", "subjectHtml" : "De udpegede organers rolle", "content" : "<div id=\"div_art_14\"><p contains=\"p\">1. Den bistandssøgte myndighed kan pålægge et udpeget organ at indsamle de nødvendige oplysninger og træffe de nødvendige håndhævelsesforanstaltninger for at bringe overtrædelsen til ophør eller forbyde den. Den bistandssøgte myndighed kan kun gøre dette, når det er sandsynligt, at dette organ vil opnå de ønskede oplysninger eller bringe overtrædelsen til ophør eller forbyde den lige så effektivt som den bistandssøgte myndighed.</p><p contains=\"p\">2. Den bistandssøgte myndighed sikrer, at pålægget til det udpegede organ ikke fører til udbredelse af oplysninger, der er omfattet af fortrolighedskrav og tavshedspligt, jf. artikel 41.</p><p contains=\"p\">3. Hvis det udpegede organ ikke bringer overtrædelsen inden for EU til ophør eller forbyder den inden den frist, der er fastsat i henhold til artikel 11, stk. 4, og artikel 12, stk. 4, reagerer den bistandssøgte myndighed selv på anmodningen, jf. artikel 11 og 12.</p><p contains=\"p\">4. Inden den bistandssøgte kompetente myndighed inddrager det udpegede organ, orienterer den bistandssøgende myndighed om sin hensigt. Hvis den bistandssøgende myndighed ikke er enig i pålægget, underretter den omgående den bistandssøgte myndighed skriftligt med angivelse af grundene til sin indvending. I så fald reagerer den bistandssøgte myndighed selv på anmodningen uden at give det udpegede organ pålæg om at gøre det.</p><p contains=\"p\">6. Kommissionen vedtager gennemførelsesretsakter indeholdende frister, standardformularer og detaljer vedrørende procedurerne for inddragelse af udpegede organer. Disse gennemførelsesretsakter vedtages efter undersøgelsesproceduren i artikel 48, stk. 2.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0283/art_15/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 14", "subject" : "Procedure for anmodninger om gensidig bistand", "titleHtml" : "Artikel 14", "subjectHtml" : "Procedure for anmodninger om gensidig bistand", "content" : "<div id=\"div_art_15\"><p contains=\"p\">1. I anmodninger om gensidig bistand giver den bistandssøgende myndighed tilstrækkelige oplysninger til at sætte den bistandssøgte myndighed i stand til at imødekomme anmodningen, herunder eventuelt nødvendigt bevismateriale, der kun kan tilvejebringes i den bistandssøgende myndigheds medlemsstat.</p><p contains=\"p\">2. Anmodningerne sendes af den bistandssøgende myndighed til det centrale forbindelseskontor i den bistandssøgte myndigheds medlemsstat og til det centrale forbindelseskontor i den bistandssøgende myndigheds medlemsstat til orientering. Det centrale forbindelseskontor i den bistandssøgte myndigheds medlemsstat videresender omgående anmodningen til den relevante kompetente myndighed.</p><p contains=\"p\">3. Anmodninger om gensidig bistand og alle meddelelser i forbindelse hermed fremsættes skriftligt ved hjælp af standardformularer og fremsendes elektronisk via den i artikel 43 omhandlede database.</p><p contains=\"p\">4. De berørte kompetente myndigheder aftaler, hvilke sprog der skal anvendes ved anmodninger om gensidig bistand og i alle meddelelser i tilknytning hertil.</p><p contains=\"p\">5. Såfremt der ikke kan opnås enighed om sprog, sendes anmodningerne på det officielle sprog i den bistandssøgende myndigheds medlemsstat og svarene på det officielle sprog i den bistandssøgte myndigheds medlemsstat. I så fald sørger hver kompetent myndighed for de nødvendige oversættelser af de anmodninger, svar og andre dokumenter, den modtager fra en anden kompetent myndighed.</p><p contains=\"p\">6. Den bistandssøgte myndighed svarer den bistandssøgende myndighed og de centrale forbindelseskontorer i den bistandssøgende og bistandssøgte myndigheds medlemsstater direkte.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0283/art_16/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 15", "subject" : "Afvisning af en anmodning om gensidig bistand", "titleHtml" : "Artikel 15", "subjectHtml" : "Afvisning af en anmodning om gensidig bistand", "content" : "<div id=\"div_art_16\"><p contains=\"p\">1. En bistandssøgt myndighed kan afslå at imødekomme en anmodning om oplysninger i henhold til artikel 11 i en eller flere af følgende situationer:</p><p contains=\"p\">a) Efter høring af den bistandssøgende myndighed finder den, at den bistandssøgende myndighed ikke har anmodet om de pågældende oplysninger for at fastslå, om en overtrædelse inden for EU har fundet sted, eller for at fastslå, om det med rimelighed må formodes, at en sådan overtrædelse vil finde sted.</p><p contains=\"p\">b) Den bistandssøgende myndighed er ikke enig i, at oplysningerne er underlagt bestemmelserne om fortrolige oplysninger og tavshedspligt i artikel 41.</p><p contains=\"p\">c) Der er allerede indledt strafferetlige undersøgelser eller anlagt retssag eller afsagt endelig dom af retlige instanser i den bistandssøgte eller bistandssøgende myndigheds medlemsstat vedrørende den samme overtrædelse inden for EU og over for den samme erhvervsdrivende.</p><p contains=\"p\">2. En bistandssøgt myndighed kan afslå at efterkomme en anmodning om håndhævelsesforanstaltninger i henhold til artikel 12 efter høring af den bistandssøgende myndighed i en eller flere af følgende situationer:</p><p contains=\"p\">a) Der er allerede indledt strafferetlige undersøgelser eller anlagt retssag eller afsagt endelig dom af retlige instanser i den bistandssøgte eller bistandssøgende myndigheds medlemsstat vedrørende de samme overtrædelser inden for EU og over for den samme erhvervsdrivende.</p><p contains=\"p\">b) Efter dens opfattelse har der ifølge fyldestgørende undersøgelser, som den selv har foretaget, ikke fundet nogen overtrædelse inden for EU sted.</p><p contains=\"p\">c) Efter dens opfattelse har den bistandssøgende myndighed ikke givet tilstrækkelige oplysninger som omhandlet i artikel 12, stk. 1.</p><p contains=\"p\">En anmodning om håndhævelsesforanstaltninger kan ikke afslås med den begrundelse, at der er givet utilstrækkelige oplysninger, hvis en anmodning om oplysninger om den samme overtrædelse inden for EU blev afslået med den begrundelse, at der allerede var indledt strafferetlige undersøgelser eller anlagt retssag eller afsagt endelig dom vedrørende den samme overtrædelse inden for EU og over for den samme erhvervsdrivende, jf. stk. 1, litra c).</p><p contains=\"p\">3. Den bistandssøgte myndighed meddeleler den bistandssøgende myndighed og Kommissionen afslaget på anmodningen om gensidig bistand og begrundelsen herfor.</p><p contains=\"p\">4. I tilfælde af uenighed mellem den bistandssøgende og den bistandssøgte myndighed henviser den bistandssøgende eller den bistandssøgte myndighed omgående sagen til Kommissionen, der afgiver en udtalelse. Hvis sagen ikke henvises til Kommissionen, kan Kommissionen afgive en udtalelse på eget initiativ.</p><p contains=\"p\">5. Kommissionen overvåger funktionen af mekanismen for gensidig bistand, de kompetente myndigheders overholdelse af procedurerne og fristerne for behandling af anmodninger om gensidig bistand. Kommissionen skal have adgang til anmodningerne om gensidig bistand og de oplysninger og dokumenter, der er udvekslet mellem den bistandssøgende og den bistandssøgte myndighed.</p><p contains=\"p\">6. Kommissionen kan, hvor det er relevant, udstede vejledning og yde rådgivning til medlemsstaterne for at sikre en effektivt fungerende mekanisme for gensidig bistand.</p><p contains=\"p\">7. Kommissionen kan vedtage gennemførelsesretsakter indeholdende detaljer vedrørende procedurerne for håndtering af tilfælde af uenighed mellem de kompetente myndigheder, jf. stk. 3. og 4. Sådanne gennemførelsesretsakter vedtages efter undersøgelsesproceduren i artikel 48, stk. 2.</p></div>"} ] } , 
            {   "id": "section_4", 
            "uri" : "2016/0283/sct_4/dan", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL IV", "subject" : "KOORDINERET OVERVÅGNINGS-, UNDERSØGELSES- OG HÅNDHÆVELSESMEKANISME VEDRØRENDE UDBREDTE OVERTRÆDELSER", "titleHtml" : "KAPITEL IV", "subjectHtml" : "KOORDINERET OVERVÅGNINGS-, UNDERSØGELSES- OG HÅNDHÆVELSESMEKANISME VEDRØRENDE UDBREDTE OVERTRÆDELSER", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0283/art_17/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 16", "subject" : "Indledning af koordinerede foranstaltninger og udpegelse af koordinatoren", "titleHtml" : "Artikel 16", "subjectHtml" : "Indledning af koordinerede foranstaltninger og udpegelse af koordinatoren", "content" : "<div id=\"div_art_17\"><p contains=\"p\">1. Hvis en kompetent myndighed nærer begrundet mistanke om, at der finder en udbredt overtrædelse sted, underretter den omgående de kompetente myndigheder i de andre medlemsstater, der er berørt af den udbredte overtrædelse, og Kommissionen.</p><p contains=\"p\">2. Hvis Kommissionen nærer begrundet mistanke om, at der finder en udbredt overtrædelse sted, underretter den omgående de kompetente myndigheder, der er berørt af den udbredte overtrædelse.</p><p contains=\"p\">3. Efter at have modtaget de i stk. 1 og 2 omhandlede underretninger udpeger de kompetente myndigheder, der er berørt af den udbredte overtrædelse, ved konsensus den kompetente myndighed, der skal koordinere foranstaltningen.</p><p contains=\"p\">4. De berørte kompetente myndigheder kan opfordre Kommissionen til at påtage sig den koordinerende rolle. Kommissionen underretter omgående de berørte kompetente myndigheder om, hvorvidt den accepterer den koordinerende rolle.</p><p contains=\"p\">5. Når Kommissionen underretter den kompetente myndighed, jf. stk. 2, kan den foreslå at påtage sig den koordinerende rolle. De berørte kompetente myndigheder underretter omgående Kommissionen om, hvorvidt de accepterer, at Kommissionen koordinerer foranstaltningen.</p><p contains=\"p\">6. Hvis Kommissionen afviser at påtage sig den koordinerende rolle, eller hvis de berørte kompetente myndigheder ikke accepterer, at Kommissionen koordinerer foranstaltningen, udpeger de berørte kompetente myndigheder en kompetent myndighed, der skal koordinere foranstaltningen. Hvis der ikke opnås enighed mellem de kompetente myndigheder, koordinerer den kompetente myndighed, der først gav de andre kompetente myndigheder meddelelse om den formodede overtrædelse, foranstaltningen.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0283/art_18/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 17", "subject" : "Undersøgelsesforanstaltninger i forbindelse med koordinerede foranstaltninger", "titleHtml" : "Artikel 17", "subjectHtml" : "Undersøgelsesforanstaltninger i forbindelse med koordinerede foranstaltninger", "content" : "<div id=\"div_art_18\"><p contains=\"p\">1. De berørte kompetente myndigheder sikrer, at det nødvendige bevismateriale samt de nødvendige data og oplysninger indsamles effektivt. De berørte kompetente myndigheder sikrer, at undersøgelser og inspektioner gennemføres samtidigt, og at foreløbige foranstaltninger anvendes samtidigt.</p><p contains=\"p\">2. De berørte kompetente myndigheder kan anvende mekanismen for gensidig bistand som omhandlet i kapitel III navnlig med henblik på at indsamle bevismateriale og oplysninger fra andre medlemsstater end de medlemsstater, der er berørt af den koordinerede foranstaltning, eller sikre, at den berørte erhvervsdrivende ikke omgår håndhævelsesforanstaltningerne.</p><p contains=\"p\">3. De berørte kompetente myndigheder kan, når det er relevant, fremlægge resultatet af undersøgelsen og vurderingen af den udbredte overtrædelse i en fælles holdning, som de når til enighed om indbyrdes.</p><p contains=\"p\">4. Når det er relevant, kan de berørte kompetente myndigheder beslutte at offentliggøre den fælles holdning eller dele heraf på deres og på Kommissions websted og høre de andre berørte parter, jf. dog reglerne om tavshedspligt i artikel 41.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0283/art_19/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 18", "subject" : "Håndhævelsesforanstaltninger i forbindelse med koordinerede foranstaltninger", "titleHtml" : "Artikel 18", "subjectHtml" : "Håndhævelsesforanstaltninger i forbindelse med koordinerede foranstaltninger", "content" : "<div id=\"div_art_19\"><p contains=\"p\">1. De berørte kompetente myndigheder kan opfordre den erhvervsdrivende, der er ansvarlig for overtrædelsen, til at give tilsagn om at ophøre med overtrædelsen og, hvor det er relevant, kompensere eller træffe andre foranstaltninger til at sikre kompensation til skadelidte forbrugere. Den erhvervsdrivende kan på eget initiativ give tilsagn om at ophøre med overtrædelsen og kompensere forbrugerne.</p><p contains=\"p\">2. Hvis den erhvervsdrivende giver tilsagn, kan de berørte kompetente myndigheder, hvor det er relevant, offentliggøre tilsagnene på deres eller Kommissionens websted med henblik på at høre de andre berørte parer og undersøge, om tilsagnene er tilstrækkelige til at bringe overtrædelsen til ophør og kompensere forbrugerne.</p><p contains=\"p\">3. De berørte kompetente myndigheder kan udpege én kompetent myndighed til at træffe håndhævelsesforanstaltninger på vegne af de andre myndigheder med henblik på at bringe den udbredte overtrædelse til ophør eller forbyde den, sikre kompensation til forbrugerne eller pålægge sanktioner. Ved udpegelsen af en kompetent myndighed til at træffe håndhævelsesforanstaltninger tager de kompetente myndigheder hensyn til, hvor den pågældende erhvervsdrivende befinder sig. Når den kompetente myndighed er blevet udpeget til at træffe håndhævelsesforanstaltninger af de andre berørte kompetente myndigheder, bliver den kompetent til at handle på vegne af forbrugerne i hver medlemsstat, som om de var dens egne forbrugere.</p><p contains=\"p\">4. De kompetente myndigheder kan beslutte at træffe håndhævelsesforanstaltninger samtidigt i alle eller nogle medlemsstater, der er berørt af den udbredte overtrædelse. I så fald sikrer de kompetente myndigheder, at disse håndhævelsesforanstaltninger iværksættes samtidigt i alle berørte medlemsstater.</p><p contains=\"p\">5. Det er kun muligt at pålægge et udpeget organ at træffe håndhævelsesforanstaltninger i henhold til stk. 1 og 4, hvis de berørte kompetente myndigheder giver deres samtykke hertil, og når dette ikke fører til udbredelse af oplysninger, som er underlagt reglerne om tavshedspligt i artikel 41.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0283/art_20/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 19", "subject" : "Afslutning af de koordinerede foranstaltninger", "titleHtml" : "Artikel 19", "subjectHtml" : "Afslutning af de koordinerede foranstaltninger", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Den koordinerende myndighed underretter straks Kommissionen og de kompetente myndigheder i de berørte medlemsstater, når den udbredte overtrædelse er ophørt eller blevet forbudt.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0283/art_21/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 20", "subject" : "Gennemførelsesbeføjelser", "titleHtml" : "Artikel 20", "subjectHtml" : "Gennemførelsesbeføjelser", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Kommissionen kan vedtage gennemførelsesretsakter indeholdende detaljer vedrørende procedurerne for fælles foranstaltninger mod udbredte overtrædelser, navnlig standardformularerne for meddelelser og andre kontakter mellem de kompetente myndigheder og Kommissionen. Sådanne gennemførelsesretsakter vedtages efter undersøgelsesproceduren i artikel 48, stk. 2.</p></div>"} ] } , 
            {   "id": "section_5", 
            "uri" : "2016/0283/sct_5/dan", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Afdeling II", "subject" : "Udbredte overtrædelser med EU-dimension", "titleHtml" : "Afdeling II", "subjectHtml" : "Udbredte overtrædelser med EU-dimension", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_22", 
            "uri" : "2016/0283/art_22/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 21", "subject" : "Fælles foranstaltninger mod udbredte overtrædelser med EU-dimension", "titleHtml" : "Artikel 21", "subjectHtml" : "Fælles foranstaltninger mod udbredte overtrædelser med EU-dimension", "content" : "<div id=\"div_art_22\"><p contains=\"p\">1. Hvis der er begrundet mistanke om, at en udbredt overtrædelse har skadet, skader eller sandsynligvis vil skade forbrugerne i mindste tre fjerdedele af medlemsstaterne, der tilsammen tegner sig for mindste tre fjerdedele af EU's befolkning (\"udbredt overtrædelse med EU-dimension\"), iværksætter Kommissionen en fælles foranstaltning. Med henblik herpå kan Kommissionen anmode om de nødvendige oplysninger eller dokumenter fra de kompetente myndigheder.</p><p contains=\"p\">2. Beslutningen om at iværksætte den fælles foranstaltning meddeles de centrale forbindelseskontorer i de medlemsstater, der er berørt af den fælles foranstaltning.</p><p contains=\"p\">3. En kompetent myndighed kan afslå at deltage i den fælles foranstaltning af en af følgende grunde:</p>a)<p contains=\"p\">Der er allerede anlagt retssag vedrørende den samme overtrædelse mod den samme erhvervsdrivende i denne medlemsstat.</p>b)<p contains=\"p\">Der er allerede afsagt en endelig dom eller truffet en endelig administrativ afgørelse vedrørende den samme overtrædelse over for den samme erhvervsdrivende i denne medlemsstat.</p><p contains=\"p\">4. Efter meddelelsen af beslutningen om at iværksætte den fælles foranstaltning, der er omhandlet i stk. 2, underretter en kompetent myndighed, når den beslutter ikke at deltage i den fælles foranstaltning, omgående Kommissionen og de andre berørte kompetente myndigheder om sin beslutning, angiver grundene hertil i henhold til stk. 3 og fremlægger den nødvendige dokumentation.</p><p contains=\"p\">5. Kommissionen koordinerer den fælles foranstaltning.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0283/art_23/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 22", "subject" : "Undersøgelsesforanstaltninger", "titleHtml" : "Artikel 22", "subjectHtml" : "Undersøgelsesforanstaltninger", "content" : "<div id=\"div_art_23\"><p contains=\"p\">1. De berørte kompetente myndigheder, der koordineres af Kommissionen, gennemfører samtidige undersøgelser for at fastslå, om der finder en udbredt overtrædelse med EU-dimension sted.</p><p contains=\"p\">2. De berørte kompetente myndigheder kan anvende mekanismen for gensidig bistand, jf. kapitel III, navnlig med henblik på at indsamle bevismateriale og oplysninger fra andre medlemsstater end de medlemsstater, der er berørt af den fælles foranstaltning, eller sikre, at den berørte erhvervsdrivende ikke omgår håndhævelsesforanstaltningerne.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0283/art_24/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 23", "subject" : "Fælles holdning", "titleHtml" : "Artikel 23", "subjectHtml" : "Fælles holdning", "content" : "<div id=\"div_art_24\"><p contains=\"p\">1. Resultatet af undersøgelsen og vurderingen af den udbredte overtrædelse med EU-dimension fremlægges i en fælles holdning, som de berørte kompetente myndigheder når til enighed om.</p><p contains=\"p\">2. Hvis det er usandsynligt, at overtrædelsen vil ophøre som følge af tilsagnet fra den erhvervsdrivende, der er ansvarlig for overtrædelsen, kan de kompetente myndigheder træffe håndhævelsesforanstaltninger i henhold til artikel 25 uden at fastlægge en fælles holdning og uden at opfordre den erhvervsdrivende, der er ansvarlig for overtrædelsen, til at give tilsagn.</p><p contains=\"p\">3. Når det er relevant, kan de kompetente myndigheder beslutte at offentliggøre den fælles holdning eller dele heraf på deres og på Kommissions websted eller i givet fald høre de andre berørte parter, jf. dog i reglerne om tavshedspligt i artikel 41.</p></div>"} , 
            {   "id": "art_25", 
            "uri" : "2016/0283/art_25/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 24", "subject" : "Tilsagn", "titleHtml" : "Artikel 24", "subjectHtml" : "Tilsagn", "content" : "<div id=\"div_art_25\"><p contains=\"p\">1. De berørte kompetente myndigheder, der koordineres af Kommissionen, kan opfordre den erhvervsdrivende, der er ansvarlig for den udbredte overtrædelse med EU-dimension, til at give tilsagn om at ophøre med overtrædelsen og kompensere de forbrugere, der har lidt skade som følge af overtrædelsen. Den erhvervsdrivende kan på eget initiativ give tilsagn om at ophøre med overtrædelsen og kompensere forbrugerne.</p><p contains=\"p\">2. Hvis den erhvervsdrivende giver tilsagn, kan de berørte kompetente myndigheder, hvor det er relevant, offentliggøre tilsagnene på deres og på Kommissionens websted med henblik på at høre de andre berørte parer og undersøge, om disse tilsagn er tilstrækkelige til at bringe overtrædelsen til ophør og kompensere forbrugerne.</p><p contains=\"p\">3. De berørte kompetente myndigheder vurderer tilsagnene og meddeler den erhvervsdrivende resultatet af vurderingen i en fælles holdning. Hvis tilsagnene er tilstrækkelige til at bringe overtrædelsen til ophør og til at kompensere forbrugerne, accepterer de kompetente myndigheder dem og fastsætter en frist for opfyldelsen af tilsagnene.</p><p contains=\"p\">4. De berørte kompetente myndigheder overvåger opfyldelsen af tilsagnene. De sikrer navnlig, at den pågældende erhvervsdrivende regelmæssigt aflægger rapport til Kommissionen om, hvilke fremskridt der gøres med opfyldelsen af tilsagnene. De kompetente myndigheder kan, hvor det er relevant, høre forbrugerorganisationer, andre berørte parter og eksperter for at kontrollere, om de skridt, den erhvervsdrivende har taget, er i overensstemmelse med tilsagnene.</p></div>"} , 
            {   "id": "art_26", 
            "uri" : "2016/0283/art_26/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 25", "subject" : "Håndhævelsesforanstaltninger", "titleHtml" : "Artikel 25", "subjectHtml" : "Håndhævelsesforanstaltninger", "content" : "<div id=\"div_art_26\"><p contains=\"p\">1. De berørte kompetente myndigheder aftaler, hvilken kompetent myndighed eller, om nødvendigt, hvilke kompetente myndigheder der skal træffe håndhævelsesforanstaltninger over for en erhvervsdrivende på vegne af andre kompetente myndigheder i en af følgende situationer:</p>a)<p contains=\"p\">Det er usandsynligt, at overtrædelsen vil ophøre som følge af tilsagnene fra den erhvervsdrivende, der er ansvarlig for overtrædelsen.</p>b)<p contains=\"p\">Den erhvervsdrivende giver ikke tilsagn.</p>c)<p contains=\"p\">Den erhvervsdrivende giver tilsagn, der er tilstrækkelige til at bringe overtrædelsen til ophør og kompensere forbrugerne.</p>d)<p contains=\"p\">Den erhvervsdrivende opfylder ikke tilsagnene inden den i stk. 3. fastsatte frist.</p><p contains=\"p\">2. Når en kompetent myndighed er udpeget til at træffe håndhævelsesforanstaltninger af de andre berørte kompetente myndigheder, er den kompetent til at handle på vegne af forbrugerne i hver medlemsstat, som om de var dens egne forbrugere. Ved udpegelsen af en kompetent myndighed til at træffe håndhævelsesforanstaltninger tager de kompetente myndigheder hensyn til, hvor den pågældende erhvervsdrivende befinder sig.</p><p contains=\"p\">3. Hvis de kompetente myndigheder ikke benytter fremgangsmåden i stk. 2, træffer de håndhævelsesforanstaltninger samtidigt i flere eller alle medlemsstater, der er berørt af den udbredte overtrædelse med EU-dimension. De kompetente myndigheder sikrer, at disse håndhævelsesforanstaltninger iværksættes samtidigt i alle berørte medlemsstater.</p><p contains=\"p\">4. Det er kun muligt at pålægge et udpeget organ at træffe håndhævelsesforanstaltninger i henhold til stk. 1-3, hvis de kompetente myndigheder i de medlemsstater, der er berørt af sådanne foranstaltninger, giver deres samtykke hertil, og når dette ikke fører til udbredelse af oplysninger, som er underlagt reglerne om tavshedspligt i artikel 41.</p><p contains=\"p\">1. Kommissionen beslutter at afslutte den fælles foranstaltning, når en af følgende situationer foreligger:</p><p contains=\"p\">a) Betingelserne for den fælles foranstaltning som omhandlet i artikel 21, stk. 1, er ikke opfyldt.</p><p contains=\"p\">b) De berørte kompetente myndigheder konkluderer, at der ikke har fundet nogen udbredt overtrædelse med EU-dimension sted.</p><p contains=\"p\">c) De berørte kompetente myndigheder konkluderer, at overtrædelsen er ophørt og, hvor det er relevant, at forbrugerne er blevet kompenseret som følge af opfyldelsen af den erhvervsdrivendes tilsagn.</p><p contains=\"p\">d) De berørte kompetente myndigheder konkluderer, at overtrædelsen er ophørt eller er blevet forbudt og, hvor det er relevant, at forbrugerne er blevet kompenseret som følge af håndhævelsesforanstaltningerne, jf. artikel 25.</p><p contains=\"p\">2. Kommissionen underretter det centrale forbindelseskontor i de berørte medlemsstater om beslutningen om at afslutte den fælles foranstaltning.</p><p contains=\"p\"></p><p contains=\"p\">Kommissionen kan vedtage gennemførelsesretsakter indeholdende detaljer vedrørende procedurerne for fælles foranstaltninger mod udbredte overtrædelser med EU-dimension, navnlig standardformularerne for meddelelser og andre kontakter mellem de kompetente myndigheder og Kommissionen. Sådanne gennemførelsesretsakter vedtages efter undersøgelsesproceduren i artikel 48, stk. 2.</p></div>"} ] } , 
            {   "id": "section_6", 
            "uri" : "2016/0283/sct_6/dan", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Afdeling III", "subject" : "Generelle bestemmelser om koordinerede foranstaltninger og fælles foranstaltninger som omhandlet i dette kapitel", "titleHtml" : "Afdeling III", "subjectHtml" : "Generelle bestemmelser om koordinerede foranstaltninger og fælles foranstaltninger som omhandlet i dette kapitel", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_27", 
            "uri" : "2016/0283/art_27/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 28", "subject" : "Procedure for afgørelser mellem medlemsstater", "titleHtml" : "Artikel 28", "subjectHtml" : "Procedure for afgørelser mellem medlemsstater", "content" : "<div id=\"div_art_27\"><p contains=\"p\">I sager, der er omhandlet i dette kapitel, handler de berørte kompetente myndigheder ved konsensus.</p></div>"} , 
            {   "id": "art_28", 
            "uri" : "2016/0283/art_28/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 29", "subject" : "Koordinatorens rolle", "titleHtml" : "Artikel 29", "subjectHtml" : "Koordinatorens rolle", "content" : "<div id=\"div_art_28\"><p contains=\"p\">1. Koordinatoren, der er udpeget i overensstemmelse med artikel 16, 21 eller 32, skal navnlig:</p>a)<p contains=\"p\">sikre, at alle berørte kompetente myndigheder og Kommissionen orienteres behørigt og rettidigt om de fremskridt, der gøres med håndhævelsesforanstaltningen, de forventede næste skridt og de foranstaltninger, der skal vedtages</p>b)<p contains=\"p\">koordinere undersøgelserne, inspektionerne og vedtagelsen af foreløbige foranstaltninger, der besluttes af de berørte kompetente myndigheder i overensstemmelse med afdeling I og II, overvåge undersøgelser, inspektioner og foreløbige foranstaltninger samt andre foranstaltninger, jf. artikel 8</p>c)<p contains=\"p\">koordinere forberedelsen og udveksling af alle nødvendige dokumenter mellem de berørte kompetente myndigheder og Kommissionen</p>d)<p contains=\"p\">holde kontakt med de erhvervsdrivende og andre parter, der er berørt af overvågnings-, undersøgelses- og håndhævelsesforanstaltningerne, medmindre andet er aftalt mellem de berørte kompetente myndigheder og Kommissionen</p>e)<p contains=\"p\">koordinere de berørte kompetente myndigheders vurdering, høringer og overvågning samt andre skridt, der er nødvendige for at opfylde tilsagnene fra de pågældende erhvervsdrivende</p>f)<p contains=\"p\">koordinere andre håndhævelsesforanstaltninger, der er vedtaget af de berørte kompetente myndigheder, herunder indbringelse af sagen for domstolene med henblik på at opnå de nødvendige kendelser og afgørelser, pålæggelse af sanktioner og vedtagelse af foranstaltninger, som sikrer kompensation til forbrugerne</p>g)<p contains=\"p\">koordinere anmodninger om gensidig bistand fra de berørte kompetente myndigheder som omhandlet i kapitel III.</p><p contains=\"p\">2. Koordinatoren er ikke ansvarlig for handlinger eller undladelser begået af de berørte kompetente myndigheder, når de anvender de beføjelser, der fastsat i artikel 8.</p></div>"} , 
            {   "id": "art_29", 
            "uri" : "2016/0283/art_29/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 30", "subject" : "Pligt til samarbejde og sprogordninger", "titleHtml" : "Artikel 30", "subjectHtml" : "Pligt til samarbejde og sprogordninger", "content" : "<div id=\"div_art_29\"><p contains=\"p\">1. De kompetente myndigheder koordinerer deres markedsovervågningsaktiviteter og deres undersøgelses- og håndhævelsesforanstaltninger med henblik at tackle udbredte overtrædelser som omhandlet i afdeling I og II. De udveksler omgående alle nødvendige oplysninger og yder hinanden og Kommissionen al anden nødvendig bistand.</p><p contains=\"p\">2. De kompetente myndigheder stiller tilstrækkelige ressourcer til rådighed for gennemførelsen af koordinerede undersøgelses- og håndhævelsesforanstaltninger. De kompetente myndigheder kan opfordre Kommissionens tjenestemænd og andre ledsagende personer, der er bemyndiget af Kommissionen, til at deltage i koordinerede undersøgelses- og håndhævelsesforanstaltninger samt andre foranstaltninger, der er omhandlet i dette kapitel.</p><p contains=\"p\">3. De sprog, der skal anvendes af de kompetente myndigheder og Kommissionen i underretninger og alle meddelelser vedrørende koordinerede foranstaltninger, fælles foranstaltninger og samordnede undersøgelser af forbrugermarkeder som omhandlet i dette kapitel, aftales mellem de berørte kompetente myndigheder og Kommissionen.</p><p contains=\"p\">4. Hvis der ikke kan opnås enighed, sendes underretninger og andre meddelelser på det officielle sprog i den medlemsstat, der har udsendt underretningen eller meddelelsen. I så fald sørger hver kompetent myndighed for de nødvendige oversættelser af underretninger, meddelelser og andre dokumenter, den modtager fra andre kompetente myndigheder.</p><p contains=\"p\">5. Hvis de koordinerede eller fælles foranstaltninger som omhandlet i afdeling I og II vedrører udbredte overtrædelser af følgende EU-lovgivning, opfordrer koordinatoren Den Europæiske Banktilsynsmyndighed til at påtage sig en observatørrolle:</p>a)<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 2014/17/EU af 4. februar 2014 om forbrugerkreditaftaler i forbindelse med fast ejendom til beboelse</p>b)<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner.</p></div>"} , 
            {   "id": "art_30", 
            "uri" : "2016/0283/art_30/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 31", "subject" : "Fælles holdning og høring af erhvervsdrivende", "titleHtml" : "Artikel 31", "subjectHtml" : "Fælles holdning og høring af erhvervsdrivende", "content" : "<div id=\"div_art_30\"><p contains=\"p\">1. Den fælles holdning, der er omhandlet i artikel 17 og 23, meddeles den erhvervsdrivende, der er ansvarlig for overtrædelsen. Den erhvervsdrivende, der er ansvarlig for overtrædelsen, skal have mulighed for at blive hørt om spørgsmål, der indgår i den fælles holdning.</p><p contains=\"p\">2. Den erhvervsdrivende har ret til at kommunikere på det officielle sprog i den medlemsstat, hvor han er etableret eller har bopæl. Den erhvervsdrivende kan give afkald på denne ret og anmode om at anvende et andet officielt EU-sprog til at kommunikere med de kompetente myndigheder på.</p><p contains=\"p\">3. Kommissionen kan vedtage gennemførelsesretsakter indeholdende detaljer vedrørende gennemførelsen af de erhvervsdrivendes ret til et forsvar i forbindelse med koordinerede og fælles foranstaltninger. Sådanne gennemførelsesretsakter vedtages efter undersøgelsesproceduren i artikel 48, stk. 2.</p></div>"} , 
            {   "id": "art_31", 
            "uri" : "2016/0283/art_31/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 32", "subject" : "Samordnede undersøgelser af forbrugermarkederne", "titleHtml" : "Artikel 32", "subjectHtml" : "Samordnede undersøgelser af forbrugermarkederne", "content" : "<div id=\"div_art_31\"><p contains=\"p\">1. Hvis markedstendenser, forbrugerklager eller andre forhold tyder på, at der kan have fundet, finder eller kan finde udbredte overtrædelser sted, kan de berørte kompetente myndigheder beslutte at gennemføre en samordnet undersøgelse af forbrugermarkederne (\"kontrolaktion\"). En sådan samordnet undersøgelse kan eventuelt koordineres af Kommissionen.</p><p contains=\"p\">2. Ved gennemførelsen af samordnede undersøgelser gør de berørte kompetente myndigheder effektiv brug af beføjelserne i artikel 8 og andre beføjelser, der er tillagt dem ved national lovgivning.</p><p contains=\"p\">3. De kompetente myndigheder kan opfordre Kommissionens tjenestemænd og andre ledsagende personer, der er bemyndiget af Kommissionen, til at deltage i kontrolaktioner.</p><p contains=\"p\">4. Kommissionen kan vedtage gennemførelsesretsakter indeholdende detaljer vedrørende procedurerne for kontrolaktioner. Sådanne gennemførelsesretsakter vedtages efter undersøgelsesproceduren i artikel 48, stk. 2.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_7", 
            "uri" : "2016/0283/sct_7/dan", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL V6.", "subject" : "MEKANISME FOR OVERVÅGNING AF FORBRUGERBESKYTTELSESSAMARBEJDE", "titleHtml" : "KAPITEL V6.", "subjectHtml" : "MEKANISME FOR OVERVÅGNING AF FORBRUGERBESKYTTELSESSAMARBEJDE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_32", 
            "uri" : "2016/0283/art_32/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 33", "subject" : "Overvågningsmekanisme", "titleHtml" : "Artikel 33", "subjectHtml" : "Overvågningsmekanisme", "content" : "<div id=\"div_art_32\"><p contains=\"p\">1. Kommissionen opretholder en overvågningsmekanisme til udveksling af oplysninger om overtrædelser eller formodede overtrædelser.</p><p contains=\"p\">2. Overvågningsmekanismen består af varslingsmekanismen i henhold til artikel 34 og udvekslingen af andre oplysninger, der er relevante for opdagelse af overtrædelser eller formodede overtrædelser, i henhold til i artikel 36.</p><p contains=\"p\">3. Overvågningsmekanismen gennemføres via den database, der er omhandlet i artikel 43.</p></div>"} , 
            {   "id": "art_33", 
            "uri" : "2016/0283/art_33/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 34", "subject" : "Varslingsmekanisme", "titleHtml" : "Artikel 34", "subjectHtml" : "Varslingsmekanisme", "content" : "<div id=\"div_art_33\"><p contains=\"p\">1. En kompetent myndighed underretter omgående Kommissionen og andre kompetente myndigheder, hvis der er begrundet mistanke om, at der finder en overtrædelse sted på dens område, som kan berøre forbrugernes interesser i andre medlemsstater (\"varsling\"), ved hjælp af standardformularen via den i artikel 43 omhandlede database.</p><p contains=\"p\">2. Kommissionen underretter omgående de berørte kompetente myndigheder om enhver begrundet mistanke om, at der har fundet en overtrædelse sted på EU's område (\"varsling\"), ved hjælp af den i artikel 43 omhandlede database.</p><p contains=\"p\">3. I en varsling giver den kompetente myndighed eller Kommissionen navnlig følgende oplysninger om den formodede overtrædelse, hvis de foreligger:</p><p contains=\"p\">a) en beskrivelse af den handling eller undladelse, der udgør overtrædelsen</p><p contains=\"p\">b) den vare eller tjenesteydelse, der er berørt af overtrædelsen</p><p contains=\"p\">c) de medlemsstater, der er eller kan være berørt af overtrædelsen</p><p contains=\"p\">d) den erhvervsdrivende, der er ansvarlig for eller mistænkes for at være ansvarlig for overtrædelsen</p><p contains=\"p\">e) retsgrundlaget for eventuelle foranstaltninger med henvisning til national lovgivning og tilsvarende bestemmelser i EU-retsakterne i bilaget til forordningen</p><p contains=\"p\">f) arten af retssager, håndhævelsesforanstaltninger eller andre foranstaltninger i forbindelse med overtrædelsen og datoerne for dem og deres varighed</p><p contains=\"p\">g) status vedrørende retssager, håndhævelsesforanstaltninger eller andre foranstaltninger i forbindelse med overtrædelsen</p><p contains=\"p\">h) den kompetente myndighed, der gennemfører retssager og andre foranstaltninger</p><p contains=\"p\">i) om varslingen er \"til orientering\", eller om \"der skal reageres på\" den.</p><p contains=\"p\">4. I en varsling, som \"der skal reageres på\", kan den kompetente myndighed eller Kommissionen bede henholdsvis Kommissionen eller andre kompetente myndigheder om at undersøge, om der kan finde tilsvarende formodede overtrædelser sted på andre medlemsstaters område, eller om der allerede er truffet håndhævelsesforanstaltninger over for sådanne overtrædelser i andre medlemsstater.</p><p contains=\"p\">5. For at gribe effektivt ind over for formodede overtrædelser træffer de kompetente myndigheder afhængigt af deres reaktion på varslingen de nødvendige foranstaltninger, der er omhandlet i kapitel III og IV.</p><p contains=\"p\">6. Kommissionen vedtager gennemførelsesretsakter indeholdende detaljer om, hvordan varslingsmekanismen fungerer, herunder navnlig standardformularerne til varslinger. Sådanne gennemførelsesretsakter vedtages efter undersøgelsesproceduren i artikel 48, stk. 2.</p></div>"} , 
            {   "id": "art_34", 
            "uri" : "2016/0283/art_34/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 35", "subject" : "Andre enheders deltagelse i varslingsordningen", "titleHtml" : "Artikel 35", "subjectHtml" : "Andre enheders deltagelse i varslingsordningen", "content" : "<div id=\"div_art_34\"><p contains=\"p\">1. De udpegede organer og de europæiske forbrugercentre deltager i varslingsmekanismen som omhandlet i artikel 34. Medlemsstaterne udpeger forbrugerorganisationer og -sammenslutninger og andre enheder såsom erhvervssammenslutninger med relevant ekspertise og en legitim interesse i forbrugerbeskyttelse til at deltage i varslingsmekanismen. Medlemsstaterne underretter omgående Kommissionen om disse enheder.</p><p contains=\"p\">2. Kommissionen kan udpege andre enheder, der repræsenterer forbruger- og erhvervsinteresser på EU-plan, til at deltage i varslingsmekanismen.</p><p contains=\"p\">3. De enheder, der er omhandlet i stk. 1 og 2, har ret til at underrette de kompetente myndigheder i de berørte medlemsstater og Kommissionen om formodede overtrædelser og give de oplysninger, der er omhandlet i artikel 34, stk. 3, ved hjælp af standardformularen for eksterne underretninger, der findes i den i artikel 43 omhandlede database (\"ekstern varsling\").</p><p contains=\"p\">4. De eksterne varslinger er kun \"til orientering\". De kompetente myndigheder er ikke forpligtet til at indlede en procedure eller træffe nogen foranstaltning som reaktion på varslinger og oplysninger fra disse enheder. Enheder, der udsender eksterne varslinger, sikrer, at de meddelte oplysninger er korrekte, opdaterede og nøjagtige og berigtiger omgående de udsendte oplysninger eller trækker dem tilbage, afhængigt af situationen. Med henblik herpå har de adgang til de oplysninger, som de har meddelt, jf. dog de begrænsninger, der er omhandlet i artikel 41 og 43.</p><p contains=\"p\">5. Kommissionen kan vedtage gennemførelsesretsakter indeholdende detaljer vedrørende andre enheders udpegelse og deltagelse i varslingsmekanismen. Sådanne gennemførelsesretsakter vedtages efter undersøgelsesproceduren i artikel 48, stk. 2.</p></div>"} , 
            {   "id": "art_35", 
            "uri" : "2016/0283/art_35/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 36", "subject" : "Udveksling af andre oplysninger, som er relevante for opdagelsen af overtrædelser", "titleHtml" : "Artikel 36", "subjectHtml" : "Udveksling af andre oplysninger, som er relevante for opdagelsen af overtrædelser", "content" : "<div id=\"div_art_35\"><p contains=\"p\">1. Via den database, der er omhandlet i artikel 43, underretter de kompetente myndigheder omgående Kommissionen og andre kompetente myndigheder om enhver foranstaltning, som de har truffet for at imødegå en overtrædelse af lovgivning, der beskytter forbrugernes interesser på deres område, hvis de har mistanke om, at overtrædelsen kan berøre forbrugernes interesser i andre medlemsstater, navnlig:</p>a)<p contains=\"p\">enhver meddelelse, kendelse, afgørelse eller tilsvarende foranstaltning fra en kompetent myndighed eller en anden myndighed vedrørende indledning af nationale retssager om en overtrædelse eller formodet overtrædelse</p>b)<p contains=\"p\">enhver afgørelse fra en domstol eller anden retlig myndighed, retskendelse, forbud eller anden tilsvarende foranstaltning, der vedrører en overtrædelse elle formodet overtrædelse</p>c)<p contains=\"p\">enhver anden oplysning, afgørelse, kendelse eller handling fra andre nationale myndigheder eller udpegede organer, som kan vedrøre en overtrædelse eller formodet overtrædelse.</p><p contains=\"p\">2. Kommissionen kan vedtage gennemførelsesretsakter indeholdende detaljer vedrørende udvekslingen af andre oplysninger, der er relevante for opdagelsen af overtrædelser som omhandlet i denne forordning. Sådanne gennemførelsesretsakter vedtages efter undersøgelsesproceduren i artikel 48, stk. 2.</p></div>"} ] } , 
            {   "id": "section_8", 
            "uri" : "2016/0283/sct_8/dan", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Kapitel VI", "subject" : "ANDRE AKTIVITETER PÅ EU-PLAN", "titleHtml" : "Kapitel VI", "subjectHtml" : "ANDRE AKTIVITETER PÅ EU-PLAN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_36", 
            "uri" : "2016/0283/art_36/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 37", "subject" : "Koordinering af andre aktiviteter, der bidrager til overvågning og håndhævelse", "titleHtml" : "Artikel 37", "subjectHtml" : "Koordinering af andre aktiviteter, der bidrager til overvågning og håndhævelse", "content" : "<div id=\"div_art_36\"><p contains=\"p\">1. Medlemsstaterne orienterer hinanden og Kommissionen om deres aktiviteter på følgende områder:</p><p contains=\"p\">a) uddannelse af embedsmænd, som beskæftiger sig med håndhævelse af forbrugerbeskyttelse, herunder sprogundervisning og afholdelse af uddannelsesseminarer</p><p contains=\"p\">b) indsamling og klassificering af samt udveksling af data om forbrugerklager</p><p contains=\"p\">c) udvikling af sektorspecifikke netværk af kompetente embedsmænd</p><p contains=\"p\">d) udvikling af informations- og kommunikationsredskaber</p><p contains=\"p\">e) udvikling af standarder, metoder og retningslinjer for embedsmænd, der beskæftiger sig med håndhævelse af forbrugerbeskyttelse</p><p contains=\"p\">f) udveksling af embedsmænd, herunder muligheden for at udføre aktiviteter som omhandlet i kapitel III og IV.</p><p contains=\"p\">2. Medlemsstaterne koordinerer og tilrettelægger i fællesskab de i stk. 1 omhandlede aktiviteter.</p><p contains=\"p\">3. Kommissionen og medlemsstaterne udveksler regelmæssigt oplysninger og data om forbrugerklager. Med henblik herpå udvikler og opretholder Kommissionen en harmoniseret metode til klassificering af og rapportering om forbrugerklager i samarbejde med medlemsstaterne.</p><p contains=\"p\">4. Kommissionen kan vedtage de nødvendige gennemførelsesretsakter til udvikling af rammen for samarbejdet som omhandlet i stk. 1 og 2. Sådanne gennemførelsesretsakter vedtages efter undersøgelsesproceduren i artikel 48, stk. 2.</p></div>"} , 
            {   "id": "art_37", 
            "uri" : "2016/0283/art_37/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 38", "subject" : "Udveksling af embedsmænd mellem kompetente myndigheder", "titleHtml" : "Artikel 38", "subjectHtml" : "Udveksling af embedsmænd mellem kompetente myndigheder", "content" : "<div id=\"div_art_37\"><p contains=\"p\">1. De kompetente myndigheder kan deltage i ordninger for udveksling af kompetente embedsmænd fra andre medlemsstater for at forbedre samarbejdet. De kompetente myndigheder træffer de foranstaltninger, der er nødvendige for at sætte kompetente embedsmænd fra andre medlemsstater i stand til at spille en effektiv rolle i den kompetente myndigheds aktiviteter. Med henblik herpå får disse embedsmænd beføjelse til at varetage de opgaver, som den kompetente værtsmyndighed overdrager dem, i overensstemmelse med den pågældende medlemsstats love.</p><p contains=\"p\">2. Under udvekslingsopholdet har den kompetente embedsmand samme civil- og strafferetlige ansvar som den kompetente værtsmyndigheds embedsmænd. De kompetente embedsmænd fra andre medlemsstater skal overholde faglige standarder og er omfattet af den kompetente værtsmyndigheds relevante interne adfærdsregler. Disse regler sikrer navnlig beskyttelse af personer i forbindelse med behandling af personoplysninger, god forvaltningsskik og overholdelse af reglerne om fortrolige oplysninger og tavshedspligt, jf. artikel 41.</p></div>"} , 
            {   "id": "art_38", 
            "uri" : "2016/0283/art_38/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 39", "subject" : "Udveksling af forbrugerpolitiske oplysninger", "titleHtml" : "Artikel 39", "subjectHtml" : "Udveksling af forbrugerpolitiske oplysninger", "content" : "<div id=\"div_art_38\"><p contains=\"p\">1. Medlemsstaterne orienterer hinanden og Kommissionen om deres aktiviteter vedrørende beskyttelse af forbrugernes interesser såsom:</p><p contains=\"p\">a) forbrugeroplysning og -rådgivning</p><p contains=\"p\">b) støtte til forbrugerrepræsentanters arbejde</p><p contains=\"p\">c) støtte til arbejdet i organer med ansvar for udenretslig bilæggelse af forbrugertvister</p><p contains=\"p\">d) støtte til forbrugernes adgang til domstolsprøvelse</p><p contains=\"p\">e) indsamling af statistiske oplysninger, resultater af forskning eller anden information om forbrugernes adfærd og holdninger.</p><p contains=\"p\">2. Medlemsstaterne kan i samarbejde med Kommissionen udføre fælles aktiviteter på de områder, der er omhandlet i stk. 1. Medlemsstaterne udarbejder i samarbejde med Kommissionen en fælles ramme for de i stk. 1, litra e), omhandlede aktiviteter.</p><p contains=\"p\">3. Kommissionen kan vedtage de nødvendige gennemførelsesretsakter til udvikling af rammen for udveksling af oplysninger, jf. stk. 1. Sådanne gennemførelsesretsakter vedtages efter undersøgelsesproceduren i artikel 48, stk. 2.</p></div>"} , 
            {   "id": "art_39", 
            "uri" : "2016/0283/art_39/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 40", "subject" : "Internationalt samarbejde", "titleHtml" : "Artikel 40", "subjectHtml" : "Internationalt samarbejde", "content" : "<div id=\"div_art_39\"><p contains=\"p\">1. EU samarbejder med tredjelande og med kompetente internationale organisationer på de områder, der er omfattet af denne forordning, for at beskytte forbrugernes interesser. Samarbejdsforanstaltningerne, herunder indførelse af ordninger for gensidig bistand, udveksling af fortrolige oplysninger og programmer for udveksling af personale, kan gøres til genstand for aftaler mellem EU og de berørte tredjelande.</p><p contains=\"p\">2. Aftaler, som er indgået mellem EU og tredjelande vedrørende samarbejde og gensidig bistand med henblik på at beskytte og fremme forbrugernes interesser, er omfattet af beskyttelsen af fortrolige oplysninger og personoplysninger svarende til reglerne i artikel 41.</p><p contains=\"p\">3. Kompetente myndigheder, som modtager oplysninger fra en myndighed i et tredjeland, videregiver disse oplysninger til de relevante kompetente myndigheder i andre medlemsstater, i det omfang dette er tilladt i henhold til bilaterale bistandsaftaler med tredjelandet og er i overensstemmelse med EU-rettens bestemmelser om beskyttelse af personer i forbindelse med behandling af personoplysninger.</p><p contains=\"p\">4. Oplysninger, som videregives i henhold til denne forordning, kan også videregives til en myndighed i et tredjeland af en kompetent myndighed i henhold til en bilateral bistandsaftale med tredjelandet, såfremt der er indhentet samtykke fra den kompetente myndighed, som oprindelig videregav oplysningerne, og videregivelsen er i overensstemmelse med EU-rettens bestemmelser om beskyttelse af personer i forbindelse med behandling af personoplysninger.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_9", 
            "uri" : "2016/0283/sct_9/dan", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL VII", "subject" : "TAVSHEDSPLIGT OG ANDRE ORDNINGER", "titleHtml" : "KAPITEL VII", "subjectHtml" : "TAVSHEDSPLIGT OG ANDRE ORDNINGER", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_40", 
            "uri" : "2016/0283/art_40/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 41", "subject" : "Anvendelse af oplysninger og tavshedspligt", "titleHtml" : "Artikel 41", "subjectHtml" : "Anvendelse af oplysninger og tavshedspligt", "content" : "<div id=\"div_art_40\"><p contains=\"p\">1. Oplysninger, der er indsamlet i henhold til artikel 8, og som videregives til de kompetente myndigheder og Kommissionen, må anvendes kun til at sikre overholdelsen af de love, der beskytter forbrugernes interesser.</p><p contains=\"p\">2. Enhver oplysning, der videregives til personer, som arbejder for kompetente myndigheder, domstole, andre offentlige myndigheder og Kommissionen, herunder oplysninger, der indberettes til Kommissionen og lagres i den database, der er omhandlet i artikel 43, er fortrolig og omfattet af tavshedspligt, hvis dens udbredelse ville være til skade for:</p>a)<p contains=\"p\">beskyttelsen af privatlivets fred og den enkeltes integritet, navnlig i henhold til EU-lovgivningen om beskyttelse af personoplysninger</p>b)<p contains=\"p\">en fysisk eller juridisk persons forretningsmæssige interesser, herunder intellektuelle ejendomsrettigheder</p>c)<p contains=\"p\">retssager og juridisk rådgivning eller</p><p contains=\"p\">formålet med inspektioner og undersøgelser.</p><p contains=\"p\">3. Uanset stk. 2 kan de kompetente myndigheder anvende og offentliggøre de nødvendige oplysninger med henblik på:</p>a)<p contains=\"p\">at bevise overtrædelser inden for EU og udbredte overtrædelser</p>b)<p contains=\"p\">at bringe overtrædelser inden for EU eller udbredte overtrædelser til ophør eller forbyde dem.</p></div>"} , 
            {   "id": "art_41", 
            "uri" : "2016/0283/art_41/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 42", "subject" : "Anvendelse af bevismateriale og undersøgelsesresultater", "titleHtml" : "Artikel 42", "subjectHtml" : "Anvendelse af bevismateriale og undersøgelsesresultater", "content" : "<div id=\"div_art_41\"><p contains=\"p\">1. De kompetente myndigheder kan anvende alle oplysninger, dokumenter, resultater, erklæringer, bekræftede genparter eller efterretninger, der er videregivet som bevismateriale, uanset deres format og det medium, de er lagret på.</p><p contains=\"p\">2. Bevismateriale, dokumenter, oplysninger, redegørelser og undersøgelsesresultater, der er tilvejebragt af en kompetent myndighed i én medlemsstat i overensstemmelse med artikel 8, kan anvendes i forbindelse med retssager, der er anlagt i henhold til denne forordning af kompetente myndigheder i andre medlemsstater, uden yderligere formelle krav.</p></div>"} , 
            {   "id": "art_42", 
            "uri" : "2016/0283/art_42/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 43", "subject" : "Database og ordning for udveksling af oplysninger om overtrædelser", "titleHtml" : "Artikel 43", "subjectHtml" : "Database og ordning for udveksling af oplysninger om overtrædelser", "content" : "<div id=\"div_art_42\"><p contains=\"p\">1. Kommissionen opretter og vedligeholder den nødvendige elektroniske database, hvor den lagrer og behandler de modtagne oplysninger til støtte for anmodninger om gensidig bistand som omhandlet i kapitel III, foranstaltninger som omhandlet i kapitel IV og overvågningsmekanismen som omhandlet i kapitel V. De kompetente myndigheder og Kommissionen har mulighed for at konsultere databasen.</p><p contains=\"p\">2. Oplysninger fra andre myndigheder, enheder og udpegede organer lagres og behandles i den elektroniske database, men disse myndigheder, enheder og udpegede organer har ikke adgang til denne database.</p><p contains=\"p\">3. De lagrede data vedrørende en overtrædelse slettes fem år efter, at overtrædelsen ophørte. Femårsperioden regnes fra den dato, hvor:</p>a)<p contains=\"p\">en bistandssøgt myndighed i henhold til artikel 12, stk. 3, underretter Kommissionen om, at en overtrædelse inden for EU er ophørt</p>b)<p contains=\"p\">den koordinerende myndighed i henhold til artikel 19 underretter Kommissionen om, at den udbredte overtrædelse er ophørt eller er blevet forbudt</p>c)<p contains=\"p\">Kommissionen i henhold til artikel 26 beslutter, at den fælles foranstaltning vedrørende en udbredt overtrædelse med EU-dimension er afsluttet, men at de erhvervsdrivendes tilsagn skal lagres i ti år for at sikre overholdelse af den lovgivning, der beskytter forbrugernes interesser</p>d)<p contains=\"p\">oplysningerne blev indlæst i databasen i alle andre tilfælde.</p><p contains=\"p\">4. Kommissionen vedtager de nødvendige gennemførelsesretsakter til implementering af databasen. Sådanne gennemførelsesretsakter vedtages efter undersøgelsesproceduren i artikel 48, stk. 2.</p></div>"} , 
            {   "id": "art_43", 
            "uri" : "2016/0283/art_43/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 44", "subject" : "Afkald på godtgørelse af udgifter", "titleHtml" : "Artikel 44", "subjectHtml" : "Afkald på godtgørelse af udgifter", "content" : "<div id=\"div_art_43\"><p contains=\"p\">Medlemsstaterne giver afkald på alle krav om godtgørelse af udgifter i forbindelse med denne forordnings anvendelse. Den bistandssøgende myndigheds medlemsstat hæfter dog fortsat over for den bistandssøgte myndigheds medlemsstat for omkostninger og tab som følge af foranstaltninger, som er blevet afvist og erklæret ubegrundede af en domstol, for så vidt angår substansen i den pågældende overtrædelse.</p></div>"} , 
            {   "id": "art_44", 
            "uri" : "2016/0283/art_44/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 45", "subject" : "Nationale håndhævelsesplaner og prioritering", "titleHtml" : "Artikel 45", "subjectHtml" : "Nationale håndhævelsesplaner og prioritering", "content" : "<div id=\"div_art_44\"><p contains=\"p\">1. Hvert andet år fra den xx/xx/20xx [datoen for denne forordnings ikrafttræden] fremsender hver medlemsstat toårige håndhævelsesplaner til Kommissionen ved hjælp af en særlig onlinebaseret standardformular, som Kommissionen stiller til rådighed. Håndhævelsesplanerne skal navnlig omfatte:</p>a)<p contains=\"p\">oplysninger om markedstendenser, der kan påvirke forbrugernes interesser i deres medlemsstater, og som således fremhæver problemer, der kan tænkes at eksistere i andre medlemsstater</p>b)<p contains=\"p\">eventuelt et resumé af gennemførelsen af den foregående toårige håndhævelsesplan, herunder en oversigt over foranstaltninger, som er gennemført inden for rammerne af denne forordning, forbrugerklager og andre modtagne klager, overvågnings- og håndhævelsesaktiviteter og vigtige retssager, domme og andre kendelser eller foranstaltninger, og grundene til, at den foregående toårige plan eventuelt ikke er blevet gennemført fuldt ud</p>c)<p contains=\"p\">oplysninger om de kompetente myndigheders organisation, beføjelser og ansvar samt eventuelle ændringer eller planlagte ændringer heraf</p>d)<p contains=\"p\">de prioriterede områder for håndhævelsen af den lovgivning, der beskytter forbrugernes interesser, i de næste to år i medlemsstaten</p>e)<p contains=\"p\">de foreslåede prioriterede områder for håndhævelse af den lovgivning, der beskytter forbrugernes interesser i hele EU</p>f)<p contains=\"p\">en oversigt over de ressourcer, der er til rådighed og afsat til håndhævelse af den lovgivning, der beskytter forbrugernes interesser i medlemsstaten i de to år</p>g)<p contains=\"p\">en oversigt over ressourcer, der er afsat til gennemførelsen af denne forordning for de næste to år.</p><p contains=\"p\">2. Hvis der sker væsentlige ændringer i forholdene eller markedsvilkårene i de to år, der følger efter fremlæggelsen af den sidste håndhævelsesplan, kan medlemsstaterne fremlægge en revideret håndhævelsesplan.</p></div>"} , 
            {   "id": "art_45", 
            "uri" : "2016/0283/art_45/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 46", "subject" : "Overvågning og gennemførelse af nationale håndhævelsesplaner", "titleHtml" : "Artikel 46", "subjectHtml" : "Overvågning og gennemførelse af nationale håndhævelsesplaner", "content" : "<div id=\"div_art_45\"><p contains=\"p\">1. Kommissionen overvåger gennemførelsen af de nationale håndhævelsesplaner. Kommissionen kan rådgive om gennemførelsen af nationale håndhævelsesplaner, fastsætte benchmarks for de ressourcer, der er nødvendige for gennemførelsen af denne forordning, og fremme bedste praksis.</p><p contains=\"p\">2. Kommissionen vedtager de nødvendige gennemførelsesretsakter for udviklingen af onlinebaserede standardformularer og detaljer vedrørende de nationale håndhævelsesplaner, der er omhandlet i artikel 45. Sådanne gennemførelsesretsakter vedtages efter undersøgelsesproceduren i artikel 48, stk. 2.</p></div>"} , 
            {   "id": "art_46", 
            "uri" : "2016/0283/art_46/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 47", "subject" : "Principper for pålæggelse af sanktioner for overtrædelser inden for EU og udbredte sanktioner", "titleHtml" : "Artikel 47", "subjectHtml" : "Principper for pålæggelse af sanktioner for overtrædelser inden for EU og udbredte sanktioner", "content" : "<div id=\"div_art_46\"><p contains=\"p\">1. Når de kompetente myndigheder pålægger sanktioner i forbindelse med overtrædelser inden for EU og udbredte sanktioner, tager de bl.a. hensyn til følgende:</p>a)<p contains=\"p\">overtrædelsens territoriale omfang</p>b)<p contains=\"p\">den samlede skade eller sandsynlige skade for forbrugerne i andre medlemsstater</p>c)<p contains=\"p\">gentagelsen af overtrædelsen i den samme medlemsstat eller EU.</p><p contains=\"p\">2. Kommissionen kan udstede anbefalinger vedrørende sanktioner for overtrædelser inden for EU og udbredte overtrædelser og deres koordinering i henhold til kapitel IV.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_10", 
            "uri" : "2016/0283/sct_10/dan", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL VIII", "subject" : "AFSLUTTENDE BESTEMMELSER", "titleHtml" : "KAPITEL VIII", "subjectHtml" : "AFSLUTTENDE BESTEMMELSER", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_47", 
            "uri" : "2016/0283/art_47/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48", "subject" : "Udvalgsprocedure", "titleHtml" : "Artikel 48", "subjectHtml" : "Udvalgsprocedure", "content" : "<div id=\"div_art_47\"><p contains=\"p\">1. Kommissionen bistås af et udvalg. Dette udvalg er et udvalg som omhandlet i forordning (EU) nr. 182/2011.</p><p contains=\"p\">2. Når der henvises til dette stykke, finder artikel 5 i forordning (EU) nr. 182/2011 anvendelse.</p></div>"} , 
            {   "id": "art_48", 
            "uri" : "2016/0283/art_48/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 49", "subject" : "Meddelelser", "titleHtml" : "Artikel 49", "subjectHtml" : "Meddelelser", "content" : "<div id=\"div_art_48\"><p contains=\"p\">Medlemsstaterne meddeler Kommissionen teksten til nationale retsforskrifter, som de vedtager, og til aftaler vedrørende andet end enkelttilfælde, som de indgår om forhold omfattet af denne forordning.</p></div>"} , 
            {   "id": "art_49", 
            "uri" : "2016/0283/art_49/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 50", "subject" : "Evaluering", "titleHtml" : "Artikel 50", "subjectHtml" : "Evaluering", "content" : "<div id=\"div_art_49\"><p contains=\"p\">Kommissionen forelægger senest den [xx/xx/20xx, dog inden syv år fra forordningens ikrafttræden] en rapport for Europa-Parlamentet og Rådet om anvendelsen af denne forordning.</p><p contains=\"p\">Rapporten skal indeholde en evaluering af anvendelsen af forordningen, herunder en vurdering af effektiviteten af den lovgivning, der beskytter forbrugernes interesser i henhold til denne forordning, og bl.a. en undersøgelse af, hvordan de erhvervsdrivendes overholdelse af den lovgivning, der beskytter forbrugernes interesser, har udviklet sig på de vigtigste forbrugermarkeder, der er berørt af grænseoverskridende handel.</p></div>"} , 
            {   "id": "art_50", 
            "uri" : "2016/0283/art_50/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 51", "subject" : "Ændring af bilaget til forordning (EU) nr. 2006/2004", "titleHtml" : "Artikel 51", "subjectHtml" : "Ændring af bilaget til forordning (EU) nr. 2006/2004", "content" : "<div id=\"div_art_50\"><p contains=\"p\">I bilaget til forordning (EU) nr. 2006/2004 tilføjes følgende punkter:</p><p contains=\"p\"></p><p contains=\"p\">\"18) Europa-Parlamentets og Rådets direktiv 2011/83/EU af 25. oktober 2011 om forbrugerrettigheder (EUT L 304 af 22.11.2011, s. 64).</p><p contains=\"p\"></p><p contains=\"p\">19) Europa-Parlamentets og Rådets direktiv 2006/123/EF af 12. december 2006 om tjenesteydelser i det indre marked, artikel 20 (EUT L 376 af 27.12.2006, s. 36).</p><p contains=\"p\"></p><p contains=\"p\">20) Europa-Parlamentets og Rådets forordning (EF) nr. 1371/2007 af 23. oktober 2007 om jernbanepassagerers rettigheder og forpligtelser (EUT L 315 af 3.12.2007, s. 14).</p><p contains=\"p\"></p><p contains=\"p\">21) Europa-Parlamentets og Rådets forordning (EF) nr. 1107/2006 af 5. juli 2006 om handicappede og bevægelseshæmmede personers rettigheder, når de rejser med fly (EUT L 204 af 26.7.2006, s. 1).</p><p contains=\"p\">22) Europa-Parlamentets og Rådets forordning (EF) nr. 1008/2008 af 24. september 2008 om fælles regler for driften af lufttrafiktjenester i Fællesskabet, artikel 22, 23 og 24 (EUT L 293 af 31.10.2008, s. 3).</p><p contains=\"p\"></p><p contains=\"p\">23) Europa-Parlamentets og Rådets direktiv 2014/17/EU af 4. februar 2014 om forbrugerkreditaftaler i forbindelse med fast ejendom til beboelse, artikel 10, 11, 13, 14, 15, 16, 17, 18, 21, 22, 23, kapitel 10 og bilag I og II (EUT L 60 af 28.2.2014, s. 34).</p><p contains=\"p\"></p><p contains=\"p\">24) Europa-Parlamentets og Rådets direktiv 2014/92/EU af 23. juli 2014 om sammenlignelighed af gebyrer i forbindelse med betalingskonti, flytning af betalingskonti og adgang til betalingskonti med basale funktioner, artikel 4-18 og artikel 20, stk. 2 (EUT L 257 af 28.8.2014, s. 214).\"</p></div>"} , 
            {   "id": "art_51", 
            "uri" : "2016/0283/art_51/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 52", "subject" : "Ophævelse", "titleHtml" : "Artikel 52", "subjectHtml" : "Ophævelse", "content" : "<div id=\"div_art_51\"><p contains=\"p\">Forordning (EF) nr. 2006/2004 ophæves fra og med [nærværende forordnings anvendelsesdato].</p></div>"} , 
            {   "id": "art_52", 
            "uri" : "2016/0283/art_52/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 53", "subject" : "Ikrafttræden og anvendelse", "titleHtml" : "Artikel 53", "subjectHtml" : "Ikrafttræden og anvendelse", "content" : "<div id=\"div_art_52\"><p contains=\"p\">Denne forordning træder i kraft på tyvendedagen efter dens offentliggørelse i Den Europæiske Unions Tidende.</p><p contains=\"p\">Denne forordning anvendes fra [et år efter datoen for dens ikrafttræden].</p><p contains=\"p\">Artikel 51 finder dog anvendelse fra [denne forordnings ikrafttræden].</p><p contains=\"p\">Denne forordning er bindende i alle enkeltheder og gælder umiddelbart i hver medlemsstat.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        