{   "id": "ACT", 
            "uri" : "2016/0283/eng", "idFmxElement" : "act","num" : "0283", "eli_lang_code" : "eng", "year" : "2016", "commented" : "true", "title" : "Proposal for a REGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL ", "subject" : "on cooperation between national authorities responsible for the enforcement of consumer protection laws ", "titleHtml" : "<p>Proposal for a</p><p>REGULATION OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL</p>", "subjectHtml" : "<p>on cooperation between national authorities responsible for the enforcement of consumer protection laws</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0283/preamble/eng", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">THE EUROPEAN PARLIAMENT AND THE COUNCIL OF THE EUROPEAN UNION,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Having regard to the Treaty establishing the European Union, and in particular Article 114 thereof,</p><p contains=\"p\">Having regard to the proposal from the European Commission,</p><p contains=\"p\">After transmission of the draft legislative act to the national parliaments,</p><p contains=\"p\">Having regard to the opinion of the European Economic and Social Committee<p contains=\"p\">OJ C 108, 30.4.2004, p. 86.</p>,</p><p contains=\"p\">Acting in accordance with the ordinary legislative procedure,</p><p contains=\"p\">Whereas:</p>(1)<p contains=\"p\">Regulation (EC) No 2006/2004 of the European Parliament and of the Council<p contains=\"p\">Regulation (EC) 2006/2004 of the European Parliament and of the Council on cooperation between national authorities responsible for the enforcement of consumer protection laws (OJ L 364, 9.12.2004, p. 1).</p>provides for harmonised rules and procedures to facilitate cooperation between national authorities responsible for the enforcement of cross-border consumer protection laws. Article 21a provides for a review of the effectiveness and operational mechanisms of that Regulation and pursuant to that Article, the Commission concluded that Regulation (EC) No 2006/2004 is not sufficient to effectively address the enforcement challenges of the Single Market, and in particular the Digital Single Market,</p>(2)<p contains=\"p\">The Digital Single Market Strategy adopted by the Commission on 6 May 2015 identified as one of the priorities the need to enhance consumer trust through more rapid, agile and consistent enforcement of consumer rules. The Single Market Strategy adopted by the Commission on 28 October 2015 reiterated that enforcing Union consumer protection legislation should be further strengthened by the Regulation on Consumer Protection Cooperation,</p>(3)<p contains=\"p\">The resulting ineffective enforcement of cross-border infringements, in particular in the digital environment, enables traders to evade enforcement by relocating within the Union, giving rise to a distortion of competition for law-abiding traders operating either domestically or cross-border, and thus directly harming consumers and undermineing consumer confidence in cross-border transactions and the Single Market. An increased level of harmonisation setting effective and efficient enforcement cooperation among competent public enforcement authorities is therefore necessary to detect, investigate and order the cessation of intra-Union infringements and widespread infringements,</p>(4)<p contains=\"p\">Regulation (EC) No 2006/2004 of the European Parliament and of the Council established a network of competent public authorities throughout the Union. Effective coordination among different competent authorities participating in the network, as well as other public authorities at the level of Member States, is necessary. The coordination role of the single liaison office should be entrusted to a competent authority in each Member State that has sufficient powers and resources to undertake this key role in the network of competent authorities,</p>(5)<p contains=\"p\">Consumers should also be protected from short-lived intra-Union infringements and widespread infringements that only last for a short period of time but whose harmful effects may continue long after the infringement has stopped. Competent authorities should have the necessary powers to investigate and order a cessation of such infringements in the future,</p>(6)<p contains=\"p\">Competent authorities should have a minimum set of powers of investigation and enforcement to apply this Regulation effectively, to cooperate with each other, and to deter traders from committing intra-Union infringements and widespread infringements. Those powers should be adequate to tackle the enforcement challenges of e-commerce and the digital environment where the possibilities of a trader easily concealing its identity or changing it are of particular concern. Those powers should ensure that evidence can be validly exchanged among competent authorities to achieve effective enforcement at an equal level in all Member States,</p>(7)<p contains=\"p\">Member States may choose whether the competent authorities exercise those powers directly under their own authority or by application to the competent courts. Where the Member States choose that competent authorities exercise their powers by application to the competent courts, Member States should ensure that those powers can be exercised effectively and in a timely manner and that the cost of exercise of those powers be proportionate and does not hamper the application of this Regulation,</p>(8)<p contains=\"p\">When responding to requests made through the mutual assistance mechanism, competent authorities should, where appropriate, also make use of other powers or measures granted to them at the national level, including the power to initiate or refer matters for criminal prosecution. It is of the utmost importance that courts and other authorities, in particular those involved in criminal prosecution, have the necessary means and powers to cooperate with competent authorities effectively and in a timely manner,</p>(9)<p contains=\"p\">Competent authorities should be in a position to open investigations on their own initiative if they become aware of intra-Union infringements or widespread infringements by means other than consumer complaints. This is particularly necessary to ensure effective cooperation among competent authorities when addressing widespread infringements,</p>(10)<p contains=\"p\">Competent authorities should have access to all necessary evidence, data and information to determine whether an intra-Union infringement or widespread infringement has occurred, and in particular to identify the trader responsible, irrespective of who possesses this evidence, information or data, of where it is located and of its format. Competent authorities should be able to directly request that third parties in the digital value chain provide all the evidence, data and information necessary,</p>(11)<p contains=\"p\">Competent authorities should be able to verify compliance with consumer protection legislation and to obtain evidence of intra-Union infringements or widespread infringements, especially those that take place during or after the purchase of goods and services. They should therefore have the power to make test purchases and to purchase goods or services under a cover identity,</p>(12)<p contains=\"p\">In the digital environment in particular, the competent authorities should be able to stop infringements quickly and effectively, notably where the trader selling goods or services conceals its identity or relocates within the Union or to a third country to avoid enforcement. In cases where there is a risk of serious and irreparable harm to consumers, the competent authorities should to be able to adopt interim measures to prevent such harm or reduce it, including, where necessary, the suspension of a website, domain or a similar digital site, service or account. Furthermore, the competent authorities should have the power to take down or have a third party service provider take down a website, domain or a similar digital site, service or account,</p>(13)<p contains=\"p\">In order to ensure that traders are sufficiently deterred from committing or repeating infringements and that they will not profit from those infringements, the rules on penalties which have been adopted by Member States in accordance with the requirements of Union laws that protect consumers’ interests should also be applied to intra-Union infringements and widespread infringements. For those same reasons, consumers should be entitled to redress for harm caused by such infringements.</p>(14)<p contains=\"p\">As regards consumer redress, the competent authorities should choose proportionate, just and reasonable measures that would prevent or reduce the risk of recurrence or repetition of infringements, taking into account in particular the anticipated benefits to consumers and the reasonable administrative costs likely to be associated with the implementation of those measures. Where the consumers concerned cannot be identified or where they cannot be identified without disproportionate cost to the trader responsible, the competent authority may order that the restitution of profits obtained through the infringement be paid to the public purse or to a beneficiary designated by the competent authority or under national legislation,</p>(15)<p contains=\"p\">The effectiveness and efficacy of the mutual assistance mechanism should be improved. Information requested should be provided in a timely manner and the necessary enforcement measures should be adopted in a timely manner. The Commission should therefore set binding time periods for competent authorities to reply to information and enforcement requests, and clarify procedural and other aspects of handling information and enforcement requests, by means of implementing measures,</p>(16)<p contains=\"p\">The Commission must be better able to coordinate and monitor the functioning of the mutual assistance mechanism, issue guidance, make recommendations and issue opinions to the Member States when problems arise. The Commission also must be better able to effectively and quickly assist competent authorities to resolve disputes over the interpretation of their obligations of the competent authorities stemming from the mutual assistance mechanism,</p>(17)<p contains=\"p\">Harmonised rules setting out the procedure for the coordination of the surveillance, investigation and enforcement of widespread infringements should be provided. Coordinated actions against widespread infringements should ensure that competent authorities may choose the most appropriate and efficient tools to stop widespread infringements and to ensure consumer compensation,</p>(18)<p contains=\"p\">Coordinated screening of online e-commerce websites (sweeps) are another form of enforcement coordination that has proven to be an effective tool against infringements that should be retained and strengthened in the future,</p>(19)<p contains=\"p\">Widespread infringements with a Union dimension may cause large scale harm to a majority of consumers in the Union. They therefore require a specific Union-level coordination procedure with the Commission as the mandatory coordinator. To ensure that the procedure is launched in a timely, coherent and effective manner and that the conditions are verified in a uniform manner, the Commission should be in charge of verifying whether the conditions for the launch of the procedure are fulfilled. Evidence and information collected during the common action should be used seamlessly in national proceedings when required,</p>(20)<p contains=\"p\">In the context of widespread infringements and widespread infringement with a Union dimension, the rights of defence of the traders concerned should be respected. This requires, in particular, giving the trader the right to be heard and to use the language of its choice during the proceedings,</p>(21)<p contains=\"p\">If a trader responsible for the widespread infringement or the widespread infringement with a Union dimension fails to cease the infringement voluntarily, the competent authorities of the Member States concerned should designate one competent authority in a Member State to take the enforcement action adapted to preserve the rights of consumers residing in the other Member States concerned by the infringement. That competent authority should be designated, taking into account its capacity to take effective action against the trader, for instance where the trader is established in the Member State of that authority. The designated competent authority should act as if the consumers of the other Member States were its own consumers. Where necessary, to avoid extraterritorial application of the law, several or all the Member States concerned by the infringement should be allowed to adopt enforcement measures at the same time to protect their own consumers or consumers residing in other Member States. This</p>(22)<p contains=\"p\">The surveillance mechanism and alert mechanism should be strengthened to ensure the timely and effective detection of widespread infringements. The information which should be exchanged and the follow up required following an exchange of information should be clarified in order to ensure that alerts that require action are duly acted upon and addressed. The Commission should coordinate the functioning of the surveillance mechanism,</p>(23)<p contains=\"p\">Consumer organisations play an essential role in informing consumers about their rights and educating them and protecting their interests, including the settlement of disputes. Consumers should be encouraged to cooperate with the competent authorities to strengthen the application of this Regulation. Consumer organisations, in particular consumer organisations that may be delegated enforcement tasks under this Regulation and European Consumer Centres, should be in a position to notify competent authorities of suspected infringements and share information needed to detect, investigate and stop intra-Union infringements and widespread infringements with them,</p>(24)<p contains=\"p\">Infringements which are widespread throughout the Union should be effectively and efficiently resolved. To this end, enforcement prioritisation and planning at the Member State level should be coordinated and the available resources of competent authorities should be pooled. A system of biennial rolling enforcement plans should be put in place to achieve this,</p>(25)<p contains=\"p\">Data related to consumer complaints may help<p contains=\"p\">Commission Recommendation on the use of harmonised methodology for classifying consumer complaints and enquiries (2010/304/EU, OJ L 136, 2.6. 2010, p. 1-31).</p>. That Recommendation should be implemented to fully support enforcement cooperation and facilitate the detection of intra-Union infringements and widespread infringements,</p>(26)<p contains=\"p\">Enforcement</p>(27)<p contains=\"p\">In order to ensure uniform conditions for the implementation and exercise of the minimum powers of competent authorities, set time limits and set out other details of procedures to address intra-Union infringements, widespread infringements and details of the surveillance mechanism and administrative cooperation among competent authorities, implementing powers should be conferred on the Commission. Those powers should be exercised in accordance with Regulation (EU) No 182/2011 of the European Parliament and of the Council<p contains=\"p\">Regulation (EU) No 182/2011 of the European Parliament and of the Council of 16 February 2011 laying down the rules and general principles concerning mechanisms for control by Member States of the Commission's exercise of implementing powers (OJ L 55, 28.2. 2011, p. 13-18).</p>,</p>(28)<p contains=\"p\">The examination procedure should be used for the adoption of the acts pursuant to Articles 10, 11, 12, 13, 15, 20, 27, 31, 32, 34, 35, 36, 37, 39, 43 and 46 of this Regulation given that those acts are of general scope,</p>(29)<p contains=\"p\">This Regulation complements sectoral Union rules providing for cooperation among sectoral regulators and sectoral Union rules on the compensation of consumers for harm resulting from infringements of those rules. This Regulation is without prejudice to other cooperation systems and networks set out in sectoral Union legislation. This Regulation furthers cooperation and coordination among the consumer protection network and the networks of regulatory bodies and authorities established by sectoral Union legislation,</p>(30)<p contains=\"p\">This Regulation is without prejudice to the existing Union rules concerning the powers of national regulatory bodies established by Union sectoral legislation. Where appropriate and possible, those bodies should use the powers available to them under Union and national law to cease or prohibit intra-Union infringements or widespread infringements or to assist the competent authorities in doing so,</p>(31)<p contains=\"p\">For the calculation of compensation for harm to the collective interests of consumers, the rules of Union sectoral for passengers such as Regulation (EC) No 261/2004 of the European Parliament and of the Council<p contains=\"p\">Regulation (EC) No 261/2004 of the European Parliament and of the Council of 11 February 2004 establishing common rules on compensation and assistance to air passengers in the event of denied boarding and of cancellation or long delay of flights (OJ L 46, 17.2.2004, p. 1).</p>, Regulation (EC) No 1371/2007 of the European Parliament and of the Council<p contains=\"p\">Regulation (EC) No 1371/2007 of the European Parliament and of the Council of 23 October 2007 on railway passenger rights and obligations (OJ L 315, 3.12.2007, p. 14).</p>, Regulation (EU) No 1177/2010 of the European Parliament and of the Council<p contains=\"p\">Regulation (EU) No 1177/2010 of the European Parliament and of the Council of 24 November 2010 concerning the rights of passengers when travelling by sea and inland waterway (OJ L 334, 17.12.2010, p. 1)</p>and Regulation (EU) No 181/2011 of the European Parliament and of the Council<p contains=\"p\">Regulation (EU) No 181/2011 of the European Parliament and of the Council of 16 February 2011 on the rights of passengers in bus and coach transport and amending Regulation (EC) No 2006/2004 (OJ L 55, 28.2.2011, p. 1).</p>should apply. Where the sectoral Union legislation does not cover compensation for the harm caused by intra-Union or widespread infringements, the compensation should be established based on applicable national law,</p>(32)<p contains=\"p\">This Regulation is without prejudice to the role and the powers of the competent authorities and of the European Banking Authority in relation to the protection of the collective economic interests of consumers in matters concerning payment accounts services and credit agreements relating to residential immovable property under Directive 2014/17/EU of the European Parliament and of the Council<p contains=\"p\">Directive 2014/17/EU of the European Parliament and of the Council of 4 February 2014 on credit agreements for consumers relating to residential immovable property (OJ L 60, 28.2.2014, p. 34)</p>and Directive 2014/92/EU of the European Parliament and of the Council<p contains=\"p\">Directive 2014/92/EU of the European Parliament and of the Council of 23 July 2014 on the comparability of fees related to payment accounts, payment account switching and access to payment accounts with basic features (OJ L 257, 28.8.2014, p. 214)</p>.</p>(33)<p contains=\"p\">In view of the existing cooperation mechanisms under Directive 2014/17/EU of the European Parliament and of the Council and Directive 2014/92/EU of the European Parliament and of the Council, the mutual assistance mechanism (Chapter III) shall not apply to intra-Union infringements of these Directives.</p>(34)<p contains=\"p\">This Regulation is without prejudice to penalties laid down in sectoral Union legislation and Union consumer legislation and applied to national infringements. The competent authorities should, as appropriate, apply the provisions of national law implementing those provisions, taking into account the actual scale and scope of the infringement and the harm caused by the infringement to consumers in other Member States,</p>(35)<p contains=\"p\">This Regulation respects fundamental rights and observes the principles recognised in particular by the Charter of Fundamental Rights of the European Union<p contains=\"p\">OJ C 364, 18.12.2000, p. 1.</p>. Accordingly this Regulation should be interpreted and applied with respect to those rights and principles. When exercising the minimum powers set out in this Regulation, the competent authorities should strike an appropriate balance between the interests protected by fundamental rights such as a high level of consumer protection, the freedom to conduct business and freedom of information.</p>(36)<p contains=\"p\">Since the objective of this Regulation, namely cooperation between national authorities responsible for the enforcement of consumer protection law, cannot be sufficiently achieved by the Member States because they cannot ensure cooperation and coordination by acting alone, and this objective can therefore, by reason of its territorial and personal scope, be better achieved at the Union level, the Union may adopt measures, in accordance with the principle of subsidiarity as set out in Article 5 of the Treaty on European Union. In accordance with the principle of proportionality, as set out in that Article, this Regulation does not go beyond what is necessary in order to achieve this objective,</p>(37)<p contains=\"p\">Regulation (EC) No 2006/2004 should therefore be repealed,</p><p contains=\"p\">HAVE ADOPTED THIS REGULATION:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0283/art_1/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "", "subject" : "", "titleHtml" : "", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"></div>"} , 
            {   "id": "section_1", 
            "uri" : "2016/0283/sct_1/eng", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPTER I", "subject" : "INTRODUCTORY PROVISIONS", "titleHtml" : "CHAPTER I", "subjectHtml" : "INTRODUCTORY PROVISIONS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0283/art_2/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 1", "subject" : "Subject matter", "titleHtml" : "Article 1", "subjectHtml" : "Subject matter", "content" : "<div id=\"div_art_2\"><p contains=\"p\">This Regulation lays down the conditions under which the competent authorities in the Member States designated as responsible for the enforcement of the laws that protect consumers' interests cooperate with each other and with the Commission in order to ensure compliance with those laws and the smooth functioning of the internal market and in order to enhance the protection of consumers' economic interests.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0283/art_3/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 2", "subject" : "Scope", "titleHtml" : "Article 2", "subjectHtml" : "Scope", "content" : "<div id=\"div_art_3\"><p contains=\"p\">1. This Regulation applies to intra-Union infringements and widespread infringements defined in points (b) and (c) of Article 3.</p><p contains=\"p\">2. This Regulation also applies to short-lived intra-Union infringements and widespread infringements, even if those infringements have ceased before enforcement started or could be completed.</p><p contains=\"p\">3. This Regulation shall be without prejudice to the Union rules on private international law, in particular rules related to court jurisdiction and applicable laws.</p><p contains=\"p\">4. This Regulation shall be without prejudice to the application in the Member States of measures relating to judicial cooperation in criminal and civil matters, in particular the operation of the European Judicial Network.</p><p contains=\"p\">5. This Regulation shall be without prejudice to the fulfilment by the Member States of any additional obligations in relation to mutual assistance for the protection of the collective economic interests of consumers, including criminal matters stemming from other legal acts, including bilateral or multilateral agreements.</p><p contains=\"p\">6. This Regulation shall be without prejudice to the role and powers of competent authorities and European Banking Authority under Directive 2014/17/EU of the European Parliament and of the Council of 4 February 2014 on credit agreements for consumers relating to residential immovable property and Directive 2014/92/EU of the European Parliament and of the Council of 23 July 2014 on the comparability of fees related to payment accounts, payment account switching and access to payment accounts.</p><p contains=\"p\">7. Chapter III of this Regulation shall not apply to intra-Union infringements of the following legislation:</p>(a)<p contains=\"p\">Directive 2014/17/EU of the European Parliament and of the Council of 4 February 2014 on credit agreements for consumers relating to residential immovable property</p>(b)<p contains=\"p\">Directive 2014/92/EU of the European Parliament and of the Council of 23 July 2014 on the comparability of fees related to payment accounts, payment account switching and access to payment accounts with basic features.</p><p contains=\"p\">8. This Regulation shall be without prejudice to Directive 2009/22/EC of the European Parliament and of the Council<p contains=\"p\">Directive 2009/22/EC of the European Parliament and of the Council of 23 April 2009 on injunctions for the protection of consumers' interests (OJ L 110, 1.5.2009, p. 30).</p>.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0283/art_4/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 3", "subject" : "", "titleHtml" : "Article 3", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Definitions</p><p contains=\"p\">For the purposes of this Regulation, the following definitions apply:</p>(a)<p contains=\"p\">‘laws that protect consumers' interests’ means the Directives as transposed into the internal legal order of the Member States and the Regulations listed in the Annex;</p>(b)<p contains=\"p\">‘intra-Union infringement’ means any ongoing or ceased act or omission contrary to the laws that protect consumers' interests that harmed, harms, or is likely to harm the collective interests of consumers residing in a Member State other than the Member State where the act or omission originated or took place, where the trader responsible for the act or omission is established or where evidence or assets of the trader pertaining to the act or omission are to be found;</p>(c)<p contains=\"p\">'widespread infringement' means:</p>(1)<p contains=\"p\">any act or omission contrary to the laws that protect consumers' interests that harmed, harms, or is likely to harm the collective interests of consumers residing in at least two Member States other than the Member State where the act or omission originated or took place, or where the trader responsible for the act or omission is established, or where evidence or assets pertaining to the act or omission are to be found; irrespective of whether the act or omission is ongoing or has ceased; or</p>(2)<p contains=\"p\">any acts or omissions contrary to the laws that protect consumers interests that have common features, such as the same unlawful practice, the same interest being infringed or that are occurring concurrently, in at least two Member States;</p>(d)<p contains=\"p\">‘applicant authority’ means the competent authority that makes a request for mutual assistance;</p>(e)<p contains=\"p\">‘requested authority’ means the competent authority that receives a request for mutual assistance;</p>(f)<p contains=\"p\">‘trader’ means any natural or legal person, irrespective of whether privately or publicly owned, who is acting for purposes relating to his trade, business, craft or profession, including through any other person acting in his name or on his behalf;</p>(g)<p contains=\"p\">‘market surveillance’ means activities, actions or measures of a competent authority designed to detect whether intra-Union infringements or widespread infringements have taken or are taking place;</p>(h)<p contains=\"p\">‘consumer complaint’ means a statement, supported by reasonable evidence, that a trader has committed, or is likely to commit, an infringement of the laws that protect consumers' interests;</p>(i)<p contains=\"p\">‘harm to collective interests of consumers’ means actual or potential harm to the interests of a number of consumers that are concerned by intra-Union infringements or widespread infringements; and that shall be presumed in particular where the infringement potentially; or actually harmed, harms or is likely to harm a significant number of consumers in a similar situation.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0283/art_5/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 4", "subject" : "Limitation periods for infringements", "titleHtml" : "Article 4", "subjectHtml" : "Limitation periods for infringements", "content" : "<div id=\"div_art_5\"><p contains=\"p\">1. The competent authorities may investigate infringements referred to in Article 2 and prohibit traders from engaging in such infringements in the future. The competent authorities may impose penalties for those infringements within five years from the cessation of the infringement.</p><p contains=\"p\">2. The limitation period for the imposition of penalties shall begin to run on the day on which the infringement ceased.</p><p contains=\"p\">3. Any action taken by the competent authority for the purpose of the investigation or enforcement proceedings in respect of the infringement shall suspend the limitation period for the imposition of penalties until the final decision concerning the matter is adopted. The limitation period for the imposition of penalties shall be suspended for as long as the decision, order or other action of the competent authority is the subject of proceedings pending before a court.</p></div>"} ] } , 
            {   "id": "section_2", 
            "uri" : "2016/0283/sct_2/eng", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPTER II", "subject" : "COMPETENT AUTHORITIES AND THEIR POWERS", "titleHtml" : "CHAPTER II", "subjectHtml" : "COMPETENT AUTHORITIES AND THEIR POWERS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_6", 
            "uri" : "2016/0283/art_6/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 5", "subject" : "Competent authorities and single liaison offices", "titleHtml" : "Article 5", "subjectHtml" : "Competent authorities and single liaison offices", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Each Member State shall designate as the competent authorities public authorities established either at national, regional or local level with specific responsibilities to enforce the laws that protect consumers' interests.</p><p contains=\"p\">2. Competent authorities shall fulfil their obligations under this Regulation as though acting on behalf of consumers in their own Member State and on their own account.</p><p contains=\"p\">3. Each Member State shall designate one competent authority as single liaison office.</p><p contains=\"p\">4. The single liaison office shall be responsible for coordinating investigation and enforcement activities related to intra-Union infringements and widespread infringements by the competent authorities, other public authorities as set out in Article 6, designated bodies as set out in Article 13 and entities participating in the alert mechanism as set out in Article 34.</p><p contains=\"p\">5. Member States shall ensure that competent authorities and single liaison offices have the adequate resources necessary for the application of this Regulation and for the effective use of their powers pursuant to Article 8, including sufficient budgetary and other resources, expertise, procedures and other arrangements.</p><p contains=\"p\">6. Where there is more than one competent authority on their territory, Member States shall ensure that their respective duties are clearly defined and that those authorities collaborate closely so that they can discharge their respective duties effectively.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0283/art_7/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 6", "subject" : "Cooperation with other public authorities and designated bodies", "titleHtml" : "Article 6", "subjectHtml" : "Cooperation with other public authorities and designated bodies", "content" : "<div id=\"div_art_7\"><p contains=\"p\">1. Each Member State may impose an obligation on other public authorities to assist competent authorities in the fulfilment of their obligations.</p><p contains=\"p\">2. A competent authority may request the other public authorities referred to in paragraph 1 to take all necessary enforcement measures available to them under national law to bring about the cessation or prohibition of intra-Union infringements and widespread infringements.</p><p contains=\"p\">3. The Member States shall ensure that the other public authorities have the means and powers necessary to cooperate effectively with the competent authorities in the application of this Regulation. Those other public authorities shall regularly inform the competent authority about the measures taken in the application of this Regulation.</p><p contains=\"p\">4. Each Member State may designate bodies having a legitimate interest in the cessation or prohibition of infringements (\"designated bodies\") to gather the necessary information and to take the necessary enforcement measures available to them under national law on behalf of a requested competent authority.</p><p contains=\"p\">5. Member States shall ensure cooperation between the competent authorities and designated bodies, in particular to ensure that infringements referred to in Article 2 are brought to the attention of competent authorities without delay.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0283/art_8/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 7", "subject" : "Information and lists", "titleHtml" : "Article 7", "subjectHtml" : "Information and lists", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Each Member State shall communicate without delay to the Commission and the other Member States the identities of the competent authorities, of the single liaison office, of the designated bodies as set out in Article 13 and of the entities participating in the alert mechanism as set out in Article 34, as well as any changes thereto.</p><p contains=\"p\">2. The Commission shall maintain and update a publicly available list of single liaison offices, competent authorities, designated bodies and entities on its website.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0283/art_9/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 8", "subject" : "Minimum powers of competent authorities", "titleHtml" : "Article 8", "subjectHtml" : "Minimum powers of competent authorities", "content" : "<div id=\"div_art_9\"><p contains=\"p\">1. Each competent authority shall have the investigation and enforcement powers necessary for the application of this Regulation and shall exercise them in accordance with this Regulation and national law.</p><p contains=\"p\">2. Each competent authority shall have at least the following powers and exercise them under the conditions set out in Article 9, to:</p>(a)<p contains=\"p\">have access to any relevant document, data or information related to an infringement under this Regulation, in any form or format and irrespective of the medium on which or the place where they are stored;</p>(b)<p contains=\"p\">require the supply by any natural or legal person, including banks, internet service providers, domain registries and registrars and hosting service providers of any relevant information, data or document in any format or form and irrespective of the medium on which or the place where they are stored, for the purpose of among others identifying and following financial and data flows, or of ascertaining the identity of persons involved in financial and data flows, bank account information and ownership of websites;</p>(c)<p contains=\"p\">require any public authority, body or agency within the Member State of the competent authority to supply any relevant information, data or document in any format or form and irrespective of the medium on which or the place where they are stored, for the purpose among others, of identifying and following of financial and data flows, or of ascertaining the identity of persons involved in financial and data flows, bank account information and ownership of websites;</p>(d)<p contains=\"p\">carry out the necessary on-site inspections, including in particular the power to enter any premises, land or means of transport or to request other authorities to do so in order to examine, seize, take or obtain copies of information, data or documents, irrespective of the medium on which they are stored; to seal any premises or information, data or documents for a necessary period and to the extent necessary for the inspection; to request any representative or member of the staff of the trader concerned to give explanations on facts, information or documents relating to the subject matter of the inspection and to record the answers;</p>(e)<p contains=\"p\">purchase goods or services as test purchases in order to detect infringements under this Regulation and obtain evidence;</p>(f)<p contains=\"p\">purchase goods or services under a cover identity in order to detect infringements and to obtain evidence;</p>(g)<p contains=\"p\">adopt interim measures to prevent the risk of serious and irreparable harm to consumers, in particular the suspension of a website, domain or a similar digital site, service or account;</p>(h)<p contains=\"p\">start investigations or procedures to bring about the cessation or prohibition of intra-Union infringements or widespread infringements of its own initiative and where appropriate to publish information about this;</p>(i)<p contains=\"p\">obtain a commitment from the trader responsible for the intra-Union infringement or widespread infringement to cease the infringement and where appropriate to compensate consumers for the harm caused;</p>(j)<p contains=\"p\">request in writing the cessation of the infringement by the trader;</p>(k)<p contains=\"p\">bring about the cessation or the prohibition of the infringement;</p>(l)<p contains=\"p\">close down a website, domain or similar digital site, service or account or a part of it, including by requesting a third party or other public authority to implement such measures;</p>(m)<p contains=\"p\">impose penalties, including fines and penalty payments, for intra-Union infringements and widespread infringements and for the failure to comply with any decision, order, interim measure, commitment or other measure adopted pursuant to this Regulation;</p>(n)<p contains=\"p\">order the trader responsible for the intra-Union infringement or widespread infringement to compensate consumers that have suffered harm as a consequence of the infringement including, among others, monetary compensation, offering consumers the option to terminate the contract or other measures ensuring redress to consumers who have been harmed as a result of the infringement;</p>(o)<p contains=\"p\">order the restitution of profits obtained as a result of infringements, including an order that those profits are paid to the public purse or to a beneficiary designated by the competent authority or under national legislation;</p>(p)<p contains=\"p\">publish any final decisions, interim measures or orders, including the publication of the identity of the trader responsible for the intra-Union infringement or widespread infringement;</p>(q)<p contains=\"p\">consult consumers, consumer organisations, designated bodies and other persons concerned about the effectiveness of the proposed commitments in ceasing the infringement and removing the harm caused by it.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0283/art_10/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 9", "subject" : "Exercise of minimum powers", "titleHtml" : "Article 9", "subjectHtml" : "Exercise of minimum powers", "content" : "<div id=\"div_art_10\"><p contains=\"p\">1. The competent authorities shall exercise the powers set out in Article 8 in accordance with this Regulation and national law either:</p>(a)<p contains=\"p\">directly under their own authority; or</p>(b)<p contains=\"p\">by application to courts competent to grant the necessary decision, including, where appropriate, by appeal, if the application to grant the necessary decision is not successful.</p><p contains=\"p\">2. Insofar as competent authorities exercise their powers by application to courts, those courts shall have the power to grant the necessary decisions and shall act within the framework of this Regulation.</p><p contains=\"p\">3. The Member States shall ensure that the court fees and other costs linked to the adoption of the court decisions in the proceedings initiated in application of this Regulation are proportionate and do not hamper the application of this Regulation.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0283/art_11/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 10", "subject" : "Implementing powers", "titleHtml" : "Article 10", "subjectHtml" : "Implementing powers", "content" : "<div id=\"div_art_11\"><p contains=\"p\">The Commission may adopt implementing acts setting out the conditions for the implementation and exercise of the minimum powers of competent authorities referred to in Article 8. Those implementing acts shall be adopted in accordance with the examination procedure referred to in Article 48(2).</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_3", 
            "uri" : "2016/0283/sct_3/eng", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPTER III", "subject" : "MUTUAL ASSISTANCE MECHANISM", "titleHtml" : "CHAPTER III", "subjectHtml" : "MUTUAL ASSISTANCE MECHANISM", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_12", 
            "uri" : "2016/0283/art_12/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 11", "subject" : "Requests for information", "titleHtml" : "Article 11", "subjectHtml" : "Requests for information", "content" : "<div id=\"div_art_12\"><p contains=\"p\">1. A requested authority shall, on request from an applicant authority, supply any relevant information required to establish whether an intra-Union infringement has occurred and to bring about the cessation of that infringement. The requested authority shall notify the Commission without delay of the request for information and of its reply.</p><p contains=\"p\">2. The requested authority shall undertake the appropriate investigations or take any other necessary or appropriate measures in order to gather the required information. If necessary, those investigations shall be carried out with the assistance of other public authorities or designated bodies.</p><p contains=\"p\">3. On request from the applicant authority, the requested authority may allow competent officials of the applicant authority to accompany the officials of the requested authority in the course of their investigations.</p><p contains=\"p\">4. The requested authority shall reply to the request using the procedure for information requests and within the time limits set out by the Commission in the implementing act.</p><p contains=\"p\">5. The Commission shall adopt implementing acts setting out the time limits, standard forms and details of the procedures for requests for information. The implementing acts shall be adopted in accordance with the examination procedure referred to in Article 48(2).</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0283/art_13/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 12", "subject" : "Requests for enforcement measures", "titleHtml" : "Article 12", "subjectHtml" : "Requests for enforcement measures", "content" : "<div id=\"div_art_13\"><p contains=\"p\">1. A requested authority shall, on request from an applicant authority, take all necessary enforcement measures to bring about the cessation or prohibition of the intra-Union infringement, including imposing penalties and ordering or facilitating the compensation of consumers for harm caused by the infringement.</p><p contains=\"p\">2. In order to fulfil its obligations laid down in paragraph 1, the requested authority shall exercise the powers set out under Article 8 and any additional powers granted to it under national law. The requested authority shall determine the enforcement measures appropriate to bring about the cessation or prohibition of the intra-Union infringement in a proportionate, efficient and effective way. If necessary, those measures shall be determined and implemented with the assistance of other public authorities.</p><p contains=\"p\">3. The requested authority shall regularly inform and consult the applicant authority about the steps and measures taken. The requested authority shall notify through the database set out in Article 43 the applicant authority, the competent authorities of other Member States and the Commission of the measures taken and their effect on the intra-Union infringement without delay, including the following:</p>(a)<p contains=\"p\">whether interim measures have been imposed;</p>(b)<p contains=\"p\">whether the infringement has ceased;</p>(c)<p contains=\"p\">which penalties have been imposed;</p>(d)<p contains=\"p\">to what extent consumers have been compensated</p>(e)<p contains=\"p\">whether the measures taken have been implemented.</p><p contains=\"p\">4. The requested authority shall reply to the request using the procedures for requests for enforcement measures and within the time limits set out by the Commission in the implementing act.</p><p contains=\"p\">5. The Commission shall adopt implementing acts setting out the time limits, standard forms and details of the procedures for requests for enforcement measures. The implementing acts shall be adopted in accordance with the examination procedure referred to in Article 48(2).</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0283/art_14/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 13", "subject" : "Role of designated bodies", "titleHtml" : "Article 13", "subjectHtml" : "Role of designated bodies", "content" : "<div id=\"div_art_14\"><p contains=\"p\">1. The requested authority may instruct a designated body to gather the necessary information or take the enforcement measures necessary to bring about the cessation or prohibition of the infringement. The requested authority may only do so where that body is likely to obtain the requested information or to bring about the cessation or prohibition of the infringement as efficiently and as effectively as the requested authority.</p><p contains=\"p\">2. The requested authority shall ensure that the instruction of the designated body does not lead to the disclosure of information which is subject to the rules on confidentiality and professional and commercial secrecy set out in Article 41.</p><p contains=\"p\">3. Where the designated body fails to bring about the cessation or prohibition of the intra-Union infringement within the time limit set out pursuant to Article 11(4) and Article 12(4), the requested authority itself shall act upon the request pursuant to Articles 11 and 12.</p><p contains=\"p\">4. Before instructing the designated body, the requested competent authority shall consult the applicant authority about its intention to instruct a designated body. Where the applicant authority does not agree with the instruction of a designated body, it shall inform the requested authority in writing without delay and give grounds for its objection. In that case, the requested authority shall not instruct the designated body and shall act itself on the request.</p><p contains=\"p\">6. The Commission shall adopt implementing acts setting out the time limits, standard forms and details of the procedures involving designated bodies. The implementing acts shall be adopted in accordance with the examination procedure referred to in Article 48(2).</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0283/art_15/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 14", "subject" : "Procedure for mutual assistance requests", "titleHtml" : "Article 14", "subjectHtml" : "Procedure for mutual assistance requests", "content" : "<div id=\"div_art_15\"><p contains=\"p\">1. In requests for mutual assistance, the applicant authority shall provide sufficient information to enable a requested authority to fulfil the request, including any necessary evidence obtainable only in the Member State of the applicant authority.</p><p contains=\"p\">2. Requests shall be sent by the applicant authority to the single liaison office of the Member State of the requested authority and to the single liaison office of the Member State of the applicant authority for information. The single liaison office of the Member State of the requested authority shall pass the requests on to the appropriate competent authority without delay.</p><p contains=\"p\">3. Requests for mutual assistance and all communication linked to them shall be made in writing using standard forms and communicated electronically via the database established pursuant to Article 43.</p><p contains=\"p\">4. The languages used for requests for mutual assistance and for all communication linked to them shall be agreed upon by the competent authorities concerned.</p><p contains=\"p\">5. If no agreement about languages can be reached, requests shall be sent in the official language of the Member State of the applicant authority and replies in the official language of the Member State of the requested authority. In that case, each competent authority shall ensure the necessary translations of the requests, replies and other documents that it receives from another competent authority.</p><p contains=\"p\">6. The requested authority shall reply directly to the applicant authority and to the single liaison offices of the Member States of the applicant and requested authorities.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0283/art_16/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 15", "subject" : "Refusal to comply with a request for mutual assistance", "titleHtml" : "Article 15", "subjectHtml" : "Refusal to comply with a request for mutual assistance", "content" : "<div id=\"div_art_16\"><p contains=\"p\">1. A requested authority may refuse to comply with a request for information under Article 11 if one or more of the following applies:</p><p contains=\"p\">(a) in its opinion, following consultation with the applicant authority, the information requested is not needed by the applicant authority to establish whether an intra-Union infringement has occurred or to establish whether there is a reasonable suspicion that it may occur;</p><p contains=\"p\">(b) the applicant authority does not agree that the information is subject to the provisions on confidentiality and professional and commercial secrecy set out in Article 41;</p><p contains=\"p\">(c) criminal investigations or judicial proceedings have already been initiated or final judgment has already been given in respect of the same intra-Union infringement and against the same trader before the judicial authorities in the Member State of the requested or applicant authority.</p><p contains=\"p\">2. A requested authority may refuse to comply with a request for enforcement measures under Article 12 following a consultation with the applicant authority, if one or more of the following applies:</p><p contains=\"p\">(a) criminal investigations or judicial proceedings have already been initiated or final judgment has already been given in respect of the same intra-Union infringement and against the same trader before the judicial authorities in the Member State of the requested or applicant authority;</p><p contains=\"p\">(b) in its opinion, following appropriate investigation by the requested authority, no intra-Union infringement has occurred;</p><p contains=\"p\">(c) in its opinion, the applicant authority has not provided sufficient information in accordance with Article 12(1),</p><p contains=\"p\">A request for enforcement measures cannot be refused on the ground that insufficient information has been provided if a request for information on the same intra-Union infringement was refused on the grounds that criminal investigations or judicial proceedings have already been initiated or final judgment has already been given in respect of the same intra-Union infringement and against the same trader, as referred to in paragraph (1)(c).</p><p contains=\"p\">3. The requested authority shall inform the applicant authority and the Commission of the refusal to comply with a request for mutual assistance and provide grounds for the refusal.</p><p contains=\"p\">4. In the event of a disagreement between the applicant and the requested authority, the applicant authority or the requested authority shall without delay refer the matter to the Commission which shall issue an opinion. Where the matter is not referred to it, the Commission may of its own motion issue an opinion.</p><p contains=\"p\">5. The Commission shall monitor the functioning of the mutual assistance mechanism, the compliance of competent authorities with the procedures and the time limits for handling mutual assistance requests. The Commission shall have access to the mutual assistance requests and to the information and documents exchanged between the applicant and requested authority.</p><p contains=\"p\">6. Where appropriate, the Commission may issue guidance and provide advice to the Member States to ensure the effective and efficient functioning of the mutual assistance mechanism.</p><p contains=\"p\">7. The Commission may adopt implementing acts setting out the details of the procedures to address cases of disagreement between competent authorities under paragraphs 3 and 4. Those implementing acts shall be adopted in accordance with the examination procedure referred to in Article 48(2).</p></div>"} ] } , 
            {   "id": "section_4", 
            "uri" : "2016/0283/sct_4/eng", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPTER IV", "subject" : "COORDINATED SURVEILLANCE, INVESTIGATION AND ENFORCEMENT MECHANISM FOR WIDESPREAD INFRINGEMENTS", "titleHtml" : "CHAPTER IV", "subjectHtml" : "COORDINATED SURVEILLANCE, INVESTIGATION AND ENFORCEMENT MECHANISM FOR WIDESPREAD INFRINGEMENTS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0283/art_17/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 16", "subject" : "Opening of coordinated action and designation of the coordinator", "titleHtml" : "Article 16", "subjectHtml" : "Opening of coordinated action and designation of the coordinator", "content" : "<div id=\"div_art_17\"><p contains=\"p\">1. Where a competent authority has a reasonable suspicion that a widespread infringement is taking place, it shall notify the competent authorities of the other Member States concerned by the widespread infringement and the Commission without delay.</p><p contains=\"p\">2. Where the Commission has a reasonable suspicion that a widespread infringement is taking place, it shall notify the competent authorities concerned by the widespread infringement.</p><p contains=\"p\">3. After receiving the notifications referred to in paragraphs 1 and 2, the competent authorities concerned by the widespread infringement shall, acting by consensus, designate the competent authority that shall coordinate the action.</p><p contains=\"p\">4. The competent authorities concerned may invite the Commission to take up the coordination role. The Commission shall inform the competent authorities concerned without delay whether it accepts the coordination role.</p><p contains=\"p\">5. When notifying the competent authority pursuant to paragraph 2, the Commission may propose to take up the coordination role. The competent authorities concerned shall inform the Commission without delay whether they accept that the Commission coordinates the action.</p><p contains=\"p\">6. Where the Commission declines to take up the coordination role or where the competent authorities concerned do not accept that the Commission coordinates the action, the competent authorities concerned shall designate a competent authority that shall coordinate the action. Where no agreement among competent authorities is reached, the competent authority that first notified the suspected infringement to the other competent authorities shall coordinate the action.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0283/art_18/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 17", "subject" : "Investigation measures in coordinated actions", "titleHtml" : "Article 17", "subjectHtml" : "Investigation measures in coordinated actions", "content" : "<div id=\"div_art_18\"><p contains=\"p\">1. The competent authorities concerned shall ensure that the necessary evidence, data and information are gathered effectively and efficiently. The competent authorities concerned shall ensure that investigations and inspections are conducted simultaneously and that interim measures are applied simultaneously.</p><p contains=\"p\">2. The competent authorities concerned may use the mutual assistance mechanism pursuant to Chapter III, in particular to gather evidence and information from Member States other than the Member States concerned by the coordinated action or to ensure that the trader concerned does not circumvent enforcement measures.</p><p contains=\"p\">3. Where appropriate, the competent authorities concerned may set out the outcome of the investigation and the assessment of the widespread infringement in a common position agreed upon among themselves.</p><p contains=\"p\">4. Where appropriate and without prejudice to the rules on professional and commercial secrecy set out in Article 41, the competent authorities concerned may decide to publish the common position or parts of it on their websites and on the Commission website and seek the views of other parties concerned.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0283/art_19/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 18", "subject" : "Enforcement measures in coordinated actions", "titleHtml" : "Article 18", "subjectHtml" : "Enforcement measures in coordinated actions", "content" : "<div id=\"div_art_19\"><p contains=\"p\">1. The competent authorities concerned may invite the trader responsible for the infringement to propose commitments to cease the infringement and where appropriate to compensate or take other measures facilitating compensation of consumers that have suffered harm. The trader may also, on its own initiative, propose commitments to cease the infringement and to compensate consumers.</p><p contains=\"p\">2. Where the trader proposes commitments, the competent authorities concerned, may, where appropriate, publish the proposed commitments on their websites or, as appropriate, on the Commission website to seek the views of other parties concerned and to verify whether the commitments are sufficient to cease the infringement and to compensate consumers.</p><p contains=\"p\">3. The competent authorities concerned may designate one competent authority to take enforcement measures on behalf of the other competent authorities in order to bring about the cessation or to prohibit the widespread infringement, to ensure compensation of consumers or to impose penalties. When designating a competent authority to take enforcement measures the competent authorities shall take into consideration the location of the trader concerned. Once the competent authority has been designated to take enforcement measures by the other competent authorities concerned, it shall become competent to act on behalf of the consumers of each such Member State as if they were its own consumers.</p><p contains=\"p\">4. The competent authorities may decide to take enforcement measures simultaneously in all or some Member States concerned by the widespread infringement. In such a case, the competent authorities shall ensure that those enforcement measures are launched simultaneously in all Member States concerned.</p><p contains=\"p\">5. The instruction of a designated body to take enforcement measures pursuant to paragraphs 1 to 4 shall only be possible if the competent authorities concerned give their consent to such instruction and where such instruction does not lead to disclosure of information which is subject to the rules on professional and commercial secrecy set out in Article 41.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0283/art_20/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 19", "subject" : "Closure of the coordinated actions", "titleHtml" : "Article 19", "subjectHtml" : "Closure of the coordinated actions", "content" : "<div id=\"div_art_20\"><p contains=\"p\">The coordinating authority shall inform the Commission and competent authorities of the Member States concerned without delay when the widespread infringement has ceased or has been prohibited.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0283/art_21/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 20", "subject" : "Implementing powers", "titleHtml" : "Article 20", "subjectHtml" : "Implementing powers", "content" : "<div id=\"div_art_21\"><p contains=\"p\">The Commission may adopt implementing acts setting out the details of the procedures for common actions for widespread infringements, in particular the standard forms for notifications and other exchanges between competent authorities and the Commission. Those implementing acts shall be adopted in accordance with the examination procedure referred to in Article 48(2).</p></div>"} ] } , 
            {   "id": "section_5", 
            "uri" : "2016/0283/sct_5/eng", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Section II", "subject" : "Widespread infringement with a union dimension", "titleHtml" : "Section II", "subjectHtml" : "Widespread infringement with a union dimension", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_22", 
            "uri" : "2016/0283/art_22/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 21", "subject" : "Common actions for widespread infringements with a Union dimension", "titleHtml" : "Article 21", "subjectHtml" : "Common actions for widespread infringements with a Union dimension", "content" : "<div id=\"div_art_22\"><p contains=\"p\">1. Where there is a reasonable suspicion that a widespread infringement harmed, harms or is likely to harm consumers in at least three quarters of the Member States accounting together for at least three quarters of the population of the Union (\"widespread infringement with a Union dimension\"), the Commission shall launch a common action. For that purpose the Commission may request the necessary information or documents from the competent authorities.</p><p contains=\"p\">2. The decision to launch the common action shall be notified to the single liaison offices of the Member States concerned by the common action.</p><p contains=\"p\">3. A competent authority may decline to take part in the common action for one of the following reasons:</p>(a)<p contains=\"p\">judicial proceedings have already been initiated concerning the same infringement against the same trader in that Member State;</p>(b)<p contains=\"p\">final judgment or a final administrative decision has already been passed in respect of the same infringement against the same trader in that Member State.</p><p contains=\"p\">4. Following the notification of the decision to launch the common action pursuant to paragraph 2, where a competent authority decides not to take part in the common action, it shall without delay inform the Commission and the other competent authorities concerned about its decision, state the reasons for it pursuant to paragraph 3 and provide the necessary supporting documents.</p><p contains=\"p\">5. The Commission shall coordinate the common action.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0283/art_23/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 22", "subject" : "Investigation measures", "titleHtml" : "Article 22", "subjectHtml" : "Investigation measures", "content" : "<div id=\"div_art_23\"><p contains=\"p\">1. The competent authorities concerned coordinated by the Commission shall conduct simultaneous investigations to establish whether a widespread infringement with a Union dimension occurs.</p><p contains=\"p\">2. The competent authorities concerned may use the mutual assistance mechanism pursuant to Chapter III, in particular to gather evidence and information from Member States other than the Member States concerned by the common action or to ensure that the trader concerned does not circumvent enforcement measures.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0283/art_24/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 23", "subject" : "Common position", "titleHtml" : "Article 23", "subjectHtml" : "Common position", "content" : "<div id=\"div_art_24\"><p contains=\"p\">1. The outcome of the investigation and the assessment of the widespread infringement with a Union dimension shall be set out in a common position agreed upon among the competent authorities concerned.</p><p contains=\"p\">2. Where it is unlikely that the infringement will cease as a result of commitments from the trader responsible for the infringement, the competent authorities may take enforcement measures pursuant to Article 25 without establishing a common position and inviting the trader responsible for the infringement to propose commitments.</p><p contains=\"p\">3. Where appropriate, and without prejudice to the rules on professional and commercial secrecy set out in Article 41, the competent authorities may decide to publish the common position or parts of it on their websites and on the Commission website or where it is appropriate to seek the views of other parties concerned.</p></div>"} , 
            {   "id": "art_25", 
            "uri" : "2016/0283/art_25/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 24", "subject" : "Commitments", "titleHtml" : "Article 24", "subjectHtml" : "Commitments", "content" : "<div id=\"div_art_25\"><p contains=\"p\">1. The competent authorities concerned, coordinated by the Commission, may invite the trader responsible for the widespread infringement with a Union dimension to propose commitments to cease the infringement and to compensate consumers that have suffered harm as a result of the infringement. The trader may also, on its own initiative, propose commitments to cease the infringement and to compensate consumers.</p><p contains=\"p\">2. Where the trader proposes commitments, the competent authorities concerned may, where appropriate, publish the proposed commitments on their websites and on the Commission website to seek the views of other parties concerned and to verify whether those commitments are sufficient to cease the infringement and to compensate consumers.</p><p contains=\"p\">3. The competent authorities concerned shall assess the proposed commitments and communicate the outcome of the assessment to the trader in a common position. Where commitments are sufficient to cease the infringement and where appropriate to compensate consumers, the competent authorities shall accept them and set a time limit within which the commitments have to be implemented.</p><p contains=\"p\">4. The competent authorities concerned shall monitor the implementation of the commitments. They shall in particular ensure that the trader concerned regularly reports to the Commission about the progress of the implementation of the commitments. The competent authorities may, where appropriate, seek the views of consumer organisations, other concerned parties and experts to verify whether the steps taken by the trader are in line with the commitments.</p></div>"} , 
            {   "id": "art_26", 
            "uri" : "2016/0283/art_26/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 25", "subject" : "Enforcement measures", "titleHtml" : "Article 25", "subjectHtml" : "Enforcement measures", "content" : "<div id=\"div_art_26\"><p contains=\"p\">1. The competent authorities concerned shall agree which competent authority, or competent authorities where necessary, shall take enforcement measures against the trader on behalf of other competent authorities where one of the following applies:</p>(a)<p contains=\"p\">it is unlikely that the infringement will cease as a result of commitments from the trader responsible for the infringement;</p>(b)<p contains=\"p\">the trader does not propose commitments;</p>(c)<p contains=\"p\">the trader proposes commitments which are insufficient to cease the infringement and to compensate consumers;</p>(d)<p contains=\"p\">the trader fails to implement the commitments within the time limit set out in paragraph 3;</p><p contains=\"p\">2. Once a competent authority is designated to take enforcement measures by the other competent authorities concerned, it shall be competent to act on behalf of the consumers of each Member State as if they were its own consumers. When designating a competent authority to take enforcement measures, the competent authorities shall take the location of the trader concerned into consideration.</p><p contains=\"p\">3. Where the competent authorities do not proceed in accordance with paragraph 2, they shall take enforcement measures simultaneously in several or all Member States concerned by the widespread infringement with a Union dimension. The competent authorities shall ensure that those enforcement measures are launched simultaneously in all Member States concerned.</p><p contains=\"p\">4. The instruction of a designated body to take enforcement measures pursuant to paragraphs 1 to 3 of this Article shall only be possible if the competent authorities of the Member States concerned by such measures give their consent and where such instruction does not lead to disclosure of information which is subject to the rules on professional and commercial secrecy set out in Article 41.</p><p contains=\"p\">1. The Commission shall decide to close the common action where one of the following applies:</p><p contains=\"p\">(a) where the conditions for the common action pursuant to Article 21(1) are not met;</p><p contains=\"p\">(b) the competent authorities concerned conclude that no widespread infringement with a Union dimension has occurred;</p><p contains=\"p\">(c) the competent authorities concerned conclude that following the implementation of commitments by the trader, the infringement has ceased and, where appropriate, the consumers were compensated;</p><p contains=\"p\">(d) the competent authorities concerned conclude that following enforcement measures pursuant to Article 25 the infringement has ceased or has been prohibited and, where appropriate, the consumers were compensated.</p><p contains=\"p\">2. The Commission shall notify the single liaison office of the Member States concerned of the decision to close the common action.</p><p contains=\"p\"></p><p contains=\"p\">The Commission may adopt implementing acts setting out the details of the procedures for common actions for widespread infringements with a Union dimension, in particular the standard forms for notifications and other exchanges between competent authorities and the Commission. Those implementing acts shall be adopted in accordance with the examination procedure referred to in Article 48(2).</p></div>"} ] } , 
            {   "id": "section_6", 
            "uri" : "2016/0283/sct_6/eng", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Section III", "subject" : "General provisions applicable to coordinated actions and to common actions under this chapter", "titleHtml" : "Section III", "subjectHtml" : "General provisions applicable to coordinated actions and to common actions under this chapter", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_27", 
            "uri" : "2016/0283/art_27/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 28", "subject" : "Procedure for decisions amongst Member States", "titleHtml" : "Article 28", "subjectHtml" : "Procedure for decisions amongst Member States", "content" : "<div id=\"div_art_27\"><p contains=\"p\">For matters pursuant to this Chapter, the competent authorities concerned shall act by consensus.</p></div>"} , 
            {   "id": "art_28", 
            "uri" : "2016/0283/art_28/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 29", "subject" : "Role of the coordinator", "titleHtml" : "Article 29", "subjectHtml" : "Role of the coordinator", "content" : "<div id=\"div_art_28\"><p contains=\"p\">1. The coordinator appointed in accordance with Articles 16, 21 or 32 shall in particular:</p>(a)<p contains=\"p\">ensure that all the competent authorities concerned and the Commission are duly informed in a timely manner of the progress of the enforcement action, the anticipated next steps and the measures to be adopted;</p>(b)<p contains=\"p\">coordinate the investigations, the inspections and the adoption of interim measures that are decided upon by the competent authorities concerned in accordance with sections I and II, monitor investigations, inspections and interim measures, as well as other measures, pursuant to Article 8;</p>(c)<p contains=\"p\">coordinate the preparation and sharing of all necessary documents among the competent authorities concerned and the Commission;</p>(d)<p contains=\"p\">maintain contact with the traders and other parties concerned by the surveillance, investigation and enforcement measures, unless otherwise agreed upon by the competent authorities concerned and the Commission;</p>(e)<p contains=\"p\">coordinate the assessment, the consultations and the monitoring by the competent authorities concerned as well as other steps necessary to process and implement commitments proposed by the traders concerned;</p>(f)<p contains=\"p\">coordinate other enforcement measures adopted by the competent authorities concerned, including applications to the courts for the necessary orders and decisions, the imposition of penalties and the adoption of measures ensuring consumer compensation;</p>(g)<p contains=\"p\">coordinate mutual assistance requests lodged by the competent authorities concerned pursuant to Chapter III.</p><p contains=\"p\">2. The coordinator shall not be held responsible for the actions or the omissions of the competent authorities concerned when making use of the powers set out in Article 8.</p></div>"} , 
            {   "id": "art_29", 
            "uri" : "2016/0283/art_29/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 30", "subject" : "Duty of cooperation and language arrangements", "titleHtml" : "Article 30", "subjectHtml" : "Duty of cooperation and language arrangements", "content" : "<div id=\"div_art_29\"><p contains=\"p\">1. The competent authorities shall coordinate their market surveillance activities and their investigation and enforcement measures to address widespread infringements pursuant to sections I and II. They shall exchange all necessary information and provide each other and the Commission with any other assistance needed without delay.</p><p contains=\"p\">2. The competent authorities shall make available adequate resources to conduct coordinated investigations and enforcement actions. The competent authorities may invite Commission officials and other accompanying persons authorised by the Commission to participate in the coordinated investigations, enforcement actions and other measures pursuant to this Chapter.</p><p contains=\"p\">3. The languages used by the competent authorities and the Commission for notifications and for all communications linked to the coordinated actions, common actions and concerted investigations of consumer markets pursuant to this Chapter shall be agreed upon by the competent authorities concerned and the Commission.</p><p contains=\"p\">4. If no agreement can be reached, notifications and other communications shall be sent in the official language of the Member State making the notification or other communication. In that case, each competent authority concerned shall ensure the necessary translations of the notifications, communications and other documents that it receives from other competent authorities.</p><p contains=\"p\">5. Where the coordinated or common actions pursuant to sections I and II concern widespread infringements of the following Union legislation the coordinator shall invite the European Banking Authority to take an observer role:</p>(a)<p contains=\"p\">Directive 2014/17/EU of the European Parliament and of the Council of 4 February 2014 on credit agreements for consumers relating to residential immovable property;</p>(b)<p contains=\"p\">Directive 2014/92/EU of the European Parliament and of the Council of 23 July 2014 on the comparability of fees related to payment accounts, payment account switching and access to payment accounts with basic features.</p></div>"} , 
            {   "id": "art_30", 
            "uri" : "2016/0283/art_30/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 31", "subject" : "Common position and hearing of traders", "titleHtml" : "Article 31", "subjectHtml" : "Common position and hearing of traders", "content" : "<div id=\"div_art_30\"><p contains=\"p\">1. The common position referred to in Articles 17 and 23 shall be communicated to the trader responsible for the infringement. The trader responsible for the infringement shall be given the opportunity to be heard on the matters which are part of the common position.</p><p contains=\"p\">2 The trader shall be entitled to communicate in the official language of the Member State of its establishment or residence. The trader may waive that right or request that another official language of the Union be used for communicating with the competent authorities.</p><p contains=\"p\">3. The Commission may adopt implementing acts setting out the details of the implementation of traders' rights of defence in coordinated and common actions. Those implementing acts shall be adopted in accordance with the examination procedure referred to in Article 48(2).</p></div>"} , 
            {   "id": "art_31", 
            "uri" : "2016/0283/art_31/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 32", "subject" : "Concerted investigations of consumer markets", "titleHtml" : "Article 32", "subjectHtml" : "Concerted investigations of consumer markets", "content" : "<div id=\"div_art_31\"><p contains=\"p\">1. Where market trends, consumer complaints or other indications suggest that widespread infringements may have occurred, occur or may occur, the competent authorities concerned may decide to conduct a concerted investigation of consumer markets (\"sweep\"). Such a concerted investigation shall be coordinated by the Commission.</p><p contains=\"p\">2. When conducting concerted investigations, the competent authorities concerned shall make effective use of the powers set out in Article 8 and other powers conferred upon them by national law.</p><p contains=\"p\">3. The competent authorities may invite Commission officials and other accompanying persons authorised by the Commission to participate in sweeps.</p><p contains=\"p\">4. The Commission may adopt implementing acts setting out the details of the procedures for sweeps. Those implementing acts shall be adopted in accordance with the examination procedure referred to in Article 48(2).</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_7", 
            "uri" : "2016/0283/sct_7/eng", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPTER V", "subject" : "CONSUMER PROTECTION COOPERATION SURVEILLANCE MECHANISM", "titleHtml" : "CHAPTER V", "subjectHtml" : "CONSUMER PROTECTION COOPERATION SURVEILLANCE MECHANISM", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_32", 
            "uri" : "2016/0283/art_32/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 33", "subject" : "Surveillance mechanism", "titleHtml" : "Article 33", "subjectHtml" : "Surveillance mechanism", "content" : "<div id=\"div_art_32\"><p contains=\"p\">1. The Commission shall maintain a surveillance mechanism for the exchange of information related to infringements or suspected infringements.</p><p contains=\"p\">2. The surveillance mechanism shall consist of the alert mechanism pursuant to Article 34 and the exchange of other information relevant for the detection of infringements or suspected infringements pursuant to Article 36.</p><p contains=\"p\">3. The surveillance mechanism shall be implemented through the database referred to in Article 43.</p></div>"} , 
            {   "id": "art_33", 
            "uri" : "2016/0283/art_33/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 34", "subject" : "Alert mechanism", "titleHtml" : "Article 34", "subjectHtml" : "Alert mechanism", "content" : "<div id=\"div_art_33\"><p contains=\"p\">1. A competent authority shall without delay notify the Commission and other competent authorities of any reasonable suspicion that an infringement is taking place on its territory that may affect consumers' interests in other Member States ('alert') using the standard form via the database referred to in Article 43.</p><p contains=\"p\">2. The Commission shall without delay notify the competent authorities concerned of any reasonable suspicion that an infringement has occurred on the Union's territory ('alert') via the database referred to in Article 43.</p><p contains=\"p\">3. In an alert the competent authority or the Commission shall provide, where available, in particular the following information about the suspected infringement:</p><p contains=\"p\">(a) a description of the act or omission that constitutes the infringement;</p><p contains=\"p\">(b) the product or service concerned by the infringement;</p><p contains=\"p\">(c) the Member States concerned or possibly concerned by the infringement;</p><p contains=\"p\">(d) the trader responsible or suspected of being responsible for the infringement;</p><p contains=\"p\">(e) the legal basis for possible actions by reference to national law and the corresponding provisions of the Union acts in the Annex to this Regulation;</p><p contains=\"p\">(f) the nature of legal proceedings, enforcement measures or other measures taken concerning the infringement and their dates and duration;</p><p contains=\"p\">(g) the status of legal proceedings, enforcement measure or other measures taken concerning the infringement;</p><p contains=\"p\">(h) the competent authority conducting legal proceedings and other measures;</p><p contains=\"p\">(i) whether the alert is 'for information' or 'for action'.</p><p contains=\"p\">4. In an alert 'for action', the competent authority or the Commission may ask other competent authorities and the Commission to verify whether similar suspected infringements may be taking place in the territory of other Member States or whether any enforcement measures have already been taken against such infringements in other Member States.</p><p contains=\"p\">5. To address the suspected infringements effectively, the competent authorities concerned shall, depending on the replies to the alert, take the necessary measures set out in Chapters III and IV.</p><p contains=\"p\">6. The Commission shall adopt implementing acts setting out the details of the functioning of the alert mechanism, including in particular standard forms for alerts. Those implementing acts shall be adopted in accordance with the examination procedure referred to in Article 48(2).</p></div>"} , 
            {   "id": "art_34", 
            "uri" : "2016/0283/art_34/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 35", "subject" : "Participation of other entities in the alert mechanism", "titleHtml" : "Article 35", "subjectHtml" : "Participation of other entities in the alert mechanism", "content" : "<div id=\"div_art_34\"><p contains=\"p\">1. Designated bodies and European Consumer Centres shall participate in the alert mechanism set out in Article 34. Member States shall designate consumer organisations and associations, and other entities such as trader associations, with the appropriate expertise and legitimate interest in consumer protection that shall participate in the alert mechanism. Member States shall notify the Commission of those entities without delay.</p><p contains=\"p\">2. The Commission may designate other entities representing consumer and business interests at a Union level that shall participate in the alert mechanism.</p><p contains=\"p\">3. The entities described in paragraphs 1 and 2 shall be entitled to notify the competent authorities of the Member States concerned and the Commission of suspected infringements and provide the information set out in Article 34(3), using the standard form for external notifications provided by the database referred to in Article 43 ('external alert').</p><p contains=\"p\">4. The external alerts shall only be 'for information'. The competent authorities shall not be bound to initiate a procedure or take any other action in response to the alerts and information provided by those entities. Entities making external alerts shall ensure that the information provided is correct, up to date and accurate and shall correct the information posted without delay or withdraw it as appropriate. For that purpose, they shall have access to the information they have provided, subject to the limitations referred to in Articles 41 and 43.</p><p contains=\"p\">5. The Commission may adopt implementing acts setting out the details of the designation and participation of other entities in the alert mechanism. Those implementing acts shall be adopted in accordance with the examination procedure referred to in Article 48(2).</p></div>"} , 
            {   "id": "art_35", 
            "uri" : "2016/0283/art_35/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 36", "subject" : "Exchange of other information relevant for the detection of infringements", "titleHtml" : "Article 36", "subjectHtml" : "Exchange of other information relevant for the detection of infringements", "content" : "<div id=\"div_art_35\"><p contains=\"p\">1. Via the database referred to in Article 43, the competent authorities shall without delay notify the Commission and other competent authorities of any measure that they have taken to address an infringement of the laws which protect consumers' interests on their territory if they suspect that the infringement may affect consumers' interests in other Member States, in particular:</p>(a)<p contains=\"p\">any notice, order, decision or similar measure of a competent authority or another authority relating to the opening of national proceedings concerning an infringement or suspected infringement;</p>(b)<p contains=\"p\">any decision of a court or other judicial authority, judicial order, injunction or other similar measure that concerns an infringement or suspected infringement;</p>(c)<p contains=\"p\">any other information, decision, order or act of other national authorities or designated bodies, as appropriate, that may concern an infringement or suspected infringement.</p><p contains=\"p\">2. The Commission may adopt implementing acts setting out the details of the exchange of other information relevant for the detection of infringements under this Regulation. Those implementing acts shall be adopted in accordance with the examination procedure referred to in Article 48(2).</p></div>"} ] } , 
            {   "id": "section_8", 
            "uri" : "2016/0283/sct_8/eng", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPTER VI", "subject" : "OTHER UNION-WIDE ACTIVITIES", "titleHtml" : "CHAPTER VI", "subjectHtml" : "OTHER UNION-WIDE ACTIVITIES", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_36", 
            "uri" : "2016/0283/art_36/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 37", "subject" : "Coordination of other activities contributing to surveillance and enforcement", "titleHtml" : "Article 37", "subjectHtml" : "Coordination of other activities contributing to surveillance and enforcement", "content" : "<div id=\"div_art_36\"><p contains=\"p\">1. Member States shall inform each other and the Commission of their activities in the following areas:</p><p contains=\"p\">(a) the training of their officials involved in enforcing consumer protection, including language training, and the organisation of training seminars;</p><p contains=\"p\">(b) the collection, classification and exchange of data on consumer complaints;</p><p contains=\"p\">(c) the development of sector-specific networks of competent officials;</p><p contains=\"p\">(d) the development of information and communication tools;</p><p contains=\"p\">(e) the development of standards, methodologies and guidelines for officials involved in enforcing consumer protection;</p><p contains=\"p\">(f) the exchange of their officials, including the ability to carry out activities under Chapters III and IV.</p><p contains=\"p\">2. Member States shall coordinate and jointly organise the activities set out in paragraph 1.</p><p contains=\"p\">3. The Commission and the Member States shall regularly share information and data concerning consumer complaints. For that purpose, the Commission shall develop and maintain a harmonised methodology for classifying and reporting consumer complaints in cooperation with Member States.</p><p contains=\"p\">4. The Commission may adopt implementing acts necessary to develop the framework for cooperation under paragraphs 1 and 2. Those implementing acts shall be adopted in accordance with the examination procedure referred to in Article 48(2).</p></div>"} , 
            {   "id": "art_37", 
            "uri" : "2016/0283/art_37/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 38", "subject" : "Exchange of officials between competent authorities", "titleHtml" : "Article 38", "subjectHtml" : "Exchange of officials between competent authorities", "content" : "<div id=\"div_art_37\"><p contains=\"p\">1. The competent authorities may participate in exchange schemes of competent officials from other Member States in order to improve cooperation. The competent authorities shall take the necessary measures to enable competent officials from other Member States to play an effective role in the activities of the competent authority. To that end, those officials shall be authorised to carry out the duties entrusted to them by the host competent authority in accordance with the laws of its Member State.</p><p contains=\"p\">2. During the exchange, the civil and criminal liability of the competent official shall be treated in the same way as that of the officials of the host competent authority. The competent officials from other Member States shall observe professional standards and shall be subject to the appropriate internal rules of conduct of the host competent authority. Those rules of conduct shall ensure in particular the protection of individuals with regard to the processing of personal data, procedural fairness and the proper observance of the rules on confidentiality and professional and commercial secrecy pursuant to Article 41.</p></div>"} , 
            {   "id": "art_38", 
            "uri" : "2016/0283/art_38/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 39", "subject" : "Exchange of consumer policy information", "titleHtml" : "Article 39", "subjectHtml" : "Exchange of consumer policy information", "content" : "<div id=\"div_art_38\"><p contains=\"p\">1. Member States shall inform each other and the Commission of their activities in protecting consumers' interests such as:</p><p contains=\"p\">(a) consumer information and advice;</p><p contains=\"p\">(b) support for the activities of consumer representatives;</p><p contains=\"p\">(c) support for the activities of bodies responsible for the extra-judicial settlement of consumer disputes;</p><p contains=\"p\">(d) support for consumers' access to justice;</p><p contains=\"p\">(e) the collection of statistics, the results of research or other information relating to consumer behaviour and attitudes.</p><p contains=\"p\">2. Member States may, in cooperation with the Commission, carry out common activities in the areas set out in paragraph 1. The Member States shall, in cooperation with the Commission, develop a common framework for the activities set out to in point (e) of paragraph 1.</p><p contains=\"p\">3. The Commission may adopt implementing acts necessary to develop the framework for exchange of information referred to paragraph 1. Those implementing acts shall be adopted in accordance with the examination procedure referred to in Article 48(2).</p></div>"} , 
            {   "id": "art_39", 
            "uri" : "2016/0283/art_39/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 40", "subject" : "International cooperation", "titleHtml" : "Article 40", "subjectHtml" : "International cooperation", "content" : "<div id=\"div_art_39\"><p contains=\"p\">1. The Union shall cooperate with third countries and with the competent international organisations in the areas covered by this Regulation in order to protect consumers' interests. The arrangements for cooperation, including the establishment of mutual assistance arrangements, the exchange of confidential information and exchange of staff programmes, may be subject to agreements between the Union and the third countries concerned.</p><p contains=\"p\">2. Agreements concluded between the Union and third countries concerning cooperation and mutual assistance to protect and enhance consumers' interests shall be subject to the protection of confidential information and personal data equivalent to the rules set out in Article 41.</p><p contains=\"p\">3. When a competent authority receives information from an authority of a third country, that competent authority shall communicate the information to the relevant competent authorities of other Member States insofar as it is permitted to do so by bilateral assistance agreements with the third country and in accordance with Union legislation regarding the protection of individuals with regard to the processing of personal data.</p><p contains=\"p\">4. Information communicated under this Regulation may also be communicated to an authority of a third country by a competent authority under a bilateral assistance agreement with the third country, provided that the consent of the competent authority that originally communicated the information has been obtained and in accordance with Union legislation regarding the protection of individuals with regard to the processing of personal data.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_9", 
            "uri" : "2016/0283/sct_9/eng", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPTER VII", "subject" : "PROFESSIONAL SECRECY AND OTHER ARRANGEMENTS", "titleHtml" : "CHAPTER VII", "subjectHtml" : "PROFESSIONAL SECRECY AND OTHER ARRANGEMENTS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_40", 
            "uri" : "2016/0283/art_40/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 41", "subject" : "Use of information and professional and commercial secrecy", "titleHtml" : "Article 41", "subjectHtml" : "Use of information and professional and commercial secrecy", "content" : "<div id=\"div_art_40\"><p contains=\"p\">1. Information collected pursuant to Article 8 which is communicated to the competent authorities and the Commission shall only be used for the purposes of ensuring compliance with the laws that protect consumers' interests.</p><p contains=\"p\">2. Information communicated in any form to persons working for competent authorities, courts, other public authorities and the Commission, including information notified to the Commission and stored on the database referred to in Article 43, shall be confidential and shall be covered by the obligations of professional secrecy where its disclosure would undermine:</p>(a)<p contains=\"p\">the protection of the privacy and the integrity of the individual, in particular in accordance with Union legislation regarding the protection of personal data,</p>(b)<p contains=\"p\">the commercial interests of a natural or legal person, including intellectual property,</p>(c)<p contains=\"p\">court proceedings and legal advice, or</p>(d)<p contains=\"p\">the purpose of inspections or investigations.</p>–<p contains=\"p\">3. Notwithstanding paragraph 2, the competent authorities may use and disclose the information necessary:</p>(a)<p contains=\"p\">to prove intra-Union infringements or widespread infringements;</p>(b)<p contains=\"p\">to bring about the cessation or prohibition of intra-Union infringements or widespread infringements.</p></div>"} , 
            {   "id": "art_41", 
            "uri" : "2016/0283/art_41/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 42", "subject" : "Use of evidence and investigation findings", "titleHtml" : "Article 42", "subjectHtml" : "Use of evidence and investigation findings", "content" : "<div id=\"div_art_41\"><p contains=\"p\">1. Competent authorities may use any information, documents, findings, statements, certified true copies or intelligence communicated as evidence, irrespective of their format and medium on which they are stored.</p><p contains=\"p\">2. Evidence, documents, information, explanations and investigation findings made by a competent authority in one Member State in accordance with Article 8 may be used for proceedings initiated in application of this Regulation by competent authorities in other Member States without further formal requirements.</p></div>"} , 
            {   "id": "art_42", 
            "uri" : "2016/0283/art_42/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 43", "subject" : "Database and system for exchange of information on infringements", "titleHtml" : "Article 43", "subjectHtml" : "Database and system for exchange of information on infringements", "content" : "<div id=\"div_art_42\"><p contains=\"p\">1. The Commission shall establish and maintain the necessary electronic database in which it shall store and process the information received to support mutual assistance requests pursuant to Chapter III, measures pursuant to Chapter IV and the surveillance mechanism pursuant to Chapter V. The database shall be made available for consultation to the competent authorities and the Commission.</p><p contains=\"p\">2. Information provided by other authorities, entities and designated bodies shall be stored and processed in the electronic database but those authorities, entities and designated bodies shall not have access to this database.</p><p contains=\"p\">3. The stored data relating to an infringement shall be deleted five years after the infringement has ceased. The period of five years shall start from the date on which:</p>(a)<p contains=\"p\">a requested authority notifies the Commission pursuant to Article 12(3) that an intra-Union infringement has ceased;</p>(b)<p contains=\"p\">the coordinating authority notifies the Commission pursuant to Article 19 that the widespread infringement has ceased or has been prohibited;</p>(c)<p contains=\"p\">the Commission decides pursuant to Article 26 that the common action concerning a widespread infringement with a Union dimension is closed but traders' commitments shall be stored for 10 years to ensure compliance with the laws that protect consumers' interests;</p>(d)<p contains=\"p\">the information has been entered in the database in all other cases.</p><p contains=\"p\">4. The Commission shall adopt implementing acts necessary to implement the database. Those implementing acts shall be adopted in accordance with the examination procedure referred to in Article 48(2).</p></div>"} , 
            {   "id": "art_43", 
            "uri" : "2016/0283/art_43/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 44", "subject" : "Waiver of reimbursement of expenses", "titleHtml" : "Article 44", "subjectHtml" : "Waiver of reimbursement of expenses", "content" : "<div id=\"div_art_43\"><p contains=\"p\">Member States shall waive all claims for the reimbursement of expenses incurred in applying this Regulation. However, the Member State of the applicant authority shall remain liable to the Member State of the requested authority for any costs and any losses incurred as a result of measures dismissed and held to be unfounded by a court as far as the substance of the infringement in question is concerned.</p></div>"} , 
            {   "id": "art_44", 
            "uri" : "2016/0283/art_44/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 45", "subject" : "National enforcement plans and prioritisation", "titleHtml" : "Article 45", "subjectHtml" : "National enforcement plans and prioritisation", "content" : "<div id=\"div_art_44\"><p contains=\"p\">1. Every two years from xx/xx/20xx [the date of entry into force of this Regulation], each Member State shall submit to the Commission biennial enforcement plans, using a dedicated online standard form provided by the Commission. The enforcement plans shall contain in particular:</p>(a)<p contains=\"p\">information concerning market trends that may affect consumers' interests in their Member State, thus highlighting issues that may be likely to exist in other Member States;</p>(b)<p contains=\"p\">where applicable, a summary of the implementation of the previous biennial enforcement plan, including overview of actions under this Regulation, consumer complaints and other complaints received, surveillance and enforcement activities and important court actions, judgments and other orders or measures and reasons why the previous biennial plan may not have been fully implemented;</p>(c)<p contains=\"p\">information about the organisation, powers and responsibilities of the competent authorities as well as any changes or planned changes thereof;</p>(d)<p contains=\"p\">the priority areas for the enforcement of the laws that protect consumers' interests for the next two years in the Member State;</p>(e)<p contains=\"p\">the proposed priority areas for enforcement of the laws that protect consumers' interests Union-wide;</p>(f)<p contains=\"p\">an overview of resources available and committed for enforcement of the laws that protect consumers' interests in the Member State for the two years;</p>(g)<p contains=\"p\">a statement of resources committed to the implementation of this Regulation for the next two years.</p><p contains=\"p\">2. In case of substantial change of circumstances or market conditions during the two years after the submission of the last enforcement plan, Member States may submit a revised enforcement plan.</p></div>"} , 
            {   "id": "art_45", 
            "uri" : "2016/0283/art_45/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 46", "subject" : "Monitoring and implementation of national enforcement plans", "titleHtml" : "Article 46", "subjectHtml" : "Monitoring and implementation of national enforcement plans", "content" : "<div id=\"div_art_45\"><p contains=\"p\">1. The Commission shall monitor the implementation of the national enforcement plans. The Commission may give advice concerning the implementation of national enforcement plans, establish benchmarks as regards resources necessary for the implementation of this Regulation and promote best practices.</p><p contains=\"p\">2. The Commission shall adopt implementing acts necessary to develop the online standard forms and details of the national enforcement plans referred to in Article 45. Those implementing acts shall be adopted in accordance with the examination procedure referred to in Article 48(2).</p></div>"} , 
            {   "id": "art_46", 
            "uri" : "2016/0283/art_46/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 47", "subject" : "Principles for imposing penalties for intra-Union and widespread infringements", "titleHtml" : "Article 47", "subjectHtml" : "Principles for imposing penalties for intra-Union and widespread infringements", "content" : "<div id=\"div_art_46\"><p contains=\"p\">1. When imposing penalties in the context of intra-Union infringements and widespread infringements, the competent authorities shall take into account among others:</p>(a)<p contains=\"p\">the territorial scope of the infringement;</p>(b)<p contains=\"p\">the overall harm or likely harm caused to consumers in other Member States;</p>(c)<p contains=\"p\">the repetition of the infringement in the same Member State or in the Union.</p><p contains=\"p\">2. The Commission may issue recommendations on penalties for intra-Union infringements and widespread infringements and their coordination pursuant to Chapter IV.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_10", 
            "uri" : "2016/0283/sct_10/eng", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPTER VIII", "subject" : "FINAL PROVISIONS", "titleHtml" : "CHAPTER VIII", "subjectHtml" : "FINAL PROVISIONS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_47", 
            "uri" : "2016/0283/art_47/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 48", "subject" : "Committee", "titleHtml" : "Article 48", "subjectHtml" : "Committee", "content" : "<div id=\"div_art_47\"><p contains=\"p\">1. The Commission shall be assisted by a Committee. That Committee shall be a Committee within the meaning of Regulation (EU) No 182/2011.</p><p contains=\"p\">2. Where reference is made to this paragraph, Article 5 of Regulation (EU) No 182/2011 shall apply.</p></div>"} , 
            {   "id": "art_48", 
            "uri" : "2016/0283/art_48/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 49", "subject" : "Notifications", "titleHtml" : "Article 49", "subjectHtml" : "Notifications", "content" : "<div id=\"div_art_48\"><p contains=\"p\">Member States shall communicate to the Commission without delay the text of any provisions of national law that they adopt, or of agreements other than to deal with individual cases that they conclude, on matters covered by this Regulation.</p></div>"} , 
            {   "id": "art_49", 
            "uri" : "2016/0283/art_49/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 50", "subject" : "Evaluation", "titleHtml" : "Article 50", "subjectHtml" : "Evaluation", "content" : "<div id=\"div_art_49\"><p contains=\"p\">By [xx/xx/20xx at the latest, no later than within seven years from its entry into application], the Commission shall present a report to the European Parliament and the Council on the application of this Regulation.</p><p contains=\"p\">The report shall contain an evaluation of the application of the Regulation including an assessment of the effectiveness of enforcement of the laws that protect consumers' interests under this Regulation and an examination of, among others, how the compliance with the laws that protect consumers' interests by traders has evolved in key consumer markets concerned by cross-border trade.</p></div>"} , 
            {   "id": "art_50", 
            "uri" : "2016/0283/art_50/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 51", "subject" : "Amendment of the Annex to Regulation (EU) No 2006/2004", "titleHtml" : "Article 51", "subjectHtml" : "Amendment of the Annex to Regulation (EU) No 2006/2004", "content" : "<div id=\"div_art_50\"><p contains=\"p\">In the Annex to Regulation (EU) No 2006/2004 the following points are added:</p><p contains=\"p\"></p><p contains=\"p\">\"18. Directive 2011/83/EU of the European Parliament and of the Council of 25 October 2011 on consumer rights (OJ L 304, 22.11.2011, p.64).</p><p contains=\"p\"></p><p contains=\"p\">19. Directive 2006/123/EC of the European Parliament and of the Council of 12 December 2006 on services in the internal market: Article 20 (OJ L 376, 27.12. 2006, p. 36).</p><p contains=\"p\"></p><p contains=\"p\">20. Regulation (EC) No 1371/2007 of the European Parliament and of the Council of 23 October 2007 on railway passenger rights and obligations (OJ L 315, 3.12. 2007, p. 14).</p><p contains=\"p\"></p><p contains=\"p\">21. Regulation (EC) No 1107/2006 of the European Parliament and of the Council of 5 July 2006 concerning the rights of disabled persons and persons with reduced mobility when travelling by air (OJ L 204, 26.7.2006, p. 1).</p><p contains=\"p\">22. Regulation (EC) No 1008/2008 of the European Parliament and of the Council of 24 September 2008 on common rules for the operation of air services in the Community: Articles 22, 23 and 24 (OJ L 293, 31.10.2008, p. 3).</p><p contains=\"p\"></p><p contains=\"p\">23. Directive 2014/17/EU of the European Parliament and of the Council of 4 February 2014 on credit agreements for consumers relating to residential immovable property: Articles 10, 11, 13, 14, 15, 16, 17, 18, 21, 22, 23, Chapter 10 and Annexes I and II (OJ L 60, 28.2.2014, p. 34).</p><p contains=\"p\"></p><p contains=\"p\">24. Directive 2014/92/EU of the European Parliament and of the Council of 23 July 2014 on the comparability of fees related to payment accounts, payment account switching and access to payment accounts with basic features, Articles 4 to 18 and 20(2) (OJ L 257, 28.8.2014, p. 214).\"</p></div>"} , 
            {   "id": "art_51", 
            "uri" : "2016/0283/art_51/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 52", "subject" : "Repeal", "titleHtml" : "Article 52", "subjectHtml" : "Repeal", "content" : "<div id=\"div_art_51\"><p contains=\"p\">Regulation (EU) No 2006/2004 is repealed from [date of application of this Regulation].</p></div>"} , 
            {   "id": "art_52", 
            "uri" : "2016/0283/art_52/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 53", "subject" : "Entry into force and application", "titleHtml" : "Article 53", "subjectHtml" : "Entry into force and application", "content" : "<div id=\"div_art_52\"><p contains=\"p\">The Regulation shall enter into force on the twentieth day following its publication in the Official Journal of the European Union.</p><p contains=\"p\">This Regulation shall apply from [one year after its entry into force].</p><p contains=\"p\">However, Article 51 shall apply from [the entry into force of this Regulation].</p><p contains=\"p\">This Regulation shall be binding in its entirety and directly applicable in all Member States.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        