{   "id": "ACT", 
            "uri" : "2016/0283/est", "idFmxElement" : "act","num" : "0283", "eli_lang_code" : "est", "year" : "2016", "commented" : "true", "title" : "Ettepanek: EUROOPA PARLAMENDI JA NÕUKOGU MÄÄRUS ", "subject" : "tarbijakaitsealaste õigusaktide jõustamise eest vastutavate siseriiklike asutuste vahelise koostöö kohta ", "titleHtml" : "<p>Ettepanek:</p><p>EUROOPA PARLAMENDI JA NÕUKOGU MÄÄRUS</p>", "subjectHtml" : "<p>tarbijakaitsealaste õigusaktide jõustamise eest vastutavate siseriiklike asutuste vahelise koostöö kohta</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0283/preamble/est", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROOPA PARLAMENT JA EUROOPA LIIDU NÕUKOGU,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">võttes arvesse Euroopa Liidu asutamislepingut, eriti selle artiklit 114,</p><p contains=\"p\">võttes arvesse Euroopa Komisjoni ettepanekut,</p><p contains=\"p\">olles edastanud seadusandliku akti eelnõu liikmesriikide parlamentidele,</p><p contains=\"p\">võttes arvesse Euroopa Majandus- ja Sotsiaalkomitee arvamust<p contains=\"p\">ELT C 108, 30.4.2004, lk 86.</p>,</p><p contains=\"p\">toimides seadusandliku tavamenetluse kohaselt</p><p contains=\"p\">ning arvestades järgmist:</p>(1)<p contains=\"p\">Euroopa Parlamendi ja nõukogu määrusega (EÜ) nr 2006/2004<p contains=\"p\">Euroopa Parlamendi ja nõukogu määrus (EÜ) nr 2006/2004 tarbijakaitseseaduse jõustamise eest vastutavate siseriiklike asutuste vahelise koostöö kohta (tarbijakaitsealase koostöö määrus) (ELT L 364, 9.12.2004, lk 1).</p>on ette nähtud ühtlustatud eeskirjad ja menetlused siseriiklike piiriüleste tarbijakaitseõigusaktide jõustamise eest vastutavate asutuste vahelise koostöö hõlbustamiseks. Artiklis 21a on sätestatud kõnealuse määruse tulemuslikkuse ja toimemehhanismide läbivaatamine ning selle artikli kohaselt järeldas komisjon, et määrus (EÜ) nr 2006/2004 ei ole ühtse turu, eriti digitaalse ühtse turu jõustamisväljakutsetele tulemuslikuks vastamiseks piisav.</p>(2)<p contains=\"p\">6. mail 2015 komisjonis vastu võetud digitaalse ühtse turu strateegias nimetati ühe prioriteedina vajadust parandada tarbijate usaldust tarbijaeeskirjade kiirema, paindlikuma ja järjepidevama jõustamise teel. 28. oktoobril 2015 komisjonis vastu võetud ühtse turu strateegias rõhutati, et liidu tarbijakaitseõigusaktide jõustamist tuleks tarbijakaitsealase koostöö määrusega veelgi tugevdada.</p>(3)<p contains=\"p\">Tulenev ebatõhus jõustamine piiriüleste rikkumiste puhul, eriti digitaalses keskkonnas, võimaldab kauplejatel jõustamisest kõrvale hiilida, asudes liidu piires ümber, tekitades koduriigis või välismaal tegutsevate õigusakte järgivate kauplejate jaoks konkurentsimoonutusi ning kahjustades seeläbi otseselt tarbijaid ja õõnestades tarbijate usaldust piiriüleste tehingute ja ühtse turu vastu. Seetõttu on vaja suuremat ühtlustamist, millega kehtestataks pädevate riiklike jõustamisasutuste vahel tulemuslik ja tõhus jõustamisalane koostöö, et avastada ja uurida liidusiseseid rikkumisi ja laiaulatuslikke rikkumisi ning anda korraldusi nende lõpetamiseks,</p>(4)<p contains=\"p\">Euroopa Parlamendi ja nõukogu määrusega (EÜ) 2006/2004 loodi kogu liitu hõlmav pädevate riigiasutuste võrgustik. Võrgustikus osalevate erinevate pädevate asutuste ning teiste liikmesriigi tasandi riigiasutuste vahel on vaja tulemuslikku koordineerimist. Ühtse kontaktbüroo koordineeriv roll tuleks anda igas liikmesriigis ühele pädevale asutusele, kellel on pädevate asutuste võrgustikus selle põhirolli täitmiseks piisavad volitused ja ressursid.</p>(5)<p contains=\"p\">Samuti tuleks tarbijaid kaitsta lühiajaliste liidusiseste rikkumiste ja laiaulatuslike rikkumiste eest, mis kestavad lühikest aega, kuid mille kahjulikud mõjud võivad kesta veel kaua pärast rikkumise lõppemist. Pädevatel asutustel peaksid olema tulevikus piisavad volitused selliste rikkumiste uurimiseks ja nende lõpetamiseks korralduste andmiseks.</p>(6)<p contains=\"p\">Pädevatel asutustel peaksid olema teatud minimaalsed uurimis- ja jõustamisvolitused käesoleva määruse tulemuslikuks kohaldamiseks, omavaheliseks koostööks ning et hoida ära kauplejate poolsed liidusisesed rikkumised ja laiaulatuslikud rikkumised. Kõnealused volitused peaksid olema piisavad, et ületada elektroonilise kaubanduse ja digitaalse keskkonnaga seotud jõustamisprobleeme, mille puhul valmistab erilist muret kaupleja võimalus kerge vaevaga oma identiteeti varjata või muuta. Kõnealused volitused peaksid tagama, et pädevate asutuste vahel saab vahetada kehtivaid tõendeid, et saavutada kõigis liikmesriikides samaväärne tulemuslik jõustamine.</p>(7)<p contains=\"p\">Liikmesriigid võivad valida, kas pädevad asutused kasutavad neid volitusi otse omal algatusel või pädevatesse kohtutesse pöördudes. Kui liikmesriigid valivad võimaluse, et pädevad asutused kasutavad oma volitusi pädevatesse kohtutesse pöördumise teel, peaksid liikmesriigid tagama, et neid volitusi on võimalik kasutada tulemuslikult ja kiiresti ning et nende kasutamise kulud oleksid proportsionaalsed ega takistaks käesoleva määruse kohaldamist.</p>(8)<p contains=\"p\">Vastastikuse abi mehhanismi kaudu esitatud taotlustele reageerides peaksid pädevad asutused vajaduse korral kasutama ka muid neile siseriiklikul tasandil antud volitusi või meetmeid, sealhulgas õigust algatada kriminaalmenetlust või edastada materjalid selle alustamiseks. On äärmiselt tähtis, et kohtutel ja teistel ametiasutustel (eriti kriminaalmenetlusega seotud asutustel) oleks pädevate asutustega tulemusliku ja õigeaegse koostöö tegemiseks vajalikud vahendid ja volitused.</p>(9)<p contains=\"p\">Kui nad on saanud teada liidusisesest rikkumisest või laiaulatuslikust rikkumisest muul moel kui tarbijakaebuste kaudu, peaks pädevatel asutustel olema võimalus algatada uurimisi omal algatusel. Eelkõige on seda vaja selleks, et tagada pädevate asutuste vahel laiaulatuslike rikkumiste käsitlemise tõhus koostöö.</p>(10)<p contains=\"p\">Pädevatel asutustel peaks olema juurdepääs kõigile tõenditele, andmetele ja kogu teabele, mida on vaja selle kindlakstegemisel, kas liidusisene või laiaulatuslik rikkumine on toimunud, ning eelkõige selleks, et teha kindlaks vastutav kaupleja olenemata sellest, kellele vastavad tõendid, teave või andmed kuuluvad, kus need asuvad ja millises vormis need on. Pädevatel asutustel peaks olema võimalik nõuda digitaalsesse väärtusahelasse kuuluvatelt kolmandatelt isikutelt vahetult kõigi vajalike tõendite, andmete ja kogu vajaliku teabe esitamist.</p>(11)<p contains=\"p\">Pädevad asutused peaksid saama kontrollida tarbijakaitse õigusaktide järgimist ning hankida tõendeid liidusiseste rikkumiste või laiaulatuslike rikkumiste kohta ning eriti selliste rikkumiste puhul, mis toimuvad kaupade või teenuste ostu ajal või pärast seda. Seetõttu peaks neil olema volitus teha kontrolloste ja osta kaupu või teenuseid variisikuna.</p>(12)<p contains=\"p\">Eriti digitaalses keskkonnas peaks pädevatel asutustel olema ka võimalus rikkumiste kiireks ja tulemuslikuks peatamiseks eriti juhtudel, kui kaupu või teenuseid müüv kaupleja varjab oma isikut või asub jõustamise vältimiseks liidu piires või kolmandasse riiki ümber. Tarbijatele tõsise ja heastamatu kahju tekitamise riski juhtudel peaks pädevatel asutustel olema võimalik võtta vastu ajutisi meetmeid sellise kahju ennetamiseks või vähendamiseks, mille hulka kuuluksid vajadusel veebisaidi, domeeni või samalaadse digitaalse saidi, teenuse või konto peatamine. Samuti peaks pädevatel asutustel olema õigus veebisaiti, domeeni või samalaadset digitaalset saiti, teenust või kontot maha võtta või lasta kolmandast isikust teenusepakkujal see maha võtta.</p>(13)<p contains=\"p\">Selle tagamiseks, et kauplejate puhul hoitakse piisaval määral ära rikkumiste toimepanek või nende kordamine ning see, et nad nimetatud rikkumistest kasu ei saaks, tuleks kohaldada eeskirju ja karistusi, mille liikmesriigid on kooskõlas liidu tarbijate huve kaitsvate õigusaktidega vastu võtnud, ka liidusiseste rikkumiste ja laiaulatuslike rikkumiste puhul. Samadel põhjustel peaks tarbijatel olema õigus sellistest rikkumistest põhjustatud kahju hüvitamisele.</p>(14)<p contains=\"p\">Tarbijatele kahju hüvitamise osas peaksid pädevad asutused valima proportsionaalsed, õiglased ja põhjendatud meetmed, mis hoiaks ära rikkumiste edasise või korduva toimumise riski, võttes arvesse eelkõige eeldatavat kasu tarbijate jaoks ning meetmete rakendamisega tõenäoliselt kaasnevaid põhjendatud halduskulusid. Kui asjaomaseid tarbijaid ei ole võimalik tuvastada või kui neid ei ole võimalik tuvastada ilma ebaproportsionaalsete kuludeta vastutava kaupleja jaoks, võib pädev asutus anda korralduse, et rikkumise tulemusel saadud tulud tagastatakse riigikassasse või mõnele pädeva asutuse poolt või siseriiklikes õigusaktides sätestatud saajale.</p>(15)<p contains=\"p\">Vastastikuse abi mehhanismi tulemuslikkust ja tõhusust tuleks parandada. Taotletav teave tuleks esitada kiiresti ning vajalikud jõustamismeetmed tuleks vastu võtta kiiresti. Seetõttu peaks komisjon kehtestama pädevatele asutustele teabe- ja jõustamistaotlustele vastamiseks siduvad tähtajad ning täpsustama teabe- ja jõustamistaotluste käsitlemise menetluslikke ja muid aspekte rakendusmeetmete abil.</p>(16)<p contains=\"p\">Komisjonil peab olema parem võimalus koordineerida ja jälgida vastastikuse abi mehhanismi toimimist ning anda probleemide tekkimisel liikmesriikidele suuniseid, soovitusi ja esitada arvamusi. Samuti peab komisjon paremini suutma abistada pädevaid asutusi tulemuslikult ja kiiresti nende vastastikuse abi mehhanismist tulenevate kohustuste tõlgendamist puudutavate eriarvamuste lahendamisel.</p>(17)<p contains=\"p\">Sätestada tuleks ühtlustatud eeskirjad, millega nähakse ette menetlus laiaulatuslike rikkumistega seotud järelevalve, uurimise ja jõustamise koordineerimiseks. Koordineeritud meetmed laiaulatuslike rikkumiste vastu peaksid tagama, et pädevad asutused saavad valida laiaulatuslike rikkumiste peatamiseks ja tarbijatele kahju hüvitamise tagamiseks sobivaimad ja tõhusaimad vahendid,</p>(18)<p contains=\"p\">Võrgupõhise elektroonilise kaubanduse veebisaitide koordineeritud kontrollimine (lauskontrollid) on veel üks jõustamisalase koordineerimise vorm, mis on osutunud tõhusaks rikkumistevastaseks vahendiks ning mis tuleks tulevikus säilitada ja mida tuleks tugevdada.</p>(19)<p contains=\"p\">Liidu mõõtmega laiaulatuslikud rikkumised võivad põhjustada suuremahulist kahju enamikule liidu tarbijatele. Seetõttu on nende puhul vaja spetsiaalset liidu tasandi koordineerimismenetlust, milles komisjon on kohustuslik koordineerija. Menetluse õigeaegse, järjekindla ja tõhusa algatamise ning tingimuste ühtse kontrollimise tagamiseks peaks menetluse algatamise tingimustele vastavuse kontrolli eest vastutama komisjon. Ühise meetme käigus kogutud tõendeid ja teavet tuleks vajaduse korral tõrgeteta kasutada siseriiklikes menetlustes.</p>(20)<p contains=\"p\">Laiaulatuslike rikkumiste ning liidu mõõtmega laiaulatuslike rikkumiste kontekstis tuleb kinni pidada kauplejate õigusest kaitsele. Eelkõige tähendab see, et kauplejale tuleb anda õigus arvamuse avaldamiseks ning menetluse käigus enda valitud keele kasutamiseks.</p>(21)<p contains=\"p\">Kui laiaulatusliku rikkumise või liidu mõõtmega laiaulatusliku rikkumise eest vastutav kaupleja ei lõpeta rikkumist vabatahtlikult, peaksid asjaomaste liikmesriikide pädevad asutused määrama ühe liikmesriigi pädeva asutuse võtma jõustamismeetmeid, mis on kohandatud selleks, et kaitsta muudes rikkumisest mõjutatud liikmesriikides elavate tarbijate õiguseid. Sellise pädeva asutuse määramisel tuleb võtta arvesse tema suutlikkust võtta kaupleja suhtes tulemuslikke meetmeid näiteks juhul, kui kaupleja asub selle asutuse liikmesriigis. Määratud pädev asutus peaks toimima nii, nagu teiste liikmesriikide tarbijad oleksid tema enda riigi tarbijad. Vajaduse korral peaks õigusaktide eksterritoriaalse kohaldamise vältimiseks olema mitmel või kõigil rikkumisest mõjutatud liikmesriikidel võimalik võtta jõustamismeetmeid samaaegselt, et kaitsta enda tarbijate või teistes liikmesriikides elavate tarbijate huve. Seda võib vaja minna näiteks selleks, et peatada samalaadsed rikkumised äriühingu enam kui ühes liikmesriigis asuvate tütarettevõtjate poolt, mis mõjutavad ainult nende liikmesriikide tarbijaid ilma ilmse piiriülese elemendita (paralleelsed rikkumised).</p>(22)<p contains=\"p\">Järelevalvemehhanismi ja hoiatusmehhanismi tuleks tugevdada, et tagada laiaulatuslike rikkumiste õigeaegne ja tulemuslik avastamine. Täpsustada tuleks vahetatavat teavet ning teabevahetusele järgnevaid tegevusi, et tagada meetmeid nõudvatele hoiatustele nõuetekohane reageerimine ja nendega tegelemine. Komisjon peaks järelevalvemehhanismi toimimist koordineerima.</p>(23)<p contains=\"p\">Tarbijaorganisatsioonid mängivad tarbijate teavitamisel nende õigustest ja nende kaitsmisel (sealhulgas vaidluste lahendamisel) olulist rolli. Tarbijaid tuleks julgustada tegema pädevate asutustega koostööd, et tugevdada käesoleva määruse kohaldamist. Tarbijaorganisatsioonidel (eriti neil, kellele võib delegeerida käesoleva määruse kohaseid jõustamisülesandeid) ning Euroopa tarbijakeskustel peaks olema võimalus pädevatele asutustele kahtlustatavatest rikkumistest teatada ning jagada nendega teavet, mida on vaja liidusiseste rikkumiste ja laiaulatuslike rikkumiste avastamiseks, uurimiseks ja peatamiseks,</p>(24)<p contains=\"p\">Kogu liidus laialt levinud rikkumised tuleks lahendada tulemuslikult ja tõhusalt. Selleks tuleks koordineerida jõustamise prioriseerimist ja kavandamist liikmesriikide tasandil ning ühendada pädevate asutuste kasutatavad vahendeid. Selle saavutamiseks tuleks võtta kasutusele kaheaastaste uuendatavate jõustamiskavade süsteem.</p>(25)<p contains=\"p\">Tarbijate kaebustega seotud andmed võivad aidata liikmesriigi ja liidu tasandi poliitikakujundajatel hinnata tarbijaturgude toimimist ja avastada rikkumisi. Selliste andmete liidu tasandil vahetamist silmas pidades võttis komisjon vastu soovituse tarbijakaebuste ja -päringute liigitamise ning nendest teatamise ühtlustatud metoodika kasutamise kohta<p contains=\"p\">Komisjoni soovitus tarbijakaebuste ja -päringute liigitamise ning nendest teatamise ühtlustatud metoodika kasutamise kohta (2010/304/EL, ELT L 136, 2.6. 2010, lk 1–31).</p>. Kõnealust soovitust tuleks rakendada, et toetada seeläbi täielikult jõustamisalast koostööd ning hõlbustada liidusiseste rikkumiste ja laiaulatuslike rikkumiste avastamist.</p>(26)<p contains=\"p\">Jõustamisega seotud probleemid ulatuvad väljapoole Euroopa Liidu piire ja liidu tarbijate huve tuleb kolmandate riikide pahauskselt tegutsevate ettevõtjate eest kaitsta. Seega on kolmandate riikidega vaja pidada selliseid rahvusvahelisi lepinguid käsitlevaid läbirääkimisi, mis käsitlevad vastastikust abi tarbijate huve kaitsvate õigusaktide jõustamisel. Kõnealused rahvusvahelised lepingud peaksid hõlmama käesoleva määruse reguleeritavat teemat ning nende suhtes tuleks pidada läbirääkimisi liidu tasandil, et tagada liidu tarbijate parim kaitse ja sujuv koostöö kolmandate riikidega.</p>(27)<p contains=\"p\">Et tagada rakendamiseks ja pädevate asutuste miinimumvolituste kasutamiseks ühtsed tingimused, määrata tähtajad ja sätestada muud üksikasjalikud tingimused liidusiseste rikkumiste ja laiaulatuslike rikkumiste käsitlemiseks ning järelevalvemehhanismi toimimise ja pädevate asutuste vahelise halduskoostöö üksikasjalik kord, tuleks komisjonile anda rakendusvolitused. Neid volitusi tuleks rakendada kooskõlas Euroopa Parlamendi ja nõukogu määrusega (EL) nr 182/2011<p contains=\"p\">Euroopa Parlamendi ja nõukogu 16. veebruari 2011. aasta määrus (EL) nr 182/2011, millega kehtestatakse eeskirjad ja üldpõhimõtted, mis käsitlevad liikmesriikide läbiviidava kontrolli mehhanisme, mida kohaldatakse komisjoni rakendamisvolituste teostamise suhtes (ELT L 55, 28.2. 2011, lk 13-18).</p>.</p>(28)<p contains=\"p\">Käesoleva määruse artiklite 10, 11, 12, 13, 15, 20, 27, 31, 32, 34, 35, 36, 37, 39, 43 ja 46 kohaste aktide vastuvõtmiseks tuleks kasutada kontrollimenetlust, kuna tegemist on üldiste aktidega.</p>(29)<p contains=\"p\">Käesolev määrus täiendab liidu valdkondlikke eeskirju, mis näevad ette valdkondlike reguleerimisasutuste vahelise koostöö, ning liidu valdkondlikke eeskirju kõnealuste eeskirjade rikkumistest tuleneva kahju hüvitamise kohta tarbijatele. Käesolev määrus ei piira liidu muudes sektoripõhistes õigusaktides ette nähtud koostöösüsteemide ja -võrgustike kasutamist. Käesolev määrus edendab koostööd ja koordineerimist tarbijakaitsevõrgustiku ning liidu sektoripõhiste õigusaktide alusel asutatud reguleerimisasutuste võrgustike seas.</p>(30)<p contains=\"p\">Käesolev määrus ei piira olemasolevate liidu eeskirjade kohaldamist, mis puudutavad liidu sektoripõhiste õigusaktide alusel asutatud siseriiklike reguleerimisasutuste volitusi. Vajaduse ja võimaluse korral peaksid kõnealused asutused kasutama neile liidu ja siseriiklike õigusaktidega antud volitusi liidusiseste rikkumiste või laiaulatuslike rikkumiste lõpetamiseks või keelustamiseks või abistama selles pädevaid asutusi.</p>(31)<p contains=\"p\">Tarbijate kollektiivsetele huvidele põhjustatud kahju arvutamisel tuleks kohaldada reisijaid käsitlevaid liidu sektoripõhiseid eeskirju nagu Euroopa Parlamendi ja nõukogu määrus (EÜ) nr 261/2004<p contains=\"p\">Euroopa Parlamendi ja nõukogu 11. veebruari 2004. aasta määrus (EÜ) nr 261/2004, millega kehtestatakse ühiseeskirjad reisijatele lennureisist mahajätmise korral ning lendude tühistamise või pikaajalise hilinemise eest antava hüvitise ja abi kohta (ELT L 46, 17.2.2004, lk 1).</p>, Euroopa Parlamendi ja nõukogu määrus (EÜ) nr 1371/2007<p contains=\"p\">Euroopa Parlamendi ja nõukogu 23. oktoobri 2007. aasta määrus (EÜ) nr 1371/2007, rongireisijate õiguste ja kohustuste kohta (ELT L 315, 3.12.2007, lk 14).</p>, Euroopa Parlamendi ja nõukogu määrus (EL) nr 1177/2010<p contains=\"p\">Euroopa Parlamendi ja nõukogu 24. novembri 2010. aasta määrus (EL) nr 1177/2010, , mis käsitleb meritsi ja siseveeteedel reisijate õigusi (ELT L 334, 17.12.2010, lk 1).</p>ning Euroopa Parlamendi ja nõukogu määrus (EL) nr 181/2011<p contains=\"p\">Euroopa Parlamendi ja nõukogu 16. veebruari 2011. aasta määrus (EL) nr 181/2011, mis käsitleb bussisõitjate õigusi ning millega muudetakse määrust (EÜ) nr 2006/2004 (ELT L 55, 28.2.2011, lk 1).</p>. Kui liidu sektoripõhised õigusaktid ei hõlma liidusiseste või laiaulatuslike rikkumistega põhjustatud kahju hüvitamist, tuleks hüvitamine kindlaks määrata kohaldatavate siseriiklike õigusaktide alusel.</p>(32)<p contains=\"p\">Käesolev määrus ei piira pädevate asutuste ja Euroopa Pangandusjärelevalve rolle ega volitusi seoses tarbijate kollektiivsete huvide kaitsega maksekonto teenuste või elamukinnisvaraga seotud tarbijakrediidilepingutega seotud küsimustes, mis tulenevad Euroopa Parlamendi ja nõukogu direktiivist 2014/17/EL<p contains=\"p\">Euroopa Parlamendi ja nõukogu 4. veebruari 2014. aasta direktiiv 2014/17/EL elamukinnisvaraga seotud tarbijakrediidilepingute kohta (ELT L 60, 28.2.2014, lk 34)</p>ning Euroopa Parlamendi ja nõukogu direktiivist 2014/92/EL<p contains=\"p\">Euroopa Parlamendi ja nõukogu 23. juuli 2014. aasta direktiiv 2014/92/EL, maksekontoga seotud tasude võrreldavuse, maksekonto vahetamise ja põhimaksekontole juurdepääsu kohta (ELT L 257, 28.8.2014, lk 214).</p>.</p>(33)<p contains=\"p\">Arvestades Euroopa Parlamendi ja nõukogu direktiivi 2014/17/EL ning Euroopa Parlamendi ja nõukogu direktiivi 2014/92/EL kohaseid olemasolevaid koostöömehhanisme, ei kohaldata kõnealuste direktiivide liidusiseste rikkumiste korral vastastikuse abi mehhanismi (III peatükk).</p>(34)<p contains=\"p\">Käesolev määrus ei piira liidu sektoripõhistes õigusaktides ja liidu tarbijaõigusaktides sätestatud ning siseriiklike rikkumiste puhul kohaldatavate karistuste kasutamist. Vajaduse korral peaksid pädevad asutused kohaldama neid sätteid rakendavate siseriiklike õigusaktide sätteid, võttes arvesse rikkumise tegelikku mahtu ja ulatust ning rikkumisega teiste liikmesriikide tarbijatele põhjustatud kahju.</p>(35)<p contains=\"p\">Käesolevas määruses peetakse kinni põhiõigustest ja eelkõige Euroopa Liidu põhiõiguste hartas tunnustatud põhimõtetest<p contains=\"p\">EÜT C 364, 18.12.2000, lk 1.</p>. Seepärast tuleks käesolevat määrust tõlgendada ja kohaldada nende õiguste ja põhimõtete kohaselt. Käesolevas määruses sätestatud miinimumvolituste kasutamisel peaksid pädevad asutused leidma sobiva tasakaalu põhiõigustega, näiteks kõrgetasemelise tarbijakaitse, ettevõtlusvabaduse ja teabevabadusega kaitstud huvide vahel.</p>(36)<p contains=\"p\">Kuna käesoleva määruse eesmärki (nimelt tarbijakaitsealaste õigusaktide jõustamise eest vastutavate siseriiklike asutuste vahelist koostööd) ei suuda liikmesriigid täielikult saavutada seetõttu, et üksinda tegutsedes ei suuda nad tagada koostööd ja koordineerimist, ning seda eesmärki võib selle territoriaalse ja isikulise reguleerimisala tõttu seega paremini saavutada liidu tasandil, võib liit vastu võtta meetmeid kooskõlas asutamislepingu artiklis 5 sätestatud subsidiaarsuse põhimõttega. Kõnealuses artiklis sätestatud proportsionaalsuse põhimõtte kohaselt ei lähe käesolev määrus nimetatud eesmärgi saavutamiseks vajalikust kaugemale,</p>(37)<p contains=\"p\">Seepärast tuleks määrus (EÜ) nr 2006/2004 kehtetuks tunnistada,</p><p contains=\"p\">ON VASTU VÕTNUD KÄESOLEVA MÄÄRUSE:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0283/art_1/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "", "subject" : "", "titleHtml" : "", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"></div>"} , 
            {   "id": "section_1", 
            "uri" : "2016/0283/sct_1/est", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "I PEATÜKK", "subject" : "SISSEJUHATAVAD SÄTTED", "titleHtml" : "I PEATÜKK", "subjectHtml" : "SISSEJUHATAVAD SÄTTED", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0283/art_2/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 1", "subject" : "Reguleerimisese", "titleHtml" : "Artikkel 1", "subjectHtml" : "Reguleerimisese", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Käesoleva määrusega kehtestatakse tingimused, mille alusel tarbijate huve kaitsvate õigusaktide jõustamise eest vastutavaks määratud liikmesriikide pädevad asutused teevad üksteise ja komisjoniga koostööd, et tagada kõnealuste õigusaktide järgimine ja siseturu tõrgeteta toimimine ning tõhustada tarbijate majandushuvide kaitset.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0283/art_3/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 2", "subject" : "Reguleerimisala", "titleHtml" : "Artikkel 2", "subjectHtml" : "Reguleerimisala", "content" : "<div id=\"div_art_3\"><p contains=\"p\">1. Käesolevat määrust kohaldatakse artikli 3 punktides b ja c määratletud liidusiseste rikkumiste ja laiaulatuslike rikkumiste suhtes.</p><p contains=\"p\">2. Samuti kohaldatakse käesolevat määrust lühiajaliste liidusiseste rikkumiste ja laiaulatuslike rikkumiste suhtes isegi juhul, kui need on lõppenud enne, kui jõustamist alustati või oli võimalik see lõpule viia.</p><p contains=\"p\">3. Käesolev määrus ei piira liidu rahvusvahelist eraõigust käsitlevaid eeskirju, eelkõige kohtualluvuse ning kohaldatavate õigusaktidega seotud eeskirju.</p><p contains=\"p\">4. Käesolev määrus ei piira õigusalase koostööga kriminaal- ja tsiviilasjades seotud meetmete kohaldamist liikmesriikides, eelkõige Euroopa kohtute võrgu toimimist.</p><p contains=\"p\">5. Käesolev määrus ei piira liikmesriikide nende lisakohustuste täitmist, mis on seotud vastastikuse abiga tarbijate kollektiivsete majandushuvide kaitsmisel, sealhulgas kriminaalasjades, mis tulenevad muudest õigusaktidest (kaasa arvatud kahe- ja mitmepoolsetest lepingutest).</p><p contains=\"p\">6. Käesolev määrus ei piira pädevate asutuste ja Euroopa Pangandusjärelevalve rolle ega volitusi, mis tulenevad Euroopa Parlamendi ja nõukogu 4. veebruari 2014. aasta direktiivist 2014/17/EL elamukinnisvaraga seotud tarbijakrediidilepingute kohta ning Euroopa Parlamendi ja nõukogu 23. juuli 2014. aasta direktiivist 2014/92/EL maksekontoga seotud tasude võrreldavuse, maksekonto vahetamise ja põhimaksekontole juurdepääsu kohta.</p><p contains=\"p\">7. Käesoleva määruse III peatükki ei kohaldata järgmiste õigusaktide liidusiseste rikkumiste puhul:</p>(a)<p contains=\"p\">Euroopa Parlamendi ja nõukogu 4. veebruari 2014. aasta direktiiv 2014/17/EÜ elamukinnisvaraga seotud tarbijakrediidilepingute kohta</p>(b)<p contains=\"p\">Euroopa Parlamendi ja nõukogu 23. juuli 2014. aasta direktiiv 2014/92/EL maksekontoga seotud tasude võrreldavuse, maksekonto vahetamise ja põhimaksekontole juurdepääsu kohta.</p><p contains=\"p\">8. Käesolev määrus ei piira Euroopa Parlamendi ja nõukogu direktiivi 2009/22/EÜ<p contains=\"p\">Euroopa Parlamendi ja nõukogu 23. aprilli 2009. aasta direktiiv 2009/22/EÜ tarbijate huve kaitsvate ettekirjutuste kohta (ELT L 110, 1.5.2009, lk 30).</p>kohaldamist.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0283/art_4/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 3", "subject" : "Mõisted", "titleHtml" : "Artikkel 3", "subjectHtml" : "Mõisted", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Käesolevas määruses kasutatakse järgmisi mõisteid:</p>(a)<p contains=\"p\">„tarbijate huve kaitsvad õigusaktid“ – lisas loetletud direktiivid, nagu need on liikmesriikide siseriiklikku õiguskorda üle võetud, ning määrused;</p>(b)<p contains=\"p\">„liidusisene rikkumine“ – tarbijate huve kaitsvate õigusaktidega vastuolus olev toimuv või lõppenud tegevus või tegevusetus, mis on kahjustanud, kahjustab või võib kahjustada nende tarbijate kollektiivseid huve, kes elavad muus liikmesriigis kui see, kus tegevus või tegevusetus alguse sai või toimus, kus on tegevuse või tegevusetuse eest vastutava kaupleja registreeritud asukoht või kus võib leida selle tegevusega või tegevusetusega seotud tõendeid või kaupleja varasid;</p>(c)<p contains=\"p\">„laiaulatuslik rikkumine“ –</p>(1)<p contains=\"p\">tarbijate huve kaitsvate õigusaktidega vastuolus olev tegevus või tegevusetus, mis on kahjustanud, kahjustab või võib kahjustada nende tarbijate kollektiivseid huve, kes elavad vähemalt kahes muus liikmesriigis kui see, kus tegevus või tegevusetus alguse sai või toimus, kus on tegevuse või tegevusetuse eest vastutava kaupleja registreeritud asukoht või kus võib leida selle tegevusega või tegevusetusega seotud tõendeid või varasid; olenemata sellest, kas tegevus või tegevusetus on hetkel toimuv või lõppenud; või</p>(2)<p contains=\"p\">tarbijate huve kaitsvate õigusaktidega vastuolus olevad tegevused või tegevusetus, millel on ühiseid omadusi, näiteks sama ebaseaduslik tava, sama huvi rikkumine või samaaegne toimumine vähemalt kahes liikmesriigis;</p>(d)<p contains=\"p\">„taotluse esitanud asutus“ – pädev asutus, kes esitab vastastikuse abi taotluse;</p>(e)<p contains=\"p\">„taotluse saanud asutus“ – pädev asutus, kellele esitatakse vastastikuse abi taotlus;</p>(f)<p contains=\"p\">„kaupleja“ – füüsiline või era- või avalik-õiguslik juriidiline isik, kes tegutseb eesmärkidel, mis on seotud tema kaubandus-, majandus-, oskus- või kutsetegevusega, sealhulgas mis tahes teise tema nimel tegutseva isiku kaudu;</p>(g)<p contains=\"p\">„turujärelevalve“ – pädeva asutuse tegevused või meetmed, mis on kavandatud tema territooriumil toimunud liidusiseste või laiaulatuslike möödunud või käimasolevate rikkumiste avastamiseks;</p>(h)<p contains=\"p\">„tarbijakaebus“ – asjakohaste tõenditega varustatud avaldus selle kohta, et kaupleja on rikkunud või tõenäoliselt rikub tarbijate huve kaitsvaid õigusakte;</p>(i)<p contains=\"p\">„tarbijate kollektiivsete huvide kahjustamine“ – mitmete liidusisestest või laiaulatuslikest rikkumistest mõjutatud tarbijate huvide tegelik või potentsiaalne rikkumine; ning seda eeldatakse, eriti juhul, kui rikkumine kas potentsiaalselt või tegelikult on kahjustanud, kahjustab või võib kahjustada olulist hulka samas olukorras tarbijaid.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0283/art_5/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 4", "subject" : "Rikkumiste aegumistähtajad", "titleHtml" : "Artikkel 4", "subjectHtml" : "Rikkumiste aegumistähtajad", "content" : "<div id=\"div_art_5\"><p contains=\"p\">1. Pädevad asutused võivad uurida artiklis 2 osutatud rikkumisi ja keelustada kauplejatel selliste rikkumiste toimepanemise tulevikus. Pädevad asutused võivad kõnealuste rikkumiste eest määrata karistusi viie aasta jooksul rikkumise lõppemisest.</p><p contains=\"p\">2. Karistuste määramise tähtaega hakatakse arvestama rikkumise lõppemise päevast.</p><p contains=\"p\">3. Rikkumisega seotud uurimise või jõustamismenetluse eesmärgil ellu viidav mis tahes pädeva asutuse tegevus peatab karistuste määramise tähtaja arvestamise kuni asja suhtes lõpliku otsuse vastuvõtmiseni. Karistuste määramise tähtaeg peatatakse ajaks, mil pädeva asutuse otsuse, korralduse või muu toimingu suhtes on käimas kohtumenetlus.</p></div>"} ] } , 
            {   "id": "section_2", 
            "uri" : "2016/0283/sct_2/est", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "II PEATÜKK", "subject" : "PÄDEVAD ASUTUSED JA NENDE VOLITUSED", "titleHtml" : "II PEATÜKK", "subjectHtml" : "PÄDEVAD ASUTUSED JA NENDE VOLITUSED", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_6", 
            "uri" : "2016/0283/art_6/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 5", "subject" : "Pädevad asutused ja ühtsed kontaktbürood", "titleHtml" : "Artikkel 5", "subjectHtml" : "Pädevad asutused ja ühtsed kontaktbürood", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Iga liikmesriik määrab pädevateks asutusteks riiklikul, piirkondlikul või kohalikul tasandil väljakujunenud riigiasutused spetsiifiliste ülesannetega tarbijate huve kaitsvate õigusaktide jõustamiseks.</p><p contains=\"p\">2. Pädevad asutused täidavad käesolevast määrusest tulenevaid kohustusi nii, nagu nad tegutseks omaenda liikmesriigi tarbijate nimel ja omal kulul.</p><p contains=\"p\">3. Iga liikmesriik nimetab ühtseks kontaktbürooks ühe pädeva asutuse.</p><p contains=\"p\">4. Ühtne kontaktbüroo vastutab liidusiseste rikkumiste ja laiaulatuslike rikkumistega seotud uurimise ja jõustamistegevuste koordineerimise eest pädevate asutuste, teiste artiklis 6 osutatud riigiasutuste, artiklis 13 osutatud määratud organite ning artiklis 34 sätestatud hoiatusmehhanismis osalevate üksuste vahel.</p><p contains=\"p\">5. Liikmesriigid tagavad, et pädevatel asutustel ja ühtsetel kontaktbüroodel on käesoleva määruse kohaldamiseks ja artiklist 8 tulenevate neile kehtivate volituste tulemuslikuks kasutamiseks vajalikud piisavad vahendid, sealhulgas piisavad eelarvelised ja muud ressursid, oskusteave ja muu korraldus.</p><p contains=\"p\">6. Kui liikmesriigi territooriumil on rohkem kui üks pädev asutus, tagab liikmesriik, et nende vastavad ülesanded on selgelt piiritletud ja et nad teevad oma vastavate ülesannete tulemuslikuks täitmiseks tihedat koostööd.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0283/art_7/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 6", "subject" : "Koostöö muude riigiasutuste ja määratud organitega", "titleHtml" : "Artikkel 6", "subjectHtml" : "Koostöö muude riigiasutuste ja määratud organitega", "content" : "<div id=\"div_art_7\"><p contains=\"p\">1. Iga liikmesriik võib kehtestada teistele riigiasutustele kohustuse abistada pädevaid asutusi nende kohustuste täitmisel.</p><p contains=\"p\">2. Pädev asutus võib nõuda lõikes 1 osutatud teistelt riigiasutustelt kõigi neile siseriiklike õigusaktidega kättesaadavate jõustamismeetmete rakendamist, et saavutada liidusiseste ja laiaulatuslike rikkumiste lõpetamine või keelustamine.</p><p contains=\"p\">3. Liikmesriigid tagavad, et teistel riigiasutustel oleks olemas vajalikud vahendid ja volitused pädevate asutustega käesoleva määruse kohaldamise koostöö tegemiseks. Kõnealused muud riigiasutused annavad pädevale asutusele käesoleva määruse kohaldamisel rakendatud meetmetest regulaarselt teada.</p><p contains=\"p\">4. Iga liikmesriik võib määrata asutused, kellel on rikkumiste lõpetamiseks või keelustamiseks õiguspärane huvi („määratud organid“), koguma vajalikku teavet ja rakendama neile siseriiklike õigusaktidega kättesaadavaid vajalikke jõustamismeetmeid vastuvõtva pädeva asutuse nimel.</p><p contains=\"p\">5. Liikmesriigid tagavad pädevate asutuste ja määratud organite vahelise koostöö eelkõige selleks, et tagada artiklis 2 osutatud rikkumiste viivitamatu teatavaks tegemine pädevatele asutustele.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0283/art_8/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 7", "subject" : "Teatamine ja nimekirjad", "titleHtml" : "Artikkel 7", "subjectHtml" : "Teatamine ja nimekirjad", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Iga liikmesriik teatab komisjonile ja teistele liikmesriikidele viivitamatult pädevad asutused, ühtse kontaktbüroo, artiklis 13 osutatud määratud organid ning artiklis 34 sätestatud hoiatusmehhanismis osalevad üksused ja nende muudatused.</p><p contains=\"p\">2. Komisjon haldab ja ajakohastab oma veebisaidil avalikult kättesaadavat ühtsete kontaktbüroode, pädevate asutuste, määratud organite ja üksuste nimekirja.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0283/art_9/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 8", "subject" : "Pädevate ametiasutuste miinimumvolitused", "titleHtml" : "Artikkel 8", "subjectHtml" : "Pädevate ametiasutuste miinimumvolitused", "content" : "<div id=\"div_art_9\"><p contains=\"p\">1. Igal pädeval asutusel on käesoleva määruse kohaldamiseks vajalikud uurimis- ja jõustamisvolitused ning ta kasutab neid kooskõlas käesoleva määruse ja siseriikliku õigusega.</p><p contains=\"p\">2. Igal pädeval asutusel on vähemalt järgmised volitused ja ta kasutab neid artiklis 9 sätestatud tingimustel, et:</p>(a)<p contains=\"p\">saada juurdepääs asjakohastele käesoleva määruse kohase rikkumisega seotud dokumentidele, andmetele või teabele mis tahes kujul või vormingus ja olenemata nende hoidmiseks kasutatavast andmekandjast või kohast;</p>(b)<p contains=\"p\">nõuda igalt füüsiliselt või juriidiliselt isikult, kaasa arvatud pankadelt, internetiteenuse pakkujatelt, domeeniregistritelt ja domeeniregistrite pidajatelt ning hostimisteenuste pakkujatelt asjakohast teavet, andmeid või dokumente mis tahes kujul või vormingus ja olenemata nende säilitamiseks kasutatavast andmekandjast või kohast, muu hulgas eesmärgiga tuvastada ja jälgida finants- ja andmevoogusid või teha kindlaks finants- ja andmevoogudega seotud isikuid, pangakonto teavet ja veebisaitide omanikke;</p>(c)<p contains=\"p\">nõuda igalt pädeva asutuse liikmesriigi riigiasutuselt, organilt või ametilt asjakohase teabe, andmete või dokumentide esitamist mis tahes kujul või vormingus ja olenemata nende säilitamiseks kasutatavast andmekandjast või kohast muu hulgas eesmärgiga tuvastada ja jälgida finants- ja andmevoogusid või teha kindlaks finants- ja andmevoogudega seotud isikuid, pangakonto teavet ja veebisaitide omanikke;</p>(d)<p contains=\"p\">teostada vajalikke kohapealseid kontrolle, mis hõlmab eelkõige volitust siseneda mis tahes ruumidesse, maatükile või transpordivahendisse või nõuda seda teistelt asutustelt, eesmärgiga uurida, arestida, teha või hankida koopiaid teabest, andmetest või dokumentidest olenemata nende salvestamiseks kasutatavast kandjast; sulgeda mis tahes ruume või teavet, andmeid või dokumente uurimiseks vajalikuks ajaks või vajalikus ulatuses; nõuda asjaomase kaupleja esindajalt või töötajalt selgitusi uuritava küsimusega seotud asjaolude, teabe või dokumentide kohta ning registreerida vastused;</p>(e)<p contains=\"p\">osta kaupu või teenuseid kontrollostudena, et avastada käesoleva määruse kohaseid rikkumisi ja hankida tõendeid;</p>(f)<p contains=\"p\">osta kaupu või teenuseid variisikuna, et avastada käesoleva määruse kohaseid rikkumisi ja hankida tõendeid;</p>(g)<p contains=\"p\">võtta ajutisi meetmeid, et vältida tarbijatele avalduvat tõsist ja heastamatut kahju, eelkõige veebisaidi, domeeni või samalaadse digitaalse saidi, teenuse või konto peatamise teel;</p>(h)<p contains=\"p\">alustada omal algatusel uurimisi või menetlusi liidusiseste või laiaulatuslike rikkumiste lõpetamiseks või keelustamiseks ning vajaduse korral avaldada selle kohta teavet;</p>(i)<p contains=\"p\">saavutada, et liidusisese või laiaulatusliku rikkumise eest vastutav kaupleja võtab kohustuse lõpetada rikkumine ning vajaduse korral hüvitada tarbijatele põhjustatud kahju;</p>(j)<p contains=\"p\">nõuda kauplejalt kirjalikult rikkumise lõpetamist;</p>(k)<p contains=\"p\">saavutada rikkumise lõpetamine või keelustamine;</p>(l)<p contains=\"p\">sulgeda veebisait, domeen või samalaadne digitaalne sait, teenus või konto või selle osa, sealhulgas taotledes selliste meetmete rakendamist kolmandalt osapoolelt või teiselt riigiasutuselt;</p>(m)<p contains=\"p\">määrata liidusiseste rikkumiste ja laiaulatuslike rikkumiste ning käesoleva määruse kohaselt vastu võetud otsuse, korralduse, ajutise meetme, kohustuse või muu meetme täitmata jätmise eest karistusi, sealhulgas trahve ja karistusmakseid;</p>(n)<p contains=\"p\">kohustada liidusisese rikkumise või laiaulatusliku rikkumise eest vastutavat kauplejat andma rikkumise tagajärjel kahju kannatanud tarbijatele hüvitist muuhulgas rahalise hüvitise kujul, pakkudes tarbijatele võimalust lõpetada leping või pakkudes muid meetmeid, mis tagavad rikkumise tagajärjel kahju kannatanud tarbijatele kahju heastamise;</p>(o)<p contains=\"p\">nõuda rikkumiste tulemusel saadud tulude tagastamist, sealhulgas tulude maksmist riigikassasse või mõnele pädeva asutuse poolt või siseriiklikes õigusaktides määratud saajale;</p>(p)<p contains=\"p\">avaldada mis tahes lõplik otsus, ajutine meede või korraldus, mis hõlmab liidusisese rikkumise või laiaulatusliku rikkumise eest vastutava kaupleja isiku avaldamist;</p>(q)<p contains=\"p\">konsulteerida tarbijate, tarbijaorganisatsioonide, määratud organite ja teiste asjaomaste isikutega kavandatud kohustuste tulemuslikkuse üle rikkumise lõpetamisel ja sellest tekkinud kahju kõrvaldamisel.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0283/art_10/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 9", "subject" : "Miinimumvolituste kasutamine", "titleHtml" : "Artikkel 9", "subjectHtml" : "Miinimumvolituste kasutamine", "content" : "<div id=\"div_art_10\"><p contains=\"p\">1. Pädevad asutused kasutavad artiklis 8 sätestatud miinimumvolitusi kooskõlas käesoleva määruse ja siseriiklike õigusaktidega kas</p>(a)<p contains=\"p\">otse omal vastutusel või</p>(b)<p contains=\"p\">pöördudes kohtusse, kes on pädev vajalikku otsust langetama, esitades vajaduse korral apellatsioonkaebuse, kui vajalikku otsust käsitlevat taotlust ei rahuldata.</p><p contains=\"p\">2. Kui pädevad asutused kasutavad oma volitusi pöörduda kohtusse, on nimetatud kohtud pädevad tegema vajalikke otsuseid ja need tegutsevad käesoleva määruse raames.</p><p contains=\"p\">3. Liikmesriigid tagavad, et käesoleva määruse kohaldamisel algatatud menetlustes vastu võetavate kohtuotsustega seotud kohtutasud ja muud kulud on proportsionaalsed ega kahjusta käesoleva määruse kohaldamist.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0283/art_11/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 10", "subject" : "Rakendamisvolitused", "titleHtml" : "Artikkel 10", "subjectHtml" : "Rakendamisvolitused", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Komisjon võib võtta vastu rakendusakte, milles sätestatakse rakendamise ja artiklis 8 osutatud pädevate asutuste miinimumvolituste kasutamise tingimused. Nimetatud rakendusaktid võetakse vastu kooskõlas artikli 48 lõikes 2 osutatud kontrollimenetlusega.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_3", 
            "uri" : "2016/0283/sct_3/est", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "III PEATÜKK", "subject" : "VASTASTIKUSE ABI MEHHANISM", "titleHtml" : "III PEATÜKK", "subjectHtml" : "VASTASTIKUSE ABI MEHHANISM", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_12", 
            "uri" : "2016/0283/art_12/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 11", "subject" : "Andmepäringud", "titleHtml" : "Artikkel 11", "subjectHtml" : "Andmepäringud", "content" : "<div id=\"div_art_12\"><p contains=\"p\">1. Taotluse saanud asutus edastab taotluse esitanud asutuse nõudmisel asjakohase teabe, mida on vaja selle kindlakstegemiseks, kas liidusisene rikkumine on toimunud ning et saavutada selle rikkumise lõpetamine. Taotluse saanud asutus annab teabepäringust ja oma vastusest viivitamata komisjonile teada.</p><p contains=\"p\">2. Taotluse saanud asutus teeb vajalikud uurimised või rakendab muid taotletud teabe kogumiseks vajalikke või asjakohaseid meetmeid. Vajaduse korral tehakse kõnealused uurimised teiste riigiasutuste või määratud organite kaasabil.</p><p contains=\"p\">3. Taotluse esitanud asutuse taotlusel võib taotluse saanud asutus lubada taotluse esitanud asutuse pädevatel ametnikel viibida taotluse saanud asutuse ametnike tehtava uurimistoimingu juures.</p><p contains=\"p\">4. Taotluse saanud asutus järgib taotlusele vastates komisjoni poolt rakendusaktis sätestatud teabetaotluste menetlust ja tähtaegu.</p><p contains=\"p\">5. Komisjon võtab vastu rakendusaktid, milles sätestatakse teabepäringute tähtajad, standardvormid ja üksikajalikud menetlused. Nimetatud rakendusaktid võetakse vastu kooskõlas artikli 48 lõikes 2 osutatud kontrollimenetlusega.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0283/art_13/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 12", "subject" : "Jõustamismeetmete taotlused", "titleHtml" : "Artikkel 12", "subjectHtml" : "Jõustamismeetmete taotlused", "content" : "<div id=\"div_art_13\"><p contains=\"p\">1. Taotluse saanud asutus võtab taotluse esitanud asutuse nõudmisel liidusisese rikkumise lõpetamiseks või keelustamiseks viivitamata kõik vajalikud jõustamismeetmed, sealhulgas trahve määrates ning nõudes või hõlbustades hüvitamist rikkumise tõttu kahju kannatanud tarbijatele.</p><p contains=\"p\">2. Lõikes 1 sätestatud kohustuste täitmiseks kasutab taotluse saanud asutus artiklis 8 sätestatud volitusi ja talle siseriikliku õiguse alusel antud lisavolitusi. Taotluse saanud asutus määrab asjakohased jõustamismeetmed liidusisese rikkumise lõpetamiseks või keelustamiseks proportsionaalsel, tõhusal ja tulemuslikul viisil. Vajaduse korral määratakse ja rakendatakse kõnealused meetmed teiste riigiasutuste kaasabil.</p><p contains=\"p\">3. Taotluse saanud asutus teavitab taotluse esitanud asutust regulaarselt astutud sammudest ja võetud meetmetest ning konsulteerib temaga neil teemadel. Taotluse saanud asutus teavitab artiklis 43 sätestatud andmebaasi kaudu viivitamata taotluse esitanud asutust, teiste liikmesriikide pädevaid asutusi ja komisjoni võetud meetmetest ja nende mõjust liidusisesele rikkumisele, sealhulgas järgmisest:</p>(a)<p contains=\"p\">kas ajutisi meetmeid määrati;</p>(b)<p contains=\"p\">kas rikkumine lõppes;</p>(c)<p contains=\"p\">milliseid karistusi määrati;</p>(d)<p contains=\"p\">millises ulatuses tarbijatele kahju hüvitati;</p>(e)<p contains=\"p\">kas võetud meetmeid rakendati.</p><p contains=\"p\">4. Taotluse saanud asutus järgib taotlustele vastates komisjoni poolt rakendusaktis sätestatud jõustamismeetmete menetlust ja tähtaegu.</p><p contains=\"p\">5. Komisjon võtab vastu rakendusaktid, milles sätestatakse jõustamismeetmete tähtajad, standardvormid ja üksikajalikud menetlused. Nimetatud rakendusaktid võetakse vastu kooskõlas artikli 48 lõikes 2 osutatud kontrollimenetlusega.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0283/art_14/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 13", "subject" : "Määratud organite roll", "titleHtml" : "Artikkel 13", "subjectHtml" : "Määratud organite roll", "content" : "<div id=\"div_art_14\"><p contains=\"p\">1. Taotluse saanud asutus võib rikkumise lõpetamiseks või keelustamiseks anda määratud organile korralduse koguda vajalikku teavet või võtta vajalikke jõustamismeetmeid. Taotluse saanud asutus võib seda teha ainult juhul, kui määratud organil on võimalik nõutav teave saada või rikkumise lõpetamine või keelustamine saavutada sama tõhusalt ja tulemuslikult kui taotluse saanud asutusel.</p><p contains=\"p\">2. Taotluse saanud asutus tagab, et määratud organile korralduse andmine ei too kaasa sellise teabe avaldamist, mille suhtes kohaldatakse artiklis 41 sätestatu alusel konfidentsiaalsuse ning ameti- ja ärisaladuse nõudeid.</p><p contains=\"p\">3. Kui määratud organ ei saavuta liidusisese rikkumise lõpetamist või keelustamist artikli 11 lõike 4 ja artikli 12 lõike 4 kohaselt määratud tähtaja jooksul, tegutseb taotluse saanud asutus artiklite 11 ja 12 kohaselt nõudega ise.</p><p contains=\"p\">4. Enne määratud organile korralduse andmist arutab taotluse saanud pädev asutus taotluse esitanud asutusega oma kavatsust anda korraldus määratud organile. Kui taotluse esitanud asutus ei nõustu korralduse andmisega määratud organile, teatab ta sellest taotluse saanud asutusele viivitamata kirjalikult ning nimetab oma vastuseisu põhjused. Sellisel juhul ei anna taotluse saanud asutus määratud organile korraldust ning tegeleb taotlusega ise.</p><p contains=\"p\">6. Komisjon võtab vastu rakendusaktid, milles sätestatakse määratud organite kaasamise tähtajad, standardvormid ja üksikajalikud menetlused. Nimetatud rakendusaktid võetakse vastu kooskõlas artikli 48 lõikes 2 osutatud kontrollimenetlusega.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0283/art_15/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 14", "subject" : "Vastastikuse abi taotluste menetlus", "titleHtml" : "Artikkel 14", "subjectHtml" : "Vastastikuse abi taotluste menetlus", "content" : "<div id=\"div_art_15\"><p contains=\"p\">1. Vastastikuse abi taotluste korral annab taotluse esitanud asutus piisavalt teavet, et taotluse saanud asutus saaks taotluse rahuldada, sealhulgas tagab ta kõik vajalikud tõendid, mida on võimalik saada ainult taotluse esitanud asutuse liikmesriigis.</p><p contains=\"p\">2. Taotluse esitanud asutus saadab taotluse oma liikmesriigi ühtsele kontaktbüroole ning taotluse saanud asutuse liikmesriigi ühtsele kontaktbüroole. Taotluse saanud asutuse liikmesriigi ühtne kontaktasutus edastab taotlused viivitamata asjakohasele pädevale asutusele.</p><p contains=\"p\">3. Vastastikuse abi taotlused ja kogu nendega seonduv teave esitatakse kirjalikult, kasutades standardvorme, ning edastatakse elektrooniliselt artikli 43 kohaselt loodud andmebaasi kaudu.</p><p contains=\"p\">4. Asjaomased pädevad asutused lepivad kokku vastastikuse abi taotluste ja kogu nendega seonduva teabe puhul kasutatavates keeltes.</p><p contains=\"p\">5. Kui keelte suhtes kokkuleppele ei jõuta, saadetakse taotlused taotluse esitanud asutuse liikmesriigi ametlikus keeles (ametlikes keeltes) ja vastused taotluse saanud asutuse liikmesriigi ametlikus keeles (ametlikes keeltes). Viimasel juhul tagab iga pädev asutus vajalikud taotluste, vastuste ja muude teiselt pädevalt asutuselt saadavate dokumentide tõlkimise.</p><p contains=\"p\">6. Taotluse saanud asutus vastab otse taotluse esitanud asutusele ning taotluse esitanud ja saanud asutuse liikmesriikide ühtsetele kontaktbüroodele.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0283/art_16/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 15", "subject" : "Vastastikuse abi taotluse täitmisest keeldumine", "titleHtml" : "Artikkel 15", "subjectHtml" : "Vastastikuse abi taotluse täitmisest keeldumine", "content" : "<div id=\"div_art_16\"><p contains=\"p\">1. Taotluse saanud asutus võib artikli 11 alusel keelduda teabe andmisest, kui kehtib mõni järgmistest tingimustest:</p><p contains=\"p\">a) pärast taotluse esitanud asutusega konsulteerimist ei ole tema arvates taotletud teave taotluse esitanud asutusele vajalik liidusisese rikkumise või selle toimumise võimalikkuse põhjendatud kahtluse kindlakstegemiseks;</p><p contains=\"p\">b) kui taotluse esitanud asutus ei nõustu, et selle teabe suhtes kohaldatakse artiklis 41 sätestatud konfidentsiaalsust ning ameti- ja ärisaladust käsitlevaid sätteid;</p><p contains=\"p\">c) sama liidusisese rikkumise ja sama kaupleja suhtes on taotluse saanud või esitanud asutuse liikmesriigi õigusasutustes juba algatatud eeluurimine või kohtumenetlus või tehtud lõplik kohtuotsus.</p><p contains=\"p\">2. Taotluse saanud asutus võib keelduda artikli 12 kohaste täitemeetmete taotluse rahuldamisest pärast taotluse esitanud asutusega konsulteerimist, kui kehtib mõni järgmistest tingimustest:</p><p contains=\"p\">a) sama liidusisese rikkumise ja sama kaupleja suhtes on taotluse saanud või esitanud asutuse liikmesriigi õigusasutustes juba algatatud eeluurimine või kohtumenetlus või tehtud lõplik kohtuotsus;</p><p contains=\"p\">b) pärast vastuvõtva asutuse tehtud asjakohaseid uurimistoiminguid on asutus arvamusel, et liidusisest rikkumist ei ole toimunud;</p><p contains=\"p\">c) tema arvates ei ole taotluse esitanud asutus artikli 12 lõike 1 kohaselt andnud piisavalt teavet.</p><p contains=\"p\">Jõustamismeetmete taotluse rahuldamisest ei saa keelduda ebapiisava teabe esitamise põhjusel, kui sama liidusisese rikkumise kohta esitatud teabetaotluse rahuldamisest keelduti põhjusel, et sama liidusisese rikkumise ja sama kaupleja suhtes on vastuvõtva või taotleja asutuse liikmesriigi õigusasutustes juba algatatud eeluurimine või kohtumenetlus või tehtud lõplik kohtuotsus, nagu osutatud lõike 1 punktis c.</p><p contains=\"p\">3. Taotluse saanud asutus teatab vastastikuse abi taotluse rahuldamisest keeldumisest taotluse esitanud asutusele ja komisjonile ning nimetab keeldumise põhjused.</p><p contains=\"p\">4. Taotluse esitanud asutuse ja selle saanud asutuse vahelise eriarvamuse korral edastab taotluse esitanud asutus või selle saanud asutus küsimuse viivitamata komisjonile, kes väljastab arvamuse. Kui küsimust komisjonile ei edastata, võib viimane väljastada arvamuse omal algatusel.</p><p contains=\"p\">5. Komisjon teeb vastastikuse abi mehhanismi toimimise ning pädevate asutuste poolt vastastikuse abi taotluste käsitlemise menetluste ja tähtaegade järgimise järelevalvet. Komisjonil on juurdepääs vastastikuse abi taotlustele ning taotleja ja vastuvõtva asutuse vahel vahetatud teabele ja dokumentidele.</p><p contains=\"p\">6. Vajaduse korral võib komisjon esitada liikmesriikidele suunised ja anda nõu, et tagada vastastikuse abi mehhanismi tulemuslik ja tõhus toimimine.</p><p contains=\"p\">7. Komisjon võib võtta vastu rakendusakte, milles sätestatakse üksikasjalik kord pädevate asutuste vaheliste eriarvamuste lahendamiseks lõigete 3 ja 4 kohaselt. Nimetatud rakendusaktid võetakse vastu kooskõlas artikli 48 lõikes 2 osutatud kontrollimenetlusega.</p></div>"} ] } , 
            {   "id": "section_4", 
            "uri" : "2016/0283/sct_4/est", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "IV PEATÜKK", "subject" : "KOORDINEERITUD JÄRELEVALVE-, UURIMIS- JA JÕUSTAMISMEHHANISM LAIAULATUSLIKE RIKKUMISTE PUHUL", "titleHtml" : "IV PEATÜKK", "subjectHtml" : "KOORDINEERITUD JÄRELEVALVE-, UURIMIS- JA JÕUSTAMISMEHHANISM LAIAULATUSLIKE RIKKUMISTE PUHUL", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0283/art_17/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 16", "subject" : "Koordineeritud meetme algatamine ja koordineerija määramine", "titleHtml" : "Artikkel 16", "subjectHtml" : "Koordineeritud meetme algatamine ja koordineerija määramine", "content" : "<div id=\"div_art_17\"><p contains=\"p\">1. Kui pädeval asutusel on põhjendatud kahtlus laiaulatusliku rikkumise toimumise kohta, teavitab ta viivitamata laiaulatuslikust rikkumisest mõjutatud muude liikmesriikide pädevaid asutusi ning komisjoni.</p><p contains=\"p\">2. Kui komisjonil on põhjendatud kahtlus laiaulatusliku rikkumise toimumise kohta, teavitab ta laiaulatuslikust rikkumisest mõjutatud pädevaid asutusi.</p><p contains=\"p\">3. Lõigetes 1 ja 2 osutatud teadete saamisel määravad laiaulatuslikust rikkumisest mõjutatud pädevad asutused konsensuse alusel tegutsedes ametisse meedet koordineeriva pädeva asutuse.</p><p contains=\"p\">4. Asjaomased pädevad asutused võivad koordineerija rolli täitma paluda ka komisjoni. Komisjon teatab asjaomastele pädevatele asutustele viivitamata, kas ta võtab koordineerija rolli vastu.</p><p contains=\"p\">5. Lõike 2 kohaselt pädevale asutusele teadet saates võib komisjon teha koordineerija rolli võtmise ettepaneku. Asjaomased pädevad asutused teatavad viivitamata komisjonile, kas nad nõustuvad sellega, et meedet koordineerib komisjon.</p><p contains=\"p\">6. Kui komisjon ei võta koordineerija rolli vastu või kui asjaomased pädevad asutused ei nõustu sellega, et meedet koordineerib komisjon, määravad pädevad asutused kindlaks ühe pädeva asutuse, kes meedet koordineerib. Kui pädevad asutused kokkulepet ei saavuta, koordineerib meedet see pädev asutus, kes kahtlustatavast rikkumisest esimesena teistele pädevatele asutustele teatas.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0283/art_18/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 17", "subject" : "Uurimismenetlused koordineeritud meetmete puhul", "titleHtml" : "Artikkel 17", "subjectHtml" : "Uurimismenetlused koordineeritud meetmete puhul", "content" : "<div id=\"div_art_18\"><p contains=\"p\">1. Asjaomased pädevad asutused tagavad vajalike tõendite, andmete ja teabe tulemusliku ja tõhusa kogumise. Asjaomased pädevad asutused tagavad, et uurimisi ja kontrolle tehakse samaaegselt ning et ajutisi meetmeid rakendatakse samaaegselt.</p><p contains=\"p\">2. Asjaomased pädevad asutused võivad kasutada III peatüki kohast vastastikuse abi mehhanismi eelkõige tõendite ja teabe kogumiseks muudelt liikmesriikidelt kui koordineeritud meetmest mõjutatud liikmesriigid või eesmärgiga tagada, et asjaomane kaupleja ei hiili jõustamismeetmetest kõrvale.</p><p contains=\"p\">3. Vajaduse korral võivad asjaomased pädevad asutused koondada uurimise tulemuse ja laiaulatusliku rikkumise hinnangu lepitavasse ühisesse seisukohta.</p><p contains=\"p\">4. Vajaduse korral ning piiramata artiklis 41 sätestatud ameti- ja ärisaladuse eeskirjade kohaldamist, võivad asjaomased pädevad asutused otsustada avaldada ühisseisukoha või selle osi oma veebisaitidel ja komisjoni veebisaideil ning paluda teiste asjaomaste poolte seisukohti.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0283/art_19/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 18", "subject" : "Jõustamismenetlused koordineeritud meetmete puhul", "titleHtml" : "Artikkel 18", "subjectHtml" : "Jõustamismenetlused koordineeritud meetmete puhul", "content" : "<div id=\"div_art_19\"><p contains=\"p\">1. Asjaomased pädevad asutused võivad paluda, et rikkumise eest vastutav kaupleja teeks ettepanekuid rikkumise lõpetamise kohustuse võtmiseks ja vajaduse korral hüvitise maksmiseks või muude meetmete mõtmiseks, mis edendavad kahju saanud tarbijatele kahju hüvitamist. Samuti võib kaupleja omal algatusel teha rikkumise lõpetamise kohustuse võtmise ja tarbijatele kahju hüvitamise ettepanekuid.</p><p contains=\"p\">2. Kui kaupleja teeb kohustuste võtmise ettepaneku, võivad asjaomased pädevad asutused asjakohasel juhul avaldada kavandatavad kohustused oma veebisaitidel või vajaduse korral komisjoni veebisaidil, et paluda teiste asjaga seotud isikute seisukohti ning veenduda selles, kas kohustused on rikkumise lõpetamiseks ja tarbijatele kahju hüvitamiseks piisavad.</p><p contains=\"p\">3. Asjaomased pädevad asutused võivad määrata ühe pädeva asutuse võtma teiste pädevate asutuste nimel laiaulatusliku rikkumise lõpetamiseks või keelustamiseks jõustamismeetmeid, et tagada tarbijatele kahju hüvitamine või trahvide määramine. Jõustamismeetmete võtmisel pädeva asutuse määramisel võtavad pädevad asutused arvesse asjaomase kaupleja asukohta. Kui teised asjaomased pädevad asutused määrasid pädeva asutuse määrati võtma jõustamismeetmeid, on ta pädev tegutsema kõigi selliste liikmesriikide tarbijate nimel nii, nagu need oleksid tema enda riigi tarbijad.</p><p contains=\"p\">4. Pädevad asutused võivad otsustada jõustamismeetmeid võtta samaaegselt kõigis või osas laiaulatuslikust rikkumisest mõjutatud liikmesriikides. Sellisel juhul tagavad pädevad asutused, et need jõustamismeetmed algatatakse kõigis asjaomastes liikmesriikides samaaegselt.</p><p contains=\"p\">5. Määratud organitele lõigete 1 kuni 4 kohaselt jõustamismeetmete võtmiseks korralduse andmine on võimalik ainult juhul, kui asjaomased pädevad asutused annavad sellise korralduse andmiseks nõusoleku ning kui see korraldus ei too kaasa sellise teabe avalikustamist, mille suhtes kohaldatakse artiklis 41 sätestatud ameti- ja ärisaladuse eeskirju.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0283/art_20/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 19", "subject" : "Koordineeritud meetmete lõpetamine", "titleHtml" : "Artikkel 19", "subjectHtml" : "Koordineeritud meetmete lõpetamine", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Koordineeriv asutus teatab komisjonile ja teiste asjaomaste liikmesriikide pädevatele asutustele viivitamata, kui laiaulatuslik rikkumine on lõppenud või keelustatud.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0283/art_21/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 20", "subject" : "Rakendamisvolitused", "titleHtml" : "Artikkel 20", "subjectHtml" : "Rakendamisvolitused", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Komisjon võib võtta vastu rakendusakte, milles sätestatakse laiaulatuslike rikkumiste puhul võetavate ühismeetmete üksikasjalik kord, eelkõige pädevate asutuste ja komisjoni vaheliste teatiste ja teiste teabevahetuste standardvormid. Nimetatud rakendusaktid võetakse vastu kooskõlas artikli 48 lõikes 2 osutatud kontrollimenetlusega.</p></div>"} ] } , 
            {   "id": "section_5", 
            "uri" : "2016/0283/sct_5/est", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "II jagu", "subject" : "Liidu mõõtmega laiaulatuslik rikkumine", "titleHtml" : "II jagu", "subjectHtml" : "Liidu mõõtmega laiaulatuslik rikkumine", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_22", 
            "uri" : "2016/0283/art_22/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 21", "subject" : "Ühismeetmed liidu mõõtmega laiaulatuslike rikkumiste puhul", "titleHtml" : "Artikkel 21", "subjectHtml" : "Ühismeetmed liidu mõõtmega laiaulatuslike rikkumiste puhul", "content" : "<div id=\"div_art_22\"><p contains=\"p\">1. Põhjendatud kahtluse korral, et laiaulatuslik rikkumine on kahjustanud, kahjustab või võib kahjustada tarbijaid vähemalt kolmes neljandikus liikmesriikidest, mis kokku moodustavad vähemalt kolm neljandikku liidu elanikkonnast („liidu mõõtmega laiaulatuslik rikkumine“), algatab komisjon ühismeetme. Sel otstarbel võib komisjon pädevatelt asutustelt taotleda vajalikku teavet või vajalikke dokumente.</p><p contains=\"p\">2. Ühismeetme algatamise otsusest teatatakse ühismeetmest mõjutatud liikmesriikide ühtsetele kontaktbüroodele.</p><p contains=\"p\">3. Pädev asutus võib keelduda ühismeetmes osalemisest ühel järgmistest põhjustest:</p>(a)<p contains=\"p\">selles liikmesriigis on sama rikkumise ja sama kaupleja suhtes juba kohtumenetlus algatatud;</p>(b)<p contains=\"p\">selles liikmesriigis on sama rikkumise ja sama kaupleja suhtes juba lõplik kohtuotsus või lõplik haldusotsus tehtud.</p><p contains=\"p\">4. Kui pädev asutus otsustab lõike 2 kohase ühismeetme algatamise teate saamisel ühismeetmes mitte osaleda, teatab ta oma otsusest viivitamata komisjonile ja teistele asjaomastele pädevatele asutustele, nimetab lõike 3 kohaselt selle põhjused ning esitab vajalikud alusdokumendid.</p><p contains=\"p\">5. Ühismeedet koordineerib komisjon.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0283/art_23/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 22", "subject" : "Uurimismeetmed", "titleHtml" : "Artikkel 22", "subjectHtml" : "Uurimismeetmed", "content" : "<div id=\"div_art_23\"><p contains=\"p\">1. Asjaomased pädevad asutused teevad komisjoni koordineerimisel samaaegseid uurimisi, et teha kindlaks, kas tegemist on liidu mõõtmega laiaulatusliku rikkumisega.</p><p contains=\"p\">2. Asjaomased pädevad asutused võivad kasutada III peatüki kohast vastastikuse abi mehhanismi eelkõige tõendite ja teabe kogumiseks muudelt liikmesriikidelt kui ühismeetmest mõjutatud liikmesriigid või eesmärgiga tagada, et asjaomane kaupleja ei hiili jõustamismeetmetest kõrvale.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0283/art_24/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 23", "subject" : "Ühine seisukoht", "titleHtml" : "Artikkel 23", "subjectHtml" : "Ühine seisukoht", "content" : "<div id=\"div_art_24\"><p contains=\"p\">1. Uurimise tulemus ja liidu mõõtmega laiaulatusliku rikkumise hinnang esitatakse asjaomaste pädevate asutuste vahel kokku lepitud ühises seisukohas.</p><p contains=\"p\">2. Kui on ebatõenäoline, et rikkumise suhtes vastutava kaupleja võetud kohustuste tulemusel rikkumine lõpeb, võivad pädevad asutused võtta artikli 25 kohaseid jõustamismeetmeid ilma ühist seisukohta kehtestamata ning kutsumata rikkumise eest vastutavat kauplejat kohustuste võtmise ettepanekut tegema.</p><p contains=\"p\">3. Vajaduse korral ning piiramata artiklis 41 sätestatud ameti- ja ärisaladuse eeskirjade kohaldamist võivad pädevad asutused otsustada avaldada ühisseisukoha või selle osi oma veebisaitidel ja komisjoni veebisaidill ning asjakohasel juhul küsida teiste asjaomaste poolte seisukohti.</p></div>"} , 
            {   "id": "art_25", 
            "uri" : "2016/0283/art_25/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 24", "subject" : "Kohustused", "titleHtml" : "Artikkel 24", "subjectHtml" : "Kohustused", "content" : "<div id=\"div_art_25\"><p contains=\"p\">1. Asjaomased pädevad asutused võivad komisjoni koordineerimisel kutsuda liidu mõõtmega laiaulatusliku rikkumise eest vastutavat kauplejat tegema kohustuste võtmise ettepanekut, et lõpetada rikkumine ja hüvitada rikkumise tulemusel kannatanud tarbijatele kahju. Samuti võib kaupleja omal algatusel teha rikkumise lõpetamise kohustuse võtmise ja tarbijatele kahju hüvitamise ettepanekuid.</p><p contains=\"p\">2. Kui kaupleja teeb kohustuste võtmise ettepaneku, võivad asjaomased pädevad asutused asjakohasel juhul avaldada kavandatavad kohustused oma veebisaitidel ja komisjoni veebisaidil, et paluda teiste asjaga seotud isikute seisukohti ning veenduda selles, kas kohustused on rikkumise lõpetamiseks ja tarbijatele kahju hüvitamiseks piisavad.</p><p contains=\"p\">3. Asjaomased pädevad asutused hindavad kavandatud kohustusi ja edastavad selle hinnangu kauplejale ühises seisukohas. Kui kohustused on rikkumise lõpetamiseks piisavad ja tarbijatele kahju hüvitamiseks sobivad, nõustuvad pädevad asutused nendega ja määravad kohustuste rakendamiseks tähtaja.</p><p contains=\"p\">4. Asjaomased pädevad asutused teevad kohustuste rakendamise järelevalvet. Eelkõige tagavad nad, et asjaomane kaupleja annab komisjonile kohustuste rakendamise edenemisest regulaarselt aru. Asjakohasel juhul võivad pädevad asutused paluda tarbijaorganisatsioonide, teiste mõjutatud osaliste ja ekspertide seisukohti, et veenduda, kas kaupleja astutud sammud on kohustustega kooskõlas.</p></div>"} , 
            {   "id": "art_26", 
            "uri" : "2016/0283/art_26/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 25", "subject" : "Jõustamismeetmed", "titleHtml" : "Artikkel 25", "subjectHtml" : "Jõustamismeetmed", "content" : "<div id=\"div_art_26\"><p contains=\"p\">1. Asjaomased pädevad asutused lepivad kokku selles, milline pädev asutus (või vajaduse korral millised pädevad asutused) võtavad teiste pädevate asutuste nimel kaupleja suhtes jõustamismeetmeid, kui tegemist on ühega järgmistest juhtudest:</p>a)<p contains=\"p\">ei ole tõenäoline, et rikkumise eest vastutava kaupleja võetud kohustuste tulemusel rikkumine lõpeb;</p>b)<p contains=\"p\">kaupleja ei tee kohustuste võtmise ettepanekut;</p>c)<p contains=\"p\">kaupleja teeb selliste kohustuste võtmise ettepaneku, mis on rikkumise lõpetamiseks ja tarbijatele kahju hüvitamiseks ebapiisavad;</p>d)<p contains=\"p\">kaupleja ei täida kohustusi lõikes 3 osutatud ajavahemiku jooksul.</p><p contains=\"p\">2. Kui pädev asutus määrati teiste asjaomaste pädevate asutuste nimel jõustamismeetmeid võtma, on ta pädev tegutsema kõigi liikmesriikide tarbijate nimel nii, nagu need oleksid tema oma riigi tarbijad. Jõustamismeetmete võtmiseks pädeva asutuse määramisel võtavad pädevad asutused arvesse asjaomase kaupleja asukohta.</p><p contains=\"p\">3. Kui pädevad asutused ei toimi lõike 2 kohaselt, võtavad nad jõustamismeetmeid mitmes või kõigis liidu mõõtmega laiaulatuslikust rikkumisest mõjutatud liikmesriikides samaaegselt. Pädevad asutused tagavad, et need jõustamismeetmed algatatakse kõigis asjaomastes liikmesriikides samaaegselt.</p><p contains=\"p\">4. Määratud organile käesoleva artikli lõigete 1 kuni 3 kohaselt jõustamismeetmete võtmiseks korralduse andmine on võimalik ainult juhul, kui sellistest meetmetest mõjutatud liikmesriikide pädevad asutused annavad oma nõusoleku ning kui see korraldus ei too kaasa sellise teabe avalikustamist, mille suhtes kohaldatakse artiklis 41 sätestatud ameti- ja ärisaladuse eeskirju.</p><p contains=\"p\">1. Komisjon otsustab ühise meetme lõpetada, kui tegemist on ühega järgmistest juhtudest:</p><p contains=\"p\">a) kui artikli 21 lõike 1 kohased ühise meetme tingimused ei ole täidetud;</p><p contains=\"p\">b) pädevad asutused järeldavad, et liidu mõõtmega laiaulatuslikku rikkumist ei ole toimunud;</p><p contains=\"p\">c) asjaomased pädevad asutused järeldavad, et kaupleja võetud kohustuste rakendamise järgselt on rikkumine lõppenud ning vajaduse korral tarbijatele kahju hüvitatud;</p><p contains=\"p\">d) asjaomased pädevad asutused järeldavad, et artikli 25 kohaste jõustamismeetmete järgselt on rikkumine lõppenud või keelustatud ning vajaduse korral tarbijatele kahju hüvitatud.</p><p contains=\"p\">2. Komisjon teatab ühismeetme lõpetamise otsusest asjaomaste liikmesriikide ühtsele kontaktbüroole.</p><p contains=\"p\"></p><p contains=\"p\">Komisjon võib võtta vastu rakendusakte, milles sätestatakse liidu mõõtmega laiaulatuslike rikkumiste puhul võetavate ühismeetmete üksikasjalik kord, eelkõige pädevate asutuste ja komisjoni vaheliste teatiste ja teiste teabevahetuste standardvormid. Nimetatud rakendusaktid võetakse vastu kooskõlas artikli 48 lõikes 2 osutatud kontrollimenetlusega.</p></div>"} ] } , 
            {   "id": "section_6", 
            "uri" : "2016/0283/sct_6/est", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "III jagu", "subject" : "Käesoleva peatüki kohaste koordineeritud meetmete ja ühiste meetmete puhul kohaldatavad üldsätted", "titleHtml" : "III jagu", "subjectHtml" : "Käesoleva peatüki kohaste koordineeritud meetmete ja ühiste meetmete puhul kohaldatavad üldsätted", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_27", 
            "uri" : "2016/0283/art_27/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 28", "subject" : "Liikmesriikide vaheliste otsuste tegemise kord", "titleHtml" : "Artikkel 28", "subjectHtml" : "Liikmesriikide vaheliste otsuste tegemise kord", "content" : "<div id=\"div_art_27\"><p contains=\"p\">Käesolevast peatükist tulenevates küsimustes tegutsevad asjaomased pädevad asutused konsensuse alusel.</p></div>"} , 
            {   "id": "art_28", 
            "uri" : "2016/0283/art_28/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 29", "subject" : "Koordineerija roll", "titleHtml" : "Artikkel 29", "subjectHtml" : "Koordineerija roll", "content" : "<div id=\"div_art_28\"><p contains=\"p\">1. Artikli 16, 21 või 32 kohaselt määratud koordineerija täidab eelkõige järgmisi ülesandeid:</p>(a)<p contains=\"p\">tagab, et asjaomaseid pädevaid asutusi ja komisjoni teavitatakse nõuetekohaselt ja õigeaegselt jõustamismeetme edenemisest, eeldatavatest järgmistest sammudest ja vastuvõetavatest meetmetest;</p>(b)<p contains=\"p\">koordineerib uurimisi, kontrolle ja ajutiste meetmete vastuvõtmist, mille suhtes langetavad asjaomased pädevad asutused otsused I ja II jao alusel, jälgib uurimisi, kontrolle ja ajutisi meetmeid ning teisi artikli 8 kohaseid meetmeid;</p>(c)<p contains=\"p\">koordineerib kõigi vajalike dokumentide koostamist ja jagamist asjaomaste pädevate asutuste ja komisjoni vahel;</p>(d)<p contains=\"p\">hoiab ühendust kauplejate ja teiste järelevalve-, uurimis- ja jõustamistegevustest mõjutatud osalistega, kui asjaomased pädevad asutused ja komisjon ei ole teisiti kokku leppinud;</p>(e)<p contains=\"p\">koordineerib asjaomaste pädevate asutuste poolset hindamist, konsultatsioone ja järelevalvet ning teisi asjaomaste kauplejate pakutud kohustuste käsitlemiseks ja rakendamiseks vajalikke samme;</p>(f)<p contains=\"p\">koordineerib teisi asjaomaste pädevate asutuste võetud jõustamismeetmeid, sealhulgas vajalike korralduste ja otsuste suhtes esitatavaid taotlusi kohtutele, karistuste määramist ning tarbijatele kahju hüvitamist tagavate meetmete vastuvõtmist;</p>(g)<p contains=\"p\">koordineerib asjaomaste pädevate asutuste poolt III peatüki kohaselt esitatud vastastikuse abi taotlusi.</p><p contains=\"p\">2. Koordineerija ei vastuta asjaomaste pädevate asutuste tegevuse või tegevusetuse eest artiklis 8 sätestatud volituste kasutamisel.</p></div>"} , 
            {   "id": "art_29", 
            "uri" : "2016/0283/art_29/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 30", "subject" : "Koostöökohustus ja keelega seotud kord", "titleHtml" : "Artikkel 30", "subjectHtml" : "Koostöökohustus ja keelega seotud kord", "content" : "<div id=\"div_art_29\"><p contains=\"p\">1. Pädevad asutused koordineerivad I ja II jao kohaseid turujärelevalve tegevusi ning uurimis- ja jõustamismeetmeid laiaulatuslike rikkumiste käsitlemisel. Nad vahetavad kogu vajalikku teavet ja annavad üksteisele ja komisjonile viivitamata mis tahes muud vajalikku abi.</p><p contains=\"p\">2. Pädevad asutused teevad koordineeritud uurimiste ja jõustamismeetmete rakendamiseks kättesaadavaks piisavalt vahendeid. Pädevad asutused võivad kutsuda komisjoni ametnikke ning komisjoni volitatud muid saatvaid isikuid käesoleva peatüki kohastes koordineeritud uurimistes, jõustamismeetmetes ja teistes meetmetes osalema.</p><p contains=\"p\">3. Pädevate asutuste ja komisjoni poolt teadetes ja kogu käesoleva peatüki kohaste koordineeritud meetmete, ühiste meetmete ja kooskõlastatud tarbijaturgude uurimistega seotud suhtluses kasutatavad keeled lepitakse kokku asjaomaste pädevate asutuste ja komisjoni vahel.</p><p contains=\"p\">4. Kui kokkuleppele ei jõuta, on teated ja muu suhtlus teavet saatva liikmesriigi ametlikus keeles. Viimasel juhul tagab iga asjaomane pädev asutus teadete ja teiselt pädevalt asutuselt saadavate muude dokumentide vajaliku tõlkimise.</p><p contains=\"p\">5. Kui I ja II jao kohased koordineeritud või ühised meetmed seonduvad järgmiste liidu õigusaktide laiaulatusliku rikkumisega, kutsub koordineerija vaatleja rollis osalema Euroopa Pangandusjärelevalve:</p>(a)<p contains=\"p\">Euroopa Parlamendi ja nõukogu 4. veebruari 2014. aasta direktiiv 2014/17/EL elamukinnisvaraga seotud tarbijakrediidilepingute kohta;</p>(b)<p contains=\"p\">Euroopa Parlamendi ja nõukogu 23. juuli 2014. aasta direktiiv 2014/92/EL maksekontoga seotud tasude võrreldavuse, maksekonto vahetamise ja põhimaksekontole juurdepääsu kohta.</p></div>"} , 
            {   "id": "art_30", 
            "uri" : "2016/0283/art_30/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 31", "subject" : "Ühine seisukoht ja kauplejate ärakuulamine", "titleHtml" : "Artikkel 31", "subjectHtml" : "Ühine seisukoht ja kauplejate ärakuulamine", "content" : "<div id=\"div_art_30\"><p contains=\"p\">1. Artiklites 17 ja 23 osutatud ühine seisukoht edastatakse rikkumise eest vastutavale kauplejale. Rikkumise eest vastutavale kauplejale antakse võimalus avaldada ühise seisukoha osaks olevates küsimustes arvamust.</p><p contains=\"p\">2. Kauplejal on õigus suhelda selle liikmesriigi ametlikus keeles, milles ta on asutatud või elab. Kaupleja võib sellest õigusest loobuda või nõuda pädevate asutustega suhtlemiseks liidu mõne muu ametliku keele kasutamist.</p><p contains=\"p\">3. Komisjon võib võtta vastu rakendusakte, milles sätestatakse kauplejate kaitseõiguse üksikasjalik rakendamine koordineeritud ja ühiste meetmete puhul. Nimetatud rakendusaktid võetakse vastu kooskõlas artikli 48 lõikes 2 osutatud kontrollimenetlusega.</p></div>"} , 
            {   "id": "art_31", 
            "uri" : "2016/0283/art_31/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 32", "subject" : "Tarbijaturgude kooskõlastatud uurimised", "titleHtml" : "Artikkel 32", "subjectHtml" : "Tarbijaturgude kooskõlastatud uurimised", "content" : "<div id=\"div_art_31\"><p contains=\"p\">1. Kui turusuundumused, tarbijate kaebused või muud näitajad viitavad, et võib olla toimunud, toimub või võib toimuda laiaulatuslik rikkumine, võivad asjaomased pädevad asutused otsustada teha tarbijaturgude kooskõlastatud uurimise („lauskontroll“). Sellist kooskõlastatud uurimist koordineerib komisjon.</p><p contains=\"p\">2. Kooskõlastatud uurimist tehes kasutavad pädevad asutused tõhusalt oma artiklis 8 sätestatud volitusi ja muid neile siseriiklike õigusaktidega antud volitusi.</p><p contains=\"p\">3. Pädevad asutused võivad lauskontrollidel osalema kutsuda komisjoni ametnikke ja teisi komisjoni volitatud saatvaid isikuid.</p><p contains=\"p\">4. Komisjon võib võtta vastu rakendusakte, milles sätestatakse lauskontrollide üksikasjalik kord. Nimetatud rakendusaktid võetakse vastu kooskõlas artikli 48 lõikes 2 osutatud kontrollimenetlusega.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_7", 
            "uri" : "2016/0283/sct_7/est", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "V PEATÜKK", "subject" : "", "titleHtml" : "V PEATÜKK", "subjectHtml" : "", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_32", 
            "uri" : "2016/0283/art_32/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 33", "subject" : "Järelevalvemehhanism", "titleHtml" : "Artikkel 33", "subjectHtml" : "Järelevalvemehhanism", "content" : "<div id=\"div_art_32\"><p contains=\"p\">1. Komisjon kohaldab rikkumiste ja rikkumiskahtlustega seotud teabe vahetamiseks järelevalvemehhanismi.</p><p contains=\"p\">2. Järelevalvemehhanism koosneb artikli 34 kohasest hoiatusmehhanismist ning rikkumiste ja kahtlustatavate rikkumiste avastamiseks artikli 36 kohasest muu olulise teabe vahetamisestlt.</p><p contains=\"p\">3. Järelevalvemehhanismi rakendatakse artiklis 43 osutatud andmebaasi abil.</p></div>"} , 
            {   "id": "art_33", 
            "uri" : "2016/0283/art_33/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 34", "subject" : "Hoiatusmehhanism", "titleHtml" : "Artikkel 34", "subjectHtml" : "Hoiatusmehhanism", "content" : "<div id=\"div_art_33\"><p contains=\"p\">1. Pädev asutus teatab komisjonile ja teistele pädevatele asutustele viivitamata igast põhjendatud kahtlusest tema territooriumil toimuva rikkumise kohta, mis võib mõjutada teiste liikmesriikide tarbijate huvi („hoiatusteade“), kasutades artiklis 43 osutatud andmebaasi abil standardvormi.</p><p contains=\"p\">2. Komisjon teatab artiklis 43 osutatud andmebaasi kaudu viivitamata asjaomastele pädevatele asutustele igast põhjendatud kahtlusest, et liidu territooriumil on toimunud rikkumine („hoiatusteade“).</p><p contains=\"p\">3. Hoiatusteates esitab pädev asutus või komisjon kahtlustatava rikkumise kohta eelkõige järgmise teabe:</p><p contains=\"p\">a) tegevuse või tegevusetuse kirjeldus, mis kujutab endast rikkumist;</p><p contains=\"p\">b) rikkumisega seotud toode või teenus;</p><p contains=\"p\">c) liikmesriigid, keda rikkumine mõjutab või võib mõjutada;</p><p contains=\"p\">d) kaupleja, kes rikkumise eest vastutab või keda selles kahtlustatakse;</p><p contains=\"p\">e) võimalike meetmete õiguslik alus, viidates siseriiklikele õigusaktidele ning käesoleva määruse lisas loetletud vastavatele liidu õigusaktide sätetele;</p><p contains=\"p\">f) rikkumise suhtes algatatud kohtumenetluste, jõustamismeetmete või muude meetmete olemus ning nende kuupäevad ja kestus;</p><p contains=\"p\">g) rikkumise suhtes algatatud kohtumenetluste, jõustamismeetmete või muude meetmete staatus;</p><p contains=\"p\">h) kohtumenetlusi ja muid meetmeid kohaldav pädev asutus;</p><p contains=\"p\">i) kas tegemist on „teavitava“ või „meetme võtmise“ hoiatusega.</p><p contains=\"p\">4. „Meetme võtmise“ hoiatuses võib pädev asutus või komisjon paluda teistel pädevatel asutustel ja komisjonil kontrollida, kas sarnased kahtlustatavad rikkumised võivad toimuda ka mõne teise liikmesriigi territooriumil või kas selliste rikkumiste vastu on juba teistes liikmesriikides jõustamismeetmeid võetud.</p><p contains=\"p\">5. Kahtlustatavate rikkumiste tõhusaks käsitlemiseks võtavad pädevad asutused olenevalt hoiatusteatele antavatest vastustest vajalikud III ja IV peatükis sätestatud meetmed.</p><p contains=\"p\">6. Komisjon võtab vastu rakendusaktid, milles sätestatakse hoiatusmehhanismi üksikasjalik toimimine, sealhulgas eelkõige hoiatusteadete standardvormid. Nimetatud rakendusaktid võetakse vastu kooskõlas artikli 48 lõikes 2 osutatud kontrollimenetlusega.</p></div>"} , 
            {   "id": "art_34", 
            "uri" : "2016/0283/art_34/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 35", "subject" : "Teiste üksuste osalemine hoiatusmehhanismis", "titleHtml" : "Artikkel 35", "subjectHtml" : "Teiste üksuste osalemine hoiatusmehhanismis", "content" : "<div id=\"div_art_34\"><p contains=\"p\">1. Artiklis 34 sätestatud hoiatusmehhanismis osalevad määratud organid ja Euroopa tarbijakeskused. Liikmesriigid määravad hoiatusmehhanismis osalema tarbijate organisatsioonid ja ühendused ning muud üksused, näiteks kutseühingud, kellel on asjakohane oskusteave ja õiguspärane huvi tarbijakaitse valdkonnas. Liikmesriigid teatavad kõnealustest üksustest viivitamata komisjonile.</p><p contains=\"p\">2. Komisjon võib määrata hoiatusmehhanismis osalema liidu tasandil tarbijate ja ettevõtjate huve esindavaid muid üksuseid.</p><p contains=\"p\">3. Lõigetes 1 ja 2 kirjeldatud üksustel on õigus asjaomaste liikmesriikide pädevatele asutustele ja komisjonile teatada kahtlustatavatest rikkumistest ja anda artikli 34 lõikes 3 sätestatud teavet, kasutades artiklis 43 osutatud andmebaasi pakutavat välisteadete standardvormi („välishoiatus“).</p><p contains=\"p\">4. Välishoiatused saavad olla ainult „teavitavad“. Pädevad asutused ei ole selliste üksuste esitatud hoiatusteadetele ja teabele reageerides kohustatud menetlust algatama ega muid meetmeid võtma. Välishoiatusi esitavad üksused tagavad, et nende esitatav teave on õige, ajakohane ja täpne ning parandavad või kustutavad postitatud teabe vajaduse korral viivitamata. Sel otstarbel on neil enda esitatud teabele juurdepääs, millele rakenduvad artiklites 41 ja 43 osutatud piirangud.</p><p contains=\"p\">5. Komisjon võib võtta vastu rakendusakte, milles sätestatakse teiste üksuste määramine ja osalemine hoiatusmehhanismis. Nimetatud rakendusaktid võetakse vastu kooskõlas artikli 48 lõikes 2 osutatud kontrollimenetlusega.</p></div>"} , 
            {   "id": "art_35", 
            "uri" : "2016/0283/art_35/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 36", "subject" : "Rikkumiste avastamiseks olulise muu teabe vahetamine", "titleHtml" : "Artikkel 36", "subjectHtml" : "Rikkumiste avastamiseks olulise muu teabe vahetamine", "content" : "<div id=\"div_art_35\"><p contains=\"p\">1. Artiklis 43 osutatud andmebaasi kaudu teatavad pädevad asutused viivitamata komisjonile ja teistele pädevatele asutustele igast meetmest, mille nad on oma territooriumil võtnud tarbijate huve kaitsvate õigusaktide rikkumistega tegelemisel, kui nad kahtlustavad, et rikkumine võib mõjutada teiste liikmesriikide tarbijate huve, teatades eelkõige järgmistest meetmetest:</p>(a)<p contains=\"p\">kõik pädeva asutuse või muu asutuse teated, korraldused või muud samalaadsed meetmed seoses rikkumise või kahtlustatava rikkumisega seotud siseriiklike menetluste algatamistega;</p>(b)<p contains=\"p\">kõik kohtu- või muu kohtuasutuse otsused, kohtumäärused, korraldused või muud samalaadsed meetmed, mis puudutavad rikkumist või kahtlustatavat rikkumist;</p>(c)<p contains=\"p\">kõik muud andmed ja teiste asutuste või vajaduse korral määratud organite otsused, määrused või aktid, mis võivad seonduda rikkumise või kahtlustatava rikkumisega.</p><p contains=\"p\">2. Komisjon võib võtta vastu rakendusakte, milles on sätestatud käesoleva määruse kohaste rikkumiste avastamise seisukohast olulise teabe vahetamise üksikasjalik kord. Nimetatud rakendusaktid võetakse vastu kooskõlas artikli 48 lõikes 2 osutatud kontrollimenetlusega.</p></div>"} ] } , 
            {   "id": "section_8", 
            "uri" : "2016/0283/sct_8/est", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "VI PEATÜKK", "subject" : "", "titleHtml" : "VI PEATÜKK", "subjectHtml" : "", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_36", 
            "uri" : "2016/0283/art_36/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 37", "subject" : "Järelevalvele ja jõustamisele kaasa aitavate muude tegevuste koordineerimine", "titleHtml" : "Artikkel 37", "subjectHtml" : "Järelevalvele ja jõustamisele kaasa aitavate muude tegevuste koordineerimine", "content" : "<div id=\"div_art_36\"><p contains=\"p\">1. Liikmesriigid teatavad üksteisele ja komisjonile oma tegevustest järgmistes valdkondades:</p><p contains=\"p\">a) oma tarbijakaitse jõustamisega seotud ametnike koolitus, sealhulgas keeleõpe ja koolitusseminaride korraldamine;</p><p contains=\"p\">b) tarbijate kaebuseid puudutavate andmete kogumine, klassifitseerimine ja vahetus;</p><p contains=\"p\">c) pädevate ametnike valdkonnaspetsiifiliste võrgustike arendamine;</p><p contains=\"p\">d) info- ja sidevahendite arendamine;</p><p contains=\"p\">e) tarbijakaitse jõustamisega seotud ametnike standardite, meetodite ja suuniste väljatöötamine;</p><p contains=\"p\">f) ametnike vahetus, hõlmates võimekust viia ellu III ja IV peatüki kohaseid tegevusi.</p><p contains=\"p\">2. Liikmesriigid koordineerivad lõikes 1 sätestatud tegevusi ja korraldavad neid ühiselt.</p><p contains=\"p\">3. Komisjon ja liikmesriigid jagavad regulaarselt tarbijate kaebustega seotud teavet ja andmeid. Selleks töötab komisjon koostöös liikmesriikidega välja ühtlustatud metoodika tarbijakaebuste liigitamiseks ja nendest teatamiseks ning haldab seda.</p><p contains=\"p\">4. Komisjon võib võtta vastu lõigete 1 ja 2 kohase koostööraamistiku väljatöötamiseks vajalikke rakendusakte. Nimetatud rakendusaktid võetakse vastu kooskõlas artikli 48 lõikes 2 osutatud kontrollimenetlusega.</p></div>"} , 
            {   "id": "art_37", 
            "uri" : "2016/0283/art_37/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 38", "subject" : "Ametnike vahetamine pädevate asutuste vahel", "titleHtml" : "Artikkel 38", "subjectHtml" : "Ametnike vahetamine pädevate asutuste vahel", "content" : "<div id=\"div_art_37\"><p contains=\"p\">1. Pädevad asutused võivad koostöö parandamiseks osaleda teiste liikmesriikidega pädevate ametnike vahetamise kavades. Pädevad asutused võtavad vajalikud meetmed, et võimaldada teiste liikmesriikide pädevatel ametnikel pädeva asutuse tegevuses tulemuslikku rolli täita. Sel eesmärgil antakse sellistele ametnikele õigus täita neid vastuvõtva pädeva asutuse poolt neile usaldatud ülesandeid kooskõlas selle liikmesriigi õigusaktidega.</p><p contains=\"p\">2. Pädeva ametniku tsiviil- ja kriminaalvastutust käsitletakse ametnike vahetuse ajal samaväärselt vastuvõtva pädeva asutuse ametnike vastutusega. Muude liikmesriikide pädevad ametnikud järgivad ametialaseid standardeid ning nende suhtes kohaldatakse asjaomaseid vastuvõtva pädeva asutuse sisekorraeeskirju. Kõnealused eeskirjad tagavad eelkõige üksikisikute kaitse isikuandmete töötlemisel, õiglase menetlemise ning artikli 41 kohaste konfidentsiaalsust ja ameti- ning ärisaladust käsitlevate sätete nõuetekohase järgimise.</p></div>"} , 
            {   "id": "art_38", 
            "uri" : "2016/0283/art_38/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 39", "subject" : "Tarbijapoliitikaalase teabe vahetamine", "titleHtml" : "Artikkel 39", "subjectHtml" : "Tarbijapoliitikaalase teabe vahetamine", "content" : "<div id=\"div_art_38\"><p contains=\"p\">1. Liikmesriigid teatavad üksteisele ja komisjonile oma tegevustest tarbijate huve kaitsmisel järgmistes valdkondades:</p><p contains=\"p\">a) tarbijate teavitamine ja nõustamine;</p><p contains=\"p\">b) tarbijate esindajate tegevuse toetamine;</p><p contains=\"p\">c) tarbijavaidluste kohtuvälise lahendamise eest vastutavate organite tegevuse toetamine;</p><p contains=\"p\">d) tarbijate õiguskaitse kättesaadavuse toetamine;</p><p contains=\"p\">e) tarbijate käitumise, hoiakute ja nende tegevuse väljunditega seotud statistiliste andmete, uurimistulemuste ja muu teabe kogumine.</p><p contains=\"p\">2. Liikmesriigid võivad komisjoniga koostöös korraldada lõikes 1 nimetatud valdkondades ühist tegevust. Liikmesriigid töötavad komisjoniga koostöös välja ühise raamistiku lõike 1 punktis e osutatud tegevuseks.</p><p contains=\"p\">3. Komisjon võib võtta vastu lõikes 1 osutatud teabevahetuse raamistiku väljatöötamiseks vajalikke rakendusakte. Nimetatud rakendusaktid võetakse vastu kooskõlas artikli 48 lõikes 2 osutatud kontrollimenetlusega.</p></div>"} , 
            {   "id": "art_39", 
            "uri" : "2016/0283/art_39/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 40", "subject" : "Rahvusvaheline koostöö", "titleHtml" : "Artikkel 40", "subjectHtml" : "Rahvusvaheline koostöö", "content" : "<div id=\"div_art_39\"><p contains=\"p\">1. Euroopa Liit teeb tarbijate huvide kaitsmiseks käesoleva määrusega hõlmatud valdkondades koostööd kolmandate riikide ja pädevate rahvusvaheliste organisatsioonidega. Koostöö korraldust, sealhulgas vastastikuse abi kokkulepete kehtestamist, konfidentsiaalse teabe vahetamist ja töötajate vahetuse programme võib reguleerida liidu ja asjaomaste kolmandate riikide vaheliste lepingutega.</p><p contains=\"p\">2. Liidu ja kolmandate riikide vahel sõlmitud tarbijate huvide kaitse ja edendamisega seotud koostööd ja vastastikust abi käsitlevate kokkulepete suhtes kohaldatakse artiklis 41 sätestatud eeskirjadega samaväärset konfidentsiaalse teabe ja isikuandmete kaitset.</p><p contains=\"p\">3. Kui pädev asutus saab teavet kolmanda riigi asutuselt, edastab ta selle teiste liikmesriikide asjaomastele pädevatele asutustele, kui seda on lubatud teha vastavalt kolmanda riigiga sõlmitud kahepoolsetele abistamiskokkulepetele ning seda kooskõlas liidu õigusaktidega, mis käsitlevad üksikisikute kaitset isikuandmete töötlemisel.</p><p contains=\"p\">4. Pädev asutus võib käesoleva määruse alusel edastatud teabe edastada ka kolmanda riigi asutusele kolmanda riigiga sõlmitud kahepoolse abistamiskokkuleppe alusel tingimusel, et selleks on saadud luba algselt teabe edastanud pädevalt asutuselt, ning seda kooskõlas liidu õigusaktidega, mis käsitlevad üksikisikute kaitset isikuandmete töötlemisel.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_9", 
            "uri" : "2016/0283/sct_9/est", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "VII PEATÜKK", "subject" : "AMETISALADUS JA MUUD KORRALDUSED", "titleHtml" : "VII PEATÜKK", "subjectHtml" : "AMETISALADUS JA MUUD KORRALDUSED", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_40", 
            "uri" : "2016/0283/art_40/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 41", "subject" : "Teabe kasutamine ning ameti- ja ärisaladus", "titleHtml" : "Artikkel 41", "subjectHtml" : "Teabe kasutamine ning ameti- ja ärisaladus", "content" : "<div id=\"div_art_40\"><p contains=\"p\">1. Artikli 8 kohaselt kogutud teavet, mis edastatakse pädevatele asutustele ja komisjonile, kasutatakse ainult tarbijate huve kaitsvate õigusaktide järgimise tagamiseks.</p><p contains=\"p\">2. Pädevates asutustes, kohtutes, muudes asutustes ja komisjonis töötavatele isikutele igasugusel kujul edastatud teave, sealhulgas komisjonile edastatud ja artiklis 43 osutatud andmebaasis salvestatud teave on konfidentsiaalne ja hõlmatud ametisaladuse kohustustega, kui selle avalikustamine kahjustaks</p>(a)<p contains=\"p\">eraelu puutumatuse ja isikupuutumatuse kaitset, eelkõige kooskõlas isikuandmete kaitset käsitlevate liidu õigusaktidega,</p>(b)<p contains=\"p\">füüsilise või juriidilise isiku ärihuve, sealhulgas intellektuaalomandit,</p>(c)<p contains=\"p\">kohtumenetlusi ja juriidilist nõu või</p>(d)<p contains=\"p\">kontrolli või uurimise eesmärki.</p>–<p contains=\"p\">3. Ilma et see piiraks lõike 2 kohaldamist, võivad pädevad asutused kasutada ja avaldada teavet, mida on vaja, et</p>(a)<p contains=\"p\">tõestada liidusiseseid rikkumisi või laiaulatuslike rikkumisi;</p>(b)<p contains=\"p\">saavutada liidusiseste rikkumiste või laiaulatuslike rikkumiste lõpetamine või keelustamine.</p></div>"} , 
            {   "id": "art_41", 
            "uri" : "2016/0283/art_41/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 42", "subject" : "Tõendite ja uurimistulemuste kasutamine", "titleHtml" : "Artikkel 42", "subjectHtml" : "Tõendite ja uurimistulemuste kasutamine", "content" : "<div id=\"div_art_41\"><p contains=\"p\">1. Pädevad asutused võivad kasutada tõenditena edastatud teavet, dokumente, järeldusi, avaldusi, tõestatud koopiaid või andmeid olenemata nende vormist või nende hoidmiseks kasutatavast andmekandjast.</p><p contains=\"p\">2. Ühe liikmesriigi pädevas asutuses kooskõlas artikliga 8 loodud tõendeid, dokumente, teavet, selgitusi ja uurimistulemusi võivad teiste liikmesriikide pädevad asutused kasutada käesolevat määrust kohaldades algatatud menetlustes ilma täiendavate ametlike nõueteta.</p></div>"} , 
            {   "id": "art_42", 
            "uri" : "2016/0283/art_42/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 43", "subject" : "Rikkumiste andmebaas ja teabevahetussüsteem", "titleHtml" : "Artikkel 43", "subjectHtml" : "Rikkumiste andmebaas ja teabevahetussüsteem", "content" : "<div id=\"div_art_42\"><p contains=\"p\">1. Komisjon loob elektroonilise andmebaasi, milles säilitatakse ja töödeldakse III peatüki kohaste vastastikuse abi taotluste, IV peatüki kohaste meetmete ning V peatüki kohase järelevalvemehhanismi tõenditena saadud teavet, ning haldab seda. Andmebaasile saavad konsultatsioonideks juurdepääsu pädevad asutused ja komisjon.</p><p contains=\"p\">2. Teiste asutuste, üksuste ja määratud organite edastatud teavet salvestatakse ja töödeldakse elektroonilises andmebaasis, kuid neil asutustel, üksustel ja määratud organitel ei ole andmebaasile juurdepääsu.</p><p contains=\"p\">3. Rikkumise kohta salvestatud teave kustutatakse viie aasta möödumisel rikkumise lõppemisest. Viieaastane periood algab kuupäevast, mil:</p>(a)<p contains=\"p\">vastuvõttev asutus teatab komisjonile artikli 12 lõike 3 kohaselt, et liidusisene rikkumine on lõppenud;</p>(b)<p contains=\"p\">koordineeriv asutus teatab komisjonile artikli 19 kohaselt, et laiaulatuslik rikkumine on lõppenud või on keelustatud;</p>(c)<p contains=\"p\">komisjon otsustab artikli 26 kohaselt, et liidu mõõtmega laiaulatuslikku rikkumist puudutav ühine meede on lõpetatud, kuid kauplejate kohustused salvestatakse 10 aastaks, et tagada tarbijate huve kaitsvate õigusaktide järgimine;</p>(d)<p contains=\"p\">kõigil muudel juhtudel teavee sisestati andmebaasi.</p><p contains=\"p\">4. Komisjon võtab vastu andmebaasi rakendamiseks vajalikud rakendusaktid. Nimetatud rakendusaktid võetakse vastu kooskõlas artikli 48 lõikes 2 osutatud kontrollimenetlusega.</p></div>"} , 
            {   "id": "art_43", 
            "uri" : "2016/0283/art_43/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 44", "subject" : "Kulude hüvitamisest loobumine", "titleHtml" : "Artikkel 44", "subjectHtml" : "Kulude hüvitamisest loobumine", "content" : "<div id=\"div_art_43\"><p contains=\"p\">Liikmesriigid loobuvad kõigist käesoleva määruse kohaldamisega seotud kulude hüvitamise nõuetest. Taotluse esitanud asutuse liikmesriik vastutab siiski taotluse saanud asutuse liikmesriigi ees nende kulude ja kahjude eest, mis on tekkinud meetmete tõttu, mis on kohtus tagasi lükatud ja rikkumise suhtes alusetuks tunnistatud.</p></div>"} , 
            {   "id": "art_44", 
            "uri" : "2016/0283/art_44/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 45", "subject" : "Siseriiklikud jõustamiskavad ja prioriseerimine", "titleHtml" : "Artikkel 45", "subjectHtml" : "Siseriiklikud jõustamiskavad ja prioriseerimine", "content" : "<div id=\"div_art_44\"><p contains=\"p\">1. Iga kahe aasta järel alates xx/xx/20xx [käesoleva määruse jõustumise kuupäev] esitab iga liikmesriik komisjonile kaheaastase jõustamiskava, kasutades komisjoni loodud spetsiaalset veebipõhist standardvormi. Jõustamiskavad sisaldavad eelkõige järgmist:</p>(a)<p contains=\"p\">teave turusuundumuste kohta, mis võivad mõjutada tarbijate huve nende liikmesriigis, tuues sel moel esile probleemid, mis võivad esineda teistes liikmesriikides;</p>(b)<p contains=\"p\">asjakohasel juhul kokkuvõte eelmise kaheaastase jõustamiskava rakendamisest, mis hõlmab ülevaadet käesoleva määruse kohastest meetmetest, saadud tarbijakaebustest ja muudest kaebustest, järelevalve- ja jõustamismeetmetest ning olulistest kohtumeetmetest, kohtuotsustest ja muudest korraldustest või meetmetest, ning vajadusel põhjused, miks varasem kaheaastane kava jäi täielikult rakendamata;</p>(c)<p contains=\"p\">teave pädevate asutuste korralduse, volituste ja ülesannete ning neis kavandatavate muudatuste kohta;</p>(d)<p contains=\"p\">tarbijate huve kaitsvate õigusaktide jõustamise prioriteetvaldkonnad liikmesriigis järgmise kahe aasta jooksul;</p>(e)<p contains=\"p\">soovitatavad prioriteetvaldkonnad tarbijate huve kaitstavate õigusaktide jõustamisel kogu liidus;</p>(f)<p contains=\"p\">kõnealuseks kaheks aastaks liikmesriigis tarbijate huve kaitsvate õigusaktide jõustamiseks kasutatavate ja planeeritud ressursside ülevaade;</p>(g)<p contains=\"p\">teave järgmisel kahel aastal käesoleva määruse rakendamiseks planeeritud ressursside kohta.</p><p contains=\"p\">2. Turutingimuste olulise muutumise puhul eelmise jõustamiskava esitamisele järgnenud kahe aasta jooksul võivad liikmesriigid esitada muudetud jõustamiskava.</p></div>"} , 
            {   "id": "art_45", 
            "uri" : "2016/0283/art_45/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 46", "subject" : "Siseriiklike jõustamiskavade järelevalve ja rakendamine", "titleHtml" : "Artikkel 46", "subjectHtml" : "Siseriiklike jõustamiskavade järelevalve ja rakendamine", "content" : "<div id=\"div_art_45\"><p contains=\"p\">1. Komisjon jälgib siseriiklike jõustamiskavade rakendamist. Komisjon võib anda siseriiklike jõustamiskavade rakendamise teemal nõu, kehtestada käesoleva määruse rakendamiseks vajalike ressurssidega seotud sihttasemeid ning edendada parimaid tavasid.</p><p contains=\"p\">2. Komisjon võtab vastu veebipõhiste standardvormide ning artiklis 45 osutatud siseriiklike jõustamiskavade üksikasjalike omaduste väljatöötamiseks vajalikud rakendusaktid. Nimetatud rakendusaktid võetakse vastu kooskõlas artikli 48 lõikes 2 osutatud kontrollimenetlusega.</p></div>"} , 
            {   "id": "art_46", 
            "uri" : "2016/0283/art_46/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 47", "subject" : "Liidusiseste ja laiaulatuslike rikkumiste eest karistuste määramise põhimõtted", "titleHtml" : "Artikkel 47", "subjectHtml" : "Liidusiseste ja laiaulatuslike rikkumiste eest karistuste määramise põhimõtted", "content" : "<div id=\"div_art_46\"><p contains=\"p\">1. Liidusiseste rikkumiste ja laiaulatuslike rikkumistega seoses karistusi määrates võtavad pädevad asutused arvesse muuhulgas</p>(a)<p contains=\"p\">rikkumise territoriaalset ulatust;</p>(b)<p contains=\"p\">teiste liikmesriikide tarbijatele põhjustatud kogukahju või tõenäolist kahju;</p>(c)<p contains=\"p\">rikkumise kordamist samas liikmesriigis või liidus.</p><p contains=\"p\">2. Komisjon võib anda välja soovitusi liidusiseste rikkumiste või laiaulatuslike rikkumiste eest määratavate karistuste kohta ning nende koordineerimise kohta kooskõlas IV peatükiga.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_10", 
            "uri" : "2016/0283/sct_10/est", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "VIII PEATÜKK", "subject" : "LÕPPSÄTTED", "titleHtml" : "VIII PEATÜKK", "subjectHtml" : "LÕPPSÄTTED", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_47", 
            "uri" : "2016/0283/art_47/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 48", "subject" : "Komitee", "titleHtml" : "Artikkel 48", "subjectHtml" : "Komitee", "content" : "<div id=\"div_art_47\"><p contains=\"p\">1. Komisjoni abistab komitee. Nimetatud komitee on komitee määruse (EL) nr 182/2011 tähenduses.</p><p contains=\"p\">2. Käesolevale lõikele viitamisel kohaldatakse määruse (EL) nr 182/2011 artiklit 5.</p></div>"} , 
            {   "id": "art_48", 
            "uri" : "2016/0283/art_48/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 49", "subject" : "Teated", "titleHtml" : "Artikkel 49", "subjectHtml" : "Teated", "content" : "<div id=\"div_art_48\"><p contains=\"p\">Liikmesriigid edastavad komisjonile viivitamata käesoleva määrusega reguleeritavates küsimustes nende poolt vastuvõetavate siseriiklike õigusnormide või sõlmitavate lepingute tekstid, välja arvatud üksikjuhtumeid puudutavate õigusnormide ja lepingute tekstid.</p></div>"} , 
            {   "id": "art_49", 
            "uri" : "2016/0283/art_49/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 50", "subject" : "Hindamine", "titleHtml" : "Artikkel 50", "subjectHtml" : "Hindamine", "content" : "<div id=\"div_art_49\"><p contains=\"p\">Komisjon esitab [xx/xx/20xx, mitte hiljem kui seitse aastat alates selle jõustumisest] Euroopa Parlamendile ja nõukogule aruande käesoleva määruse rakendamise kohta.</p><p contains=\"p\">Kõnealune aruanne sisaldab määruse kohaldamise hindamist, sealhulgas hinnangut käesoleva määruse kohaseid tarbijate huve kaitsvate õigusaktide jõustamise tulemuslikkuse kohta ning muuhulgas selle uurimist, kuidas on tarbijate huve kaitsvate õigusaktide järgimine kauplejate poolt peamistel piiriülese kaubandusega seotud tarbijaturgudel arenenud.</p></div>"} , 
            {   "id": "art_50", 
            "uri" : "2016/0283/art_50/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 51", "subject" : "Määruse (EL) nr 2006/2004 lisa muudatused", "titleHtml" : "Artikkel 51", "subjectHtml" : "Määruse (EL) nr 2006/2004 lisa muudatused", "content" : "<div id=\"div_art_50\"><p contains=\"p\">Määruse (EÜ) nr 2006/2004 lisasse lisatakse järgmised punktid:</p><p contains=\"p\"></p><p contains=\"p\">„18. Euroopa Parlamendi ja nõukogu 25. oktoobri 2011. aasta direktiiv 2011/83/EL tarbija õiguste kohta (ELT L 304, 22.11.2011, lk 64).</p><p contains=\"p\"></p><p contains=\"p\">19. Euroopa Parlamendi ja nõukogu 12. detsembri 2006. aasta direktiiv 2006/123/EÜ teenuste kohta siseturul: artikkel 20 (ELT L 376, 27.12. 2006, lk 36).</p><p contains=\"p\"></p><p contains=\"p\">20. Euroopa Parlamendi ja nõukogu 23. oktoobri 2007. aasta määrus (EÜ) nr 1371/2007 rongireisijate õiguste ja kohustuste kohta (ELT L 315, 3.12. 2007, lk 14).</p><p contains=\"p\"></p><p contains=\"p\">21. Euroopa Parlamendi ja nõukogu 5. juuli 2006. aasta määrus (EÜ) nr 1107/2006 puudega ja liikumispuudega isikute õiguste kohta lennureisi puhul (ELT L 204, 26.7.2006, lk 1).</p><p contains=\"p\">22. Euroopa Parlamendi ja nõukogu 24. septembri 2008. aasta määrus (EÜ) nr 1008/2008 ühenduses lennuteenuste osutamist käsitlevate ühiseeskirjade kohta: artiklid 22, 23 ja 24 (ELT L 293, 31.10.2008, lk 3).</p><p contains=\"p\"></p><p contains=\"p\">23. Euroopa Parlamendi ja nõukogu 4. veebruari 2014. aasta direktiiv 2014/17/EL elamukinnisvaraga seotud tarbijakrediidilepingute kohta: Artiklid 10, 11, 13, 14, 15, 16, 17, 18, 21, 22, 23, peatükk 10 ning I ja II lisa (ELT L 60, 28.2.2014, lk 34).</p><p contains=\"p\"></p><p contains=\"p\">24. Euroopa Parlamendi ja nõukogu 23. juuli 2014. aasta direktiiv 2014/92/EL maksekontoga seotud tasude võrreldavuse, maksekonto vahetamise ja põhimaksekontole juurdepääsu kohta, artiklid 4–18 ja artikli 20 lõige 2 (ELT L 257, 28.8.2014, lk 214)“</p></div>"} , 
            {   "id": "art_51", 
            "uri" : "2016/0283/art_51/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 52", "subject" : "Kehtetuks tunnistamine", "titleHtml" : "Artikkel 52", "subjectHtml" : "Kehtetuks tunnistamine", "content" : "<div id=\"div_art_51\"><p contains=\"p\">Määrus (EÜ) nr 2006/2004 tunnistatakse kehtetuks alates [käesoleva määruse kohaldamise kuupäevast].</p></div>"} , 
            {   "id": "art_52", 
            "uri" : "2016/0283/art_52/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 53", "subject" : "Jõustumine ja kohaldamine", "titleHtml" : "Artikkel 53", "subjectHtml" : "Jõustumine ja kohaldamine", "content" : "<div id=\"div_art_52\"><p contains=\"p\">Käesolev määrus jõustub kahekümnendal päeval pärast selle avaldamist Euroopa Liidu Teatajas.</p><p contains=\"p\">Käesolevat määrust kohaldatakse alates [ühe aasta möödumisest selle jõustumisest].</p><p contains=\"p\">Artiklit 51 kohaldatakse siiski alates käesoleva määruse jõustumisest.</p><p contains=\"p\">Käesolev määrus on tervikuna siduv ja vahetult kohaldatav kõikides liikmesriikides.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        