{   "id": "ACT", 
            "uri" : "2016/0283/mlt", "idFmxElement" : "act","num" : "0283", "eli_lang_code" : "mlt", "year" : "2016", "commented" : "true", "title" : "Proposta għal REGOLAMENT TAL-PARLAMENT EWROPEW U TAL-KUNSILL ", "subject" : "dwar kooperazzjoni bejn l-awtoritajiet nazzjonali responsabbli għall-infurzar tal-liġijiet tal-protezzjoni tal-konsumaturi ", "titleHtml" : "<p>Proposta għal</p><p>REGOLAMENT TAL-PARLAMENT EWROPEW U TAL-KUNSILL</p>", "subjectHtml" : "<p>dwar kooperazzjoni bejn l-awtoritajiet nazzjonali responsabbli għall-infurzar tal-liġijiet tal-protezzjoni tal-konsumaturi</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0283/preamble/mlt", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">IL-PARLAMENT EWROPEW U L-KUNSILL TAL-UNJONI EWROPEA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Wara li kkunsidraw it-Trattat li jistabbilixxi l-Unjoni Ewropea, u b'mod partikolari l-Artikolu 114 tiegħu,</p><p contains=\"p\">Wara li kkunsidraw il-proposta mill-Kummissjoni Ewropea,</p><p contains=\"p\">Wara li ntbagħat l-abbozz tal-att leġiżlattiv lill-parlamenti nazzjonali,</p><p contains=\"p\">Fid-dawl tal-opinjoni tal-Kumitat Ekonomiku u Soċjali Ewropew<p contains=\"p\">ĠU C 108, 30.4.2004, p. 86.</p>,</p><p contains=\"p\">Filwaqt li jaġixxu skont il-proċedura leġiżlattiva ordinarja,</p><p contains=\"p\">Billi:</p>(1)<p contains=\"p\">Ir-Regolament (KE) Nru 2006/2004 tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Regolament (KE) 2006/2004 tal-Parlament Ewropew u tal-Kunsill dwar il-kooperazzjoni bejn l-awtoritajiet nazzjonali responsabbli għall-infurzar tal-liġijiet tal-protezzjoni tal-konsumaturi (ĠU L 364, 9.12.2004 p. 1).</p>jipprovdi regoli u proċeduri armonizzati biex jiffaċilità l-kooperazzjoni bejn l-awtoritajiet nazzjonali responsabbli għall-infurzar tal-liġijiet transkonfinali dwar il-protezzjoni tal-konsumatur. L-Artikolu 21a jipprovdi għal reviżjoni tal-effettività u l-mekkaniżmi operattivi ta’ dak ir-Regolament u skont dak l-Artikolu, il-Kummissjoni kkonkludiet li r-Regolament (KE) Nru 2006/2004 mhuwiex suffiċjenti biex jindirizza b’mod effettiv l-isfidi tal-infurzar tas-Suq Uniku, u b’mod partikolari s-Suq Uniku Diġitali,</p>(2)<p contains=\"p\">L-Istrateġija għal Suq Uniku Diġitali adottata mill-Kummissjoni fis-6 ta’ Mejju 2015 identifikat bħala waħda mill-prijoritajiet tagħha l-bżonn li ttejjeb il-fiduċja tal-konsumatur b’infurzar aktar rapidu, aġli u konsistenti tar-regoli tal-konsumatur. L-Istrateġija għal Suq Uniku adottata mill-Kummissjoni fit-28 ta’ Ottubru 2015 tenniet li l-infurzar tal-leġiżlazzjoni tal-Unjoni dwar il-protezzjoni tal-konsumatur għandu jissaħħaħ aktar permezz tar-Regolament dwar il-Kooperazzjoni fil-Protezzjoni tal-Konsumatur,</p>(3)<p contains=\"p\">L-infurzar ineffettiv riżultanti tal-każijiet ta’ ksur transkonfinali, partikolarment fl-ambjent diġitali, jippermetti lill-kummerċjanti biex jaħarbu mill-infurzar billi jmorru x’imkien ieħor fl-Unjoni stess, li jwassal għal distorsjoni tal-kompetizzjoni għal kummerċjanti li josservaw il-liġi u li joperaw domestikament jew b’mod transkonfinali, u b’hekk jagħmel ħsara diretta lill-konsumaturi u jnaqqas il-kunfidenza tal-konsumaturi fit-transazzjonijiet transkonfinali u fis-Suq Uniku. Għalhekk huwa meħtieġa livell ogħla ta’ armonizzazzjoni li jistabbilixxi kooperazzjoni effettiva u effiċjenti fl-infurzar bejn l-awtoritajiet pubbliċi kompetenti sabiex jaqbdu, jinvestigaw u jordnaw it-tmiem ta’ każijiet ta’ ksur fi ħdan l-Unjoni u każijiet ta’ ksur mifruxa,</p>(4)<p contains=\"p\">Ir-Regolament (KE) Nru 2006/2004 tal-Parlament Ewropew u tal-Kunsill stabbilixxa netwerk ta’ awtoritajiet pubbliċi kompetenti madwar l-Unjoni. Hija meħtieġa koordinazzjoni effettiva fost l-awtoritajiet kompetenti li jipparteċipaw fin-netwerk, kif ukoll ma’ awtoritajiet pubbliċi oħrajn fil-livell tal-Istati Membri. L-irwol ta’ koordinazzjoni tal-uffiċċju uniku ta’ kooperazzjoni għandu jkun fdat lil awtorità kompetenti f’kull Stat Membru li jkollha biżżejjed setgħat u riżorsi biex twettaq dan l-irwol importanti fin-netwerk tal-awtoritajiet kompetenti,</p>(5)<p contains=\"p\">Il-konsumaturi għandhom ikunu protetti wkoll minn każijiet ta’ ksur fi ħdan l-Unjoni li jdumu għal żmien qasir, u minn każijiet ta’ ksur mifruxa li jdumu biss għal żmien qasir iżda li l-effetti ta’ ħsara tagħhom jistgħu jkomplu għal ħafna żmien wara li jkun waqaf il-ksur. L-awtoritajiet kompetenti għandu jkollhom is-setgħat meħtieġa biex jinvestigaw u jordnaw it-tmiem ta’ tali ksur fil-futur,</p>(6)<p contains=\"p\">L-awtoritajiet kompetenti għandu jkollhom sett minimu ta’ setgħat ta’ investigazzjoni u infurzar biex japplikaw dan ir-Regolament b’mod effettiv, biex jikkooperaw ma’ xulxin, u biex jiskoraġġixxu lill-kummerċjanti milli jikkommettu ksur fi ħdan l-Unjoni u każijiet ta’ ksur mifruxa. Dawn is-setgħat għandhom ikunu adegwati biex jindirizzaw l-isfidi tal-infurzar tal-kummerċ elettroniku u tal-ambjent diġitali fejn il-possibbiltajiet li kummerċjant jista’ jaħbi b’mod faċli jew ibiddel l-identità tiegħu huma ta’ tħassib partikolari. Dawn is-setgħat għandhom jiżguraw li l-evidenza tkun tista’ tiġi skambjata b’mod validu bejn l-awtoritajiet kompetenti sabiex jinkiseb infurzar effettiv fuq livell ugwali fl-Istati Membri kollha,</p>(7)<p contains=\"p\">L-Istati Membri jistgħu jagħżlu jekk l-awtoritajiet kompetenti jeżerċitawx dawn is-setgħat direttament taħt l-awtorità tagħhom stess jew b’rikors lill-qrati kompetenti. Jekk Stat Membru jagħżel li l-awtoritajiet kompetenti jeżerċitaw is-setgħat tagħhom b’rikors lill-qrati kompetenti, l-Istati Membri għandhom jiżguraw li dawk is-setgħat jistgħu jiġu eżerċitati b’mod effettiv u f’waqtu, u li l-ispiża tal-eżerċitar ta’ dawn is-setgħat tkun proporzjonata u ma tfixkilx l-applikazzjoni ta’ dan ir-Regolament,</p>(8)<p contains=\"p\">Meta jkunu qed jirrispondu għal talbiet li jsiru permezz tal-mekkaniżmu ta’ assistenza reċiproka, l-awtoritajiet kompetenti għandhom, fejn xieraq, jużaw ukoll setgħat jew miżuri oħrajn mogħtija lilhom fuq livell nazzjonali, inkluża s-setgħa li tibda jew tirreferi l-kwistjonijiet għal prosekuzzjoni kriminali. Huwa ta’ importanza assoluta li l-qrati u awtoritajiet oħra, partikolarment dawk involuti fi prosekuzzjoni kriminali, ikollhom il-mezzi u s-setgħat meħtieġa biex jikkooperaw mal-awtoritajiet kompetenti b’mod effettiv u f’waqtu,</p>(9)<p contains=\"p\">L-awtoritajiet kompetenti għandhom ikunu f’pożizzjoni li jistgħu jitfħu investigazzjonijiet fuq l-inizjattiva tagħhom stess jekk isiru jafu b’każijiet ta’ ksur fi ħdan l-Unjoni jew b’każijiet ta’ ksur mifruxa b’mezzi oħra minbarra lmenti tal-konsumaturi. Dan huwa partikolarment meħtieġ biex jiżgura kooperazzjoni effettiva fost l-awtoritajiet kompetenti meta jkunu qegħdin jindirizzaw każijiet ta’ ksur mifruxa.</p>(10)<p contains=\"p\">L-awtoritajiet kompetenti għandu jkollhom aċċess għall-evidenza, id-data u l-informazzjoni kollha meħtieġa, biex jiddeterminaw jekk seħħx ksur fi ħdan l-Unjoni jew ksur mifrux, u b’mod partikolari biex jidentifikaw il-kummerċjant responsabbli, irrispettivament minn min jippossjedi l-evidenza, l-informazzjoni jew id-dejta, minn fejn tinstab, jew x’inhu l-format tagħha. L-awtoritajiet kompetenti għandhom ikunu kapaċi jitolbu direttament li partijiet terzi fil-katina ta' valur diġitali jipprovdu l-evidenza, id-dejta u l-informazzjoni kollha meħtieġa.</p>(11)<p contains=\"p\">L-awtoritajiet kompetenti għandhom ikunu kapaċi jivverifikaw konformità mal-leġiżlazzjoni dwar il-protezzjoni tal-konsumatur u li jiksbu evidenza dwar ksur fi ħdan l-Unjoni jew każijiet ta’ ksur mifruxa, speċjalment dawk li jseħħu matul jew wara x-xiri ta’ oġġetti jew servizzi. Għalhekk huma għandu jkollhom is-setgħa li jagħmlu xirjiet tal-ittestjar u li jixtru prodotti jew servizzi b'identità moħbija,</p>(12)<p contains=\"p\">B’mod partikolari fl-ambjent diġitali, l-awtoritajiet kompetenti għandhom ikunu kapaċi jwaqqfu l-ksur malajr u b’mod effettiv, b’mod partikolari meta l-kummerċjant li jkun qed ibiegħ l-oġġetti u s-servizzi jaħbi l-identità tiegħu jew imur f’post ieħor fl-Unjoni jew ġo pajjiż terz biex jevita l-infurzar. F’każijiet fejn ikun hemm riskju ta’ ħsara serja u irreparabbli lill-konsumaturi, l-awtoritajiet kompetenti għandhom ikunu kapaċi jadottaw miżuri interim biex jipprevjenu tali ħsara jew inaqqsuha, li jinkludu, fejn meħtieġ, is-sospensjoni ta’ websajt, dominju jew sit, servizz jew kont diġitali simili. Barra minn hekk, l-awtoritajiet kompetenti għandhom ikollhom is-setgħa li jneħħu websajt, dominju jew sit, servizz jew kont diġitali simili, jew li jġiegħlu lil fornitur terz ta’ servizzi jagħmel dan.</p>(13)<p contains=\"p\">Sabiex jiġi żgurat li l-kummerċjanti jkunu skoraġġuti b’mod suffiċjenti milli jikkommettu jew jirrepetu xi ksur, u li mhumiex se jibbenefikaw minn dawk il-każijiet ta’ ksur, ir-regoli dwar il-penali li ġew adottati mill-Istati Membri skont ir-rekwiżiti tal-liġijiet tal-Unjoni li jipproteġu l-interessi tal-konsumaturi għandhom ikunu applikati wkoll għal każijiet ta’ ksur fi ħdan l-Unjoni u każijiet ta’ ksur mifruxa. Għall-istess raġunijiet, il-konsumaturi għandhom ikunu intitolati għal rimedji għal ħsara kkawżata minn tali ksur.</p>(14)<p contains=\"p\">Fir-rigward tar-rimedji għall-konsumaturi, l-awtoritajiet kompetenti għandhom jagħżlu miżuri proporzjonati, ġusti u raġonevoli li jipprevjenu jew inaqqsu r-riskju ta’ rikorrenza jew ripetizzjoni tal-ksur, li jikkunsidraw b’mod partikolari l-benefiċċji antiċipati għall-konsumaturi u l-ispejjeż amministrattivi raġonevoli li aktarx se jkunu assoċjati mal-implimentazzjoni ta’ dawk il-miżuri. Meta l-konsumaturi kkonċernati ma jkunux jistgħu jiġu identifikati jew meta ma jkunux jistgħu jiġu identifikati mingħajr spiża sproporzjonata għall-kummerċjant responsabbli, l-awtorità kompetenti tista’ tordna li r-restituzzjoni ta’ profitti miksuba permezz ta’ ksur titħallas lit-teżor pubbliku jew lil benefiċjarju nnominat mill-awtorità kompetenti jew taħt leġiżlazzjoni nazzjonali,</p>(15)<p contains=\"p\">L-effettività u l-effikaċja tal-mekkaniżmu ta’ assistenza reċiproka għandhom jitjiebu. L-informazzjoni mitluba għandha tkun ipprovduta b’mod tempestiv u l-miżuri tal-infurzar meħtieġa għandhom ikunu adottati b’mod tempestiv. Għalhekk, il-Kummissjoni għandha tiffissa perjodi ta’ żmien vinkolanti għall-awtoritajiet kompetenti biex iwieġbu għal talbiet għall-informazzjoni u għall-infurzar, u jiċċaraw aspetti proċedurali u ta’ natura oħra għall-immaniġġjar tal-informazzjoni u talbiet għall-infurzar, permezz ta’ miżuri ta’ implimentazzjoni.</p>(16)<p contains=\"p\">Il-Kummissjoni għandha tkun kapaċi b’mod aħjar li tikkoordina u timmonitorja l-funzjonament tal-mekkaniżmu ta’ assistenza reċiproka, tagħti gwida, tagħmel rakkomandazzjonijiet u toħroġ opinjonijiet lill-Istati Membri meta jinqalgħu l-problemi. Il-Kummissjoni għandha tkun ukoll kapaċi b’mod aħjar li tgħin, b’mod effettiv u ta’ malajr, lill-awtoritajiet kompetenti biex isolvu tilwim dwar l-interpretazzjoni tal-obbligi tal-awtoritajiet kompetenti li jirriżultaw mill-mekkaniżmu ta’ assistenza reċiproka,</p>(17)<p contains=\"p\">Għandhom jiġu pprovduti regoli armonizzati li jistabbilixxu l-proċedura għall-koordinazzjoni tas-sorveljanza, l-investigazzjoni u l-infurzar tal-każijiet ta’ ksur mifruxa. Azzjonijiet ikkoordinati kontra l-każijiet ta’ ksur mifruxa għandhom jiżguraw li l-awtoritajiet kompetenti jistgħu jagħżlu l-iżjed għodda xierqa u effiċjenti sabiex iwaqqfu l-każijiet ta’ ksur mifruxa u biex jiżguraw kumpens għall-konsumatur,</p>(18)<p contains=\"p\">L-iskrining ikkoordinat ta’ websajts tal-kummerċ elettroniku online (sweeps) huwa forma oħra ta’ koordinazzjoni tal-infurzar li rriżulta li huwa għodda effettiva kontra l-ksur li għandu jinżamm u jissaħħaħ fil-futur,</p>(19)<p contains=\"p\">Il-każijiet ta’ ksur mifruxa li għandhom dimensjoni tal-Unjoni jistgħu jikkawżaw ħsara fuq skala kbira lill-maġġoranza tal-konsumaturi fl-Unjoni. Dawn għalhekk jeħtieġu proċedura speċifika ta’ koordinazzjoni fil-livell tal-Unjoni, bil-Kummissjoni bħala koordinatriċi obbligatorja. Sabiex jiġi żgurat li l-proċedura titnieda b’mod tempestiv, koerenti u effettiv u li l-kundizzjonijiet jiġu vverifikati b’mod uniformi, il-Kummissjoni għandha tkun inkarigata li tivverifika jekk il-kundizzjonijiet għat-tnedija tal-proċedura humiex sodisfatti. L-evidenza u l-informazzjoni miġbura matul l-azzjoni komuni għandhom jintużaw mingħajr ebda xkiel fil-proċedimenti nazzjonali fejn meħtieġ,</p>(20)<p contains=\"p\">Fil-kuntest ta’ każijiet ta’ ksur mifruxa u każijiet ta’ ksur mifruxa b’dimensjoni tal-Unjoni, id-drittijiet tad-difiża tal-kummerċjanti kkonċernati għandhom ikunu rrispettati. Dan jeħtieġ, b’mod partikolari, li l-kummerċjant jingħata d-dritt li jinstema’ u li juża l-lingwa li jixtieq jagħżel matul il-proċedimenti,</p>(21)<p contains=\"p\">Jekk il-kummerċjant responsabbli għall-ksur mifrux jew il-ksur mifrux b’dimensjoni tal-Unjoni jonqos milli jwaqqaf il-ksur volontarjament, l-awtoritajiet kompetenti tal-Istati Membri kkonċernati għandhom jinnominaw awtorità kompetenti fi Stat Membru biex tieħu l-azzjoni ta'infurzar adattata biex tippreżerva d-drittijiet tal-konsumaturi li joqogħdu fl-Istati Membri l-oħrajn ikkonċernati mill-ksur. Dik l-awtorità kompetenti għandha tkun innominata, waqt li titqies il-kapaċità tagħha li tieħu azzjoni kontra l-kummerċjant, pereżempju meta l-kummerċjant ikun stabbilit fl-Istat Membru ta’ dik l-awtorità. L-awtorità kompetenti nnominata għandha taġixxi daqslikieku l-konsumaturi tal-Istati Membri l-oħrajn kienu l-konsumaturi tagħha stess. Fejn meħtieġ, sabiex tiġi evitata l-applikazzjoni ekstraterritorjali ta’ din il-liġi, l-Istati Membri kollha jew bosta minnhom li jkunu kkonċernati mill-ksur għandhom jitħallew jadottaw miżuri tal-infurzar fl-istess ħin, biex jipproteġu l-konsumaturi tagħhom stess jew konsumaturi li joqogħdu fi Stati Membri oħrajn. Din tista’ tkun meħtieġa, pereżempju, biex twaqqaf ksur ta’ natura simili minn sussidjarji ta’ kumpanija, li jkunu stabbiliti f’aktar minn Stat Membru wieħed, li jaffettwaw il-konsumaturi ta’ dawk l-Istati Membri biss, mingħajr ebda element transkonfinali evidenti (każijiet ta’ ksur parallel),</p>(22)<p contains=\"p\">Il-mekkaniżmu ta’ sorveljanza u l-mekkaniżmu ta’ twissija għandhom jissaħħu biex jiżguraw li l-każijiet ta’ ksur mifruxa jinqabdu b’mod tempestiv u effettiv. L-informazzjoni li għandha tkun skambjata u s-segwitu meħtieġ wara skambju ta’ informazzjoni għandhom jiġu kkjarifikati sabiex jiġi żgurat li tittieħed azzjoni u jiġu indirizzati twissijiet li jeħtieġu azzjoni. Il-Kummissjoni għanda tikkoordina l-funzjonament tal-mekkaniżmu ta’ sorveljanza,</p>(23)<p contains=\"p\">L-organizzazzjonijiet tal-konsumatur għandhom rwol essenzjali fl-għoti ta’ informazzjoni lill-konsumaturi dwar id-drittijiet tagħhom u sabiex jingħataw edukazzjoni u jitħarsu l-interessi tagħhom inkluż fis-soluzzjoni tat-tilwim. Il-konsumaturi għandhom jiġu mħeġġa jikkooperaw mal-awtoritajiet kompetenti biex isaħħu l-applikazzjoni ta’ dan ir-Regolament. L-organizzazzjonijiet tal-konsumaturi, b’mod partikolari l-organizzazzjonijiet tal-konsumaturi li jistgħu jkunu nnominati għal kompiti tal-infurzar taħt dan ir-Regolament u ċ-Ċentri Ewropej tal-Konsumatur, għandhom ikunu f’pożizzjoni li jinnotifikaw lill-awtoritajiet kompetenti dwar is-suspett ta’ ksur u biex jaqsmu l-informazzjoni meħtieġa biex jaqbdu, jinvestigaw u jwaqqfu każijiet ta’ ksur fi ħdan l-Unjoni u magħhom il-każijiet ta’ ksur mifruxa,</p>(24)<p contains=\"p\">Il-każijiet ta’ ksur mifruxa madwar l-Unjoni għandhom ikunu solvuti b'mod effettiv u effiċjenti. Għal dan l-għan, il-prijoritizzazzjoni tal-infurzar u l-ippjanar fil-livell tal-Istati Membri għandhom ikunu kkoordinati u r-riżorsi disponibbli tal-awtoritajiet kompetenti għandhom jinġabru flimkien. Sistema ta’ pjanijiet tal-infurzar kontinwi bijennali għandha tiġi stabbilita biex dan jinkiseb,</p>(25)<p contains=\"p\">Id-dejta relatata mal-ilmenti tal-konsumatur tista’ tgħin lil dawk li jfasslu l-politika fuq livell nazzjonali u tal-Unjoni biex jevalwaw il-funzjonament tas-swieq tal-konsumaturi u sabiex jaqbdu l-każijiet ta’ ksur. Bil-għan li tiffaċilita l-iskambju ta’ tali data fuq il-livell tal-Unjoni, il-Kummissjoni adottat Rakkomandazzjoni dwar l-użu ta’ metodoloġija armonizzata għall-klassifikazzjoni u r-rapportar tal-ilmenti u l-inkjesti tal-konsumaturi<p contains=\"p\">Rakkomandazzjoni tal-Kummissjoni dwar l-użu ta’ metodoloġija armonizzata għall-ikklassifikar tal-ilmenti u t-talbiet tal-konsumaturi (2010/304/UE, ĠU L 136, 2.6. 2010, p. 1-31).</p>. Din ir-Rakkomandazzjoni għandha tkun implimentata biex tappoġġa bis-sħiħ il-kooperazzjoni fl-infurzar u tiffaċilita l-qbid ta’ każijiet ta’ ksur fi ħdan l-Unjoni u każijiet ta’ ksur mifruxa.</p>(26)<p contains=\"p\">L-isfidi tal-infurzar jmorru lil hinn mill-fruntieri tal-Unjoni, u l-interessi tal-konsumaturi tal-Unjoni għandhom ikunu protetti minn kummerċjanti diżonesti bbażati f’pajjiżi terzi. Għalhekk, għandhom jiġu nnegozjati ftehimiet internazzjonali ma’ pajjiżi terzi rigward l-assistenza reċiproka fl-infurzar tal-leġiżlazzjoni li tipproteġi l-interessi tal-konsumaturi. Dawk il-ftehimiet internazzjonali għandhom jinkludu s-suġġett stabbilit f’dan ir-Regolament u għandhom jiġu nnegozjati fil-livell tal-Unjoni sabiex jiżguraw l-aqwa protezzjoni tal-konsumaturi tal-Unjoni u kooperazzjoni bla xkiel ma’ pajjiżi terzi.</p>(27)<p contains=\"p\">Sabiex jiġu żgurati kundizzjonijiet uniformi għall-implimentazzjoni u l-eżerċitar tas-setgħat minimi tal-awtoritajiet kompetenti, biex jiġu stabbiliti skadenzi u dettalji oħrajn ta’ proċeduri biex jiġu indirizzati każijiet ta’ ksur fi ħdan l-Unjoni, każijiet ta’ ksur mifruxa u dettalji tal-mekkaniżmu ta’ sorveljanza u kooperazzjoni amministrattiva fost l-awtoritajiet kompetenti, il-Kummissjoni għandha tingħata setgħat ta’ implimentazzjoni. Dawn is-setgħat għandhom ikunu eżerċitati skont ir-Regolament (UE) Nru 182/2011 tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Regolament (UE) Nru 182/2011 tal-Parlament Ewropew u tal-Kunsill tas-16 ta’ Frar 2011 li jistabbilixxi r-regoli u l-prinċipji ġenerali dwar il-modalitajiet ta’ kontroll mill-Istati Membri tal-eżerċizzju mill-Kummissjoni tas-setgħat ta’ implimentazzjoni (ĠU L 55, 28.2. 2011, p. 13-18).</p>,</p>(28)<p contains=\"p\">Il-proċedura ta’ eżaminazzjoni għandha tintuża għall-adozzjoni tal-atti skont l-Artikoli 10, 11, 12, 13, 15, 20, 27, 31, 32, 34, 35, 36, 37, 39, 43 u 46 ta’ dan ir-Regolament peress li dawk l-atti huma ta’ portata ġenerali,</p>(29)<p contains=\"p\">Dan ir-Regolament jikkumplimenta r-regoli settorjali tal-Unjoni għal kooperazzjoni bejn ir-regolaturi settorjali u r-regoli settorjali tal-Unjoni dwar il-kumpens lill-konsumaturi għal ħsara li tirriżulta mill-ksur ta’ dawn ir-regoli. Dan ir-Regolament huwa mingħajr preġudizzju għal sistemi u netwerks ta’ kooperazzjoni oħra stabbiliti fil-leġiżlazzjoni settorjali tal-Unjoni. Dan ir-Regolament jespandi l-kooperazzjoni u l-koordinazzjoni bejn in-netwerk tal-protezzjoni tal-konsumaturi u n-netwerks tal-korpi u l-awtoritajiet regolatorji stabbiliti mil-leġiżlazzjoni settorjali tal-Unjoni,</p>(30)<p contains=\"p\">Dan ir-Regolament huwa mingħajr preġudizzju għar-regoli tal-Unjoni eżistenti li jikkonċernaw is-setgħat tal-korpi regolatorji nazzjonali stabbiliti mil-leġiżlazzjoni settorjali tal-Unjoni. Meta jkun xieraq u possibbli, dawn il-korpi għandhom jużaw is-setgħat disponibbli għalihom taħt il-liġi tal-Unjoni u nazzjonali biex iwaqqfu jew jipprojbixxu każijiet ta’ ksur fi ħdan l-Unjoni jew każijiet ta’ ksur mifruxa jew biex jassistu lill-awtoritajiet kompetenti jagħmlu hekk,</p>(31)<p contains=\"p\">Għall-kalkolu tal-kumpens għal ħsara lill-interessi kollettivi tal-konsumaturi, għandhom japplikaw ir-regoli settorjali tal-Unjoni għall-passiġġieri bħar-Regolament (KE) Nru 261/2004 tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Regolament (KE) Nru 261/2004 tal-Parlament Ewropew u tal-Kunsill tal-11 ta’ Frar 2004 li jistabbilixxi regoli komuni dwar il-kumpens u l-assistenza għal passiġġieri fil-każ li ma jitħallewx jitilgħu u ta' kanċellazzjoni jew dewmien twil ta' titjiriet (ĠU L 46, 17.2.2004, p. 1).</p>, ir-Regolament (KE) Nru 1371/2007 tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Regolament (KE) Nru 1371/2007 tal-Parlament Ewropew u tal-Kunsill tat- 23 ta’ Ottubru 2007 dwar id-Drittijiet u l-Obbligi tal-passiġġieri tal-ferroviji (ĠU L 315, 3.12.2007, p. 14).</p>, ir-Regolament (UE) Nru 1177/2010 tal-Parlament Ewropew u tal-Kunsill,<p contains=\"p\">Regolament (UE) Nru 1177/2010 tal-Parlament Ewropew u tal-Kunsill tal- 24 ta’ Novembru 2010 dwar id-drittijiet tal-passiġġieri meta jivvjaġġaw bil-baħar jew minn passaġġi fuq l-ilma interni (ĠU L 334, 17.12.2010, p. 1)</p>u r-Regolament Nru 181/2011 tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Regolament (UE) Nru 181/2011 tal-Parlament Ewropew u tal-Kunsill tas- 16 ta’ Frar 2011 dwar id-drittijiet tal-passiġġieri fit-trasport bix-xarabank u bil-kowċ u li jemenda r-Regolament (KE) Nru 2006/2004 (ĠU LL 55, 28.2.2011, p. 1).</p>. Fejn il-leġiżlazzjoni settorjali tal-Unjoni ma tkoprix il-kumpens għal ħsara kkawżata minn każijiet ta’ ksur fi ħdan l-Unjoni jew każijiet ta’ ksur mifruxa, il-kumpens għandu jkun stabbilit skont il-liġi nazzjonali applikabbli.</p>(32)<p contains=\"p\">Dan ir-Reġolament huwa mingħajr preġudizzju għall-irwol u s-setgħat tal-awtoritajiet kompetenti u tal-Awtorità Bankarja Ewropea fir-rigward tal-protezzjoni tal-interessi ekonomiċi kollettivi tal-konsumaturi fi kwistjonijiet li jikkonċernaw servizzi ta’ kontijiet tal-ħlas u ftehimiet dwar kreditu relatati ma’ proprjetà immobbli residenzjali taħt id-Direttiva 2014/17/UE tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Direttiva 2014/17/UE tal-Parlament Ewropew u tal-Kunsill tal- 4 ta’ Frar 2014 dwar kuntratti ta’ kreditu għall-konsumaturi marbutin ma’ proprjetà immobbli residenzjali (ĠU L 60, 28.2.2014, p. 34)</p>u d-Direttiva 2014/92/UE tal-Parlament u tal-Kunsill<p contains=\"p\">Direttiva 2014/92/UE tal-Parlament Ewropew u tal-Kunsill tat- 23 ta’ Lulju 2014 dwar il-komparabbiltà tat-tariffi relatati mal-kontijiet tal-ħlas, il-bdil tal-kontijiet tal-ħlas u l-aċċess għal kontijiet tal-ħlas b’karatteristiċi bażiċi (ĠU L 257, 28.8.2014, p. 214)</p>.</p>(33)<p contains=\"p\">Fid-dawl tal-mekkaniżmi tal-kooperazzjoni eżistenti taħt id-Direttiva 2014/17/UE tal-Parlament Ewropew u tal-Kunsill u d-Direttiva 2014/92/UE tal-Parlament Ewropew u tal-Kunsill, il-mekkaniżmu ta’ assistenza reċiproka (Kapitolu III) m’għandux japplika għall-ksur fi ħdan l-Unjoni taħt dawn id-Direttivi.</p>(34)<p contains=\"p\">Dan ir-Regolament huwa mingħajr preġudizzju għal penali stabbiliti fil-leġiżlazzjoni settorjali tal-Unjoni u l-leġiżlazzjoni tal-Unjoni dwar il-konsumatur u ser tiġi applikata għal ksur nazzjonali. L-awtoritajiet kompetenti għandhom, kif xieraq, japplikaw id-dispożizzjonijiet tal-liġi nazzjonali li timplimenta dawk id-dispożizzjonijiet, waqt li jitqiesu l-iskala u l-ambitu attwali tal-ksur u l-ħsara kkawżati mill-ksur lil konsumaturi fi Stati Membri oħrajn,</p>(35)<p contains=\"p\">Dan ir-Regolament jirrispetta d-drittijiet fundamentali u josserva l-prinċipji rikonoxxuti b’mod partikolari mill-Karta tad-Drittijiet Fundamentali tal-Unjoni Ewropea<p contains=\"p\">ĠU C 364, 18.12.2000, p. 1.</p>. Għalhekk dan ir-Regolament għandu jiġi interpretat u applikat b’rispett għal dawk id-drittijiet u prinċipji. Meta jkunu qed jeżerċitaw is-setgħat minimi stabbiliti minn dan ir-Regolament, l-awtoritajiet kompetenti għandhom jilħqu bilanċ xieraq bejn l-interessi protetti mid-drittijiet fundamentali bħal livell ogħli tal-protezzjoni tal-konsumatur, il-libertà li wieħed jagħmel negozju u l-libertà tal-informazzjoni.</p>(36)<p contains=\"p\">Minħabba li l-għan ta’ dan ir-Regolament, jiġifieri l-kooperazzjoni bejn l-awtoritajiet nazzjonali reponsabbli għall-infurzar tal-liġi tal-protezzjoni tal-konsumatur, ma jistax jintlaħaq b'mod suffiċjenti mill-Istati Membri minħabba li huma ma jistgħux jiżguraw kooperazzjoni u koordinazzjoni jekk jaġixxu waħedhom, u dan l-għan għaldaqstant jista’, minħabba l-kamp t'applikazzjoni territorjali u personali tiegħu, jinkiseb aħjar fil-livell tal-Unjoni, l-Unjoni tista’ tadotti miżuri, skont il-prinċipju tas-sussidjarjetà kif stabbilit fl-Artikolu 5 tat-Trattat dwar l-Unjoni Ewropea. Skont il-prinċipju tal-proporzjonalità, kif stipulat f’dak l-Artikolu, dan ir-Regolament ma jistax imur lil hinn minn dak li huwa meħtieġ sabiex jinkiseb dan l-għan,</p>(37)<p contains=\"p\">Ir-Regolament (KE) Nru 2006/2004 għalhekk għandu jitħassar,</p><p contains=\"p\">ADOTTAW DAN IR-REGOLAMENT:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0283/art_1/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "", "subject" : "", "titleHtml" : "", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"></div>"} , 
            {   "id": "section_1", 
            "uri" : "2016/0283/sct_1/mlt", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLU I", "subject" : "DISPOŻIZZJONIJIET INTRODUTTORJI", "titleHtml" : "KAPITOLU I", "subjectHtml" : "DISPOŻIZZJONIJIET INTRODUTTORJI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0283/art_2/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 1", "subject" : "Suġġett", "titleHtml" : "Artikolu 1", "subjectHtml" : "Suġġett", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Dan ir-Regolament jistabbilixxi l-kundizzjonijiet li taħthom l-awtoritajiet kompetenti fl-Istati Membri li ġew innominati bħala responsabbli għall-infurzar tal-liġijiet li jipproteġu l-interessi tal-konsumaturi, għandhom jikkoordinaw ma’ xulxin u mal-Kummissjoni sabiex jiżguraw konformità ma’ dawk il-liġijiet u l-funzjonament bla xkiel tas-suq intern u sabiex itejbu l-protezzjoni tal-interessi ekonomiċi tal-konsumaturi.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0283/art_3/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 2", "subject" : "Kamp ta’ applikazzjoni", "titleHtml" : "Artikolu 2", "subjectHtml" : "Kamp ta’ applikazzjoni", "content" : "<div id=\"div_art_3\"><p contains=\"p\">1. Dan ir-Regolament japplika għal każijiet ta’ ksur fi ħdan l-Unjoni u każijiet ta’ ksur mifruxa ddefiniti fil-punti (b) u (c) tal-Artikolu 3.</p><p contains=\"p\">2. Dan ir-Regolament japplika wkoll għal każijiet ta’ ksur fi ħdan l-Unjoni u każijiet ta’ ksur mifruxa li jdumu għal żmien qasir, anke jekk dawk il-każijiet ta’ ksur ikunu waqfu qabel ma jkun beda l-infurzar jew qabel ma seta’ jitlesta.</p><p contains=\"p\">3. Dan ir-Regolament għandu jkun bla preġudizzju għar-regoli dwar id-dritt internazzjonali privat, b’mod partikolari r-regoli relatati mal-ġuriżdizzjoni tal-qorti u l-liġijiet applikabbli.</p><p contains=\"p\">4. Dan ir-Regolament għandu jkun bla preġudizzju għall-applikazzjoni fl-Istati Membri ta’ miżuri dwar il-kooperazzjoni ġudizzjarja f’materji kriminali u ċivili, b’mod partikolari l-operat tan-Netwerk Ġudizzjarju Ewropew.</p><p contains=\"p\">5. Dan ir-Regolament għandu jkun bla preġudizzju għat-twettiq mill-Istati Membri ta’ kwalunkwe obbligu addizzjonali fir-rigward tal-assistenza reċiproka għall-protezzjoni tal-interessi ekonomiċi kollettivi tal-konsumaturi, inklużi kwistjonijiet kriminali li joħorġu minn atti legali oħra, inklużi ftehimiet bilaterali u multilaterali.</p><p contains=\"p\">6. Dan ir-Regolament għandu jkun mingħajr preġudizzju għall-irwol u s-setgħat tal-awtoritajiet kompetenti u l-Awtorità Bankarja Ewropea taħt id-Direttiva 2014/17/UE tal-Parlament Ewropew u tal-Kunsill tal- 4 ta’ Frar 2014 dwar kuntratti ta’ kreditu għall-konsumaturi marbutin ma’ proprjetà immobbli residenzjali u d-Direttiva 2014/92/UE tal-Parlament Ewropew u tal-Kunsill tat-23 ta’ Lulju 2014 dwar il-komparabbiltà tat-tariffi relatati mal-kontijiet tal-ħlas, il-bdil tal-kontijiet tal-ħlas u l-aċċess għal kontijiet tal-ħlas b'karatteristiċi bażiċi.</p><p contains=\"p\">7. Il-Kapitolu III ta’ dan ir-Regolament m’għandhux japplika għall-ksur fi ħdan l-Unjoni tal-leġiżlazzjoni li ġejja:</p>(a)<p contains=\"p\">Direttiva 2014/17/UE tal-Parlament Ewropew u tal-Kunsill tal- 4 ta’ Frar 2014 dwar kuntratti ta’ kreditu għall-konsumaturi marbutin ma’ proprjetà immobbli residenzjali</p>(b)<p contains=\"p\">Direttiva 2014/92/UE tal-Parlament Ewropew u tal-Kunsill tat- 23 ta’ Lulju 2014 dwar il-komparabbiltà tat-tariffi relatati mal-kontijiet tal-ħlas, il-bdil tal-kontijiet tal-ħlas u l-aċċess għal kontijiet tal-ħlas b’karatteristiċi bażiċi.</p><p contains=\"p\">8. Dan ir-Regolament għandu jkun bla preġudizzju għad-Direttiva 2009/22/KE tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Direttiva 2009/22/KE tal-Parlament Ewropew u tal-Kunsill tat- 23 ta’ April 2009 dwar inġunzjonijiet għall-protezzjoni tal-interessi tal-konsumaturi (ĠU L 110, 1.5.2009, p. 30).</p>.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0283/art_4/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 3", "subject" : "", "titleHtml" : "Artikolu 3", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Definizzjonijiet</p><p contains=\"p\">Għall-finijiet ta' dan ir-Regolament, japplikaw id-definizzjonijiet li ġejjin:</p>(a)<p contains=\"p\">“liġijiet li jipproteġu l-interessi tal-konsumaturi” tfisser id-Direttivi li huma trasposti fis-sistema ġuridika interna tal-Istati Membri u r-Regolamenti elenkati fl-Anness;</p>(b)<p contains=\"p\">“ksur fi ħdan l-Unjoni” tfisser kull att jew omissjoni li jkunu jinsabu għaddejjin jew li jkunu waqfu u li jmorru kontra l-liġijiet li jipproteġu l-interessi tal-konsumaturi, u li jkunu għamlu ħsara, qed jagħmlu ħasra jew x’aktarx ser jagħmlu ħsara lill-interessi kollettivi tal-konsumaturi li huma residenti fi Stat Membru apparti l-Istat Membru fejn l-att jew ommissjoni jkunu oriġinaw jew seħħu, fejn il-kummerċjant responsabbli għall-att jew ommissjoni ikun stabbilit jew fejn ikunu jinstabu l-evidenza jew l-assi tal-kummerċjant li għandhom x’jaqsmu mal-att jew ommissjoni;</p>(c)<p contains=\"p\">“każ ta’ ksur mifrux” tfisser;</p>(1)<p contains=\"p\">kull att jew ommissjoni li jmorru kontra l-liġijiet li jipproteġu l-interessi tal-konsumaturi li għamlu ħsara, jagħmlu ħasra jew x’aktarx ser jagħmlu ħsara lill-interessi kollettivi tal-konsumaturi li huma residenti f’ta’ mill-inqas żewġ Stat Membri apparti l-Istat Membru fejn oriġinaw jew seħħu l-att jew ommissjoni, jew fejn il-kummerċjant responsabbli għall-att jew l-ommissjoni huwa stabbilit, jew fejn jistgħu jinstabu l-evidenza jew l-assi li għandhom x’jaqsmu mal-att jew ommissjoni; irrispettivament jekk l-att jew l-ommissjoni għadhomx għaddejjin jew waqfux; jew</p>(2)<p contains=\"p\">kwalunkwe att jew ommissjoni kontra l-liġijiet li jipproteġu l-interessi tal-konsumatur li għandhom karatteristiċi komuni, bħal l-istess prattika illegali, il-ksur tal-istess interess jew li jkunu qegħdin iseħħu fl-istess ħin, f'mill-inqas żewġ Stati Membri;</p>(d)<p contains=\"p\">“awtorità applikanti” tfisser l-awtorità kompetenti li tagħmel talba għal assistenza reċiproka;</p>(e)<p contains=\"p\">“awtorità rikjesta” tfisser l-awtorità kompetenti li tirċievi t-talba għall-assistenza reċiproka;</p>(f)<p contains=\"p\">“kummerċjant” tfisser kull persuna fiżika jew ġuridika, irrispettivament jekk tkunx proprjetà privata jew pubblika, li jkun qed jaġixxi għal skopijiet relatati mal-kummerċ, negozju, sengħa jew professjoni tiegħu, inkluż permezz ta’ kwalunkwe persuna oħra li taġixxi f’ismu jew għalih;</p>(g)<p contains=\"p\">“sorveljanza tas-suq” tfisser l-attivitajiet, l-azzjonijiet jew il-miżuri ta’ awtorità kompetenti nnominata biex tiskopri jekk seħħewx jew hux qegħdin iseħħu każijiet ta’ ksur fi ħdan l-Unjoni jew każijiet ta’ ksur mifruxa;</p>(h)<p contains=\"p\">“ilment tal-konsumatur” tfisser dikjarazzjoni, appoġġata minn evidenza raġonevoli, li kummerċjant wettaq, jew aktarx li ser iwettaq, ksur tal-liġijiet li jipproteġu l-interessi tal-konsumaturi;</p>(i)<p contains=\"p\">“ħsara għall-interessi kollettivi tal-konsumaturi” tfisser ħsara attwali jew potenzjali lill-interessi ta’ għadd ta’ konsumaturi li huma kkonċernati mill-każijiet ta’ ksur fi ħdan l-Unjoni jew il-każijiet ta’ ksur mifruxa; u li għandhom jiġu preżunti b’mod partikolari fejn il-ksur ikun ikkawża ħsara potenzjali jew attwali, ikun qiegħed jagħmel ħsara jew x’aktarx ser jagħmel ħsara lil numru sinifikanti ta’ konsumaturi fl-istess sitwazzjoni.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0283/art_5/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 4", "subject" : "Perjodi ta’ preskrizzjoni għal każijiet ta’ ksur", "titleHtml" : "Artikolu 4", "subjectHtml" : "Perjodi ta’ preskrizzjoni għal każijiet ta’ ksur", "content" : "<div id=\"div_art_5\"><p contains=\"p\">1. L-awtoritajiet kompetenti jistgħu jinvestigaw każijiet ta’ ksur imsemmija fl-Artikolu 2 u jipprojbixxu lill-kummerċjanti milli jwettqu tali ksur fil-futur. L-awtoritajiet kompetenti jistgħu jimponu penali għal dawk il-każijiet ta' ksur sa żmien ta’ ħames snin mit-tmiem tal-ksur.</p><p contains=\"p\">2. Il-perjodu ta’ preskrizzjoni għall-impożizzjoni tal-penali għandu jibda jiddekorri mill-jum meta jkun intemm il-ksur.</p><p contains=\"p\">3. Kull azzjoni meħudha mill-awtorità kompetenti, għall-finijiet tal-investigazzjoni jew il-proċedimenti tal-infurzar fir-rigward tal-ksur, għandha tissospendi l-perjodu ta’ preskrizzjoni għall-impożizzjoni ta’ penali sakemm tiġi adottata d-deċiżjoni finali li tikkonċerna l-kwistjoni. Il-perjodu ta’ preskrizzjoni għall-impożizzjoni ta’ penali għandu jiġi sospiż sakemm id-deċiżjoni, l-ordni jew kull azzjoni oħra mill-awtorità kompetenti tkun soġġetta għal proċeduri pendenti quddiem qorti.</p></div>"} ] } , 
            {   "id": "section_2", 
            "uri" : "2016/0283/sct_2/mlt", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLU II", "subject" : "AWTORITAJIET KOMPETENTI U S-SETGĦAT TAGĦHOM", "titleHtml" : "KAPITOLU II", "subjectHtml" : "AWTORITAJIET KOMPETENTI U S-SETGĦAT TAGĦHOM", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_6", 
            "uri" : "2016/0283/art_6/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 5", "subject" : "Awtoritajiet kompetenti u uffiċċji uniċi ta’ kooperazzjoni", "titleHtml" : "Artikolu 5", "subjectHtml" : "Awtoritajiet kompetenti u uffiċċji uniċi ta’ kooperazzjoni", "content" : "<div id=\"div_art_6\"><p contains=\"p\">1. Kull Stat Membru għandu jaħtar bħala awtoritajiet kompetenti awtoritajiet pubbliċi stabbiliti fuq livell nazzjonali, reġjonali jew lokali, b’responsabbiltajiet speċifiċi biex jinfurzaw il-liġijiet li jipproteġu l-interessi tal-konsumaturi.</p><p contains=\"p\">2. L-awtoritajiet kompetenti għandhom iwettqu l-obbligi tagħhom taħt dan ir-Regolament daqslikieku kienu qed jaġixxu f’isem il-konsumaturi tal-Istat Membru tagħhom stess u f’isimhom propju.</p><p contains=\"p\">3. Kull Stat Membru għandu jinnomina awtorità kompetenti waħda bħala uffiċċju uniku ta’ kooperazzjoni.</p><p contains=\"p\">4. L-uffiċċju uniku ta’ kooperazzjoni għandu jkun responsabbli għall-koordinazzjoni ta’ attivitajiet ta’ investigazzjoni u infurzar relatati ma’ każijiet ta’ ksur fi ħdan l-Unjoni u każijiet ta’ ksur mifruxa mill-awtoritajiet kompetenti, awtoritajiet pubbliċi oħrajn kif stipulat fl-Artikolu 6, korpi nnominati kif stipulat fl-Artikolu 13 u entitajiet li jipparteċipaw fil-mekkaniżmu ta’ twissija kif stipulat fl-Artikolu 34.</p><p contains=\"p\">5. L-Istati Membri għandhom jiżguraw li l-awtoritajiet kompetenti u l-uffiċji uniċi ta’ kooperazzjoni jkollhom ir-riżorsi adegwati meħtieġa għall-applikazzjoni ta’ dan ir-Regolament u għall-użu effettiv tas-setgħat tagħhom skont l-Artikolu 8, fosthom riżorsi baġitarji suffiċjenti jew riżorsi oħrajn, kompetenza, proċeduri u l-arranġamenti oħrajn.</p><p contains=\"p\">6. Meta jkun hemm aktar minn awtorità kompetenti waħda fit-territorju tagħhom, l-Istati Membri għandhom jiżguraw li d-dmirijiet rispettivi tagħhom ikunu ddefiniti b’mod ċar u li dawk l-awtoritajiet jikkollaboraw mill-qrib sabiex ikunu jistgħu jaqdu d-dmirijiet rispettivi tagħhom b’mod effettiv.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0283/art_7/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 6", "subject" : "Kooperazzjoni mal-awtoritajiet pubbliċi u korpi nnominati oħrajn", "titleHtml" : "Artikolu 6", "subjectHtml" : "Kooperazzjoni mal-awtoritajiet pubbliċi u korpi nnominati oħrajn", "content" : "<div id=\"div_art_7\"><p contains=\"p\">1. Kull Stat Membru għandu jimponi obbligu fuq awtoritajiet pubbliċi oħrajn biex jassistu lill-awtoritajiet kompetenti fit-twettiq tal-obbligi tagħhom.</p><p contains=\"p\">2. Awtorità kompetenti tista’ titlob lill-awtoritajiet pubbliċi l-oħrajn msemmija fil-paragrafu 1 biex jieħdu kull miżura ta’ infurzar meħtieġa li għandhom għad-dispożizzjoni tagħhom taħt il-liġi nazzjonali, sabiex iġibu l-waqfien jew il-projbizzjoni ta’ każijiet ta’ ksur fi ħdan l-Unjoni u każijiet ta’ ksur mifruxa.</p><p contains=\"p\">3. L-Istati Membri għandhom jiżguraw li l-awtoritajiet pubbliċi l-oħrajn ikollhom il-mezzi u s-setgħat meħtieġa biex jikkooperaw b’mod effettiv mal-awtoritajiet kompetenti fl-applikazzjoni ta’ dan ir-Regolament. L-awtoritajiet pubbliċi oħra għandhom jinformaw regolarment lill-awtorità kompetenti dwar il-miżuri meħuda fl-applikazzjoni ta’ dan ir-Regolament.</p><p contains=\"p\">4. Kull Stat Membru jista’ jaħtar korpi li jkollhom interess leġittimu fit-tmiem jew il-projbizzjoni tal-ksur (“korpi nnominati”) sabiex jiġbru l-informazzjoni meħtieġa u sabiex jieħdu l-miżuri tal-infurzar meħtieġa li jkollhom għad-dispożizzjoni tagħhom taħt il-liġi nazzjonali f’isem awtorità kompetenti rikjesta.</p><p contains=\"p\">5. L-Istati Membri għandhom jiżguraw kooperazzjoni bejn l-awtoritajiet kompetenti u l-korpi nnominati, b’mod partikolari biex jiżguraw li l-każijiet ta’ ksur imsemmija fl-Artikolu 2 jinġiebu għall-attenzjoni tal-awtoritajiet kompetenti mingħajr dewmien.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0283/art_8/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 7", "subject" : "Informazzjoni u listi", "titleHtml" : "Artikolu 7", "subjectHtml" : "Informazzjoni u listi", "content" : "<div id=\"div_art_8\"><p contains=\"p\">1. Kull Stat Membru għandu jikkomunika mingħajr dewmien lill-Kummissjoni u lill-Istati Membri l-oħrajn l-identitajiet tal-awtoritajiet kompetenti, l-uffiċċju uniku ta’ kooperazzjoni, tal-korpi nnominati kif stabbiliti fl-Artiklu 13 u tal-entitajiet li qed jipparteċipaw fil-mekkaniżmu ta’ twissija stabbiliti fl-Artikolu 34, kif ukoll kull bidla li jkun hemm f’dan ir-rigward.</p><p contains=\"p\">2. Il-Kummissjoni għandha żżomm u taġġorna lista li hija disponibbli għall-pubbliku bl-uffiċji uniċi ta’ kooperazzjoni, l-awtoritajiet kompetenti, il-korpi nnominati u l-entitajiet nominati fuq il-websajt tagħha.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0283/art_9/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 8", "subject" : "Setgħat minimi tal-awtoritajiet kompetenti", "titleHtml" : "Artikolu 8", "subjectHtml" : "Setgħat minimi tal-awtoritajiet kompetenti", "content" : "<div id=\"div_art_9\"><p contains=\"p\">1. Kull awtorità kompetenti għandu jkollha is-setgħat ta’ investigazzjoni u ta’ infurzar meħtieġa għall-applikazzjoni ta’ dan ir-Regolament u għandha teżerċitahom f’konformità ma’ dan ir-Regolament u mal-liġi nazzjonali.</p><p contains=\"p\">2. Kull awtorità kompetenti għandha mill-inqas is-setgħat li ġejjin u għandha teżerċitahom taħt il-kundizzjonijiet stabbiliti fl-Artikolu 9, sabiex:</p>(a)<p contains=\"p\">ikollha aċċess għal kull dokument, dejta jew informazzjoni rilevanti relatati ma’ ksur taħt dan ir-Regolament, fi kwalunkwe forma jew format u irrispettivament mill-mezz jew il-post fejn jinħażnu;</p>(b)<p contains=\"p\">titlob il-provvista minn kull persuna fiżika jew ġuridika, fosthom banek, fornituri tas-servizzi tal-internet, reġistri u reġistraturi tad-dominji u fornituri ta’ servizzi ta’ hosting ta’ kwalunkwe informazzjoni, dejta jew dokumenti relevanti f’kull format jew forma u irrespettivament mill-mezz jew il-post fejn ikunu maħżuna, bl-iskop li fost affarijiet oħrajn jidentifikaw u jsegwu l-flussi finanzjarji jew tad-dejta, jew sabiex jaċċertaw l-identità tal-persuni involuti fil-flussi finanzjarji jew tad-dejta, informazzjoni dwar kontijiet bankarji u s-sjieda ta’ websajts;</p>(c)<p contains=\"p\">tirrikjedi lil kull awtorità, korp jew aġenzija pubblika fi ħdan l-Istat Membru tal-awtorità kompetenti biex jipprovdu kull informazzjoni, data jew dokument rilevanti fi kwalunkwe format jew forma u irrispettivament mill-mezz jew post fejn ikunu maħżuna, bl-iskop li fost affarijiet oħrajn jidentifikaw u jsegwu l-flussi finanzjarji jew tad-data, jew sabiex jaċċertaw l-identità tal-persuni involuti fil-flussi finanzjarji jew tad-data, informazzjoni dwar kontijiet bankarji u s-sjieda ta’ websajts;</p>(d)<p contains=\"p\">twettaq spezzjonijiet fuq il-post, li jinkludu b’mod partikolari is-setgħa ta’ dħul fi kwalunkwe bini, art jew mezz ta’ trasport jew biex titlob lil awtoritajiet oħrajn biex jagħmlu dan sabiex jeżaminaw, jikkonfiskaw, jieħdu jew jiksbu kopji ta’ informazzjoni, data jew dokumenti, irrispettivament mill-mezz li fuqu jkunu maħżuna; tissiġilla kull bini jew informazzjoni, data jew dokumenti għaż-żmien meħtieġ u sal-punt meħtieġ għall-ispezzjoni; titlob lil kwalunkwe rappreżentant jew membru tal-persunal tal-kummerċjant ikkonċernat biex jagħti spjegazzjonijiet dwar fatti, informazzjoni jew dokumenti relatati mas-suġġett tal-ispezzjoni u tirreġistra t-tweġibiet;</p>(e)<p contains=\"p\">tixtri prodotti jew servizzi bħala xiri tal-ittestjar sabiex taqbad każijiet ta’ ksur taħt dan ir-Regolament u tikseb l-evidenza;</p>(f)<p contains=\"p\">tixtri prodotti jew servizzi b'identità moħbija sabiex taqbad każijiet ta’ ksur u tikseb evidenza;</p>(g)<p contains=\"p\">tadotta miżuri interim biex tipprevjeni r-riskju ta’ ħsara serja u irreparabbli lill-konsumaturi, b’mod partikolari s-sospensjoni ta’ websajt, dominju jew ta’ sit, servizz jew kont diġitali simili;</p>(h)<p contains=\"p\">tibda investigazzjonijiet jew proċeduri sabiex iġġib il-waqfien jew il-projbizzjoni ta’ każijiet ta’ ksur fi ħdan l-Unjoni jew każijiet ta’ ksur mifruxa fuq l-inizjattiva tagħha stess u fejn xieraq, tippubblika informazzjoni dwar dan;</p>(i)<p contains=\"p\">tikseb impenn mill-kummerċjant responsabbli għall-ksur fi ħdan l-Unjoni jew il-ksur mifrux sabiex jitwaqqaf il-ksur u fejn xieraq, jingħata kumpens lill-konsumaturi għall-ħsara kkawżata;</p>(j)<p contains=\"p\">titlob bil-miktub it-tmiem tal-ksur mill-kummerċjant;</p>(k)<p contains=\"p\">iġġib fit-tmiem jew il-projbizzjoni tal-ksur;</p>(l)<p contains=\"p\">tagħlaq websajt, dominju jew sit, servizz jew kont diġitali simili jew parti minnhom, inkluż billi titlob lil parti terza jew awtorità pubblika oħra biex timplimenta tali miżuri;</p>(m)<p contains=\"p\">timponi penali, inklużi multi u ħlasijiet ta’ penali, għal każijiet ta’ ksur fi ħdan l-Unjoni u każijiet ta’ ksur mifruxa u għan-nuqqas ta’ konformità ma’ kull deċiżjoni, ordni, miżura interim, impenn jew miżura oħra adottata skont dan ir-Regolament;</p>(n)<p contains=\"p\">tordna lill-kummerċjant responsabbli għall-ksur fi ħdan l-Unjoni jew il-każijiet ta’ ksur mifruxa sabiex hu jikkumpensa lill- konsumaturi li batew ħsara bħala konsegwenza tal-ksur billi, fost affarijiet oħrajn, billi jagħti kumpens monetarju, joffri lill-konsumaturi l-għażla li jtemmu l-kuntratt jew jieħu miżuri oħra li jiżguraw rimedju lill-konsumaturi li sofrew ħsara bħala riżultat tal-ksur;</p>(o)<p contains=\"p\">tordna r-restituzzjoni tal-profitti miksuba b’riżultat ta’ dan il-ksur, inkluża ordni li dawk il-profitti jitħallsu lit-teżor pubbliku jew lil benefiċjarju nominat mill-awtorità kompetenti jew taħt il-leġiżlazzjoni nazzjonali;</p>(p)<p contains=\"p\">tippubblika d-deċiżjonijiet finali, il-miżuri interim jew l-ordnijiet, li jinkludu l-pubblikazzjoni tal-identità tal-kummerċjant responsabbli għall-ksur fi ħdan l-Unjoni jew il-ksur mifrux;</p>(q)<p contains=\"p\">tikkonsulta lill-konsumaturi, organizzazzjonijiet tal-konsumaturi, korpi nnominati u persuni oħrajn ikkonċernati mill-effettività u l-impenji proposti dwar it-tmiem tal-ksur u t-tneħħija tal-ħsara kkawżata minnu.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0283/art_10/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 9", "subject" : "Eżerċitar ta’ setgħat minimi", "titleHtml" : "Artikolu 9", "subjectHtml" : "Eżerċitar ta’ setgħat minimi", "content" : "<div id=\"div_art_10\"><p contains=\"p\">1. L-awtoritajiet kompetenti għandhom jeżerċitaw is-setgħat stipulati fl-Artikolu 8 skont dan ir-Regolament u l-liġi nazzjonali jew:</p>(a)<p contains=\"p\">direttament taħt l-awtorità tagħhom stess; jew</p>(b)<p contains=\"p\">b’rikors lill-qrati kompetenti biex jagħtu d-deċiżjoni meħtieġa, inkluż b’appell, fejn dan ikun xieraq, jekk ir-rikors biex tingħata d-deċiżjoni meħtieġa ma jintlaqax.</p><p contains=\"p\">2. Safejn l-awtoritajiet kompetenti jeżerċitaw is-setgħat tagħhom b’rikors lill-qrati, dawk il-qrati għandhom is-setgħa li jagħtu d-deċiżjonijiet meħtieġa u għandhom jaġixxu fi ħdan il-qafas ta’ dan ir-Regolament.</p><p contains=\"p\">3. L-Istati Membri għandhom jiżguraw li t-tariffi tal-qorti u spejjeż oħrajn marbuta mal-adozzjoni tad-deċiżjonijiet tal-qorti fil-proċedimenti mibdija b’applikazzjoni ta’ dan ir-Regolament ikunu proporzjonati u ma jfixklux l-applikazzjoni ta’ dan ir-Regolament.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0283/art_11/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 10", "subject" : "Setgħat ta’ implimentazzjoni", "titleHtml" : "Artikolu 10", "subjectHtml" : "Setgħat ta’ implimentazzjoni", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Il-Kummissjoni tista’ tadotta atti ta’ implimentazzjoni li jistipulaw il-kundizzjonijiet għall-implimentazzjoni u l-eżerċitar tas-setgħat minimi tal-awtoritajiet kompetenti msemmija fl-Artikolu 8. Dawk l-atti ta’ implimentazzjoni għandhom jiġu adottati skont il-proċedura ta’ eżami msemmija fl-Artikolu 48(2).</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_3", 
            "uri" : "2016/0283/sct_3/mlt", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLU III", "subject" : "MEKKANIŻMU TA’ ASSISTENZA REĊIPROKA", "titleHtml" : "KAPITOLU III", "subjectHtml" : "MEKKANIŻMU TA’ ASSISTENZA REĊIPROKA", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_12", 
            "uri" : "2016/0283/art_12/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 11", "subject" : "Talbiet għal informazzjoni", "titleHtml" : "Artikolu 11", "subjectHtml" : "Talbiet għal informazzjoni", "content" : "<div id=\"div_art_12\"><p contains=\"p\">1. L-awtorità mitluba għandha, fuq talba minn awtorità applikanti, tipprovdi kull informazzjoni rilevanti meħtieġa biex tistabbilixxi jekk seħħx ksur fi ħdan l-Unjoni u biex twaqqaf dak il-ksur. L-awtorità mitluba għandha tinnotifika lill-Kummissjoni mingħajr dewmien dwar it-talba għall-informazzjoni u r-risposta tagħha.</p><p contains=\"p\">2. L-awtorità rikjesta għandha twettaq l-investigazzjonijiet xierqa jew tieħu kull miżura oħra li tkun meħtieġa jew xierqa sabiex tiġbor l-informazzjoni meħtieġa. Jekk ikun meħtieġ, dawk l-investigazzjonijiet għandhom jitwettqu bl-assistenza ta’ awtoritajiet pubbliċi u korpi nnominati oħrajn.</p><p contains=\"p\">3. Fuq talba mill-awtorità applikanti, l-awtorità mitluba tista’ tippermetti lil uffiċjali kompetenti tal-awtorità applikanti biex jakkumpanjaw lill-uffiċjali tal-awtorità mitluba matul l-investigazzjonijiet tagħhom.</p><p contains=\"p\">4. L-awtorità mitluba għandha twieġeb għat-talba billi tuża l-proċedura għal talbiet għal informazzjoni u fi ħdan l-iskadenzi stabbiliti mill-Kummissjoni fl-att ta’ implimentazzjoni.</p><p contains=\"p\">5. Il-Kummissjoni għandha tadotta l-atti ta’ implimentazzjoni li jiffissaw l-iskadenzi, il-formoli standard u d-dettalji tal-proċeduri għat-talbiet għall-informazzjoni. L-atti ta’ implimentazzjoni għandhom jiġu adottati skont il-proċedura ta' eżami msemmija fl-Artikolu 48(2).</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0283/art_13/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 12", "subject" : "Talbiet għal miżuri ta’ infurzar", "titleHtml" : "Artikolu 12", "subjectHtml" : "Talbiet għal miżuri ta’ infurzar", "content" : "<div id=\"div_art_13\"><p contains=\"p\">1. L-awtorità mitluba għandha, fuq talba minn awtorità applikanti, tieħu kull miżura ta’ infurzar meħtieġa biex iġġib fit-tmiem jew il-projbizzjoni tal-ksur fi ħdan l-Unjoni, inkluż billi timponi penali u tordna jew tiffaċilita l-kumpens lill-konsumaturi għall-ħsara kkawżata mill-ksur.</p><p contains=\"p\">2. Sabiex tissodisfa l-obbligi tagħha stabbiliti fil-paragrafu 1, l-awtorità mitluba għandha teżerċita s-setgħat stipulati taħt l-Artikolu 8 u kull setgħa addizzjonali mogħtija lilha taħt il-liġi nazzjonali. L-awtorità mitluba għandha tiddetermina l-miżuri ta’ infurzar xierqa biex iġġib it-tmiem jew il-projbizzjoni tal-ksur fi ħdan l-Unjoni b’mod proporzjonat, effiċjenti u effettiv. Jekk ikun meħtieġ, dawk il-miżuri għandhom ikunu ddeterminati u implimentati bl-assistenza ta’ awtoritajiet pubbliċi oħrajn.</p><p contains=\"p\">3. L-awtorità mitluba għandha tinforma regolarment u tikkonsulta lill-awtorità applikanti dwar il-passi u l-miżuri meħuda. L-awtorità mitluba għandha tinnotifika, permezz tal-bażi tad-data stipulata fl-Artikolu 43, lill-awtorità applikanti, l-awtoritajiet kompetenti tal-Istati Membri l-oħrajn u l-Kummissjoni dwar il-miżuri meħuda u l-effetti tagħhom fuq il-ksur fi ħdan l-Unjoni mingħajr ebda dewmien, li jinkludu dawn li ġejjin:</p>(a)<p contains=\"p\">jekk ġewx imposti miżuri interim;</p>(b)<p contains=\"p\">jekk il-ksur intemmx;</p>(c)<p contains=\"p\">liema penali ġew imposti;</p>(d)<p contains=\"p\">sa liema punt il-konsumaturi ġew ikkumpensati</p>(e)<p contains=\"p\">jekk il-miżuri meħuda ġewx implimentati.</p><p contains=\"p\">4. L-awtorità mitluba għandha twieġeb għat-talba billi tuża l-proċeduri għal talbiet għal miżuri ta’ infurzar u fi ħdan l-iskadenzi stipulati mill-Kummissjoni fl-att ta’ implimentazzjoni.</p><p contains=\"p\">5. Il-Kummissjoni għandha tadotta l-atti ta’ implimentazzjoni li jistabbilixxu l-iskadenzi, il-formoli standard u d-dettalji tal-proċeduri għat-talbiet għall-informazzjoni. L-atti ta’ implimentazzjoni għandhom jiġu adottati skont il-proċedura ta' eżami msemmija fl-Artikolu 48(2).</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0283/art_14/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 13", "subject" : "Rwol tal-korpi nnominati", "titleHtml" : "Artikolu 13", "subjectHtml" : "Rwol tal-korpi nnominati", "content" : "<div id=\"div_art_14\"><p contains=\"p\">1. L-awtorità mitluba tista’ tagħti struzzjonijiet lil korp innominat biex jiġbor l-informazzjoni meħtieġa jew jieħu l-miżuri ta’ infurzar meħtieġa biex iġġib it-tmiem jew il-projbizzjoni tal-ksur. L-awtorità mitluba tista’ tagħmel hekk biss meta jkun probabbli li dak il-korp ser jikseb l-informazzjoni mitluba jew iġib it-tmiem jew il-projbizzjoni tal-ksur bl-istess effiċjenza u effettività bħall-awtorità mitluba.</p><p contains=\"p\">2. L-awtorità mitluba għandha tiżgura li l-istruzzjoni lill-korp innominat ma jwassalx għall-iżvelar ta’ informazzjoni li hija suġġetta għar-regoli dwar il-kunfidenzjalità u s-segretezza professjonali u kummerċjali stabbiliti fl-Artikolu 41.</p><p contains=\"p\">3. Meta l-korp innominat ma jirnexxilux iġib it-tmiem jew il-projbizzjoni tal-ksur fi ħdan l-Unjoni fl-iskadenza stipulata skont l-Artikolu 11(4) u l-Artikolu 12(4), l-awtorità mitluba nnifisha għandha taġixxi fuq it-talba skont l-Artikoli 11 u 12.</p><p contains=\"p\">4. Qabel ma tagħti l-istruzzjonijiet lill-korp innominat, l-awtorità mitluba għandha tikkonsulta mal-awtorità applikanti dwar l-intenzjoni tagħha li tagħti struzzjonijiet lil korp innominat. Meta l-awtorità applikanti ma taqbilx li jingħataw struzzjonijiet lil korp innominat, hija għandha tinforma lill-awtorità mitluba bil-miktub mingħajr dewmien u tagħti r-raġunijiet għall-oġġezzjoni tagħha. F’dak il-każ, l-awtorità mitluba m’għandhiex tagħti struzzjonijiet lill-korp innominat u għandha taġixxi hija fuq it-talba.</p><p contains=\"p\">6. Il-Kummissjoni għandha tadotta atti ta’ implimentazzjoni li jistipulaw l-iskadenzi, il-formoli standard u d-dettalji tal-proċeduri għat-talbiet għall-informazzjoni. L-atti ta’ implimentazzjoni għandhom jiġu adottati skont il-proċedura ta' eżami msemmija fl-Artikolu 48(2).</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0283/art_15/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 14", "subject" : "Proċedura għal talbiet għal assistenza reċiproka", "titleHtml" : "Artikolu 14", "subjectHtml" : "Proċedura għal talbiet għal assistenza reċiproka", "content" : "<div id=\"div_art_15\"><p contains=\"p\">1. F’talbiet għal assistenza reċiproka, l-awtorità applikanti għandha tipprovdi informazzjoni suffiċjenti biex tippermetti lill-awtorità mitluba tissodisfa t-talba, inkluża kwalunkwe evidenza meħtieġa li tista’ tinkiseb biss fl-Istat Membru tal-awtorità applikanti.</p><p contains=\"p\">2. It-talbiet għandhom jintbagħtu mill-awtorità applikanti lill-uffiċċju uniku ta’ kooperazzjoni tal-Istat Membru tal-awtorità mitluba u l-uffiċċju uniku ta’ kooperazzjoni tal-Istat Membru tal-awtorità applikanti għall-informazzjoni. L-uffiċċju uniku ta’ kooperazzjoni tal-Istat Membru tal-awtorità mitluba għandu jgħaddi t-talbiet lill-awtorità kompetenti xierqa mingħajr dewmien.</p><p contains=\"p\">3. It-talbiet għal assistenza reċiproka u kull komunikazzjoni marbuta magħhom għandhom isiru bil-miktub bl-użu ta’ formoli standard u dawn għandhom jiġu kkomunikati b'mod elettroniku permezz tal-bażi ta' data stabbilita skont l-Artikolu 43.</p><p contains=\"p\">4. Il-lingwi li jintużaw għall-assistenza reċiproka u għall-komunikazzjoni marbuta magħhom għandhom jiġu miftiehma mill-awtoritajiet kompetenti kkonċernati.</p><p contains=\"p\">5. Jekk ma jkunx hemm qbil dwar liema lingwi ser jintużaw, it-talbiet għandhom jintbagħtu bil-lingwa uffiċjali tal-Istat Membru tal-awtorità applikanti waqt li r-risposti għandhom ikunu bil-lingwa uffiċjali tal-Istat Membru tal-awtorità mitluba. F’dak il-każ, kull awtorità kompetenti għandha tiżgura li jkun hemm it-traduzzjonijiet meħtieġa għat-talbiet, ir-risposti u d-dokumenti l-oħrajn li hija tirċievi mingħand awtorità kompetenti oħra.</p><p contains=\"p\">6. L-awtorità mitluba għandha twieġeb direttament lill-awtorità applikanti u lill-uffiċji uniċi ta’ kooperazzjoni tal-Istati Membri tal-awtoritajiet applikanti u mitluba.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0283/art_16/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 15", "subject" : "Rifjut ta’ konformità ma’ talba għal assistenza reċiproka", "titleHtml" : "Artikolu 15", "subjectHtml" : "Rifjut ta’ konformità ma’ talba għal assistenza reċiproka", "content" : "<div id=\"div_art_16\"><p contains=\"p\">1. L-awtorità mitluba tista’ tirrifjuta li tikkonforma ma’ talba għall-informazzjoni taħt l-Artikolu 11 jekk tapplika waħda jew aktar mill-kundizzjonijiet li ġejjin:</p><p contains=\"p\">(a) fl-opinjoni tagħha, wara konsultazzjoni mal-awtorità applikanti, l-informazzjoni mitluba ma tkunx meħtieġa mill-awtorità applikanti biex tistabbilixxi jekk seħħx ksur fi ħdan l-Unjoni jew biex tistabbilixxi jekk hemmx xi suspett raġonevoli li dan jista’ jseħħ;</p><p contains=\"p\">(b) l-awtorità applikanti ma taqbilx li l-informazzjoni hija suġġetta għad-dispożizzjonijiet dwar il-kunfidenzjalità u s-segretezza professjonali u kummerċjali stipulati fl-Artikolu 41;</p><p contains=\"p\">(ċ) diġà jkunu nbdew investigazzjonijiet kriminali jew ġudizzjarji jew diġà tkun ingħatat sentenza finali fir-rigward tal-istess ksur fi ħdan l-Unjoni u kontra l-istess kummerċjant quddiem l-awtoritajiet ġudizzjarji fl-Istat Membru tal-awtorità mitluba jew dik applikanti.</p><p contains=\"p\">2. L-awtorità mitluba tista’ tirrifjuta li tikkonforma ma’ talba għal miżuri tal-infurzar taħt l-Artikolu 12 wara konsultazzjoni mal-awtorità applikanti, jekk tapplika waħda jew aktar mill-kundizzjonijiet li ġejjin:</p><p contains=\"p\">(a) l-investigazzjoni kriminali jew il-proċedimenti ġudizzjarji diġà jkunu nbdew jew tkun diġà ingħatat sentenza finali fir-rigward tal-istess ksur fi ħdan l-Unjoni u kontra l-istess kummerċjant, quddiem l-awtoritajiet ġudizzjarji fl-Istat Membru tal-awtorità mitluba jew dik applikanti;</p><p contains=\"p\">(b) fil-fehma tagħha, wara investigazzjoni xierqa mill-awtorità mitluba, ma jkun seħħ ebda ksur fi ħdan l-Unjoni;</p><p contains=\"p\">(ċ) fil-fehma tagħha, l-awtorità applikanti ma tkunx ipprovdiet informazzjoni suffiċjenti skont l-Artikolu 12(1),</p><p contains=\"p\">It-talba għal miżuri tal-infurzar ma tistax tiġi miċħuda fuq il-bażi li ma ġietx ipprovduta informazzjoni suffiċjenti jekk it-talba għall-informazzjoni fuq l-istess ksur fi ħdan l-Unjoni kienet ġie miċħuda fuq il-bażi li diġà nbdew investigazzjonijiet kriminali jew proċedimenti ġudizzjarji jew li diġà ngħatat sentenza finali fir-rigward tal-istess ksur fi ħdan l-Unjoni u kontra l-istess kummerċjant, kif imsemmi fil-paragrafu (1)(c).</p><p contains=\"p\">3. L-awtorità mitluba għandha tinforma lill-awtorità applikanti u lill-Kummissjoni dwar ir-rifjut li tikkonforma ma’ talba għal assistenza reċiproka u għandha tagħti raġunijiet għaċ-ċaħda.</p><p contains=\"p\">4. F’każ ta’ nuqqas ta’ qbil bejn l-awtorità applikanti u dik mitluba, l-awtorità applikanti jew l-awtorità mitluba għandha mingħajr dewmien tirreferi l-kwistjoni lill-Kummissjoni li għandha toħroġ opinjoni. Jekk il-kwistjoni ma tiġix riferuta lilha, il-Kummissjoni tista’ toħroġ opinjoni ex officio.</p><p contains=\"p\">5. Il-Kummissjoni għandha tissorvelja l-funzjonament tal-mekkaniżmu ta’ assistenza reċiproka, il-konformità tal-awtoritajiet kompetenti mal-proċeduri u l-iskadenzi għall-ipproċessar ta’ talbiet għal assistenza reċiproka. Il-Kummissjoni għandu jkollha aċċess għat-talbiet għal assistenza reċiproka u għall-informazzjoni u d-dokumenti skambjati bejn l-awtorità applikanti u dik mitluba.</p><p contains=\"p\">6. Fejn xieraq, il-Kummissjoni tista’ toħroġ gwida u tagħti parir lill-Istati Membri biex tiżgura l-funzjonament effettiv u effiċjenti tal-mekkaniżmu ta’ assistenza reċiproka.</p><p contains=\"p\">7. Il-Kummissjoni tista’ tadotta atti ta’ implimentazzjoni li jistipulaw id-dettalji tal-proċeduri biex jiġu indirizzati każijiet ta’ nuqqas ta’ qbil bejn l-awtoritajiet kompetenti taħt il-paragrafi 3 u 4. Dawk l-atti ta’ implimentazzjoni għandhom jiġu adottati skont il-proċedura ta’ eżami msemmija fl-Artikolu 48(2).</p></div>"} ] } , 
            {   "id": "section_4", 
            "uri" : "2016/0283/sct_4/mlt", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLU IV", "subject" : "SORVELJANZA KKOORDINATA, INVESTIGAZZJONI U MEKKANIŻMU TA’ INFURZAR GĦAL KAŻIJIET TA’ KSUR MIFRUXA", "titleHtml" : "KAPITOLU IV", "subjectHtml" : "SORVELJANZA KKOORDINATA, INVESTIGAZZJONI U MEKKANIŻMU TA’ INFURZAR GĦAL KAŻIJIET TA’ KSUR MIFRUXA", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0283/art_17/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 16", "subject" : "Ftuħ ta’ azzjoni kkoordinata u n-nominazzjoni tal-koordinatur", "titleHtml" : "Artikolu 16", "subjectHtml" : "Ftuħ ta’ azzjoni kkoordinata u n-nominazzjoni tal-koordinatur", "content" : "<div id=\"div_art_17\"><p contains=\"p\">1. Meta awtorità kompetenti jkollha suspett raġonevoli li qed iseħħ ksur mifrux, hija għandha tinnotifika lill-awtoritajiet kompetenti tal-Istati Membri l-oħra kkonċernati bil-ksur mifrux u lill-Kummissjoni mingħajr dewmien.</p><p contains=\"p\">2. Meta l-Kummissjoni jkollha suspett raġonevoli li qed iseħħ ksur mifrux, hija għandha tinnotifika lill-awtoritajiet kompetenti kkonċernati bil-ksur mifrux.</p><p contains=\"p\">3. Wara li jirċievu n-notifiki msemmija fil-paragrafi 1 u 2, l-awtoritajiet kompetenti kkonċernati bil-ksur mifrux għandhom, waqt li jaġixxu b’kunsens, jinnominaw l-awtorità kompetenti li għandha tikkoordina l-azzjoni.</p><p contains=\"p\">4. L-awtoritajiet kompetenti kkornċernati jistgħu jistiednu lill-Kummissjoni sabiex tassumi l-irwol ta’ koordinazzjoni. Il-Kummissjoni għandha tinforma lill-awtoritajiet kompetenti kkonċernati mingħajr dewmien dwar jekk taċċettax jew le l-irwol ta’ koordinazzjoni.</p><p contains=\"p\">5. Meta tinnotifika lill-awtorità kompetenti skont il-paragrafu 2, il-Kummissjoni tista’ tipproponi biex tassumi l-irwol ta’ koordinazzjoni. L-awtoritajiet kompetenti kkonċernati għandhom jinfurmaw lill-Kummissjoni mingħajr dewmien dwar jekk jaċċettawx li l-Kummissjoni tikkoordina l-azzjoni.</p><p contains=\"p\">6. Jekk il-Kummissjoni tirrifjuta li tassumi l-irwol ta’ koordinazzjoni jew jekk l-awtoritajiet kompetenti kkonċernati ma jaċċettawx li l-Kummissjoni tikkoordina l-azzjoni, l-awtoritajiet kompetenti kkonċernati għandhom jinnominaw awtorità kompetenti li għandha tikkoordina l-azzjoni. Jekk ma jintlaħaq ebda ftehim bejn l-awtoritajiet kompetenti, l-awtorità kompetenti li l-ewwel innotifikat il-ksur suspettat lill-awtoritajiet kompetenti l-oħrajn għandha tikkoordina l-azzjoni.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0283/art_18/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 17", "subject" : "Miżuri ta’ investigazzjoni f’azzjonijiet ikkoordinati", "titleHtml" : "Artikolu 17", "subjectHtml" : "Miżuri ta’ investigazzjoni f’azzjonijiet ikkoordinati", "content" : "<div id=\"div_art_18\"><p contains=\"p\">1. L-awtoritajiet kompetenti kkonċernati għandhom jiżguraw li l-evidenza, id-data u l-informazzjoni meħtieġa jinġabru b’mod effettiv u effiċjenti. L-awtoritajiet kompetenti kkonċernati għandhom jiżguraw li l-investigazzjonijiet u l-ispezzjonijiet jitmexxew fl-istess ħin u li l-miżuri interim jiġu applikati fl-istess ħin.</p><p contains=\"p\">2. L-awtoritajiet kompetenti kkonċernati jistgħu jużaw il-mekkaniżmu ta’ assistenza reċiproka skont il-Kapotilu III, b’mod partikolari biex jiġbru evidenza u informazzjoni mingħand Stati Membri minbarra l-Istati Membri kkonċernati bl-azzjoni kkoordinata jew biex jiżguraw li l-kummerċjant kkonċernat ma jevitax il-miżuri tal-infurzar.</p><p contains=\"p\">3. Fejn xieraq, l-awtoritajiet kompetenti kkonċernati jistgħu jistabbilixxu l-eżitu tal-investigazzjoni u l-valutazzjoni tal-każijiet ta’ ksur mifrux f’pożizzjoni komuni miftiehma bejniethom.</p><p contains=\"p\">4. Fejn xieraq u mingħajr preġudizzju għar-regoli dwar is-segretezza professjonali u kummerċjali stipulati fl-Artikolu 41, l-awtoritajiet kompetenti kkonċernati jistgħu jiddeċiedu li jippubblikaw il-pożizzjoni komuni jew partijiet minnha fuq il-websajts tagħhom u fuq il-websajt tal-Kummissjoni u jitolbu l-opinjonijiet ta’ partijiet oħrajn ikkonċernati.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0283/art_19/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 18", "subject" : "Miżuri ta’ infurzar f’azzjonijiet ikkoordinati", "titleHtml" : "Artikolu 18", "subjectHtml" : "Miżuri ta’ infurzar f’azzjonijiet ikkoordinati", "content" : "<div id=\"div_art_19\"><p contains=\"p\">1. L-awtoritajiet kompetenti kkonċernati jistgħu jistiednu lill-kummerċjant responsabbli għall-ksur biex jipproponi impenji għall-waqfien tal-ksur u fejn xieraq, biex jikkumpensaw jew jieħdu miżuri oħra li jiffaċilitaw il-kumpens lil konsumaturi li jkunu ġarrbu ħsara. Il-kummerċjant jista’ wkoll, fuq l-inizjattiva tiegħu stess, jipproponi impenji biex jintemm il-ksur u biex jingħata kumpens lill-konsumaturi.</p><p contains=\"p\">2. Fejn il-kummerċjant jipproponi impenji, l-awtoritajiet kompetenti kkonċernati jistgħu, fejn xieraq, jippubblikaw l-impenji proposti fuq il-websajts tagħhom jew, fejn xieraq, fuq il-websajt tal-Kummissjoni biex jintalbu l-fehmiet ta’ partijiet ikkonċernati oħrajn u sabiex jiġi vverifikat jekk l-impenji humiex suffiċjenti biex iwaqqfu il-ksur u jikkumpensaw lill-konsumaturi.</p><p contains=\"p\">3. L-awtoritajiet kompetenti kkonċernati jistgħu jinnominaw awtorità kompetenti waħda biex tieħu miżuri ta’ infurzar f’isem l-awtoritajiet kompetenti l-oħrajn sabiex ittemm jew tipprojbixxi l-ksur mifrux, sabiex tiżgura kumpens għall-konsumaturi jew timponi penali. Meta jinnominaw awtorità kompetenti biex tieħu miżuri tal-infurzar, l-awtoritajiet kompetenti għandhom jikkunsidraw il-lokalità tal-kummerċjant ikkonċernat. Ladarba l-awtorità kompetenti tiġi nnominata biex tieħu l-miżuri ta’ infurzar mill-awtoritajiet kompetenti l-oħrajn ikkonċernati, hija għandha ssir kompetenti biex taġixxi f’isem il-konsumaturi ta’ kull tali Stat Membru daqslikieku kienu l-konsumaturi tagħha stess.</p><p contains=\"p\">4. L-awtoritajiet kompetenti jistgħu jiddeċiedu li jieħdu miżuri tal-infurzar fl-istess ħin fl-Istat Membri kollha jew uħud minnhom li jkunu kkonċernati mill-każ ta’ ksur mifrux. F’dak il-każ, l-awtoritajiet kompetenti għandhom jiżguraw li dawk il-miżuri ta’ infurzar jitnedew fl-istess ħin fl-Istati Membri kollha kkonċernati.</p><p contains=\"p\">5. L-għoti ta’ struzzjonijiet lil korp innominat biex jieħu miżuri tal-infurzar skont il-paragrafi 1 sa 4 għandu jkun possibbli biss jekk l-awtoritajiet kompetenti kkonċernati jagħtu l-kunsens tagħhom għal dak l-għoti ta’ struzzjonijiet, u dan meta dak l-għoti ta’ struzzjonijiet ma jwassalx għall-iżvelar ta’ informazzjoni li tkun soġġetta għar-regoli ta’ segretezza professjonali u kummerċjali stipulati fl-Artikolu 41.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0283/art_20/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 19", "subject" : "Għeluq ta’ azzjonijiet ikkoordinati", "titleHtml" : "Artikolu 19", "subjectHtml" : "Għeluq ta’ azzjonijiet ikkoordinati", "content" : "<div id=\"div_art_20\"><p contains=\"p\">L-awtorità ta’ koordinazzjoni għandha tinforma lill-Kummissjoni u l-awtoritajiet kompetenti tal-Istati Membri kkonċernati mingħajr dewmien meta l-ksur mifrux ikun intemm jew ikun ġie pprojbit.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0283/art_21/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 20", "subject" : "Setgħat ta’ implimentazzjoni", "titleHtml" : "Artikolu 20", "subjectHtml" : "Setgħat ta’ implimentazzjoni", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Il-Kummissjoni tista’ tadotta atti ta’ implimentazzjoni li jistabbilixxu d-dettalji tal-proċeduri għal azzjonijiet komuni għal każijiet ta’ ksur mifruxa, b’mod partikolari l-formoli standard għal notifiki u skambji oħrajn bejn l-awtoritajiet kompetenti u l-Kummissjoni. Dawk l-atti ta’ implimentazzjoni għandhom jiġu adottati skont il-proċedura ta’ eżami msemmija fl-Artikolu 48(2).</p></div>"} ] } , 
            {   "id": "section_5", 
            "uri" : "2016/0283/sct_5/mlt", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Taqsima II", "subject" : "Ksur b’dimensjoni tal-Unjoni", "titleHtml" : "Taqsima II", "subjectHtml" : "Ksur b’dimensjoni tal-Unjoni", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_22", 
            "uri" : "2016/0283/art_22/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 21", "subject" : "Azzjonijiet komuni kontra każijiet ta’ ksur mifruxa b’dimensjoni tal-Unjoni", "titleHtml" : "Artikolu 21", "subjectHtml" : "Azzjonijiet komuni kontra każijiet ta’ ksur mifruxa b’dimensjoni tal-Unjoni", "content" : "<div id=\"div_art_22\"><p contains=\"p\">1. Jekk ikun hemm suspett raġonevoli li ksur mifrux għamel ħsara, qed jagħmel ħsara jew aktarx li ser jagħmel ħsara lil konsumaturi f’ta’ mill-inqas tlett kwarti tal-Istati Membri li flimkien jammontaw għal mill-inqas tlett kwarti tal-popolazzjoni tal-Unjoni (“ksur mifrux b’dimensjoni tal-Unjoni”), il-Kummissjoni għandha tniedi azzjoni komuni. Għal dan l-iskop, il-Kummissjoni tista’ titlob l-informazzjoni jew id-dokumenti meħtieġa mingħand l-awtoritajiet kompetenti.</p><p contains=\"p\">2. Id-deċiżjoni biex tniedi l-azzjoni komuni għandha tkun innotifikata lill-uffiċji uniċi ta’ kooperazzjoni tal-Istati Membri kkonċernati mill-azzjoni komuni.</p><p contains=\"p\">3. Awtorità kompetenti tista’ tirrifjuta li tieħu sehem fl-azzjoni komuni għal waħda mir-raġunijiet li ġejjin:</p>(a)<p contains=\"p\">diġà jkunu nbdew proċedimenti ġudizzjarji fir-rigward tal-istess ksur, kontra l-istess kummerċjant f’dak l-Istat Membru;</p>(b)<p contains=\"p\">diġà tkun ingħatat sentenza finali jew deċiżjoni amministrattiva finali fir-rigward tal-istess ksur kontra l-istess kummerċjant f’dak l-Istat Membru.</p><p contains=\"p\">4. Wara n-notifika tad-deċiżjoni li tniedi l-azzjoni komuni skont il-paragrafu 2, meta awtorità kompetenti tiddeċiedi biex ma tieħux sehem fl-azzjoni komuni, hija għandha tinforma mingħajr dewmien lill-Kummissjoni u lil kull awtorità kompetenti oħra kkonċernata dwar id-deċiżjoni tagħha, tagħti r-raġunijiet għal dan skont il-paragrafu 3 u tipprovdi d-dokumenti ta’ appoġġ meħtieġa.</p><p contains=\"p\">5. Il-Kummissjoni għandha tikkoordina l-azzjoni komuni.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0283/art_23/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 22", "subject" : "Miżuri tal-investigazzjoni", "titleHtml" : "Artikolu 22", "subjectHtml" : "Miżuri tal-investigazzjoni", "content" : "<div id=\"div_art_23\"><p contains=\"p\">1. L-awtoritajiet kompetenti kkonċernati kkoordinati mill-Kummissjoni għandhom iwettqu investigazzjonijiet fl-istess ħin sabiex jistabbilixxu jekk iseħħx ksur mifrux b’dimensjoni tal-Unjoni.</p><p contains=\"p\">2. L-awtoritajiet kompetenti kkonċernati jistgħu jużaw il-mekkaniżmu ta’ assistenza reċiproka skont il-Kapitolu III, b’mod partikolari biex jiġbru evidenza u informazzjoni mill-Istati Membri apparti l-Istati Membri kkonċernati mill-azzjoni komuni, jew biex jiżguraw li l-kummerċjant kkonċernat ma jevitax il-miżuri tal-infurzar.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0283/art_24/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 23", "subject" : "Pożizzjoni komuni", "titleHtml" : "Artikolu 23", "subjectHtml" : "Pożizzjoni komuni", "content" : "<div id=\"div_art_24\"><p contains=\"p\">1. L-eżitu tal-investigazzjoni u l-valutazzjoni tal-ksur mifrux b’dimensjoni tal-Unjoni għandhom jiġu stabbiliti f’pożizzjoni komuni miftiehma bejn l-awtoritajiet kompetenti kkonċernati.</p><p contains=\"p\">2. Meta ma jkunx probabbli li l-ksur ser jintemma bħala riżultat tal-impenji mill-kummerċjant responsabbli għall-ksur, l-awtoritajiet kompetenti jistgħu jieħdu miżuri ta’ infurzar skont l-Artikolu 25 mingħajr ma jistabbilixxu pożizzjoni komuni u mingħajr ma jistiednu lill-kummerċjant responsabbli għall-ksur biex jipproponi impenji.</p><p contains=\"p\">3. Fejn ikun xieraq, u mingħajr preġudizzju għar-regoli dwar is-segretezza professjonali u kummerċjali stabbiliti fl-Artikolu 41, l-awtoritajiet kompetenti jistgħu jiddeċiedu li jippubblikaw il-pożizzjoni komuni jew partijiet minnha fuq il-websajts tagħhom jew fuq il-websajt tal-Kummissjoni jew fejn ikun xieraq biex jinkisbu l-opinjonijiet ta’ partijiet ikkonċernati oħrajn.</p></div>"} , 
            {   "id": "art_25", 
            "uri" : "2016/0283/art_25/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 24", "subject" : "Impenji", "titleHtml" : "Artikolu 24", "subjectHtml" : "Impenji", "content" : "<div id=\"div_art_25\"><p contains=\"p\">1. L-awtoritajiet kompetenti ikkonċernati, ikkoordinati mill-Kummissjoni, jistgħu jistiednu lill-kummerċjant responsabbli għall-każijiet ta’ ksur mifruxa b’dimensjoni tal-Unjoni biex jipproponu impenji biex jintemm il-ksur u biex jingħata kumpens lill-konsumaturi li jkunu ġarrbu ħsara bħala riżultat tal-ksur. Il-kummerċjant jista’ wkoll, fuq l-inizjattiva tiegħu stess, jipproponi impenji biex jintemm il-ksur u biex jingħata kumpens lill-konsumaturi.</p><p contains=\"p\">2. Meta n-negozjant jipproponi impenji, l-awtoritajiet kompetenti kkonċernati jistgħu, fejn xieraq, jippubblikaw l-impenji tagħhom fuq il-websajts tagħhom u fuq il-websajt tal-Kummissjoni sabiex jinkisbu l-fehmiet ta’ partijiet ikkonċernati oħrajn u sabiex jiġi vverifikat jekk dawk l-impenji humiex biżżejjed biex jintemm il-ksur u biex jingħata kumpens lill-konsumaturi.</p><p contains=\"p\">3. L-awtoritajiet kompetenti kkonċernati għandhom jivvalutaw l-impenji proposti u jikkomunikaw l-eżitu tal-valutazzjoni lill-kummerċjant f’pożizzjoni komuni. Jekk l-impenji jkunu suffiċjenti biex jintemm il-ksur u fejn xieraq biex jingħata kumpens lill-konsumaturi, l-awtoritajiet kompetenti għandhom jaċċettawhom u jiffissaw skadenza sa meta l-impenji għandhom jiġu implimentati.</p><p contains=\"p\">4. L-awtoritajiet kompetenti kkonċernati għandhom jimmonitorjaw l-implimentazzjoni tal-impenji. B’mod partikolari, huma għandhom jiżguraw li l-kummerċjant ikkonċernat jirrapporta regolarment lill-Kummissjoni dwar il-progress tal-implimentazzjoni tal-impenji. L-awtoritajiet kompetenti jistgħu, fejn xieraq, jitolbu l-opinjonijiet ta’ organizzazzjonijiet tal-konsumaturi, partijiet ikkonċernati oħrajn u esperti biex jivverifikaw jekk il-passi meħuda mill-kummerċjant humiex konformi mal-impenji.</p></div>"} , 
            {   "id": "art_26", 
            "uri" : "2016/0283/art_26/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 25", "subject" : "Miżuri ta’ infurzar", "titleHtml" : "Artikolu 25", "subjectHtml" : "Miżuri ta’ infurzar", "content" : "<div id=\"div_art_26\"><p contains=\"p\">1. L-awtoritajiet kompetenti kkonċernati għandhom jaqblu dwar liema awtorità kompetenti, jew awtoritajiet kompetenti fejn meħtieġ, ser jieħdu miżuri ta’ infurzar kontra l-kummerċjant f’isem awtoritajiet kompetenti oħrajn meta tkun tapplika waħda minn dawn il-kundizzjonijiet:</p>(a)<p contains=\"p\">meta jkun improbabbli li l-ksur ser jintemm bħala riżultat tal-impenji mill-kummerċjant responsabbli għall-ksur;</p>(b)<p contains=\"p\">meta l-kummerċjant ma jipproponix impenji;</p>(ċ)<p contains=\"p\">meta l-kummerċjant jipproponi impenji li ma jkunux biżżejjed biex jintemm il-ksur u biex jingħata kumpens lill-konsumaturi;</p>(d)<p contains=\"p\">meta l-kummerċjant jonqos milli jimplimenta l-impenji fl-iskadenza stipulata fil-paragrafu 3;</p><p contains=\"p\">2. Ladarba awtorità kompetenti tkun innominata biex tieħu miżuri ta’ infurzar mill-awtoritajiet kompetenti kkonċernati l-oħrajn, hija għandha jkollha l-kompetenza biex taġixxi f’isem il-konsumaturi ta’ kull Stat Membru daqslikieku kienu l-konsumaturi tagħha. Meta jinnominaw awtorità kompetenti biex tieħu miżuri ta’ infurzar, l-awtoritajiet kompetenti għandhom jikkunsidraw il-lokalità tal-kummerċjant ikkonċernat.</p><p contains=\"p\">3. Meta l-awtoritajiet kompetenti ma jipproċedux skont il-paragrafu 2, huma għandhom jieħdu miżuri tal-infurzar fl-istess ħin f’bosta Stati Membri jew fl-Istati Membri kollha kkonċernati mill-każijiet ta’ ksur mifruxa b’dimensjoni tal-Unjoni. L-awtoritajiet kompetenti għandhom jiżguraw li dawk il-miżuri ta’ infurzar jitnedew fl-istess ħin fl-Istati Membri kollha kkonċernati.</p><p contains=\"p\">4. L-għoti ta’ struzzjonijiet lil korp innominat biex jieħu miżuri tal-infurzar skont il-paragrafi 1 sa 3 ta’ dan tal-Artikolu għandu jkun possibbli biss jekk l-awtoritajiet kompetenti tal-Istati Membri kkonċernati minn dawk il-miżuri jagħtu l-kunsens tagħhom u meta dak l-għoti ta’ struzzjonijiet ma jwassalx għall-iżvelar ta’ informazzjoni li tkun soġġetta għar-regoli dwar segretezza professjonali u kummerċjali stipulati fl-Artikolu 41.</p><p contains=\"p\">1. Il-Kummissjoni għandha tiddeċiedi li tagħlaq l-azzjoni komuni meta tapplika waħda minn dawn il-kundizzjonijiet:</p><p contains=\"p\">(a) il-kundizzjonijiet għall-azzjoni komuni skont l-Artikolu 21(1) ma jintlaħqux;</p><p contains=\"p\">(b) l-awtoritajiet kompetenti kkonċernati jikkonkludu li ma jkun seħħ ebda ksur mifrux b’dimensjoni tal-Unjoni;</p><p contains=\"p\">(c) l-awtoritajiet kompetenti kkonċernati jikkonkludu li wara l-implimentazzjoni tal-impenji mill-kummerċjant, il-ksur intemm u, fejn xieraq, il-konsumaturi ngħataw kumpens;</p><p contains=\"p\">(d) l-awtoritajiet kompetenti kkonċernati jikkonkludu li wara l-miżuri tal-infurzar skont l-Artikolu 25, il-ksur intemm jew ġie pprojbit u, fejn xieraq, il-konsumaturi ngħataw kumpens.</p><p contains=\"p\">2. Il-Kummissjoni għandha tinnotifika lill-uffiċċju uniku ta’ kooperazzjoni tal-Istat Membru kkonċernat dwar id-deċiżjoni li tingħalaq l-azzjoni komuni.</p><p contains=\"p\"></p><p contains=\"p\">Il-Kummissjoni tista’ tadotta atti ta’ implimentazzjoni li jistabbilixxu d-dettalji tal-proċeduri għal azzjonijiet komuni għal każijiet ta’ ksur mifruxa b’dimensjoni tal-Unjoni, b’mod partikolari l-formoli standard għal notifiki u skambji oħrajn bejn l-awtoritajiet kompetenti u l-Kummissjoni. Dawk l-atti ta’ implimentazzjoni għandhom jiġu adottati skont il-proċedura ta’ eżami msemmija fl-Artikolu 48(2).</p></div>"} ] } , 
            {   "id": "section_6", 
            "uri" : "2016/0283/sct_6/mlt", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Taqsima III", "subject" : "Dispożizzjonijiet ġenerali applikabbli għal azzjonijiet ikkoordinati u għal azzjonijiet komuni taħt dan il-kapitolu", "titleHtml" : "Taqsima III", "subjectHtml" : "Dispożizzjonijiet ġenerali applikabbli għal azzjonijiet ikkoordinati u għal azzjonijiet komuni taħt dan il-kapitolu", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_27", 
            "uri" : "2016/0283/art_27/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 28", "subject" : "Proċedura għal deċiżjonijiet fost l-Istati Membri", "titleHtml" : "Artikolu 28", "subjectHtml" : "Proċedura għal deċiżjonijiet fost l-Istati Membri", "content" : "<div id=\"div_art_27\"><p contains=\"p\">Għal kwistjonijiet li jaqgħu taħt dan il-Kapitolu, l-awtoritajiet kompetenti kkonċernati għandhom jaġixxu b’kunsens.</p></div>"} , 
            {   "id": "art_28", 
            "uri" : "2016/0283/art_28/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 29", "subject" : "Rwol tal-koordinatur", "titleHtml" : "Artikolu 29", "subjectHtml" : "Rwol tal-koordinatur", "content" : "<div id=\"div_art_28\"><p contains=\"p\">1. Il-koordinatur maħtur skont l-Artikoli 16, 21 jew 32 għandu b’mod partikolari:</p>(a)<p contains=\"p\">jiżgura li l-awtoritajiet kompetenti kkonċernati u l-Kummissjoni huma informati kif meħtieġ u b’mod tempestiv dwar il-progress tal-azzjoni tal-infurzar, il-passi antiċipati li jmiss u l-miżuri li għandhom jiġu adottati;</p>(b)<p contains=\"p\">jikkoordina l-investigazzjonijiet, l-ispezzjonijiet u l-adozzjoni tal-miżuri interim deċiżi mill-awtoritajiet kompetenti kkonċernati skont it-taqsimiet I u II, jissorvelja l-investigazzjonijiet, l-ispezzjonijiet u l-miżuri interim, kif ukoll miżuri oħrajn, skont l-Artikolu 8;</p>(c)<p contains=\"p\">jikkoordina t-tħejjija u l-kondiviżjoni tad-dokumenti kollha meħtieġa fost l-awtoritajiet kompetenti kkonċernati u l-Kummissjoni;</p>(d)<p contains=\"p\">iżomm kuntatt mal-kummerċjanti u partijiet oħrajn ikkonċernati bis-sorveljanza, l-investigazzjoni u l-miżuri ta’ infurzar, ħlief jekk jiġi miftiehem mod ieħor mill-awtoritajiet kompetenti kkonċernati u l-Kummissjoni;</p>(e)<p contains=\"p\">jikkoordina l-valutazzjoni, il-konsultazzjonijiet u l-monitoraġġ mill-awtoritajiet kompetenti kkonċernati kif ukoll passi oħrajn meħtieġa għall-ipproċessar u l-implimentazzjoni ta’ impenji proposti mill-kummerċjanti kkonċernati;</p>(f)<p contains=\"p\">jikkoordina miżuri tal-infurzar oħrajn adottati mill-awtoritajiet kompetenti kkonċernati, li jinkludu rikorsi lill-qrati għall-ordnijiet u d-deċiżjonijiet meħtieġa, l-impożizzjoni ta’ penali u l-adozzjoni ta’ miżuri li jiżguraw l-għoti ta’ kumpens lill-konsumaturi;</p>(g)<p contains=\"p\">jikkoordina talbiet għal assistenza reċiproka ppreżentati mill-awtoritajiet kompetenti kkonċernati skont il-Kapitolu III.</p><p contains=\"p\">2. Il-koordinatur ma jistax jinżamm responsabbli għall-azzjonijiet jew l-omissjonijiet tal-awtoritajiet kompetenti kkonċernati meta jużaw is-setgħat stipulati fl-Artikolu 8.</p></div>"} , 
            {   "id": "art_29", 
            "uri" : "2016/0283/art_29/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 30", "subject" : "Dmir ta’ kooperazzjoni u arranġamenti tal-lingwa", "titleHtml" : "Artikolu 30", "subjectHtml" : "Dmir ta’ kooperazzjoni u arranġamenti tal-lingwa", "content" : "<div id=\"div_art_29\"><p contains=\"p\">1. L-awtoritajiet kompetenti għandhom jikkoordinaw l-attivitajiet tagħhom ta’ sorveljanza tas-suq l-miżuri ta’ investigazzjoni u infurzar sabiex jindirizzaw każijiet ta’ ksur mifruxa skont it-taqsimiet I u II. Huma għandhom jiskambjaw l-informazzjoni kollha meħtieġa u jipprovdu lil xulxin u lill-Kummissjoni bi kwalunkwe assistenza oħra meħtieġa mingħajr dewmien.</p><p contains=\"p\">2. L-awtoritajiet kompetenti għandhom jagħmlu disponibbli r-riżorsi adegwati li bihom se jwettqu l-investigazzjonijiet kkoordinati u l-azzjonijiet ta’ infurzar. L-awtoritajiet kompetenti jistgħu jistiednu lil uffiċjali tal-Kummissjoni u persuni li jkunu qed jakkumpanjawhom awtorizzati mill-Kummissjoni biex jipparteċipaw fl-investigazzjonijiet ikkoordinati, azzjonijiet ta’ infurzar u miżuri oħra skont dan il-Kapitolu.</p><p contains=\"p\">3. Il-lingwi użati mill-awtoritajiet kompetenti u l-Kummissjoni għan-notifiki u l-komunikazzjonijiet kollha marbuta mal-azzjonijiet ikkoordinati, l-azzjonijiet komuni u l-investigazzjonijiet miftiehma tas-swieq tal-konsumaturi skont skont dan il-Kapitolu għandhom ikunu miftiehma mill-awtoritajiet kompetenti kkonċernati u mill-Kummissjoni.</p><p contains=\"p\">4. Jekk ma jista’ jintlaħaq ebda ftehim, in-notifiki u l-komunikazzjonijiet l-oħra għandhom jintbagħtu bil-lingwa uffiċjali tal-Istat Membru li jagħmel in-notifika jew komunikazzjoni oħra. F’dak il-każ, kull awtorità kompetenti kkonċernata għandha tiżgura li jkun hemm it-traduzzjonijiet meħtieġa tan-notifiki, il-komunikazzjonijiet u d-dokumenti l-oħra li tirċievi minn awtoritajiet kompetenti oħrajn.</p><p contains=\"p\">5. Meta l-azzjonijiet ikkoordinati jew komuni skont it-taqsimiet I u II jikkonċernaw każijiet ta’ ksur mifruxa tal-leġiżlazzjoni tal-Unjoni li ġejja, il-koordinatur għandu jistieden lill-Awtorità Bankarja Ewropea biex tassumi rwol ta’ osservatur.</p>(a)<p contains=\"p\">Direttiva 2014/17/UE tal-Parlament Ewropew u tal-Kunsill tal-4 ta’ Frar 2014 dwar kuntratti ta’ kreditu għall-konsumaturi marbutin ma’ proprjetà immobbli residenzjali;</p>(b)<p contains=\"p\">Direttiva 2014/92/UE tal-Parlament Ewropew u tal-Kunsill tat- 23 ta’ Lulju 2014 dwar il-komparabbiltà tat-tariffi relatati mal-kontijiet tal-ħlas, il-bdil tal-kontijiet tal-ħlas u l-aċċess għal kontijiet tal-ħlas b’karatteristiċi bażiċi.</p></div>"} , 
            {   "id": "art_30", 
            "uri" : "2016/0283/art_30/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 31", "subject" : "Pożizzjoni komuni u smigħ tal-kummerċjanti", "titleHtml" : "Artikolu 31", "subjectHtml" : "Pożizzjoni komuni u smigħ tal-kummerċjanti", "content" : "<div id=\"div_art_30\"><p contains=\"p\">1. Il-pożizzjoni komuni msemmija fl-Artikoli 17 u 23 għandha tiġi kkomunikata lill-kummerċjant responsabbli għall-ksur. Il-kummerċjant responsabbli għall-ksur għandu jingħata l-opportunità li jinstema’ dwar il-kwistjonijiet li huma parti mill-pożizzjoni komuni.</p><p contains=\"p\">2 Il-kummerċjant għandu jkun intitolat li jikkomunika bil-lingwa uffiċjali tal-Istat Membru tal-istabbiliment jew tar-residenza tiegħu. Il-kummerċjant jista’ jirrinunzja dak id-dritt jew jitlob li tintuża lingwa uffiċjali oħra tal-Unjoni għall-komunikazzjoni mal-awtoritajiet kompetenti.</p><p contains=\"p\">3. Il-Kummissjoni tista’ tadotta atti ta’ implimentazzjoni li jiffissaw id-dettalji tal-implimentazzjoni tad-drittijiet tad-difiża tal-kummerċjanti f’azzjonijiet ikkoordinati u komuni. Dawk l-atti ta’ implimentazzjoni għandhom jiġu adottati skont il-proċedura ta’ eżami msemmija fl-Artikolu 48(2).</p></div>"} , 
            {   "id": "art_31", 
            "uri" : "2016/0283/art_31/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 32", "subject" : "Investigazzjonijiet miftiehma tas-swieq tal-konsumaturi", "titleHtml" : "Artikolu 32", "subjectHtml" : "Investigazzjonijiet miftiehma tas-swieq tal-konsumaturi", "content" : "<div id=\"div_art_31\"><p contains=\"p\">1. Meta x-xejriet tas-suq, l-ilmenti tal-konsumaturi jew indikazzjonijiet oħrajn jissuġġerixxu li setgħu seħħu, qegħdin iseħħu jew jistgħu jseħħu każijiet ta’ ksur mifruxa, l-awtoritajiet kompetenti kkonċernati jistgħu jiddeċiedu li jwettqu investigazzjoni miftiehma tas-swieq tal-konsumaturi (“sweep”). Tali investigazzjoni miftiehma għandha tkun ikkoordinata mill-Kummissjoni.</p><p contains=\"p\">2. Meta jwettqu investigazzjonijiet miftiehma, l-awtoritajiet kompetenti kkonċernati għandhom jagħmlu użu effettiv mis-setgħat stipulati fl-Artikolu 8 u s-setgħat oħrajn mogħtija lilhom mil-liġi nazzjonali.</p><p contains=\"p\">3. L-awtoritajiet kompetenti jistgħu jistiednu lil uffiċjali tal-Kummissjoni u persuni oħrajn li jakkumpanjawhom awtorizzati mill-Kummissjoni biex jipparteċipaw fi sweeps.</p><p contains=\"p\">4. Il-Kummissjoni tista’ tadotta atti ta’ implimentazzjoni li jistabbilixxu d-dettalji tal-proċeduri għall-isweeps. Dawk l-atti ta’ implimentazzjoni għandhom jiġu adottati skont il-proċedura ta’ eżami msemmija fl-Artikolu 48(2).</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_7", 
            "uri" : "2016/0283/sct_7/mlt", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLU V6.", "subject" : "MEKKANIŻMU TA’ SORVELJANZA TAL-KOOPERAZZJONI FIL-PROTEZZJONI TAL-KONSUMATUR", "titleHtml" : "KAPITOLU V6.", "subjectHtml" : "MEKKANIŻMU TA’ SORVELJANZA TAL-KOOPERAZZJONI FIL-PROTEZZJONI TAL-KONSUMATUR", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_32", 
            "uri" : "2016/0283/art_32/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 33", "subject" : "Mekkaniżmu ta’ sorveljanza", "titleHtml" : "Artikolu 33", "subjectHtml" : "Mekkaniżmu ta’ sorveljanza", "content" : "<div id=\"div_art_32\"><p contains=\"p\">1. Il-Kummissjoni għandha żżomm mekkaniżmu tas-sorveljanza għall-iskambju ta’ informazzjoni relatata ma’ każijiet ta’ ksur jew suspetti ta’ każijiet ta’ ksur.</p><p contains=\"p\">2. Il-mekkaniżmu ta’ sorveljanza għandu jikkonsisti mill-mekkaniżmu ta’ twissija skont l-Artikolu 34 u l-iskambju ta’ informazzjoni oħra rilevanti għall-qbid ta’ każijiet ta’ ksur jew każijiet ta’ ksur issuspettati skont l-Artikolu 36.</p><p contains=\"p\">3. Il-mekkaniżmu ta’ sorveljanza għandu jkun implimentat permezz tal-bażi tad-data msemmija fl-Artikolu 43.</p></div>"} , 
            {   "id": "art_33", 
            "uri" : "2016/0283/art_33/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 34", "subject" : "Mekkaniżmu ta’ twissija", "titleHtml" : "Artikolu 34", "subjectHtml" : "Mekkaniżmu ta’ twissija", "content" : "<div id=\"div_art_33\"><p contains=\"p\">1. Awtorità kompetenti għandha mingħajr dewmien tinnotifika lill-Kummissjoni u lil awtoritajiet kompetenti oħrajn dwar kull suspett raġonevoli li qed iseħħ ksur fit-territorju tagħha li jista’ jaffettwa l-interessi tal-konsumaturi fI Stati Membri oħrajn (“twissija”) billi tuża l-formola standard permezz tal-bażi ta’ data msemmija fl-Artikolu 43.</p><p contains=\"p\">2. Il-Kummissjoni għandha mingħajr dewmien tinnotifika l-awtoritajiet kompetenti kkonċernati dwar kwalunkwe suspett raġonevoli li seħħ ksur fit-territorju tal-Unjoni (“twissija”) permezz tal-bażi ta’ data msemmija fl-Artikolu 43.</p><p contains=\"p\">3. Fit-twissija, l-awtorità kompetenti u l-Kummissjoni għandhom jipprovdu, fejn disponibbli, b’mod partikolari l-informazzjoni li ġejja dwar il-suspett ta’ ksur:</p><p contains=\"p\">(a) deskrizzjoni tal-att jew l-ommissjoni li jikkostitwixxu l-ksur;</p><p contains=\"p\">(b) il-prodott jew is-servizz ikkonċernat mill-ksur;</p><p contains=\"p\">(ċ) l-Istati Membri kkonċernati jew possibilment ikkonċernati mill-ksur;</p><p contains=\"p\">(d) il-kummerċjant responsabbli jew suspettat li huwa responsabbli għall-ksur;</p><p contains=\"p\">(e) il-bażi legali għall-azzjonijiet possibbli b’referenza għal-liġi nazzjonali u għad-dispożizzjonijiet korrispondenti tal-atti tal-Unjoni fl-Anness ta’ dan ir-Regolament;</p><p contains=\"p\">(f) in-natura tal-proċedimenti legali, il-miżuri tal-infurzar jew miżuri oħrajn meħuda fir-rigward tal-ksur u d-dati u t-tul ta’ żmien tagħhom;</p><p contains=\"p\">(g) l-istatus tal-proċedimenti legali, tal-miżura ta’ infurzar jew miżuri oħrajn li ttieħdu fir-rigward tal-ksur;</p><p contains=\"p\">(h) l-awtorità kompetenti li qed tmexxi l-proċedimenti legali u miżuri oħrajn;</p><p contains=\"p\">(i) jekk it-twissija saritx “għal informazzjoni” jew “għal azzjoni”.</p><p contains=\"p\">4. F’każ ta’ twissija “għal azzjoni”, l-awtorità kompetenti jew il-Kummissjoni tista’ titlob lill-awtoritajiet kompetenti oħra u l-Kummissjoni biex jivverifikaw jekk humiex qegħdin iseħħu każijiet ta’ suspett ta’ ksuri simili fit-territorju ta’ Stati Membri oħrajn jew jekk ittieħdux diġà xi miżuri ta’ infurzar kontra dawk il-każijiet ta’ ksur fi Stati Membri oħrajn.</p><p contains=\"p\">5. Biex jindirizzaw il-każijiet ta’ suspett ta’ ksuri b’mod effettiv, l-awtoritajiet kompetenti kkonċernati għandhom, skont ir-risposti għat-twissija, jieħdu l-miżuri meħtieġa stipulati fil-Kapitoli III u IV.</p><p contains=\"p\">6. Il-Kummissjoni għandha tadotta atti ta’ implimentazzjoni li jistipulaw id-dettalji għall-funzjonament tal-mekkaniżmu ta’ twissija, inkluż partikolarment fil-forom standard għat-twissijiet. Dawk l-atti ta’ implimentazzjoni għandhom jiġu adottati skont il-proċedura ta’ eżami msemmija fl-Artikolu 48(2).</p></div>"} , 
            {   "id": "art_34", 
            "uri" : "2016/0283/art_34/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 35", "subject" : "Parteċipazzjoni ta’ entitajiet oħrajn fil-mekkaniżmu ta’ twissija", "titleHtml" : "Artikolu 35", "subjectHtml" : "Parteċipazzjoni ta’ entitajiet oħrajn fil-mekkaniżmu ta’ twissija", "content" : "<div id=\"div_art_34\"><p contains=\"p\">1. Il-korpi nnominati u ċ-Ċentri Ewropej tal-Konsumaturi għandhom jipparteċipaw fil-mekkaniżmu tat-twissija stabbilit fl-Artikolu 34. L-Istati Membri għandhom jinnominaw organizzazzjonijiet u assoċjazzjonijiet tal-konsumaturi, u entitajiet oħra bħal assoċjazzjonijiet tal-kummerċjanti, li għandhom il-kompetenza xierqa u interess leġittimu fil-protezzjoni tal-konsumatur, li għandhom jipparteċipaw fil-mekkaniżmu ta’ twissija. L-Istati Membri għandhom jinnotifikaw il-Kummissjoni b’dawk l-entitajiet mingħajr dewmien.</p><p contains=\"p\">2. Il-Kummissjoni jistgħu jinnominaw entitajiet oħrajn biex jirrapreżentaw l-interessi tal-konsumaturi u tan-negozju fil-livell tal-Unjoni li għandhom jipparteċipaw fil-mekkaniżmu ta’ twissija.</p><p contains=\"p\">3. L-entitajiet deskritti fil-paragrafi 1 u 2 għandhom ikunu intitolati li jinnotifikaw lill-awtoritajiet kompetenti tal-Istati Membri kkonċernati u lill-Kummissjoni b’każijiet ta’ suspett ta’ ksuri u li jipprovdu l-informazzjoni stipulata fl-Artikolu 34(3), billi jużaw il-forma standard għal notifiki esterni pprovduta permezz tal-bażi ta’ data msemmija fl-Artikolu 43 (“twissija esterna”).</p><p contains=\"p\">4. It-twissijiet esterni għandhom ikunu biss “għall-informazzjoni”. L-awtoritajiet kompetenti m’għandhomx ikunu obbligati li jibdew proċedura jew jieħdu azzjoni oħra b’risposta għat-twissijiet u l-informazzjoni pprovduti minn dawk l-entitajiet. L-entitajiet li jagħmlu twissijiet esterni għandhom jiżguraw li l-informazzjoni pprovduta tkun korretta, aġġornata u preċiża u għandhom jikkoreġu l-informazzjoni mibgħuta mingħajr dewmien jew jirtirawha skont kif ikun xieraq. Għal dak l-iskop, huma għandu jkollhom aċċess għall-informazzjoni li jkunu pprovdew, soġġett għal-limitazzjonijiet imsemmija fl-Artikoli 41 u 43.</p><p contains=\"p\">5. Il-Kummissjoni tista’ tadotta atti ta’ implimentazzjoni li jistipulaw id-dettalji tan-nominazzjoni u l-parteċipazzjoni ta’ entitajiet oħrajn fil-mekkaniżmu ta’ twissija. Dawk l-atti ta’ implimentazzjoni għandhom jiġu adottati skont il-proċedura ta’ eżami msemmija fl-Artikolu 48(2).</p></div>"} , 
            {   "id": "art_35", 
            "uri" : "2016/0283/art_35/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 36", "subject" : "Skambju ta’ informazzjoni oħra rilevanti għall-qbid ta’ każijiet ta’ ksur.", "titleHtml" : "Artikolu 36", "subjectHtml" : "Skambju ta’ informazzjoni oħra rilevanti għall-qbid ta’ każijiet ta’ ksur.", "content" : "<div id=\"div_art_35\"><p contains=\"p\">1. Permezz tal-bażi ta’ data msemmija fl-Artikolu 43, l-awtoritajiet kompetenti għandhom mingħajr dewmien jinnotifikaw lill-Kummissjoni u lil awtoritajiet kompetenti oħrajn dwar kull miżura li huma jkunu ħadu biex jindirizzaw ksur tal-liġijiet li jipproteġu l-interessi tal-konsumaturi fit-territorju tagħhom, jekk huma jissuspettaw li l-ksur jista’ jaffettwa l-interessi tal-konsumaturi fi Stati Membri oħrajn, b’mod partikolari:</p>(a)<p contains=\"p\">kull notifika, ordni, deċiżjoni jew miżura simili ta’ awtorità kompetenti jew awtorità oħra relatata mal-ftuħ ta’ proċedimenti nazzjonali li tikkonċerna ksur jew suspett ta’ ksur;</p>(b)<p contains=\"p\">kull deċiżjoni ta’ qorti jew ta’ awtorità ġudizzjarja oħra, ordni ġudizzjarja, inġunzjoni jew miżura simili oħra li tikkonċerna ksur jew suspett ta’ ksur;</p>(c)<p contains=\"p\">kull informazzjoni, deċiżjoni, ordni jew att ieħor ta’ awtoritajiet nazzjonali jew korpi nnominati oħrajn, kif xieraq, li jistgħu jikkonċernaw ksur jew suspett ta’ ksur.</p><p contains=\"p\">2. Il-Kummissjoni tista’ tadotta atti ta’ implimentazzjoni li jistabbilixxu d-dettalji tal-iskambju ta’ informazzjoni oħra rilevanti għall-qbid ta’ każijiet ta’ ksur taħt dan ir-Regolament. Dawk l-atti ta’ implimentazzjoni għandhom jiġu adottati skont il-proċedura ta’ eżami msemmija fl-Artikolu 48(2).</p></div>"} ] } , 
            {   "id": "section_8", 
            "uri" : "2016/0283/sct_8/mlt", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLU VI7.", "subject" : "ATTIVITAJIET OĦRA FL-UNJONI KOLLHA", "titleHtml" : "KAPITOLU VI7.", "subjectHtml" : "ATTIVITAJIET OĦRA FL-UNJONI KOLLHA", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_36", 
            "uri" : "2016/0283/art_36/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 37", "subject" : "Koordinazzjoni ta’ attivitajiet oħrajn li jikkontribwixxu għas-sorveljanza u l-infurzar", "titleHtml" : "Artikolu 37", "subjectHtml" : "Koordinazzjoni ta’ attivitajiet oħrajn li jikkontribwixxu għas-sorveljanza u l-infurzar", "content" : "<div id=\"div_art_36\"><p contains=\"p\">1. L-Istati Membri għandhom jinfurmaw lil xulxin u lill-Kummissjoni dwar l-attivitajiet tagħhom fl-oqsma li ġejjin:</p><p contains=\"p\">(a) it-taħriġ tal-uffiċjali tagħhom involuti fl-infurzar tal-protezzjoni tal-konsumaturi, li jinkludi taħriġ dwar il-lingwa, u l-organizzazzjoni ta’ seminars ta’ taħriġ;</p><p contains=\"p\">(b) il-ġbir, il-klassifikazzjoni u l-iskambju ta’ data dwar ilmenti lill-konsumatur;</p><p contains=\"p\">(ċ) l-iżvilupp ta’ netwerks speċifiċi għas-settur ta’ uffiċjali kompetenti;</p><p contains=\"p\">(d) l-iżvilupp ta’ għodda ta’ informazzjoni u komunikazzjoni;</p><p contains=\"p\">(e) l-iżvilupp ta’ standards, metodoloġiji u linji gwida għal uffiċjali involuti fl-infurzar tal-protezzjoni tal-konsumaturi;</p><p contains=\"p\">(f) l-iskambju tal-uffiċjali tagħhom, inkluża l-ħila li jwettqu attivitajiet taħt il-Kapitoli III u IV.</p><p contains=\"p\">2. L-Istati Membri għandhom jikkoordinaw u jorganizzaw flimkien l-attivitajiet stipulati fil-paragrafu 1.</p><p contains=\"p\">3. Il-Kummissjoni u l-Istati Membri għandhom jaqsmu regolarment informazzjoni u data dwar ilmenti tal-konsumaturi. Għal dak l-iskop, il-Kummissjoni għandha tiżviluppa u żżomm metodoloġija armonizzata għall-klassifikazzjoni u r-rapportar tal-ilmenti tal-konsumaturi f’kooperazzjoni mal-Istati Membri.</p><p contains=\"p\">4. Il-Kummissjoni tista’ tadotta atti ta’ implimentazzjoni li jkunu meħtieġa biex tiżviluppa qafas għal kooperazzjoni taħt il-paragrafi 1 u 2. Dawk l-atti ta’ implimentazzjoni għandhom jiġu adottati skont il-proċedura ta’ eżami msemmija fl-Artikolu 48(2).</p></div>"} , 
            {   "id": "art_37", 
            "uri" : "2016/0283/art_37/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 38", "subject" : "Skambju ta’ uffiċjali bejn awtoritajiet kompetenti", "titleHtml" : "Artikolu 38", "subjectHtml" : "Skambju ta’ uffiċjali bejn awtoritajiet kompetenti", "content" : "<div id=\"div_art_37\"><p contains=\"p\">1. L-awtoritajiet kompetenti jistgħu jipparteċipaw fi skemi ta’ skambju ta’ uffiċjali kompetenti minn Stati Membri oħrajn sabiex itejbu l-kooperazzjoni. L-awtoritajiet kompetenti għandhom jieħdu l-miżuri meħtieġa sabiex jippermettu lil uffiċjali kompetenti minn Stati Membri oħrajn biex ikollhom rwol effettiv fl-attivitajiet tal-awtorità kompetenti. Għal dak il-għan, dawk l-uffiċjali għandhom ikunu awtorizzati li jwettqu d-dmirijiet fdati lilhom mill-awtorità kompetenti ospitanti skont il-liġijiet tal-Istat Membru tagħha.</p><p contains=\"p\">2. Matul l-iskambju, ir-responsabbiltà ċivili u kriminali tal-uffiċjal kompetenti għandha tkun ittrattata bl-istess mod bħal dik tal-uffiċjali tal-awtorità kompetenti ospitanti. L-uffiċjali kompetenti mill-Istati Membri l-oħrajn għandhom josservaw standards professjonali u għandhom ikunu suġġetti għar-regoli ta’ kondotta interni xierqa tal-awtorità kompetenti ospitanti. Dawk ir-regoli ta’ kondotta għandhom jiżguraw b’mod partikolari l-protezzjoni tal-individwi fir-rigward tal-ipproċessar tad-data personali, il-ġustizzja proċedurali u l-osservanza xierqa tar-regoli dwar il-kunfidenzjalità u s-segretezza professjonali u kummerċjali skont l-Artikolu 41.</p></div>"} , 
            {   "id": "art_38", 
            "uri" : "2016/0283/art_38/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 39", "subject" : "Skambju ta’ informazzjoni dwar il-politika tal-konsumaturi", "titleHtml" : "Artikolu 39", "subjectHtml" : "Skambju ta’ informazzjoni dwar il-politika tal-konsumaturi", "content" : "<div id=\"div_art_38\"><p contains=\"p\">1. L-Istati Membri għandhom jinfurmaw lil xulxin u lill-Kummissjoni dwar l-attivitajiet tagħhom fir-rigward tal-protezzjoni tal-interessi tal-konsumaturi, bħal:</p><p contains=\"p\">(a) informazzjoni u pariri għall-konsumaturi;</p><p contains=\"p\">(b) appoġġ għall-attivitajiet tar-rappreżentanti tal-konsumaturi;</p><p contains=\"p\">(ċ) appoġġ għall-attivitajiet tal-korpi responsabbli għal ftehimiet bonarji ta’ tilwim tal-konsumaturi;</p><p contains=\"p\">(d) appoġġ għall-aċċess tal-konsumaturi għall-ġustizzja;</p><p contains=\"p\">(e) il-ġbir ta’ statistika, ir-riżultati tar-riċerka u informazzjoni oħra relatata mal-imġieba u l-attitudnijiet tal-konsumaturi.</p><p contains=\"p\">2. L-Istati Membri jistgħu, f’kooperazzjoni mal-Kummissjoni, iwettqu attivitajiet komuni fl-oqsma stipulati fil-paragrafu 1. L-Istati Membri għandhom, f’kooperazzjoni mal-Kummissjoni, jiżviluppaw qafas komuni għall-attivitajiet stipulati fil-punt (e) tal-paragrafu 1.</p><p contains=\"p\">3. Il-Kummissjoni tista’ tadotta atti ta’ implimentazzjoni li jkun meħtieġa biex tiżviluppa l-qafas għall-iskambju ta’ informazzjoni msemmi fil-paragrafu 1. Dawk l-atti ta’ implimentazzjoni għandhom jiġu adottati skont il-proċedura ta’ eżami msemmija fl-Artikolu 48(2).</p></div>"} , 
            {   "id": "art_39", 
            "uri" : "2016/0283/art_39/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 40", "subject" : "Kooperazzjoni internazzjonali", "titleHtml" : "Artikolu 40", "subjectHtml" : "Kooperazzjoni internazzjonali", "content" : "<div id=\"div_art_39\"><p contains=\"p\">1. L-Unjoni għandha tikkoopera ma’ pajjiżi terzi u mal-organizzazzjonijiet internazzjonali kompetenti fl-oqsma koperti minn dan ir-Regolament sabiex jipproteġu l-interessi tal-konsumaturi. L-arranġamenti għal kooperazzjoni, li jinkludu l-istabbiliment ta’ arranġamenti ta’ assistenza reċiproka, l-iskambju ta’ informazzjoni kunfidenzjali u programmi għall-iskambju tal-persunal, jistgħu jkunu suġġetti għal ftehimiet bejn l-Unjoni u l-pajjiżi terzi kkonċernati.</p><p contains=\"p\">2. Il-ftehimiet konklużi bejn l-Unjoni u pajjiżi terzi rigward il-kooperazzjoni u l-assistenza reċiproka għall-protezzjoni u t-titjib tal-interessi tal-konsumaturi, għandhom ikunu suġġetti għall-protezzjoni ta’ informazzjoni kunfidenzjali u data personali ekwivalenti għar-regoli stipulati fl-Artikolu 41.</p><p contains=\"p\">3. Meta awtorità kompetenti tirċievi informazzjoni mingħand awtorità ta’ pajjiż terz, dik l-awtorità kompetenti għandha tikkomunika l-informazzjoni lill-awtoritajiet kompetenti rilevanti ta’ Stati Membri oħrajn, sakemm hija jkollha l-permess li tagħmel dan taħt il-ftehimiet ta’ assistenza bilaterali mal-pajjiż terz u skont il-leġiżlazzjoni tal-Unjoni li tirrigwarda l-protezzjoni tal-individwi fir-rigward tal-ipproċessar ta’ data personali.</p><p contains=\"p\">4. L-informazzjoni kkomunikata taħt dan ir-Regolament tista’ tiġi kkomunikata wkoll lil awtorità ta’ pajjiż terz minn awtorità kompetenti taħt ftehim ta’ assistenza reċiproka mal-pajjiż terz, sakemm ikun inkiseb il-kunsens tal-awtorità kompetenti li oriġinarjament tkun ikkomunikat l-informazzjoni, u skont il-leġiżlazzjoni tal-Unjoni dwar il-protezzjoni tal-individwi fir-rigward tal-ipproċessar ta’ data personali.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_9", 
            "uri" : "2016/0283/sct_9/mlt", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLU VII", "subject" : "SEGRETEZZA PROFESSJONALI U ARRANĠAMENTI OĦRAJN", "titleHtml" : "KAPITOLU VII", "subjectHtml" : "SEGRETEZZA PROFESSJONALI U ARRANĠAMENTI OĦRAJN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_40", 
            "uri" : "2016/0283/art_40/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 41", "subject" : "Użu ta’ informazzjoni u segretezza professjonali u kummerċjali", "titleHtml" : "Artikolu 41", "subjectHtml" : "Użu ta’ informazzjoni u segretezza professjonali u kummerċjali", "content" : "<div id=\"div_art_40\"><p contains=\"p\">1. Informazzjoni miġbura skont l-Artikolu 8 li tiġi kkomunikata lill-awtoritajiet kompetenti u l-Kummissjoni għandha tintuża biss għall-iskopijiet li tiġi żgurata konformità mal-liġijiet li jipproteġu l-interessi tal-konsumaturi.</p><p contains=\"p\">2. Informazzjoni kkomunikata fi kwalunkwe forma lil persuni li jaħdmu għal awtoritajiet kompetenti, qrati, awtoritajiet pubbliċi oħrajn u l-Kummissjoni, inkluża informazzjoni nnotifikata lill-Kummissjoni u maħżuna fil-bażi ta’ data msemmija fl-Artikolu 43, għandha tkun kunfidenzjali u għandha tkun koperta bl-obbligi ta’ segretezza professjonali meta l-iżvelar tagħha jista’ jdgħajjef:</p>(a)<p contains=\"p\">il-protezzjoni tal-privatezza u l-integrità tal-individwu, b’mod partikolari skont il-leġiżlazzjoni tal-Unjoni rigward il-protezzjoni ta’ data personali,</p>(b)<p contains=\"p\">l-interessi kummerċjali ta’ persuna fiżika jew ġuridika, inkluża l-proprjetà intellettwali;</p>(c)<p contains=\"p\">il-proċedimenti quddiem qtati u pariri legali, jew</p>(d)<p contains=\"p\">l-għan ta’ spezzjonijiet jew investigazzjonijiet.</p>–<p contains=\"p\">3. Minkejja il-paragrafu 2, l-awtoritajiet kompetenti jistgħu jużaw u jiżvelaw l-informazzjoni meħtieġa:</p>(a)<p contains=\"p\">biex iġibu prova ta’ każijiet ta’ ksur fi ħdan l-Unjoni jew każijiet ta’ ksur mifruxa;</p>(b)<p contains=\"p\">biex iġibu it-tmiem u l-projbizzjoni tal-każijiet ta’ ksur fi ħdan l-Unjoni u l-każijiet ta’ ksur mifruxa.</p></div>"} , 
            {   "id": "art_41", 
            "uri" : "2016/0283/art_41/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 42", "subject" : "Użu ta’ evidenza u sejbiet ta’ investigazzjoni", "titleHtml" : "Artikolu 42", "subjectHtml" : "Użu ta’ evidenza u sejbiet ta’ investigazzjoni", "content" : "<div id=\"div_art_41\"><p contains=\"p\">1. L-awtoritajiet kompetenti jistgħu jużaw kwalunkwe informazzjoni, dokumenti, sejbiet, dikjarazzjonijiet, kopji veri ċċertifikati jew intelliġenza kkomunikata bħala evidenza, irrispettivament mill-format tagħhom jew il-mezz li fuqu jkunu maħżuna.</p><p contains=\"p\">2. L-evidenza, dokumenti, informazzjoni, spjegazzjonijiet jew sejbiet ta’ investigazzjoni kkonstatati minn awtorità kompetenti fi Stat Membru skont l-Artikolu 8 jistgħu jintużaw għal proċedimenti mibdija b’applikazzjoni ta’ dan ir-Regolament mill-awtoritajiet kompetenti fi Stati Membri oħrajn mingħajr aktar rekwiżiti formali.</p></div>"} , 
            {   "id": "art_42", 
            "uri" : "2016/0283/art_42/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 43", "subject" : "Bażi ta’ data u sistema għall-iskambju ta’ informazzjoni dwar il-ksur", "titleHtml" : "Artikolu 43", "subjectHtml" : "Bażi ta’ data u sistema għall-iskambju ta’ informazzjoni dwar il-ksur", "content" : "<div id=\"div_art_42\"><p contains=\"p\">1. Il-Kummissjoni għandha tistabbilixxi u żżomm il-bażi ta’ data elettronika meħtieġa, li fiha għandha taħżen u tipproċessa l-informazzjoni riċevuta biex tappoġġa t-talbiet għal assistenza reċiproka skont il-Kapitolu III, miżuri skont il-Kapitolu IV u l-mekkaniżmu ta’ sorveljanza skont il-Kapitolu V. Il-bażi ta’ data għandha tkun disponibbli għal konsultazzjoni għall-awtoritajiet kompetenti u l-Kummissjoni.</p><p contains=\"p\">2. L-informazzjoni pprovduta minn awtoritajiet, entitajiet u korpi nnominati oħrajn għandha tinħażen u tiġi pproċessata fil-bażi ta’ data elettronika, iżda dawk l-awtoritajiet, entitajiet u korpi nnominati m’għandux ikollhom aċċess għal dik il-bażi ta’ data.</p><p contains=\"p\">3. Id-data maħżuna relatata ma’ ksur għandha titħassar ħames snin wara li jkun intemm il-ksur. Il-perjodu ta’ ħames snin għandu jibda mid-data meta:</p>(a)<p contains=\"p\">l-awtorità mitluba tinnotifika lill-Kummissjoni, skont l-Artikolu 12(3), li l-ksur fi ħdan l-Unjoni ntemm;</p>(b)<p contains=\"p\">l-awtorità li tikkoordina tinnotifika lill-Kummissjoni skont l-Artikolu 19, li l-ksur mifrux intemm jew ġie pprojbit;</p>(c)<p contains=\"p\">il-Kummissjoni tiddeċiedi li, skont l-Artikolu 26, ingħalqet l-azzjoni komuni rigward il-ksur mifrux b’dimensjoni tal-Unjoni, iżda li l-impenji tal-kummerċjanti għandhom jinħażnu għal 10 snin sabiex tiġi żgurata l-konformità mal-liġijiet li jipproteġu l-interessi tal-konsumaturi.</p>(d)<p contains=\"p\">l-informazzjoni tkun iddaħħlet fil-bażi ta’ data fil-każijiet l-oħrajn kollha.</p><p contains=\"p\">4. Il-Kummissjoni għandha tadotta l-atti ta’ implimentazzjoni meħtieġa biex timplimenta l-bażi ta’ data. Dawk l-atti ta’ implimentazzjoni għandhom jiġu adottati skont il-proċedura ta’ eżami msemmija fl-Artikolu 48(2).</p></div>"} , 
            {   "id": "art_43", 
            "uri" : "2016/0283/art_43/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 44", "subject" : "Rinunzja tar-rimbors tal-ispejjeż", "titleHtml" : "Artikolu 44", "subjectHtml" : "Rinunzja tar-rimbors tal-ispejjeż", "content" : "<div id=\"div_art_43\"><p contains=\"p\">L-Istati Membri għandhom jirrinunzjaw kull pretensjoni għar-rimborż ta’ spejjeż imġarrba fl-applikazzjoni ta’ dan ir-Regolament. Madankollu, l-Istat Membru tal-awtorità applikanti għandu jibqa’ responsabbli lill-Istat Membru tal-awtorità mitluba għal kull spiża jew kull telf imġarrba bħala riżultat ta’ miżuri miċħuda u meqjusa bħala infondati minn qorti, safejn is-sustanza tal-ksur inkwistjoni tkun ikkonċernata.</p></div>"} , 
            {   "id": "art_44", 
            "uri" : "2016/0283/art_44/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 45", "subject" : "Pjanijiet ta’ infurzar nazzjonali u prijoritizzazzjoni", "titleHtml" : "Artikolu 45", "subjectHtml" : "Pjanijiet ta’ infurzar nazzjonali u prijoritizzazzjoni", "content" : "<div id=\"div_art_44\"><p contains=\"p\">1. Kull sentejn minn xx/xx/20xx [id-data tad-dħul fis-seħħ ta’ dan ir-Regolament], kull Stat Membru għandu jissottometti lill-Kummissjoni pjanijiet ta’ infurzar bijennali, bl-użu ta’ forma standard pprovduta apposta fuq l-internet mill-Kummissjoni. Il-pjanijiet tal-infurzar għandhom jinkludu b’mod partikolari:</p>(a)<p contains=\"p\">informazzjoni dwar xejriet tas-suq li jistgħu jaffettwaw l-interessi tal-konsumaturi fl-Istat Membru tagħhom, li b’hekk tenfasizza kwistjonijiet li x’aktarx jeżistu fi Stati Membri oħrajn;</p>(b)<p contains=\"p\">fejn xieraq, sommarju tal-implimentazzjoni tal-pjan tal-infurzar bijennali preċedenti, li jinkludi ħarsa ġenerali lejn l-azzjonijiet taħt dan ir-Regolament, ilmenti tal-konsumaturi u ilmenti oħrajn irċevuti, attivitajiet ta’ sorveljanza u infurzar u azzjonijiet tal-qorti, sentenzi u ordinjiet oħrajn importanti, jew miżuri u raġunijiet għaliex il-pjan bijennali preċedenti seta’ ma ġiex implimentat bis-sħiħ;</p>(c)<p contains=\"p\">informazzjoni dwar l-organizzazzjoni, is-setgħat u r-responsabbiltajiet tal-awtoritajiet kompetenti, kif ukoll kull bidla jew bidla ppjanata tagħhom;</p>(d)<p contains=\"p\">l-oqsma ta’ prijorità għall-infurzar tal-liġijiet li jipproteġu l-interessi tal-konsumaturi għas-sentejn li ġejjin fl-Istat Membru;</p>(e)<p contains=\"p\">l-oqsma ta’ prijorità proposti għall-infurzar tal-liġijiet li jipproteġu l-interessi tal-konsumaturi fl-Unjoni kollha;</p>(f)<p contains=\"p\">ħarsa ġenerali lejn ir-riżorsi disponibbli u impenjati għall-infurzar tal-liġijiet li jipproteġu l-interessi tal-konsumaturi fl-Istat Membru għal sentejn;</p>(g)<p contains=\"p\">dikjarazzjoni tar-riżorsi impenjati għall-implimentazzjoni ta’ dan ir-Regolament għas-sentejn li ġejjin.</p><p contains=\"p\">2. Fil-każ ta’ bidla sostanzjali fiċ-ċirkostanzi jew fil-kundizzjonijiet tas-suq tul is-sentejn wara s-sottomissjoni tal-aħħar pjan tal-infurzar, l-Istati Membri jistgħu jissottomettu pjan ta’ infurzar rivedut.</p></div>"} , 
            {   "id": "art_45", 
            "uri" : "2016/0283/art_45/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 46", "subject" : "Monitoraġġ u implementazzjoni ta’ pjanijiet tal-infurzar nazzjonali", "titleHtml" : "Artikolu 46", "subjectHtml" : "Monitoraġġ u implementazzjoni ta’ pjanijiet tal-infurzar nazzjonali", "content" : "<div id=\"div_art_45\"><p contains=\"p\">1. Il-Kummissjoni tista’ tissorvelja l-implimentazzjoni tal-pjanijiet ta’ infurzar nazzjonali. Il-Kummissjoni tista’ toffri pariri dwar l-implimentazzjoni tal-pjanijiet ta’ infurzar nazzjonali, tistabbilixxi punti ta’ referenza fir-rigward tar-riżorsi meħtieġa għall-implimentazzjoni ta’ dan ir-Regolament u tippromwovi l-aħjar prattiċi.</p><p contains=\"p\">2. Il-Kummissjoni għandha tadotta l-atti ta’ implimentazzjoni meħtieġa biex tiżviluppa l-formoli standard fuq l-internet u d-dettalji tal-pjanijiet tal-infurzar nazzjonali msemmija fl-Artikolu 45. Dawk l-atti ta’ implimentazzjoni għandhom jiġu adottati skont il-proċedura ta’ eżami msemmija fl-Artikolu 48(2).</p></div>"} , 
            {   "id": "art_46", 
            "uri" : "2016/0283/art_46/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 47", "subject" : "Il-prinċipji għall-impożizzjoni ta’ penali għal każijiet ta’ ksur fi ħdan l-Unjoni u mifruxa.", "titleHtml" : "Artikolu 47", "subjectHtml" : "Il-prinċipji għall-impożizzjoni ta’ penali għal każijiet ta’ ksur fi ħdan l-Unjoni u mifruxa.", "content" : "<div id=\"div_art_46\"><p contains=\"p\">1. Meta jkunu qed jimponu penali fil-kuntest ta’ ksur fi ħdan l-Unjoni u każijiet ta’ ksur mifruxa, l-awtoritajiet kompetenti għandhom jikkunsidraw fost affarijiet oħrajn:</p>(a)<p contains=\"p\">l-ambitu territorjali tal-ksur;</p>(b)<p contains=\"p\">il-ħsara ġenerali jew il-ħsara probabbli kkawżata lil konsumaturi fi Stati Membri oħrajn;</p>(c)<p contains=\"p\">ir-ripetizzjoni tal-ksur fl-istess Stat Membru jew fl-Unjoni.</p><p contains=\"p\">2. Il-Kummissjoni tista’ toħroġ rakkomandazzjonijiet dwar penali għal każijiet ta’ ksur fi ħdan l-Unjoni u każijiet ta’ ksur mifruxa u l-koordinazzjoni tagħhom skont il-Kapitolu IV.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_10", 
            "uri" : "2016/0283/sct_10/mlt", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITOLU VIII", "subject" : "DISPOŻIZZJONIJIET FINALI", "titleHtml" : "KAPITOLU VIII", "subjectHtml" : "DISPOŻIZZJONIJIET FINALI", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_47", 
            "uri" : "2016/0283/art_47/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 48", "subject" : "Kumitat", "titleHtml" : "Artikolu 48", "subjectHtml" : "Kumitat", "content" : "<div id=\"div_art_47\"><p contains=\"p\">1. Il-Kummissjoni għandha tkun megħjuna minn Kumitat. Il-Kumitat għandu jkun Kumitat fi ħdan it-tifsira tar-Regolament (UE) Nru 182/2011.</p><p contains=\"p\">2. Meta ssir referenza għal dan il-paragrafu, l-Artikolu 5 tar-Regolament (UE) Nru 182/2011 għandu japplika.</p></div>"} , 
            {   "id": "art_48", 
            "uri" : "2016/0283/art_48/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 49", "subject" : "Notifiki", "titleHtml" : "Artikolu 49", "subjectHtml" : "Notifiki", "content" : "<div id=\"div_art_48\"><p contains=\"p\">L-Istati Membri għandhom jikkomunikaw lill-Kummissjoni mingħajr dewmien it-test ta’ kull dispożizzjoni tal-liġi nazzjonali li huma jadottaw, jew tal-ftehimiet apparti dawk li jittrattaw każijiet individwali li huma jikkonkludu, fuq kwistjonijiet koperti minn dan ir-Regolament.</p></div>"} , 
            {   "id": "art_49", 
            "uri" : "2016/0283/art_49/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 50", "subject" : "Evalwazzjoni", "titleHtml" : "Artikolu 50", "subjectHtml" : "Evalwazzjoni", "content" : "<div id=\"div_art_49\"><p contains=\"p\">Sa mhux aktar tard mill-[xx/xx/20xx, u mhux aktar tard minn seba’ snin mid-dħul tiegħu fis-seħħ], il-Kummissjoni għandha tippreżenta rapport lill-Parlament Ewropew u lill-Kunsill dwar l-applikazzjoni ta’ dan ir-Regolament.</p><p contains=\"p\">Ir-rapport għandu jinkludi evalwazzjoni tal-applikazzjoni tar-Regolament li tinkludi valutazzjoni tal-effettività tal-infurzar tal-liġijiet li jipproteġu l-interessi tal-konsumaturi taħt dan ir-Regolament u l-eżami ta’, fost affarijiet oħrajn, kif il-konformità tal-kummerċjanti mal-liġijiet li jipproteġu l-interessi tal-konsumaturi evolviet fi swieq ewlenin tal-konsumaturi ikkonċernati mill-kummerċ transkonfinali.</p></div>"} , 
            {   "id": "art_50", 
            "uri" : "2016/0283/art_50/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 51", "subject" : "Emenda tal-Anness għar-Regolament (UE) Nru 2006/2004", "titleHtml" : "Artikolu 51", "subjectHtml" : "Emenda tal-Anness għar-Regolament (UE) Nru 2006/2004", "content" : "<div id=\"div_art_50\"><p contains=\"p\">Fl-Anness tar-Regolament (UE) Nru 2006/2004, huma miżjuda l-punti li ġejjin:</p><p contains=\"p\"></p><p contains=\"p\">“18. Direttiva 2011/83/UE tal-Parlament Ewropew u tal-Kunsill tal- 25 ta’ Ottubru 2011 dwar drittijiet tal-konsumatur (ĠU L 304, 22.11.2011, p. 64)</p><p contains=\"p\"></p><p contains=\"p\">19. Direttiva 2006/123/KE tal-Parlament Ewropew u tal-Kunsill tat- 12 ta’ Diċembru 2006 dwar is-servizzi fis-suq intern: Artikolu 20 (ĠU L 376, 27.12. 2006, p.36).</p><p contains=\"p\"></p><p contains=\"p\">20. Regolament (KE) Nru 1371/2007 tal-Parlament Ewropew u tal-Kunsill tat- 23 ta’ Ottubru 2007 dwar id-Drittijiet u l-Obbligi tal-passiġġieri tal-ferroviji (ĠU L 315, 3.12. 2007, p. 14).</p><p contains=\"p\"></p><p contains=\"p\">21. Regolament (KE) Nru 1107/2006 tal-Parlament Ewropew u tal-Kunsill tal- 5 ta’ Lulju 2006 dwar id-drittijiet ta' persuni b'diżabbiltà u ta' persuni b'mobbiltà mnaqqsa meta jivvjaġġaw bl-ajru (ĠU L 204 26.7.2006, p.1).</p><p contains=\"p\">22. Regolament (KE) Nru 1008/2008 tal-Parlament Ewropew u tal-Kunsill ta' l- 24 ta’ Settembru 2008 dwar regoli komuni għall-operat ta' servizzi ta' l-ajru fil-Komunità: Artikoli 22, 23 u 24 (ĠU L 293, 31.10.2008, p.3).</p><p contains=\"p\"></p><p contains=\"p\">23. Direttiva 2014/17/UE tal-Parlament Ewropew u tal-Kunsill tal- 4 ta’ Frar 2014 dwar kuntratti ta’ kreditu għall-konsumaturi marbutin ma’ proprjetà immobbli residenzjali: Artikoli 10, 11, 13, 14, 15, 16, 17, 18, 21, 22, 23, Kapitolu 10 u fl-Annessi I u II (ĠU L 60, 28.2.2014, p. 34).</p><p contains=\"p\"></p><p contains=\"p\">24. Direttiva 2014/92/UE tal-Parlament Ewropew u tal-Kunsill tat- 23 ta’ Lulju 2014 dwar il-komparabbiltà tat-tariffi relatati mal-kontijiet tal-ħlas, il-bdil tal-kontijiet tal-ħlas u l-aċċess għal kontijiet tal-ħlas b’karatteristiċi bażiċi, Artikoli 4 sa 18 u 20(2) (ĠU L 257, 28.8.2014, p. 214).\"</p></div>"} , 
            {   "id": "art_51", 
            "uri" : "2016/0283/art_51/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 52", "subject" : "Tħassir", "titleHtml" : "Artikolu 52", "subjectHtml" : "Tħassir", "content" : "<div id=\"div_art_51\"><p contains=\"p\">Ir-Regolament (UE) Nru 2006/2004 huwa mħassar minn[id-data tal-applikazzjoni ta’ dan ir-Regolament].</p></div>"} , 
            {   "id": "art_52", 
            "uri" : "2016/0283/art_52/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 53", "subject" : "Dħul fis-seħħ u applikazzjoni", "titleHtml" : "Artikolu 53", "subjectHtml" : "Dħul fis-seħħ u applikazzjoni", "content" : "<div id=\"div_art_52\"><p contains=\"p\">Ir-Regolament għandu jidħol fis-seħħ fl-għoxrin jum wara l-pubblikazzjoni tiegħu f'Il-Ġurnal Uffiċjali tal-Unjoni Ewropea.</p><p contains=\"p\">Dan ir-Regolament għandu japplika minn[sena wara d-dħul fis-seħħ tiegħu].</p><p contains=\"p\">Madankollu, l-Artikolu 51 għandu japplika minn[id-dħul fis-seħħ ta’ dan ir-Regolament].</p><p contains=\"p\">Dan ir-Regolament għandu jorbot fl-intier tiegħu u japplika direttament fl-Istati Membri kollha.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        