{   "id": "ACT", 
            "uri" : "2016/0283/deu", "idFmxElement" : "act","num" : "0283", "eli_lang_code" : "deu", "year" : "2016", "commented" : "true", "title" : "Vorschlag für eine VERORDNUNG DES EUROPÄISCHEN PARLAMENTS UND DES RATES ", "subject" : "über die Zusammenarbeit zwischen den für die Durchsetzung der Verbraucherschutzgesetze zuständigen nationalen Behörden ", "titleHtml" : "<p>Vorschlag für eine</p><p>VERORDNUNG DES EUROPÄISCHEN PARLAMENTS UND DES RATES</p>", "subjectHtml" : "<p>über die Zusammenarbeit zwischen den für die Durchsetzung der Verbraucherschutzgesetze zuständigen nationalen Behörden</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0283/preamble/deu", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">DAS EUROPÄISCHE PARLAMENT UND DER RAT DER EUROPÄISCHEN UNION ERLASSEN,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">gestützt auf den Vertrag über die Europäische Union, insbesondere auf Artikel 114,</p><p contains=\"p\">gestützt auf den Vorschlag der Europäischen Kommission,</p><p contains=\"p\">nach Zuleitung des Entwurfs des Gesetzgebungsakts an die nationalen Parlamente,</p><p contains=\"p\">in Kenntnis der Stellungnahme des Europäischen Wirtschafts- und Sozialausschusses<p contains=\"p\">ABl. C 108, 30.4.2004, S.°86.</p>,</p><p contains=\"p\">im Rahmen des ordentlichen Gesetzgebungsverfahrens,</p><p contains=\"p\">in Erwägung nachstehender Gründe:</p>(1)<p contains=\"p\">Verordnung (EG) Nr. 2006/2004 des Europäischen Parlaments und des Rates<p contains=\"p\">Verordnung (EG) Nr. 2006/2004 des Europäischen Parlaments und des Rates über die Zusammenarbeit zwischen den für die Durchsetzung der Verbraucherschutzgesetze zuständigen nationalen Behörden (ABl. L 364, 9.12.2004, S.°1).</p>sieht die harmonisierte Regelung und Verfahren zur Vereinfachung der Zusammenarbeit zwischen den nationalen Behörden vor, die für die Durchsetzung der grenzüberschreitenden Verbraucherschutzgesetze verantwortlich sind. Artikel 21a sieht eine Überprüfung der Wirksamkeit und der operationellen Mechanismen dieser Verordnung vor und nach diesem Artikel schlussfolgerte die Kommission, dass die Verordnung (EG) Nr. 2006/2004 nicht ausreicht, um den Durchsetzungsherausforderungen des Binnenmarkts und insbesondere des digitalen Binnenmarkts zu begegnen,</p>(2)<p contains=\"p\">Die Strategie für einen digitalen Binnenmarkt, die von der Kommission am 6. Mai 2015 verabschiedet wurde, erkannte eine ihrer Prioritäten in der Notwendigkeit, das Verbrauchervertrauen durch eine schnellere, flexiblere und konsequentere Durchsetzung des Verbraucherrechts zu fördern. Die Strategie für einen digitalen Binnenmarkt, die von der Kommission am 28. Oktober 2015 verabschiedet wurde, bekräftigte ferner, dass die Durchsetzung der EU-Verbraucherschutzgesetze durch die Verordnung über die Zusammenarbeit im Verbraucherschutz verbessert werden sollte,</p>(3)<p contains=\"p\">Die daraus resultierende ineffiziente Ahndung von grenzüberschreitenden Verstößen, insbesondere in dem digitalen Umfeld, ermöglicht es Händlern der Durchsetzung durch Umzüge innerhalb der Union zu entgehen, was zu einer Wettbewerbsverzerrung für redliche Händler mit Tätigkeit im In- oder Ausland führt, und damit unmittelbar Verbraucher schädigt und das Vertrauen der Verbraucher in grenzüberschreitende Transaktionen und den Binnenmarkt untergräbt. Ein erhöhter Harmonisierungsgrad, der zu einer wirksamen und effizienten Zusammenarbeit bei der Durchsetzung der gesetzlichen Bestimmungen zwischen den zuständigen Durchsetzungsbehörden führt, ist deshalb erforderlich, um Verstöße innerhalb der Union und weitverbreitete Verstöße zu erkennen, zu ermitteln und diese abzustellen,</p>(4)<p contains=\"p\">Verordnung (EG) Nr. 2006/2004 des Europäischen Parlaments und des Rates schuf ein Netzwerk zuständiger Behörden in der Union. Die wirksame Koordinierung unterschiedlicher zuständiger Behörden, die an dem Netzwerk teilnehmen, sowie weiterer Behörden auf der Ebene der Mitgliedstaaten, ist erforderlich. Die Koordinierungsfunktion der zentralen Verbindungsstellen sollte einer zuständigen Behörde in jedem Mitgliedstaat anvertraut werden, die über ausreichend Befugnisse und Ressourcen verfügt, um diese wichtige Funktion in dem Netzwerk zuständiger Behörden wahrzunehmen,</p>(5)<p contains=\"p\">Verbraucher sollten auch vor vorübergehenden Verstößen innerhalb der Union und weitverbreiteten Verstößen geschützt werden, die nur kurze Zeit dauern, aber deren nachteilige Folgen noch lange Zeit nach Einstellung des Verstoßes nachwirken können. Zuständige Behörden sollten die erforderlichen Befugnisse haben, um Ermittlungen vornehmen und die Abstellung solcher Verstöße in Zukunft anordnen zu können,</p>(6)<p contains=\"p\">Zuständige Behörden sollten Mindestbefugnisse bei der Ermittlung und der Durchsetzung haben, um diese Verordnung wirksam anzuwenden, miteinander zu kooperieren und Händler davon abzuhalten, Verstöße innerhalb der Union und weitverbreitete Verstöße zu begehen. Diese Befugnisse sollten angemessen sein, um den Durchsetzungsherausforderungen des Internethandels und des digitalen Umfelds zu begegnen, wo die Möglichkeiten der einfachen Identitätsverschleierung oder des Identitätstausches besondere Sorge bereiten. Diese Befugnisse sollten sicherstellen, dass Beweismaterial legal zwischen den zuständigen Behörden ausgetauscht werden kann, um eine effektive Durchsetzung im gleichen Umfang in allen Mitgliedstaaten zu erreichen,</p>(7)<p contains=\"p\">Mitgliedstaaten können darüber entscheiden, ob die zuständigen Behörden diese Befugnisse unmittelbar in eigener Verantwortung umsetzen oder ob sie im Wege eines Antrags an die zuständigen Gerichte umgesetzt werden. Wo die Mitgliedstaaten entscheiden, dass zuständige Behörden ihre Befugnisse im Wege eines Antrags an die zuständigen Gerichte umsetzen, sollten Mitgliedstaaten sicherstellen, dass diese Befugnisse wirksam und zeitnah umgesetzt werden und dass die Kosten für die Umsetzung dieser Befugnisse verhältnismäßig sind und die ordnungsgemäße Anwendung dieser Verordnung nicht beeinträchtigt wird,</p>(8)<p contains=\"p\">Bei der Beantwortung von Ersuchen, die durch den Amtshilfemechanismus gestellt wurden, sollten die zuständigen Behörden gegebenenfalls auch weitere ihnen auf nationaler Ebene erteilte Befugnisse oder Maßnahmen, einschließlich der Befugnis, eine Strafverfolgung einzuleiten oder zu veranlassen nutzen. Es ist von größter Bedeutung, dass Gerichte und andere Behörden, insbesondere die an der Strafverfolgung beteiligten Gerichte und Behörden, über die erforderlichen Mittel und Befugnisse verfügen, um mit den zuständigen Behörden wirksam und zeitnah zusammenzuarbeiten,</p>(9)<p contains=\"p\">Zuständige Behörden sollten in der Lage sein, Ermittlungen auf eigene Initiative einzuleiten, wenn ihnen Verstöße innerhalb der Union oder weitverbreitete Verstöße durch andere Mittel als Verbraucherbeschwerden bekannt werden. Das ist insbesondere erforderlich, um die effektive Zusammenarbeit zwischen zuständigen Behörden bei der Bekämpfung weitverbreiteter Verstöße sicherzustellen,</p>(10)<p contains=\"p\">Zuständige Behörden sollten Zugang zum gesamten erforderlichen Beweismaterial, allen erforderlichen Daten und Informationen haben, um festzustellen, ob ein Verstoß innerhalb der Union oder weitverbreiteter Verstoß stattgefunden hat, und insbesondere um den verantwortlichen Händler zu identifizieren, unabhängig davon wer dieses Beweismaterial, Informationen oder Daten besitzt, wo es sich und in welchem Format es sich befindet. Zuständige Behörden sollten unmittelbar beantragen können, dass Dritte in der digitalen Wertschöpfungskette das gesamte erforderliche Beweismaterial, alle erforderlichen Daten und Informationen vorlegen,</p>(11)<p contains=\"p\">Zuständige Behörden sollten die Einhaltung der Verbraucherschutzgesetzgebung überprüfen und Beweismaterial für Verstöße innerhalb der Union oder weitverbreitete Verstöße erhalten können, insbesondere für diejenigen, die während oder nach dem Erwerb von Waren und Dienstleistungen stattfinden. Sie sollten daher die Befugnis haben, Testeinkäufe vorzunehmen und Waren und Dienstleistungen mit verdeckter Identität zu erwerben,</p>(12)<p contains=\"p\">Insbesondere im digitalen Umfeld sollten die zuständigen Behörden Verstöße schnell und effektiv abstellen können, vor allem wenn der Händler beim Verkauf von Waren oder Dienstleistungen seine Identität verschleiert oder innerhalb der Union oder in ein drittes Land umzieht, um sich der Strafverfolgung zu entziehen. In Fällen, in denen die Gefahr einer schwerwiegenden und nicht wieder gutzumachenden Schädigung von Verbrauchern besteht, sollten die zuständigen Behörden einstweilige Maßnahmen anordnen können, um einer solchen Schädigung vorzubeugen oder diese zu minimieren, einschließlich, gegebenenfalls, die Sperrung einer Webseite, Domain oder einer ähnlichen digitalen Seite, Dienstleistung oder eines Kontos. Außerdem sollten die zuständigen Behörden die Befugnis haben eine Webseite, Domain oder eine ähnliche digitale Seite, Dienstleistung oder ein Konto aus dem Netz zu nehmen oder durch einen Drittanbieter aus dem Netz nehmen zu lassen,</p>(13)<p contains=\"p\">Um sicherzustellen, dass Händler ausreichend von der erstmaligen und wiederholten Verübung von Verstößen abgehalten werden und dass sie nicht von diesen Verstößen profitieren, sollten die Sanktionsregeln, die von den Mitgliedstaaten im Einklang mit den Anforderungen der EU-Verbraucherschutzgesetze angenommen wurden, auch bei Verstößen innerhalb der Union und weitverbreiteten Verstößen gelten. Aus genau diesen Gründen sollten Verbraucher das Recht auf Entschädigung für Schäden in Folge solcher Verstöße erhalten.</p>(14)<p contains=\"p\">Hinsichtlich des Verbraucherrechtsschutzes sollten die zuständigen Behörden angemessene, gerechte und vernünftige Maßnahmen ergreifen, um der Gefahr des Rückfalls oder der Wiederholung der Verstöße, unter Berücksichtigung insbesondere des angestrebten Nutzens für die Verbraucher und der angemessenen, wahrscheinlichen Verwaltungskosten im Zusammenhang mit der Durchführung dieser Maßnahmen, vorzubeugen oder dieses zu minimieren. Wenn der betroffene Verbraucher nicht identifiziert werden kann oder wenn er nur mit unverhältnismäßig hohen Kosten für den verantwortlichen Händler identifiziert werden kann, kann die zuständige Behörde anordnen, dass die durch den Verstoß erlangten Gewinne an die öffentliche Hand oder an einen durch die zuständige Behörde oder nach der nationalen Gesetzgebung benannten Begünstigten erstattet werden,</p>(15)<p contains=\"p\">Die Wirksamkeit und Effizienz des Amtshilfemechanismus sollte verbessert werden. Angeforderte Informationen sollten zeitnah bereitgestellt und die erforderlichen Durchsetzungsmaßnahmen sollten zeitnah angewiesen werden. Die Kommission sollte daher verbindliche Fristen für die zuständigen Behörden zur Beantwortung von Informations- und Durchsetzungsersuchen festsetzen und Verfahrens- und weitere Aspekte bei Informations- und Durchsetzungsersuchen durch Mittel von Durchführungsmaßnahmen klären,</p>(16)<p contains=\"p\">Die Kommission muss besser in der Lage sein, die Arbeitsweise des Amtshilfemechanismus zu koordinieren und zu überwachen, Orientierungshilfe zu geben, Empfehlungen auszusprechen und Stellungnahmen an die Mitgliedstaaten bei aufkommenden Problemen herauszugeben. Die Kommission muss auch besser in der Lage sein, zuständige Behörden effektiv und schnell bei der Beilegung von Streitigkeiten über die Auslegung ihrer Verpflichtungen als zuständigen Behörden, die von dem Amtshilfemechanismus stammen, zu unterstützen,</p>(17)<p contains=\"p\">Eine harmonisierte Regelung, die das Verfahren für die Koordinierung der Überwachung, Ermittlung und Ahndung von weitverbreiteten Verstößen festsetzt, sollte bereitgestellt werden. Koordinierte Maßnahmen gegen weitverbreitete Verstöße sollten sicherstellen, dass zuständige Behörden die angemessensten und effizientesten Instrumente zur Einstellung weitverbreiteter Verstöße und zur Gewährleistung von Ausgleichszahlungen an Verbraucher wählen können,</p>(18)<p contains=\"p\">Koordinierte Scans von Online-Internethandel-Webseiten (Sweeps) sind eine andere Form der Durchsetzung der Koordinierung, die sich als ein effektives Instrument bei der Bekämpfung von Verstößen erwiesen hat und die beibehalten und in Zukunft noch ausgebaut werden sollte,</p>(19)<p contains=\"p\">Weitverbreitete Verstöße mit EU-Dimension können der Mehrheit der Verbraucher in der Union beträchtlichen Schaden zufügen. Sie erfordern daher auf der Unionsebene ein spezifisches Koordinierungsverfahren mit der Kommission als dem obligatorischen Koordinator. Um sicherstellen, dass das Verfahren zeitnah, kohärent und effektiv eingeleitet wird und dass die Bedingungen einheitlich überprüft werden, sollte die Kommission für die Überprüfung der Bedingungen für die Einleitung des Verfahrens verantwortlich sein. Während gemeinsamen Handelns gesammeltes Beweismaterial und Informationen sollten gegebenenfalls nahtlos in nationalen Verfahren eingesetzt werden,</p>(20)<p contains=\"p\">Im Kontext von weitverbreiteten Verstößen und einem weitverbreiteten Verstoß mit EU-Dimension sollten die Verteidigungsrechte der betroffenen Händler respektiert werden. Das erfordert insbesondere, dass dem Händler das Recht auf Anhörung und das Recht, die Sprache seiner Wahl in dem Verfahren zu verwenden, gewährt wird,</p>(21)<p contains=\"p\">Wenn ein Händler, der für einen weitverbreiteten Verstoß oder einen weitverbreiteten Verstoß mit EU-Dimension verantwortlich ist, den Verstoß nicht freiwillig einstellt, sollten die zuständigen Behörden der betroffenen Mitgliedstaaten eine zuständige Behörde in einem Mitgliedstaat benennen, um die Durchsetzungsaktion unter Einhaltung der Rechte der Verbraucher, die in anderen von dem Verstoß betroffenen Mitgliedstaaten wohnen, auszuführen. Diese zuständige Behörde sollte unter Berücksichtigung ihrer für eine effektive Aktion gegen den Händler zur Verfügung stehenden Kapazität benannt werden. Das kann zum Beispiel eine Behörde in dem Mitgliedstaat sein, in dem der Händler seinen Sitz hat. Die benannte zuständige Behörde sollte derart handeln, als ob die Verbraucher der anderen Mitgliedstaaten ihre eigenen Verbraucher wären. Gegebenenfalls sollte zur Vermeidung der extraterritorialen Anwendung des Rechts mehreren oder allen von dem Verstoß betroffenen Mitgliedstaaten die gleichzeitige Anweisung von Durchsetzungsmaßnahmen zum Schutz ihrer eigenen Verbraucher oder der Verbraucher mit Wohnsitz in anderen Mitgliedstaaten erlaubt werden. Das kann zum Beispiel bei der Einstellung von Verstößen gleicher Art erforderlich sein, die durch Zweigniederlassungen eines Unternehmens mit Sitz in mehr als einem Mitgliedstaat begangen wurden und die die Verbraucher nur dieser Mitgliedstaaten ohne ein offensichtliches grenzüberschreitendes Element betreffen (parallele Verstöße),</p>(22)<p contains=\"p\">Der Überwachungs- und Warnmechanismus sollte gestärkt werden, um die zeitnahe und effektive Erkennung weitverbreiteter Verstöße sicherzustellen. Die Informationen, die ausgetauscht werden sollten, und die sich einem Informationsaustausch anschließende, erforderliche Nachbereitung sollten genau geregelt sein, um sicherzustellen, dass bei Warnmeldungen, die ein Handeln erforderlich machen, sich daran gehalten wird und auf letztere eingegangen wird. Die Kommission sollte die Arbeitsweise des Überwachungsmechanismus koordinieren,</p>(23)<p contains=\"p\">Verbraucherorganisationen spielen eine wichtige Rolle bei der Information der Verbraucher über ihre Rechte, bei ihrer Aufklärung und dem Schutz ihrer Interessen, einschließlich bei der Beilegung von Streitigkeiten. Verbraucher sollten zur Kooperation mit den zuständigen Behörden ermutigt werden, um die Anwendung dieser Verordnung zu stärken. Verbraucherorganisationen, insbesondere Verbraucherorganisationen, an die Durchsetzungsaufgaben nach dieser Verordnung und der Europäischen Verbraucherzentren delegiert werden können, sollten den zuständigen Behörden mutmaßliche Verstöße melden und mit ihnen die zur Erkennung, Ermittlung und Einstellung von Verstößen innerhalb der Union und weitverbreiteten Verstößen erforderlichen Informationen teilen,</p>(24)<p contains=\"p\">Verstöße, die in der Union weitverbreitet sind, sollten wirksam und effizient aufgeklärt werden. Zu diesem Zweck sollte die Prioritätensetzung und Planung der Durchsetzung auf der Ebene der Mitgliedstaaten koordiniert und die verfügbaren Ressourcen der zuständigen Behörden sollten gebündelt werden. Ein System zweijähriger fortlaufender Durchsetzungspläne sollte diesbezüglich geschaffen werden,</p>(25)<p contains=\"p\">Daten in Bezug auf Verbraucherbeschwerden können den politischen Entscheidungsträgern auf nationaler und auf Unionsebene bei der Bewertung der Arbeitsweise von Verbrauchermärkten und bei der Erkennung von Verstößen helfen. Mit der Absicht der Vereinfachung des Austauschs solcher Daten auf Unionsebene hat die Kommission eine Empfehlung zur Verwendung einer harmonisierten Methodik zur Klassifizierung und Meldung von Verbraucherbeschwerden und Verbraucheranfragen<p contains=\"p\">Empfehlung der Kommission zur Verwendung einer harmonisierten Methodik zur Klassifizierung und Meldung von Verbraucherbeschwerden und Verbraucheranfragen (2010/304/EU, ABl. L 136, 2.6. 2010, S.°1-31).</p>angenommen. Diese Empfehlung sollte zur vollen Unterstützung der Zusammenarbeit bei der Durchsetzung der gesetzlichen Bestimmungen und der Vereinfachung der Erkennung von Verstößen innerhalb der Union und weitverbreiteten Verstößen umgesetzt werden,</p>(26)<p contains=\"p\">Die sich in Bezug auf die Rechtsdurchsetzung stellenden Herausforderungen gehen über die Grenzen der Europäischen Union hinaus, und die Interessen der Gemeinschaftsverbraucher müssen vor in Drittländern ansässigen unseriösen Geschäftemachern geschützt werden. Daher sollten internationale Amtshilfeabkommen mit Drittländern zur Durchsetzung der Gesetze zum Schutz der Verbraucherinteressen ausgehandelt werden. Diese internationalen Abkommen sollten den Gegenstand dieser Verordnung enthalten und auf Unionsebene ausgehandelt werden, um den optimalen Schutz der EU-Verbraucher und die reibungslose Zusammenarbeit mit Drittländern sicherzustellen,</p>(27)<p contains=\"p\">Um einheitliche Bedingungen für die Durchführung und Ausführung der Mindestbefugnisse durch die zuständigen Behörden zu gewährleisten, um Fristen zu setzen und weitere Einzelheiten des Verfahrens zur Bekämpfung von Verstößen innerhalb der Union und weitverbreiteten Verstößen sowie Einzelheiten des Überwachungsmechanismus und der Verwaltungszusammenarbeit zwischen den zuständigen Behörden festzulegen, sollten die Durchführungsbefugnisse der Kommission übertragen werden. Diese Befugnisse sollten im Einklang mit der Verordnung (EU) Nr. 182/2011 des Europäischen Parlaments und des Rates<p contains=\"p\">Verordnung (EU) Nr. 182/2011 des Europäischen Parlaments und des Rates vom 16.°Februar 2011 zur Festlegung der allgemeinen Regeln und Grundsätze, nach denen die Mitgliedstaaten die Wahrnehmung der Durchführungsbefugnisse durch die Kommission kontrollieren (ABl. L 55 vom 28.2.2011, S. 13-18) ausgeführt werden.</p>,</p>(28)<p contains=\"p\">Das Prüfverfahren sollte insbesondere beim Erlass von Rechtsakten nach den Artikeln 10, 11, 12, 13, 15, 20, 27, 31, 32, 34, 35, 36, 37, 39, 43 und 46 dieser Verordnung zur Anwendung kommen, da diese Rechtsakte von allgemeiner Tragweite sind,</p>(29)<p contains=\"p\">Diese Verordnung ergänzt die sektorale EU-Regelung über die Zusammenarbeit zwischen Regulierungsbehörden und die sektorale EU-Regelung über Ausgleichszahlungen an Verbraucher für Schäden, die aus Verstößen gegen diese Regelung herrühren. Diese Verordnung berührt nicht andere, in der sektoralen EU-Gesetzgebung vorgesehene Kooperationssysteme und -netzwerke. Diese Verordnung fördert die Zusammenarbeit und die Koordinierung zwischen dem Verbraucherschutznetzwerk und den Netzwerken der durch die sektorale EU-Gesetzgebung geschaffenen Regulierungsstellen und -behörden,</p>(30)<p contains=\"p\">Diese Verordnung berührt nicht die bestehende EU-Regelung über die Befugnisse der durch die sektorale EU-Gesetzgebung geschaffenen, nationalen Regulierungsstellen. Gegebenenfalls und falls möglich sollten diese Stellen die ihnen nach dem EU- und nationalen Recht zur Verfügung stehenden Befugnisse nutzen, um Verstöße innerhalb der Union oder weitverbreitete Verstöße einzustellen oder zu verbieten oder die zuständigen Behörden dabei zu unterstützen,</p>(31)<p contains=\"p\">Für die Berechnung der Ausgleichszahlungen auf Grund der Beeinträchtigung der Kollektivinteressen der Verbraucher sollten die sektoralen Bestimmungen für Fahrgäste wie die Verordnung (EG) Nr. 261/2004 des Europäischen Parlaments und des Rates<p contains=\"p\">Verordnung (EG) Nr. 261/2004 des Europäischen Parlaments und des Rates vom 11.°Februar 2004 über eine gemeinsame Regelung für Ausgleichs- und Unterstützungsleistungen für Fluggäste im Fall der Nichtbeförderung und bei Annullierung oder großer Verspätung von Flügen (ABl. L 46 vom 17.2.2004, S. 1)</p>, Verordnung (EG) Nr. 1371/2007 des Europäischen Parlaments und des Rates<p contains=\"p\">Verordnung (EG) Nr. 1371/2007 des Europäischen Parlaments und des Rates vom 23. Oktober 2007 über die Rechte und Pflichten der Fahrgäste im Eisenbahnverkehr (ABl. L 315 vom 3.12.</p>, Verordnung (EU) Nr. 1177/2010 des Europäischen Parlaments und des Rates<p contains=\"p\">Verordnung (EU) Nr. 1177/2010 des Europäischen Parlaments und des Rates vom 24. November 2010 über die Fahrgastrechte im See- und Binnenschiffsverkehr (ABl. L 334 vom 17.12.2010, S. 1)</p>und Verordnung (EU) Nr. 181/2011 des Europäischen Parlaments und des Rates<p contains=\"p\">Verordnung (EU) Nr. 181/2011 des Europäischen Parlaments und des Rates vom 16. Februar 2011 über die Fahrgastrechte im Kraftomnibusverkehr und zur Änderung der Verordnung (EG) Nr. 2006/2004 (ABl. L 55 vom 28.2.2011, S. 1).</p>gelten. Wo die sektorale EU-Gesetzgebung keine Ausgleichszahlungen für den durch Verstöße innerhalb der Union oder weitverbreitete Verstöße verursachten Schaden vorsieht, sollten die Ausgleichszahlungen auf Grundlage von geltendem nationalem Recht berechnet werden,</p>(32)<p contains=\"p\">Diese Verordnung berührt nicht die Funktion und die Befugnisse der zuständigen Behörden und der Europäischen Bankenaufsichtsbehörde in Bezug auf den Schutz der kollektiven wirtschaftlichen Interessen der Verbraucher bezüglich Zahlungskontendienstleistungen und Wohnimmobilienkreditverträgen nach der Richtlinie 2014/17/EU des Europäischen Parlaments und des Rates<p contains=\"p\">Richtlinie 2014/17/EU des Europäischen Parlaments und des Rates vom 4.°Februar 2014 über Wohnimmobilienkreditverträge für Verbraucher (ABl. L 60, 28.2.2014, S.°34)</p>und Richtlinie 2014/92/EU des Europäischen Parlaments und des Rates<p contains=\"p\">Richtlinie 2014/92/EU des Europäischen Parlaments und des Rates vom 23. Juli 2014 über die Vergleichbarkeit von Zahlungskontoentgelten, den Wechsel von Zahlungskonten und den Zugang zu Zahlungskonten mit grundlegenden Funktionen (ABl. L 257 vom 28.8.2014, S. 214)</p>.</p>(33)<p contains=\"p\">In Blick auf die bestehenden Kooperationsmechanismen nach der Richtlinie 2014/17/EU des Europäischen Parlaments und des Rates und der Richtlinie 2014/92/EU des Europäischen Parlaments und des Rates soll der Amtshilfemechanismus (Kapitel III) nicht für Verstöße innerhalb der Union gegen diese Richtlinien gelten.</p>(34)<p contains=\"p\">Diese Verordnung berührt nicht die in der sektoralen EU-Gesetzgebung und der EU-Verbrauchergesetzgebung vorgesehenen und bei nationalen Verstößen geltenden Sanktionen. Die zuständigen Behörden sollten gegebenenfalls die Bestimmungen des nationalen Gesetzes zur Durchführung dieser Bestimmungen unter Berücksichtigung des Umfangs und der Reichweite des Verstoßes und des durch den Verstoß den Verbrauchern in anderen Mitgliedstaaten entstehenden Schadens anwenden,</p>(35)<p contains=\"p\">Diese Verordnung wahrt die Grundrechte und befolgt insbesondere die durch die Grundrechtecharta der Europäischen Union<p contains=\"p\">ABl. C 364, 18.12.2000, S.°1.</p>anerkannten Grundsätze. Dementsprechend sollte diese Verordnung im Hinblick auf diese Rechte und Grundsätze ausgelegt und angewandt werden. Bei der Ausübung der Mindestbefugnisse dieser Verordnung sollten die zuständigen Behörden ein angemessenes Gleichgewicht zwischen den durch Grundrechte geschützten Interessen wie einem hohen Maß an Verbraucherschutz, der unternehmerischen Freiheit und der Informationsfreiheit schaffen.</p>(36)<p contains=\"p\">Da das Ziel dieser Verordnung, nämlich die Zusammenarbeit zwischen den für die Durchsetzung des Verbraucherschutzrechts verantwortlichen, nationalen Behörden, von den Mitgliedstaaten nicht ausreichend verwirklicht werden kann, weil diese allein nicht in der Lage sind, die Zusammenarbeit und Koordinierung sicherzustellen und da dieses Ziel daher, auf Grund seines territorialen und persönlichen Geltungsbereichs, besser auf Gemeinschaftsebene verwirklicht werden kann, kann die Union in Einklang mit dem in Artikel 5 des Vertrags über die Europäische Union verankerten Subsidiaritätsgrundsatzes tätig werden. Im Einklang mit dem in diesem Artikel verankerten Grundsatz der Verhältnismäßigkeit geht diese Verordnung nicht über das zur Erreichung dieses Ziels erforderliche Maß hinaus,</p>(37)<p contains=\"p\">Verordnung (EG) Nr. 2006/2004 sollte daher aufgehoben werden.</p><p contains=\"p\">HABEN DIESE VERORDNUNG ANGENOMMEN:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0283/art_1/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "", "subject" : "", "titleHtml" : "", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"></div>"} , 
            {   "id": "section_1", 
            "uri" : "2016/0283/sct_1/deu", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL I", "subject" : "EINLEITENDE BESTIMMUNGEN", "titleHtml" : "KAPITEL I", "subjectHtml" : "EINLEITENDE BESTIMMUNGEN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0283/art_2/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Gegenstand", "titleHtml" : "Artikel 1", "subjectHtml" : "Gegenstand", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Diese Verordnung legt die Bedingungen fest, unter denen die zuständigen Behörden, die in den Mitgliedstaaten als für die Durchsetzung des Verbraucherschutzrechts verantwortlich benannt wurden, untereinander und mit der Kommission zusammenarbeiten, um die Einhaltung dieser Gesetze und das reibungslose Funktionieren des Binnenmarkts sicherzustellen und um den Schutz der wirtschaftlichen Interessen der Verbraucher zu fördern.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0283/art_3/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "Geltungsbereich", "titleHtml" : "Artikel 2", "subjectHtml" : "Geltungsbereich", "content" : "<div id=\"div_art_3\"><p contains=\"p\">(1) Diese Verordnung gilt für Verstöße innerhalb der Union und weitverbreitete Verstöße im Sinne des Artikels 3 Buchstaben b und c.</p><p contains=\"p\">(2) Diese Verordnung gilt auch für vorübergehende Verstöße innerhalb der Union und weitverbreitete Verstöße, selbst wenn diese Verstöße vor Beginn oder Abschluss der Durchsetzung eingestellt wurden.</p><p contains=\"p\">(3) Diese Verordnung berührt nicht die Unionsvorschriften im Bereich des Internationalen Privatrechts, insbesondere nicht die Vorschriften über die Zuständigkeit der Gerichte und das anwendbare Recht.</p><p contains=\"p\">(4) Diese Verordnung berührt nicht die Anwendung von Maßnahmen im Zusammenhang mit der justiziellen Zusammenarbeit in Straf- und Zivilsachen in den Mitgliedstaaten, insbesondere die Tätigkeit des Europäischen Justiziellen Netzes.</p><p contains=\"p\">(5) Diese Verordnung berührt nicht die Erfüllung weitergehender Verpflichtungen der Amtshilfe durch die Mitgliedstaaten im Rahmen des Schutzes der kollektiven wirtschaftlichen Interessen der Verbraucher, einschließlich Strafsachen, die sich aus anderen Rechtsakten, einschließlich bilateraler und multilateraler Übereinkünfte, ergeben.</p><p contains=\"p\">(6) Diese Verordnung berührt nicht die Rolle und Befugnisse der zuständigen Behörden und der Europäischen Bankenaufsichtsbehörde nach der Richtlinie 2014/17/EU des Europäischen Parlaments und des Rates vom 4. Februar 2014 über Wohnimmobilienkreditverträge für Verbraucher und der Richtlinie 2014/92/EU des Europäischen Parlaments und des Rates vom 23. Juli 2014 über die Vergleichbarkeit von Zahlungskontoentgelten, den Wechsel von Zahlungskonten und den Zugang zu Zahlungskonten mit grundlegenden Funktionen.</p><p contains=\"p\">(7) Kapitel III dieser Verordnung gilt nicht für Verstöße innerhalb der Union gegen die folgenden Rechtsvorschriften:</p>a)<p contains=\"p\">Richtlinie 2014/17/EU des Europäischen Parlaments und des Rates vom 4. Februar 2014 über Wohnimmobilienkreditverträge für Verbraucher,</p>b)<p contains=\"p\">Richtlinie 2014/92/EU des Europäischen Parlaments und des Rates vom 23. Juli 2014 über die Vergleichbarkeit von Zahlungskontoentgelten, den Wechsel von Zahlungskonten und den Zugang zu Zahlungskonten mit grundlegenden Funktionen.</p><p contains=\"p\">(8) Diese Verordnung berührt nicht die Richtlinie 2009/22/EG des Europäischen Parlaments und des Rates<p contains=\"p\">Richtlinie 2009/22/EG des Europäischen Parlaments und des Rates vom 23. April 2009 über Unterlassungsklagen zum Schutz der Verbraucherinteressen (ABl. L 110 vom 1.5.2009, S. 30).</p>.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0283/art_4/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3", "subject" : "Definitionen", "titleHtml" : "Artikel 3", "subjectHtml" : "Definitionen", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Für die Zwecke dieser Verordnung bezeichnet der Ausdruck:</p>a)<p contains=\"p\">„Gesetze zum Schutz der Verbraucherinteressen“ die in innerstaatliches Recht der Mitgliedstaaten umgesetzten Richtlinien sowie die Verordnungen, die im Anhang aufgeführt sind;</p>b)<p contains=\"p\">„Verstöße innerhalb der Union“ anhaltende oder eingestellte Handlungen oder Unterlassungen, die gegen die Gesetze zum Schutz der Verbraucherinteressen verstoßen und die Kollektivinteressen von Verbrauchern schädigten, schädigen oder schädigen können, die in einem anderen Mitgliedstaat oder anderen Mitgliedstaaten als dem Mitgliedstaat ansässig sind, in dem die Handlung oder die Unterlassung ihren Ursprung hatte oder stattfand, oder in dem der für die Handlung oder Unterlassung verantwortliche Händler niedergelassen ist, oder in dem Beweismittel oder Vermögensgegenstände des Händlers bezüglich der Handlung oder der Unterlassung vorhanden sind;</p>c)<p contains=\"p\">„weitverbreitete Verstöße“:</p>(1)<p contains=\"p\">Handlungen oder Unterlassungen, die gegen die Gesetze zum Schutz der Verbraucherinteressen verstoßen und die Kollektivinteressen von Verbrauchern schädigten, schädigen oder schädigen können, die in mindestens zwei anderen Mitgliedstaaten als dem Mitgliedstaat ansässig sind, in dem die Handlung oder die Unterlassung ihren Ursprung hatte oder stattfand, oder in dem der für die Handlung oder Unterlassung verantwortliche Händler niedergelassen ist, oder in dem Beweismittel oder Vermögensgegenstände des Händlers bezüglich der Handlung oder der Unterlassung vorhanden sind, unabhängig davon, ob die Handlung oder Unterlassung anhält oder eingestellt wurde, oder</p>(2)<p contains=\"p\">Handlungen oder Unterlassungen in mindestens zwei Mitgliedstaaten, die gegen die Gesetze zum Schutz der Verbraucherinteressen verstoßen und gemeinsame Merkmale haben, wie dieselbe unerlaubte Verhaltensweise, dieselben verletzten Interessen oder die gleichzeitig auftreten;</p>d)<p contains=\"p\">„ersuchende Behörde“ die zuständige Behörde, die einen Antrag auf Amtshilfe stellt;</p>e)<p contains=\"p\">„ersuchte Behörde“ die zuständige Behörde, die einen Antrag auf Amtshilfe erhält;</p>f)<p contains=\"p\">„Händler“ natürliche oder juristische Personen, unabhängig davon, ob in privatem oder öffentlichem Eigentum, die im Rahmen ihrer gewerblichen, handwerklichen oder beruflichen Tätigkeit handeln, einschließlich Personen, die im Namen oder Auftrag des Händlers handeln;</p>g)<p contains=\"p\">„Marktüberwachung“ Aktivitäten, Aktionen oder Maßnahmen einer zuständigen Behörde, die dazu dienen zu ermitteln, ob Verstöße innerhalb der Union oder weitverbreitete Verstöße stattgefunden haben oder stattfinden;</p>h)<p contains=\"p\">„Verbraucherbeschwerde“ eine durch hinreichende Beweise untermauerte Darlegung, dass ein Händler gegen die Gesetze zum Schutz der Verbraucherinteressen verstoßen hat oder verstoßen könnte;</p>i)<p contains=\"p\">„Schädigung der kollektiven Verbraucherinteressen“ die tatsächliche oder mögliche Schädigung der Interessen mehrerer Verbraucher durch Verstöße innerhalb der Union oder weitverbreitete Verstöße; dies ist insbesondere anzunehmen, wenn der Verstoß möglicherweise oder tatsächlich eine erhebliche Zahl von Verbrauchern in ähnlicher Lage geschädigt hat, schädigt oder schädigen kann.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0283/art_5/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "Verjährungsfristen für Verstöße", "titleHtml" : "Artikel 4", "subjectHtml" : "Verjährungsfristen für Verstöße", "content" : "<div id=\"div_art_5\"><p contains=\"p\">(1) Die zuständigen Behörden können bei Verstößen nach Artikel 2 Ermittlungen aufnehmen und dem Händler solche Verstöße in Zukunft untersagen. Die zuständigen Behörden dürfen Sanktionen für diese Verstöße bis fünf Jahre nach der Einstellung des Verstoßes verhängen.</p><p contains=\"p\">(2) Die Verjährungsfrist für die Verhängung von Sanktionen beginnt mit dem Tag der Einstellung des Verstoßes.</p><p contains=\"p\">(3) Jede Handlung der zuständigen Behörde für die Zwecke von Ermittlungs- oder Durchsetzungsverfahren bezüglich des Verstoßes unterbricht die Verjährungsfrist für die Verhängung von Sanktionen bis zur abschließenden Entscheidung in dieser Angelegenheit. Die Verjährungsfrist für die Verhängung von Sanktionen wird solange unterbrochen, wie die Entscheidung, Anordnung oder andere Handlung der zuständigen Behörde Gegenstand anhängiger Verfahren vor einem Gericht ist.</p></div>"} ] } , 
            {   "id": "section_2", 
            "uri" : "2016/0283/sct_2/deu", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL II", "subject" : "ZUSTÄNDIGE BEHÖRDEN UND IHRE BEFUGNISSE", "titleHtml" : "KAPITEL II", "subjectHtml" : "ZUSTÄNDIGE BEHÖRDEN UND IHRE BEFUGNISSE", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_6", 
            "uri" : "2016/0283/art_6/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5", "subject" : "Zuständige Behörden und zentrale Verbindungsstellen", "titleHtml" : "Artikel 5", "subjectHtml" : "Zuständige Behörden und zentrale Verbindungsstellen", "content" : "<div id=\"div_art_6\"><p contains=\"p\">(1) Jeder Mitgliedstaat benennt als zuständige Behörden Behörden auf nationaler, regionaler oder lokaler Ebene mit spezifischen Verantwortlichkeiten zur Durchsetzung der Gesetze zum Schutz der Verbraucherinteressen.</p><p contains=\"p\">(2) Die zuständigen Behörden erfüllen ihre Verpflichtungen nach dieser Verordnung, als ob sie im Interesse der Verbraucher ihres eigenen Mitgliedstaats und auf eigene Rechnung handeln würden.</p><p contains=\"p\">(3) Jeder Mitgliedstaat benennt eine zuständige Behörde als zentrale Verbindungsstelle.</p><p contains=\"p\">(4) Die zentrale Verbindungsstelle ist verantwortlich für die Koordinierung der Ermittlungs- und Durchsetzungsaktivitäten in Bezug auf Verstöße innerhalb der Union und weitverbreitete Verstöße durch die zuständigen Behörden, weitere Behörden nach Artikel 6, benannte Stellen nach Artikel 13 und an dem Warnmechanismus beteiligten Einrichtungen nach Artikel 34.</p><p contains=\"p\">(5) Mitgliedstaaten stellen sicher, dass die zuständigen Behörden und zentralen Verbindungsstellen über die geeigneten Ressourcen verfügen, die für die Anwendung dieser Verordnung und für den effektiven Einsatz ihrer Befugnisse nach Artikel 8 erforderlich sind, einschließlich ausreichender Haushalts- und anderer Ressourcen, Sachwissen, Verfahren und anderer Regelungen.</p><p contains=\"p\">(6) Bei mehr als einer zuständigen Behörde in ihrem Hoheitsgebiet stellen die Mitgliedstaaten sicher, dass ihre jeweiligen Pflichten klar definiert sind und dass diese Behörden eng zusammenarbeiten, damit sie ihre jeweiligen Pflichten effektiv erfüllen können.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0283/art_7/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 6", "subject" : "Zusammenarbeit mit anderen Behörden und benannten Stellen", "titleHtml" : "Artikel 6", "subjectHtml" : "Zusammenarbeit mit anderen Behörden und benannten Stellen", "content" : "<div id=\"div_art_7\"><p contains=\"p\">(1) Jeder Mitgliedstaat kann andere Behörden dazu verpflichten, die zuständigen Behörden bei der Erfüllung ihrer Verpflichtungen zu unterstützen.</p><p contains=\"p\">(2) Eine zuständige Behörde kann die anderen Behörden nach Absatz 1 ersuchen, alle erforderlichen und ihnen nach nationalem Recht zur Verfügung stehenden Durchsetzungsmaßnahmen zu ergreifen, um Verstöße innerhalb der Union und weitverbreitete Verstöße einzustellen oder zu verbieten.</p><p contains=\"p\">(3) Die Mitgliedstaaten stellen sicher, dass die anderen Behörden über die Mittel und Befugnisse für eine effektive Kooperation mit den zuständigen Behörden in Anwendung dieser Verordnung verfügen. Diese anderen Behörden informieren die zuständige Behörde regelmäßig über Maßnahmen, die in Anwendung dieser Verordnung ergriffen wurden.</p><p contains=\"p\">(4) Jeder Mitgliedstaat kann Stellen benennen, die ein berechtigtes Interesse an der Einstellung oder dem Verbot der Verstöße haben („benannte Stellen“), um die erforderlichen Informationen zu sammeln und die erforderlichen und ihnen nach nationalem Recht zur Verfügung stehenden Durchsetzungsmaßnahmen im Interesse einer ersuchten zuständigen Behörde zu ergreifen.</p><p contains=\"p\">(5) Mitgliedstaaten stellen die Zusammenarbeit zwischen den zuständigen Behörden und den benannten Stellen sicher und gewährleisten insbesondere, dass Verstöße nach Artikel 2 unverzüglich den zuständigen Behörden zur Kenntnis gebracht werden.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0283/art_8/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 7", "subject" : "Informationen und Listen", "titleHtml" : "Artikel 7", "subjectHtml" : "Informationen und Listen", "content" : "<div id=\"div_art_8\"><p contains=\"p\">(1) Jeder Mitgliedstaat teilt der Kommission und den anderen Mitgliedstaaten unverzüglich die zuständigen Behörden, die zentralen Verbindungsstellen, die benannten Stellen nach Artikel 13 und die an dem Warnmechanismus beteiligten Einrichtungen nach Artikel 34 sowie jede diesbezügliche Änderung mit.</p><p contains=\"p\">(2) Die Kommission führt und aktualisiert eine öffentlich verfügbare Liste der zentralen Verbindungsstellen, zuständigen Behörden, benannten Stellen und Einrichtungen auf ihrer Webseite.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0283/art_9/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 8", "subject" : "Mindestbefugnisse der zuständigen Behörden", "titleHtml" : "Artikel 8", "subjectHtml" : "Mindestbefugnisse der zuständigen Behörden", "content" : "<div id=\"div_art_9\"><p contains=\"p\">(1) Jede zuständige Behörde verfügt über die für die Anwendung dieser Verordnung erforderlichen Ermittlungs- und Durchsetzungsbefugnisse und übt diese im Einklang mit dieser Verordnung und dem nationalen Recht aus.</p><p contains=\"p\">(2) Jede zuständige Behörde verfügt mindestens über die folgenden Befugnisse und übt diese nach den Bedingungen des Artikels 9 aus, um</p>a)<p contains=\"p\">Zugang zu allen relevanten Dokumenten, Daten oder Informationen in Bezug auf einen Verstoß nach dieser Verordnung, in jeglicher Form oder jeglichem Format zu erhalten, unabhängig von dem Medium, auf dem sie gespeichert, oder dem Ort, an dem sie aufbewahrt werden;</p>b)<p contains=\"p\">die Bereitstellung aller relevanten Dokumente, Daten oder Informationen in jeglicher Form oder jeglichem Format, unabhängig von dem Medium, auf dem sie gespeichert, oder dem Ort, an dem sie aufbewahrt werden, durch jede natürliche oder juristische Person, einschließlich Banken, Internet-Dienstanbietern, Registern und Registrierungsstellen für Domainnamen und Anbietern von Hostdiensten zu verlangen, unter anderem zur Feststellung und Verfolgung von Daten- und Finanzströmen oder zur Feststellung der Identität der an Daten- und Finanzströmen beteiligten Personen, der Bankverbindung und des Besitzes von Webseiten;</p>c)<p contains=\"p\">von jeder Behörde, Stelle oder Agentur im Mitgliedstaat der zuständigen Behörde die Bereitstellung aller relevanten Informationen, Daten oder Dokumente in jeglicher Form oder jeglichem Format, unabhängig von dem Medium, auf dem sie gespeichert, oder dem Ort, an dem sie aufbewahrt werden, unter anderem zur Feststellung und Verfolgung von Daten- und Finanzströmen oder zur Feststellung der Identität der an Daten- und Finanzströmen beteiligten Personen, der Bankverbindung und des Besitzes von Webseiten zu verlangen;</p>d)<p contains=\"p\">die erforderlichen Prüfungen vor Ort vorzunehmen, einschließlich insbesondere der Befugnis, alle Räumlichkeiten, Grundstücke und Transportmittel betreten oder andere Behörden dazu auffordern zu dürfen zwecks Untersuchung, Beschlagnahmung oder Erhalt von Kopien über Informationen, Daten oder Dokumente, unabhängig von dem Medium, auf dem sie gespeichert sind; alle Räumlichkeiten oder Informationen, Daten oder Dokumente für den erforderlichen Zeitraum und in dem für die Prüfung erforderlichen Ausmaß zu versiegeln; von jedem Vertreter oder Mitglied des Personals des betroffenen Händlers Erklärungen zu Sachverhalten, Informationen oder Dokumenten bezüglich des Gegenstands der Prüfung zu verlangen und die Antworten aufzuzeichnen;</p>e)<p contains=\"p\">Waren oder Dienstleistungen als Testeinkäufe zu erwerben, um Verstöße nach dieser Verordnung aufzudecken und Beweismaterial zu beschaffen;</p>f)<p contains=\"p\">Waren oder Dienstleistungen mit verdeckter Identität zu erwerben, um Verstöße nach dieser Verordnung aufzudecken und Beweismaterial zu beschaffen;</p>g)<p contains=\"p\">einstweilige Maßnahmen anzuordnen, um eine schwerwiegende und nicht wiedergutzumachende Schädigung der Verbraucher zu verhindern, insbesondere die Sperrung einer Webseite, Domain oder einer ähnlichen digitalen Seite, Dienstleistung oder eines Kontos;</p>h)<p contains=\"p\">Ermittlungen oder Verfahren zwecks Einstellung oder Verbot der Verstöße innerhalb der Union oder weitverbreiteten Verstöße von sich aus einzuleiten und gegebenenfalls Informationen über diese zu veröffentlichen;</p>i)<p contains=\"p\">von dem für den Verstoß innerhalb der Union oder weitverbreiteten Verstoß verantwortlichen Händler die Verpflichtung zu erhalten, den Verstoß einzustellen und gegebenenfalls den Verbrauchern für die verursachte Schädigung Ausgleichszahlungen zu leisten;</p>j)<p contains=\"p\">die Einstellung des Verstoßes von dem Händler schriftlich zu fordern;</p>k)<p contains=\"p\">die Einstellung oder das Verbot des Verstoßes erreichen;</p>l)<p contains=\"p\">eine Webseite, Domain oder eine ähnliche digitale Seite, Dienstleistung oder ein Konto oder einen Teil davon abzuschalten; dies schließt auch die Aufforderung an Dritte oder andere Behörden ein, solche Maßnahmen durchzuführen;</p>m)<p contains=\"p\">Sanktionen, einschließlich Geldbußen und Zwangsgelder, für Verstöße innerhalb der Union und weitverbreitete Verstöße sowie für die Nichterfüllung von Entscheidungen, Anordnungen, einstweiligen Maßnahmen, Verpflichtungen oder anderen nach dieser Verordnung ergriffenen Maßnahmen zu verhängen;</p>n)<p contains=\"p\">den für den Verstoß innerhalb der Union oder weitverbreiteten Verstoß verantwortlichen Händler anzuweisen, Verbraucher, die in Folge eines Verstoßes geschädigt wurden, zu entschädigen, einschließlich unter anderem Ausgleichszahlungen, das Angebot an Verbraucher, den Vertrag zu beenden, oder andere Maßnahmen zur Sicherung des Rechtsschutzes für Verbraucher, die durch einen Verstoß geschädigt worden sind;</p>o)<p contains=\"p\">die Erstattung der durch den Verstoß erlangten Gewinne anzuordnen, einschließlich der Anordnung, dass diese Gewinne an die öffentliche Hand oder an einen durch die zuständige Behörde oder nach der nationalen Gesetzgebung benannten Begünstigten erstattet werden;</p>p)<p contains=\"p\">abschließende Entscheidungen, einstweilige Maßnahmen oder Anordnungen zu veröffentlichen, einschließlich der Offenlegung der Identität des für den Verstoß innerhalb der Union oder weitverbreiteten Verstoß verantwortlichen Händlers;</p>q)<p contains=\"p\">Verbraucher, Verbraucherorganisationen, benannte Stellen und weitere betroffene Personen bezüglich der Wirksamkeit der vorgeschlagenen Verpflichtungen bei der Einstellung des Verstoßes und der Beseitigung des daraus resultierenden Schadens zu konsultieren.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0283/art_10/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 9", "subject" : "Ausübung der Mindestbefugnisse", "titleHtml" : "Artikel 9", "subjectHtml" : "Ausübung der Mindestbefugnisse", "content" : "<div id=\"div_art_10\"><p contains=\"p\">(1) Die zuständigen Behörden üben die Befugnisse nach Artikel 8 im Einklang mit dieser Verordnung und nationalem Recht entweder</p>a)<p contains=\"p\">unmittelbar in eigener Verantwortung aus oder</p>b)<p contains=\"p\">im Wege eines Antrags an die Gerichte, die für den Erlass der erforderlichen Entscheidung zuständig sind, gegebenenfalls auch im Wege eines Rechtsbehelfs, wenn der Antrag auf Erlass der erforderlichen Entscheidung keinen Erfolg hatte.</p><p contains=\"p\">(2) Soweit zuständige Behörden ihre Befugnisse im Wege eines Antrags an die Gerichte ausüben, haben diese Gerichte die Befugnis, die erforderlichen Entscheidungen zu erlassen und im Rahmen dieser Verordnung zu handeln.</p><p contains=\"p\">(3) Die Mitgliedstaaten stellen sicher, dass die Gerichtskosten und weiteren Kosten im Zusammenhang mit den Gerichtsentscheidungen der Verfahren, die in Anwendung dieser Verordnung eingeleitet wurden, verhältnismäßig sind und die Anwendung dieser Verordnung nicht beeinträchtigen.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0283/art_11/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 10", "subject" : "Durchführungsbefugnisse", "titleHtml" : "Artikel 10", "subjectHtml" : "Durchführungsbefugnisse", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Die Kommission kann Durchführungsrechtsakte erlassen, in denen die Bedingungen für die Durchführung und Ausübung der Mindestbefugnisse der zuständigen Behörden nach Artikel 8 festgelegt sind. Diese Durchführungsrechtsakte werden im Einklang mit dem Prüfverfahren nach Artikel 48 Absatz 2 erlassen.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_3", 
            "uri" : "2016/0283/sct_3/deu", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL III", "subject" : "Amtshilfemechanismus", "titleHtml" : "KAPITEL III", "subjectHtml" : "Amtshilfemechanismus", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_12", 
            "uri" : "2016/0283/art_12/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 11", "subject" : "Auskunftsersuchen", "titleHtml" : "Artikel 11", "subjectHtml" : "Auskunftsersuchen", "content" : "<div id=\"div_art_12\"><p contains=\"p\">(1) Eine ersuchte Behörde erteilt auf Ersuchen einer ersuchenden Behörde alle relevanten, erforderlichen Auskünfte, um feststellen, ob ein Verstoß innerhalb der Union stattgefunden hat und um zur Einstellung dieses Verstoßes beizutragen. Die ersuchte Behörde benachrichtigt die Kommission unverzüglich über das Auskunftsersuchen und ihre Antwort.</p><p contains=\"p\">(2) Die ersuchte Behörde unternimmt angemessene Ermittlungen oder ergreift alle anderen erforderlichen oder angemessenen Maßnahmen, die erforderlichen Auskünfte zu beschaffen. Bei Bedarf werden diese Ermittlungen mit der Unterstützung anderer Behörden oder benannter Stellen ausgeführt.</p><p contains=\"p\">(3) Auf Ersuchen der ersuchenden Behörde kann die ersuchte Behörde zuständigen Beamten der ersuchenden Behörde die Erlaubnis erteilen, die Beamten der ersuchten Behörde bei deren Ermittlungen zu begleiten.</p><p contains=\"p\">(4) Die ersuchte Behörde antwortet auf das Ersuchen mittels des Verfahrens für Auskunftsersuchen und innerhalb der Fristen, die von der Kommission im Durchführungsrechtsakt festgelegt sind.</p><p contains=\"p\">(5) Die Kommission erlässt Durchführungsrechtsakte, in denen die Fristen, Standardformulare und Einzelheiten des Verfahrens für Auskunftsersuchen festgelegt werden. Die Durchführungsrechtsakte werden im Einklang mit dem Prüfverfahren nach Artikel 48 Absatz 2 erlassen.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0283/art_13/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 12", "subject" : "Durchsetzungsersuchen", "titleHtml" : "Artikel 12", "subjectHtml" : "Durchsetzungsersuchen", "content" : "<div id=\"div_art_13\"><p contains=\"p\">(1) Eine ersuchte Behörde ergreift auf Ersuchen einer ersuchenden Behörde alle erforderlichen Durchsetzungsmaßnahmen, um zur Einstellung oder dem Verbot des Verstoßes innerhalb der Union beizutragen, einschließlich der Verhängung von Sanktionen und der Anweisung oder Vereinfachung von Ausgleichszahlungen an Verbraucher für Schäden infolge solcher Verstöße.</p><p contains=\"p\">(2) Zur Erfüllung ihrer Verpflichtungen nach Absatz 1 übt die ersuchte Behörde die Befugnisse nach Artikel 8 und alle zusätzlichen Befugnisse, die ihr nach nationalem Recht erteilt wurden, aus. Die ersuchte Behörde bestimmt, welche Durchsetzungsmaßnahmen getroffen werden, um auf verhältnismäßige, wirksame und effiziente Weise eine Einstellung oder ein Verbot des Verstoßes innerhalb der Union zu bewirken. Bei Bedarf werden diese Maßnahmen mit der Unterstützung anderer Behörden bestimmt und durchgeführt.</p><p contains=\"p\">(3) Die ersuchte Behörde informiert und konsultiert die ersuchende Behörde regelmäßig über ihre Schritte und die getroffenen Maßnahmen. Die ersuchte Behörde benachrichtigt unverzüglich mittels der Datenbank nach Artikel 43 die ersuchende Behörde, die zuständigen Behörden der anderen Mitgliedstaaten und die Kommission über die getroffenen Maßnahmen und deren Wirkung auf den Verstoß innerhalb der Union, einschließlich über Folgendes:</p>a)<p contains=\"p\">ob einstweilige Maßnahmen verhängt wurden;</p>b)<p contains=\"p\">ob der Verstoß eingestellt wurde;</p>c)<p contains=\"p\">welche Sanktionen verhängt wurden;</p>d)<p contains=\"p\">in welchem Umfang Verbraucher entschädigt wurden;</p>e)<p contains=\"p\">ob die getroffenen Maßnahmen umgesetzt wurden.</p><p contains=\"p\">(4) Die ersuchte Behörde antwortet auf das Ersuchen mittels des Verfahrens für Durchsetzungsersuchen und innerhalb der Fristen, die von der Kommission im Durchführungsrechtsakt festgelegt wurden.</p><p contains=\"p\">(5) Die Kommission erlässt Durchführungsrechtsakte, in denen die Fristen, Standardformulare und Einzelheiten des Verfahrens für Durchsetzungsersuchen festlegt werden. Die Durchführungsrechtsakte werden im Einklang mit dem Prüfverfahren nach Artikel 48 Absatz 2 erlassen.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2016/0283/art_14/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 13", "subject" : "Die Funktion der benannten Stellen", "titleHtml" : "Artikel 13", "subjectHtml" : "Die Funktion der benannten Stellen", "content" : "<div id=\"div_art_14\"><p contains=\"p\">(1) Die ersuchte Behörde kann eine benannte Stelle anweisen, die erforderlichen Informationen zu sammeln oder erforderliche Durchsetzungsmaßnahmen zu ergreifen, um die Einstellung oder ein Verbot des Verstoßes innerhalb der Union zu bewirken. Die ersuchte Behörde darf nur in dem Fall auf diese Art verfahren, in dem diese Stelle die ersuchten Informationen beschaffen oder die Einstellung oder ein Verbot des Verstoßes innerhalb der Union genauso effizient und wirksam wie die ersuchte Behörde bewirken kann.</p><p contains=\"p\">(2) Die ersuchte Behörde stellt sicher, dass die Anweisung an die benannte Stelle nicht zur Offenlegung von Informationen führt, die unter die Regelung in Bezug auf Berufs- und Geschäftsgeheimnisse nach Artikel 41 fällt.</p><p contains=\"p\">(3) Wenn die benannte Stelle nicht innerhalb der Frist nach Artikel 11 Absatz 4 und Artikel 12 Absatz 4 die Einstellung oder das Verbot des Verstoßes innerhalb der Union bewirkt, kann die ersuchte Behörde selbst auf Ersuchen nach Artikel 11 und 12 handeln.</p><p contains=\"p\">(4) Vor Erteilung der Anweisung an die benannte Stelle konsultiert die ersuchte zuständige Behörde die ersuchende Behörde bezüglich ihrer Absicht der Erteilung einer Anweisung an eine benannte Stelle. Falls die ersuchende Behörde der Erteilung einer Anweisung an eine benannte Stelle nicht zustimmt, informiert sie die ersuchte Behörde unverzüglich schriftlich über die Gründe für ihre Ablehnung. In diesem Fall erteilt die ersuchte Behörde der benannten Stelle keine Anweisung und handelt auf Ersuchen selbst.</p><p contains=\"p\">(6) Die Kommission erlässt Durchführungsrechtsakte, in denen die Fristen, Standardformulare und Einzelheiten der Verfahren, an denen benannte Stellen beteiligt sind, festgelegt werden. Die Durchführungsrechtsakte werden im Einklang mit dem Prüfverfahren nach Artikel 48 Absatz 2 erlassen.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0283/art_15/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 14", "subject" : "Verfahren für Amtshilfeersuchen", "titleHtml" : "Artikel 14", "subjectHtml" : "Verfahren für Amtshilfeersuchen", "content" : "<div id=\"div_art_15\"><p contains=\"p\">(1) In Amtshilfeersuchen erteilt die ersuchende Behörde ausreichende Auskünfte, damit eine ersuchte Behörde das Ersuchen erfüllen kann, einschließlich des gesamten erforderlichen Beweismaterials, das nur in dem Mitgliedstaat der ersuchenden Behörde verfügbar ist.</p><p contains=\"p\">(2) Ersuchen werden durch die ersuchende Behörde an die zentrale Verbindungsstelle des Mitgliedstaats der ersuchten Behörde und an die zentrale Verbindungsstelle des Mitgliedstaats der um Auskünfte ersuchenden Behörde gesandt. Die zentrale Verbindungsstelle des Mitgliedstaats der ersuchten Behörde leitet das Ersuchen unverzüglich an die entsprechende zuständige Behörde weiter.</p><p contains=\"p\">(3) Amtshilfeersuchen und alle damit verbundenen Mitteilungen werden schriftlich mittels Standardformularen auf elektronischem Wege über die Datenbank, die nach Artikel 43 eingerichtet wurde, übermittelt.</p><p contains=\"p\">(4) Die Sprachen, die in Amtshilfeersuchen und in allen damit verbundenen Mitteilungen verwendet werden, werden von den betroffenen zuständigen Behörden vorab vereinbart.</p><p contains=\"p\">(5) Wenn eine Einigung auf eine Sprache nicht möglich ist, wird das Ersuchen in der Amtssprache des Mitgliedstaats der ersuchenden Behörde und die Antwort in der Amtssprache des Mitgliedstaats der ersuchten Behörde abgefasst. In diesem Fall gewährleistet jede zuständige Behörde die erforderlichen Übersetzungen der Ersuchen, Antworten und weiteren Dokumente, die sie von der anderen zuständigen Behörde erhält.</p><p contains=\"p\">(6) Die ersuchte Behörde antwortet der ersuchenden Behörde und der zentralen Verbindungsstelle der Mitgliedstaaten der ersuchenden und der ersuchten Behörden unmittelbar.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0283/art_16/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 15", "subject" : "Ablehnung eines Amtshilfeersuchens", "titleHtml" : "Artikel 15", "subjectHtml" : "Ablehnung eines Amtshilfeersuchens", "content" : "<div id=\"div_art_16\"><p contains=\"p\">(1) Eine ersuchte Behörde kann ein Auskunftsersuchen nach Artikel 11 ablehnen, wenn eine oder mehrere der folgenden Voraussetzungen erfüllt sind:</p><p contains=\"p\">a) nach Konsultation der ersuchenden Behörde werden ihrer Ansicht nach die ersuchten Auskünfte von der ersuchenden Behörde nicht benötigt, um festzustellen, ob ein Verstoß innerhalb der Union stattgefunden hat, oder um festzustellen, ob ein begründeter Verdacht für einen künftigen Verstoß vorliegt;</p><p contains=\"p\">b) die ersuchende Behörde ist nicht damit einverstanden, dass die Auskünfte unter die Bestimmungen über Berufs- und Geschäftsgeheimnisse nach Artikel 41 fällt;</p><p contains=\"p\">c) strafrechtliche Ermittlungen oder Gerichtsverfahren bereits eingeleitet wurden oder ein endgültiges Urteil bereits über denselben Verstoß innerhalb der Union und gegen denselben Händler vor den Justizbehörden in dem Mitgliedstaat der ersuchten oder ersuchenden Behörde gefällt wurde.</p><p contains=\"p\">(2) Eine ersuchte Behörde kann ein Durchsetzungsersuchen nach Artikel 12 nach einer Konsultation mit der ersuchenden Behörde ablehnen, wenn eine oder mehrere der folgenden Bedingungen erfüllt sind:</p><p contains=\"p\">a) strafrechtliche Ermittlungen oder Gerichtsverfahren bereits eingeleitet wurden oder ein endgültiges Urteil bereits über denselben Verstoß innerhalb der Union und gegen denselben Händler vor den Justizbehörden in dem Mitgliedstaat der ersuchten oder ersuchenden Behörde gefällt wurde;</p><p contains=\"p\">b) nach einer geeigneten Ermittlung durch die ersuchte Behörde hat ihrer Ansicht nach kein Verstoß innerhalb der Union stattgefunden;</p><p contains=\"p\">c) die ersuchende Behörde hat ihrer Ansicht nach keine ausreichenden Informationen im Einklang mit Artikel 12 Absatz 1 vorgelegt,</p><p contains=\"p\">Ein Durchsetzungsersuchen darf nicht auf Grund unzureichender vorgelegter Informationen abgelehnt werden, wenn ein Auskunftsersuchen über denselben Verstoß innerhalb der Union bereits mit der Begründung abgelehnt wurde, dass strafrechtliche Ermittlungen oder Gerichtsverfahren bereits eingeleitet wurden oder ein endgültiges Urteil bereits über denselben Verstoß innerhalb der Union und gegen denselben Händler nach Absatz 1 Buchstabe c bereits gefällt worden wäre.</p><p contains=\"p\">(3) Die ersuchte Behörde informiert die ersuchende Behörde und die Kommission über die Ablehnung des Amtshilfeersuchens und die Gründe für die Ablehnung.</p><p contains=\"p\">(4) Im Falle einer Meinungsverschiedenheit zwischen der ersuchenden und der ersuchten Behörde leiten die ersuchende Behörde oder die ersuchte Behörde die Angelegenheit unverzüglich an die Kommission weiter, die darüber eine Stellungnahme abgibt. Wenn die Angelegenheit nicht an sie weitergeleitet wird, kann die Kommission von Amts wegen eine Stellungnahme abgeben.</p><p contains=\"p\">(5) Die Kommission überwacht die Arbeitsweise des Amtshilfemechanismus und die Einhaltung der Verfahren und Fristen für Amtshilfeersuchen durch die zuständigen Behörden. Die Kommission hat Zugang zu den Amtshilfeersuchen und den Informationen und Dokumenten, die zwischen der ersuchenden und der ersuchten Behörde ausgetauscht werden.</p><p contains=\"p\">(6) Gegebenenfalls gibt die Kommission Orientierungshilfe und berät die Mitgliedstaaten, um eine wirksame und effiziente Arbeitsweise des Amtshilfemechanismus zu gewährleisten.</p><p contains=\"p\">(7) Die Kommission erlässt Durchführungsrechtsakte über die Einzelheiten des Verfahrens für Fälle von Meinungsverschiedenheiten zwischen zuständigen Behörden nach den Absätzen 3 und 4. Diese Durchführungsrechtsakte werden im Einklang mit dem Prüfverfahren nach Artikel 48 Absatz 2 erlassen.</p></div>"} ] } , 
            {   "id": "section_4", 
            "uri" : "2016/0283/sct_4/deu", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL IV", "subject" : "KOORDINIERTE ÜBERWACHUNG, ERMITTLUNG UND DURCHSETZUNGSMECHANISMEN BEI WEITVERBREITETEN VERSTÖSSEN", "titleHtml" : "KAPITEL IV", "subjectHtml" : "KOORDINIERTE ÜBERWACHUNG, ERMITTLUNG UND DURCHSETZUNGSMECHANISMEN BEI WEITVERBREITETEN VERSTÖSSEN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0283/art_17/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 16", "subject" : "Einleitung koordinierter Aktionen und Benennung eines Koordinators", "titleHtml" : "Artikel 16", "subjectHtml" : "Einleitung koordinierter Aktionen und Benennung eines Koordinators", "content" : "<div id=\"div_art_17\"><p contains=\"p\">(1) Wenn eine zuständige Behörde den begründeten Verdacht hat, dass ein weitverbreiteter Verstoß stattfindet, benachrichtigt es die zuständigen Behörden der anderen, von dem weitverbreiteten Verstoß betroffenen Mitgliedstaaten und die Kommission unverzüglich.</p><p contains=\"p\">(2) Wenn die Kommission einen begründeten Verdacht darüber besitzt, dass ein weitverbreiteter Verstoß stattfindet, benachrichtigt sie die von dem weitverbreiteten Verstoß betroffenen, zuständigen Behörden.</p><p contains=\"p\">(3) Nach Eingang der Benachrichtigungen nach den Absätzen 1 und 2 handeln die von dem weitverbreiteten Verstoß betroffenen, zuständigen Behörden einvernehmlich und benennen die zuständige Behörde, die das Handeln koordiniert.</p><p contains=\"p\">(4) Die betroffenen, zuständigen Behörden dürfen die Kommission darum bitten, die Koordinierungsfunktion wahrzunehmen. Die Kommission informiert die betroffenen, zuständigen Behörden unverzüglich darüber, ob sie die Koordinierungsfunktion annimmt.</p><p contains=\"p\">(5) Bei der Benachrichtigung der zuständigen Behörde nach Absatz 2 kann die Kommission vorschlagen, die Koordinierungsfunktion zu übernehmen. Die betroffenen, zuständigen Behörden informieren die Kommission unverzüglich darüber, ob sie den Vorschlag der Kommission annehmen, dass letztere das Handeln koordiniert.</p><p contains=\"p\">(6) Wenn die Kommission die Übernahme der Koordinierungsfunktion ablehnt oder wenn die betroffenen, zuständigen Behörden nicht damit einverstanden sind, dass die Kommission das Handeln koordiniert, benennen die betroffenen, zuständigen Behörden eine zuständige Behörde, die das Handeln koordiniert. Wenn keine Einigung zwischen den zuständigen Behörden erreicht werden kann, übernimmt die zuständige Behörde, die den mutmaßlichen Verstoß den anderen zuständigen Behörden zuerst meldete, die Koordinierungsfunktion.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0283/art_18/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 17", "subject" : "Ermittlungsmaßnahmen in koordinierten Maßnahmen", "titleHtml" : "Artikel 17", "subjectHtml" : "Ermittlungsmaßnahmen in koordinierten Maßnahmen", "content" : "<div id=\"div_art_18\"><p contains=\"p\">(1) Die betroffenen, zuständigen Behörden stellen sicher, dass das erforderliche Beweismaterial, Daten und Informationen wirksam und effizient beschafft werden. Die betroffenen, zuständigen Behörden stellen sicher, dass Ermittlungen und Prüfungen gleichzeitig ausgeführt und dass einstweilige Maßnahmen gleichzeitig durchgeführt werden.</p><p contains=\"p\">(2) Die betroffenen, zuständigen Behörden dürfen den Amtshilfemechanismus nach Kapitel III, insbesondere zur Beschaffung von Beweismaterial und Informationen aus anderen als den durch die koordinierte Aktion betroffenen Mitgliedstaaten benutzen oder um sicherzustellen, dass der betroffene Händler die Durchsetzungsmaßnahmen nicht umgeht.</p><p contains=\"p\">(3) Die betroffenen, zuständigen Behörden dürfen gegebenenfalls das Ergebnis der Ermittlungen und der Bewertung des weitverbreiteten Verstoßes in einem gemeinsamen Standpunkt, auf den sie sich geeinigt haben, herausgeben.</p><p contains=\"p\">(4) Die betroffenen, zuständigen Behörden dürfen gegebenenfalls, ohne dass davon die Regelung über Berufs- und Geschäftsgeheimnisse nach Artikel 41 berührt würde, den gemeinsamen Standpunkt oder Teile davon auf ihren Webseiten und auf der Webseite der Kommission veröffentlichen und die Ansichten anderer betroffener Parteien einholen.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0283/art_19/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 18", "subject" : "Durchsetzungsmaßnahmen in koordinierten Aktionen", "titleHtml" : "Artikel 18", "subjectHtml" : "Durchsetzungsmaßnahmen in koordinierten Aktionen", "content" : "<div id=\"div_art_19\"><p contains=\"p\">(1) Die betroffenen, zuständigen Behörden dürfen dem für den Verstoß verantwortlichen Händler Verpflichtungen zur Einstellung des Verstoßes und gegebenenfalls zur Entschädigung oder zur Ergreifung weiterer Maßnahmen vorschlagen, die Ausgleichszahlungen an Verbraucher ermöglichen, die geschädigt worden sind. Der Händler kann auch auf seine eigene Initiative hin Verpflichtungen zur Einstellung des Verstoßes und zur Entschädigung von Verbrauchern vorschlagen.</p><p contains=\"p\">(2) Wenn der Händler Verpflichtungen vorschlägt, dürfen die betroffenen, zuständigen Behörden gegebenenfalls die vorgeschlagenen Verpflichtungen auf ihren Webseiten oder, soweit erforderlich, auf der Webseite der Kommission veröffentlichen, um die Ansichten anderer betroffener Parteien einzuholen und um zu überprüfen, ob die Verpflichtungen ausreichen, um den Verstoß einzustellen und Verbraucher zu entschädigen.</p><p contains=\"p\">(3) Die betroffenen, zuständigen Behörden dürfen eine zuständige Behörde zur Ergreifung von Durchsetzungsmaßnahmen im Interesse der anderen zuständigen Behörden benennen, um die Einstellung oder das Verbot des weitverbreiteten Verstoßes zu bewirken, um Ausgleichszahlungen an Verbraucher sicherzustellen oder um Sanktionen zu verhängen. Bei der Benennung einer zuständigen Behörde zur Ergreifung von Durchsetzungsmaßnahmen berücksichtigen die zuständigen Behörden den Sitz des betroffenen Händlers. Sobald die zuständige Behörde zur Ergreifung von Durchsetzungsmaßnahmen durch die anderen zuständigen betroffenen Behörden benannt wurde, wird sie zuständig für das Handeln im Interesse der Verbraucher eines jeden betroffenen Mitgliedstaats, als ob es ihre eigenen Verbraucher wären.</p><p contains=\"p\">(4) Die zuständigen Behörden dürfen entscheiden, Durchsetzungsmaßnahmen in allen oder einigen der von dem weitverbreiteten Verstoß betroffenen Mitgliedstaaten gleichzeitig durchzuführen. In solch einem Fall stellen die zuständigen Behörden sicher, dass diese Durchsetzungsmaßnahmen gleichzeitig in allen betroffenen Mitgliedstaaten eingeleitet werden.</p><p contains=\"p\">(5) Die Anweisung an eine benannte Stelle darüber, Durchsetzungsmaßnahmen nach den Absätzen 1 bis 4 zu ergreifen, ist nur möglich, wenn die betroffenen, zuständigen Behörden ihre Zustimmung zu solch einer Anweisung erteilen und wenn eine solche Anweisung nicht zur Offenlegung von Informationen führt, die unter die Regelung in Bezug auf Berufs- und Geschäftsgeheimnisse nach Artikel 41 fällt.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0283/art_20/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 19", "subject" : "Abschluss der koordinierten Aktionen", "titleHtml" : "Artikel 19", "subjectHtml" : "Abschluss der koordinierten Aktionen", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Die koordinierende Behörde informiert die Kommission und die zuständigen Behörden der betroffenen Mitgliedstaaten unverzüglich darüber, wenn der weitverbreitete Verstoß eingestellt oder verboten wurde.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0283/art_21/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 20", "subject" : "Durchführungsbefugnisse", "titleHtml" : "Artikel 20", "subjectHtml" : "Durchführungsbefugnisse", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Die Kommission kann Durchführungsrechtsakte über die Einzelheiten der Verfahren für gemeinsame Aktionen bei weitverbreiteten Verstößen erlassen, insbesondere Standardformulare für Benachrichtigungen und den weiteren Austausch zwischen den zuständigen Behörden und der Kommission. Diese Durchführungsrechtsakte werden im Einklang mit dem Prüfverfahren nach Artikel 48 Absatz 2 erlassen.</p></div>"} ] } , 
            {   "id": "section_5", 
            "uri" : "2016/0283/sct_5/deu", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Abschnitt II", "subject" : "Weitverbreiteter Verstoss mit EU-Dimension", "titleHtml" : "Abschnitt II", "subjectHtml" : "Weitverbreiteter Verstoss mit EU-Dimension", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_22", 
            "uri" : "2016/0283/art_22/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 21", "subject" : "Gemeinsame Aktionen für weitverbreitete Verstöße mit EU-Dimension", "titleHtml" : "Artikel 21", "subjectHtml" : "Gemeinsame Aktionen für weitverbreitete Verstöße mit EU-Dimension", "content" : "<div id=\"div_art_22\"><p contains=\"p\">(1) Wenn der begründete Verdacht besteht, dass ein weitverbreiteter Verstoß Verbraucher in mindestens drei Viertel der Mitgliedstaaten zusammen mindestens drei Viertel der EU-Bevölkerung geschädigt hat, schädigt oder schädigen kann („weitverbreiteter Verstoß mit EU-Dimension“), leitet die Kommission eine gemeinsame Aktion ein. Zu diesem Zweck kann die Kommission die erforderlichen Informationen oder Dokumente bei den zuständigen Behörden anfordern.</p><p contains=\"p\">(2) Die Entscheidung zur Einleitung einer gemeinsamen Aktion wird den zentralen Verbindungsstellen der betroffenen Mitgliedstaaten durch eine gemeinsame Aktion mitgeteilt.</p><p contains=\"p\">(3) Eine zuständige Behörde kann die Beteiligung an der gemeinsamen Aktion aus einem der folgenden Gründe ablehnen:</p>a)<p contains=\"p\">Gerichtsverfahren wurden bereits bezüglich desselben Verstoßes gegen denselben Händler in diesem Mitgliedstaat eingeleitet;</p>b)<p contains=\"p\">ein endgültiges Urteil oder eine endgültige Verwaltungsentscheidung wurde bereits über denselben Verstoß und gegen denselben Händler in diesem Mitgliedstaat gefällt.</p><p contains=\"p\">(4) Im Anschluss an die Benachrichtigung über die Entscheidung zur Einleitung der gemeinsamen Aktion nach Absatz 2 und falls eine zuständige Behörde beschließt, sich nicht an der gemeinsamen Aktion zu beteiligen, informiert sie unverzüglich die Kommission und die anderen zuständigen betroffenen Behörden über ihre Entscheidung, nennt die Gründe nach Absatz 3 und liefert die erforderlichen unterstützenden Dokumente.</p><p contains=\"p\">(5) Die Kommission koordiniert die gemeinsame Aktion.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0283/art_23/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 22", "subject" : "Ermittlungsmaßnahmen", "titleHtml" : "Artikel 22", "subjectHtml" : "Ermittlungsmaßnahmen", "content" : "<div id=\"div_art_23\"><p contains=\"p\">(1) Die betroffenen, zuständigen Behörden, die von der Kommission koordiniert werden, führen gleichzeitige Ermittlungen aus, um festzustellen, ob ein weitverbreiteter Verstoß mit EU-Dimension vorliegt.</p><p contains=\"p\">(2) Die betroffenen, zuständigen Behörden dürfen den Amtshilfemechanismus nach Kapitel III, insbesondere zur Beschaffung von Beweismaterial und Informationen aus anderen als den durch die gemeinsame Aktion betroffenen Mitgliedstaaten benutzen oder um sicherzustellen, dass der betroffene Händler die Durchsetzungsmaßnahmen nicht umgeht.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0283/art_24/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 23", "subject" : "Gemeinsamer Standpunkt", "titleHtml" : "Artikel 23", "subjectHtml" : "Gemeinsamer Standpunkt", "content" : "<div id=\"div_art_24\"><p contains=\"p\">(1) Das Ergebnis der Ermittlungen und der Bewertung über den weitverbreiteten Verstoß mit EU-Dimension wird in einem gemeinsamen Standpunkt, auf den sich die betroffenen, zuständigen Behörden geeinigt haben, herausgegeben.</p><p contains=\"p\">(2) Wenn es unwahrscheinlich ist, dass der Verstoß auf Grund der Verpflichtungen des für den Verstoß verantwortlichen Händlers eingestellt wird, dürfen die zuständigen Behörden Durchsetzungsmaßnahmen nach Artikel 25 ergreifen, ohne dass ein gemeinsamer Standpunkt verfasst und der für den Verstoß verantwortliche Händler aufgefordert wird, Verpflichtungsvorschläge vorzubringen.</p><p contains=\"p\">(3) Die zuständigen Behörden dürfen gegebenenfalls, ohne dass davon die Regelung über Berufs- und Geschäftsgeheimnisse nach Artikel 41 berührt würde, den gemeinsamen Standpunkt oder Teile davon auf ihren Webseiten und, soweit erforderlich, auf der Webseite der Kommission veröffentlichen, um die Ansichten anderer betroffener Parteien einzuholen.</p></div>"} , 
            {   "id": "art_25", 
            "uri" : "2016/0283/art_25/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 24", "subject" : "Verpflichtungen", "titleHtml" : "Artikel 24", "subjectHtml" : "Verpflichtungen", "content" : "<div id=\"div_art_25\"><p contains=\"p\">(1) Die betroffenen, zuständigen Behörden, die von der Kommission koordiniert werden, dürfen den für den Verstoß mit EU-Dimension verantwortlichen Händler dazu auffordern, Verpflichtungen vorzuschlagen, um den Verstoß einzustellen und Verbraucher zu entschädigen, die auf Grund des Verstoßes geschädigt wurden. Der Händler kann auch auf seine eigene Initiative hin Verpflichtungen zur Einstellung des Verstoßes und zur Entschädigung von Verbrauchern vorschlagen.</p><p contains=\"p\">(2) Wenn der Händler Verpflichtungen vorschlägt, dürfen die betroffenen, zuständigen Behörden gegebenenfalls die vorgeschlagenen Verpflichtungen auf ihren Webseiten oder auf der Webseite der Kommission veröffentlichen, um die Ansichten anderer betroffener Parteien einzuholen und um zu überprüfen, ob diese Verpflichtungen ausreichen, um den Verstoß einzustellen und Verbraucher zu entschädigen.</p><p contains=\"p\">(3) Die betroffenen, zuständigen Behörden bewerten die vorgeschlagenen Verpflichtungen und teilen das Ergebnis der Bewertung dem Händler in einem gemeinsamen Standpunkt mit. Wenn die Verpflichtungen für die Einstellung des Verstoßes und gegebenenfalls für die Entschädigung von Verbrauchern ausreichend sind, nehmen die zuständigen Behörden diese an und setzen eine Frist, innerhalb der die Verpflichtungen umgesetzt werden müssen.</p><p contains=\"p\">(4) Die betroffenen, zuständigen Behörden überwachen die Umsetzung der Verpflichtungen. Sie stellen insbesondere sicher, dass der betroffene Händler regelmäßig der Kommission über die Fortschritte bei der Umsetzung der Verpflichtungen Bericht erstattet. Die zuständigen Behörden dürfen gegebenenfalls die Ansichten der Verbraucherorganisationen, weiterer betroffener Parteien und Sachverständiger einholen, um zu prüfen, ob die von dem Händler eingeleiteten Schritte im Einklang mit den Verpflichtungen stehen.</p></div>"} , 
            {   "id": "art_26", 
            "uri" : "2016/0283/art_26/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 25", "subject" : "Durchsetzungsmaßnahmen", "titleHtml" : "Artikel 25", "subjectHtml" : "Durchsetzungsmaßnahmen", "content" : "<div id=\"div_art_26\"><p contains=\"p\">(1) Die betroffenen, zuständigen Behörden einigen sich darauf, welche zuständige Behörde, oder welche zuständigen Behörden gegebenenfalls, die Durchsetzungsmaßnahmen gegen den Händler im Interesse der anderen zuständigen Behörden ergreift bzw. ergreifen, wenn eine der folgenden Bedingungen erfüllt ist:</p>a)<p contains=\"p\">es ist unwahrscheinlich, dass der Verstoß auf Grund der Verpflichtungen des für den Verstoß verantwortlichen Händlers eingestellt wird;</p>b)<p contains=\"p\">der Händler keine Verpflichtungen vorschlägt;</p>c)<p contains=\"p\">der Händler schlägt Verpflichtungen vor, die nicht ausreichen, um den Verstoß einzustellen und die Verbraucher zu entschädigen;</p>d)<p contains=\"p\">der Händler setzt die Verpflichtungen nicht innerhalb der Frist nach Absatz 3 um;</p><p contains=\"p\">(2) Sobald eine zuständige Behörde zur Ergreifung von Durchsetzungsmaßnahmen durch die anderen zuständigen betroffenen Behörden benannt ist, ist sie zuständig für das Handeln im Interesse der Verbraucher eines jeden betroffenen Mitgliedstaats, als ob es ihre eigenen Verbraucher wären. Bei der Benennung einer zuständigen Behörde zur Ergreifung von Durchsetzungsmaßnahmen berücksichtigen die zuständigen Behörden den Sitz des betroffenen Händlers.</p><p contains=\"p\">(3) Wenn die zuständigen Behörden nicht im Einklang mit Absatz 2 verfahren, ergreifen sie gleichzeitig in mehreren oder allen von dem weitverbreiteten Verstoß mit EU-Dimension betroffenen Mitgliedstaaten Durchsetzungsmaßnahmen. Die zuständigen Behörden stellen sicher, dass diese Durchsetzungsmaßnahmen gleichzeitig in allen betroffenen Mitgliedstaaten eingeleitet werden.</p><p contains=\"p\">(4) Die Anweisung an eine benannte Stelle darüber, Durchsetzungsmaßnahmen nach den Absätzen 1 bis 3 dieses Artikels zu ergreifen, ist nur möglich, wenn die zuständigen Behörden der von diesen Maßnahmen betroffenen Mitgliedstaaten ihre Zustimmung zu solch einer Anweisung erteilen und wenn eine solche Anweisung nicht zur Offenlegung von Informationen führt, die unter die Regelung in Bezug auf Berufs- und Geschäftsgeheimnisse nach Artikel 41 fällt.</p><p contains=\"p\">(1) Die Kommission beschließt, die gemeinsame Aktion zu beenden, wenn eine der folgenden Bedingungen erfüllt ist:</p><p contains=\"p\">a) Wenn die Bedingungen für die gemeinsame Aktion nach Artikel 21 Absatz 1 nicht erfüllt sind;</p><p contains=\"p\">b) Die betroffenen, zuständigen Behörden zu der Schlussfolgerung kommen, dass kein weitverbreiteter Verstoß mit EU-Dimension stattgefunden hat;</p><p contains=\"p\">c) Die betroffenen, zuständigen Behörden zu der Schlussfolgerung kommen, dass nach der Umsetzung der Verpflichtungen durch den Händler der Verstoß eingestellt wurde und gegebenenfalls die Verbraucher entschädigt wurden;</p><p contains=\"p\">d) Die betroffenen, zuständigen Behörden zu der Schlussfolgerung kommen, dass nach den Durchsetzungsmaßnahmen nach Artikel 25 der Verstoß eingestellt oder verboten wurde und gegebenenfalls die Verbraucher entschädigt wurden.</p><p contains=\"p\">(2) Die Kommission benachrichtigt die zentrale Verbindungsstelle der betroffenen Mitgliedstaaten über die Entscheidung zur Beendigung der gemeinsamen Aktion.</p><p contains=\"p\"></p><p contains=\"p\">Die Kommission kann Durchführungsrechtsakte über die Einzelheiten der Verfahren für gemeinsame Aktionen bei weitverbreiteten Verstößen mit EU-Dimension erlassen, insbesondere Standardformulare für Benachrichtigungen und den weiteren Austausch zwischen den zuständigen Behörden und der Kommission. Diese Durchführungsrechtsakte werden im Einklang mit dem Prüfverfahren nach Artikel 48 Absatz 2 erlassen.</p></div>"} ] } , 
            {   "id": "section_6", 
            "uri" : "2016/0283/sct_6/deu", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Abschnitt III", "subject" : "Auf koordinierte Aktionen und gemeinsame Aktionen anwendbare allgemeine Bestimmungen nach diesem Kapitel", "titleHtml" : "Abschnitt III", "subjectHtml" : "Auf koordinierte Aktionen und gemeinsame Aktionen anwendbare allgemeine Bestimmungen nach diesem Kapitel", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_27", 
            "uri" : "2016/0283/art_27/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 28", "subject" : "Verfahren für Entscheidungen zwischen Mitgliedstaaten", "titleHtml" : "Artikel 28", "subjectHtml" : "Verfahren für Entscheidungen zwischen Mitgliedstaaten", "content" : "<div id=\"div_art_27\"><p contains=\"p\">Für Angelegenheiten nach diesem Kapitel handeln die betroffenen, zuständigen Behörden einvernehmlich.</p></div>"} , 
            {   "id": "art_28", 
            "uri" : "2016/0283/art_28/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 29", "subject" : "Koordinatorenfunktion", "titleHtml" : "Artikel 29", "subjectHtml" : "Koordinatorenfunktion", "content" : "<div id=\"div_art_28\"><p contains=\"p\">(1) Der Koordinator wird im Einklang mit Artikel 16, 21 oder 32 ernannt und hat insbesondere die folgenden Aufgaben:</p>a)<p contains=\"p\">Er stellt sicher, dass alle betroffenen, zuständigen Behörden und die Kommission ordnungsgemäß und rechtzeitig über den Fortschritt der Durchsetzungsaktion, die geplanten nächsten Schritte und zu treffende Maßnahmen unterrichtet sind;</p>b)<p contains=\"p\">Er koordiniert die Ermittlungen, Prüfungen und den Erlass einstweiliger Maßnahmen, die von den betroffenen, zuständigen Behörden im Einklang mit Abschnitt I und II, Überwachungsermittlungen, Prüfungen und einstweilige Maßnahmen sowie weitere Maßnahmen nach Artikel 8 beschlossen werden;</p>c)<p contains=\"p\">Er koordiniert die Vorbereitung und den Austausch aller erforderlichen Dokumente zwischen den betroffenen, zuständigen Behörden und der Kommission;</p>d)<p contains=\"p\">Er hält Kontakt zu dem Händler und weiteren von Überwachung, Ermittlung und Durchsetzungsmaßnahmen betroffenen Parteien, wenn nicht anders zwischen den betroffenen, zuständigen Behörden und der Kommission vereinbart;</p>e)<p contains=\"p\">Er koordiniert die Bewertung, die Konsultationen und die Überwachung durch die betroffenen, zuständigen Behörden sowie weitere erforderliche Schritte, um die von dem betroffenen Händler vorgeschlagenen Verpflichtungen zu entwickeln und umzusetzen;</p>f)<p contains=\"p\">Er koordiniert weitere Durchsetzungsmaßnahmen, die von den betroffenen, zuständigen Behörden angenommen wurden, einschließlich im Wege eines Antrags an die Gerichte, um die erforderlichen Anordnungen und Entscheidungen, die Verhängung von Sanktionen und den Erlass von Maßnahmen für Ausgleichszahlungen an Verbraucher sicherzustellen;</p>g)<p contains=\"p\">Er koordiniert Amtshilfeersuchen, die von den betroffenen, zuständigen Behörden nach Kapitel III eingegangen sind.</p><p contains=\"p\">(2) Der Koordinator haftet nicht für Aktionen oder Unterlassungen der betroffenen, zuständigen Behörden bei dem Gebrauch der Befugnisse nach Artikel 8.</p></div>"} , 
            {   "id": "art_29", 
            "uri" : "2016/0283/art_29/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 30", "subject" : "Pflicht zur Zusammenarbeit und Sprachregelungen", "titleHtml" : "Artikel 30", "subjectHtml" : "Pflicht zur Zusammenarbeit und Sprachregelungen", "content" : "<div id=\"div_art_29\"><p contains=\"p\">(1) Die zuständigen Behörden koordinieren ihre Marktüberwachungsaktivitäten und ihre Ermittlungs- und Durchsetzungsmaßnahmen zur Bekämpfung weitverbreiteter Verstöße nach den Abschnitten I und II. Sie tauschen alle erforderlichen Informationen aus und gewähren einander und der Kommission unverzüglich jede weitere Unterstützung.</p><p contains=\"p\">(2) Die zuständigen Behörden machen geeignete Ressourcen für koordinierte Ermittlungen und Durchsetzungsmaßnahmen verfügbar. Die zuständigen Behörden dürfen Kommissionsbeamte und weitere, von der Kommission autorisierte Begleitpersonen zur Teilnahme an koordinierten Ermittlungen, Durchsetzungsmaßnahmen und weiteren Maßnahmen nach diesem Kapitel einladen.</p><p contains=\"p\">(3) Die Sprachen, die von den zuständigen Behörden und der Kommission für Benachrichtigungen und für alle Mitteilungen, die im Zusammenhang mit den koordinierten Aktionen, gemeinsamen Aktionen und abgestimmten Ermittlungen auf Verbrauchermärkten nach diesem Kapitel stehen, werden zwischen den betroffenen, zuständigen Behörden und der Kommission vereinbart.</p><p contains=\"p\">(4) Wenn keine Einigung erreicht werden kann, werden Benachrichtigungen und weitere Mitteilungen in der Amtssprache des Mitgliedstaats abgefasst, der die Benachrichtigung oder weitere Mitteilung abfasst. In diesem Fall gewährleistet jede betroffene, zuständige Behörde die erforderlichen Übersetzungen der Benachrichtigungen, Mitteilungen und weiterer Dokumente, die sie von den anderen zuständigen Behörden erhält.</p><p contains=\"p\">(5) Wenn die koordinierten oder gemeinsamen Aktionen nach Abschnitt I und II weitverbreitete Verstöße der folgenden EU-Gesetzgebung betreffen, lädt der Koordinator die Europäische Bankenaufsichtsbehörde dazu ein, eine Beobachterfunktion zu übernehmen:</p>a)<p contains=\"p\">Richtlinie 2014/17/EU des Europäischen Parlaments und des Rates vom 4.°Februar 2014 über Wohnimmobilienkreditverträge für Verbraucher;</p>b)<p contains=\"p\">Richtlinie 2014/92/EU des Europäischen Parlaments und des Rates vom 23. Juli 2014 über die Vergleichbarkeit von Zahlungskontoentgelten, den Wechsel von Zahlungskonten und den Zugang zu Zahlungskonten mit grundlegenden Funktionen.</p></div>"} , 
            {   "id": "art_30", 
            "uri" : "2016/0283/art_30/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 31", "subject" : "Gemeinsamer Standpunkt und Anhörung der Händler", "titleHtml" : "Artikel 31", "subjectHtml" : "Gemeinsamer Standpunkt und Anhörung der Händler", "content" : "<div id=\"div_art_30\"><p contains=\"p\">(1) Der gemeinsame Standpunkt nach den Artikeln 17 und 23 wird dem für den Verstoß verantwortlichen Händler mitgeteilt. Der für den Verstoß verantwortliche Händler erhält die Möglichkeit, bezüglich der Angelegenheiten, die der gemeinsame Standpunkt behandelt, angehört zu werden.</p><p contains=\"p\">(2) Der Händler hat das Recht, in der Amtssprache des Mitgliedstaats, in dem er seinen Geschäfts- oder Wohnsitz hat, zu kommunizieren. Der Händler kann auf dieses Recht verzichten oder die Verwendung einer anderen Amtssprache der Union für die Kommunikation mit den zuständigen Behörden beantragen.</p><p contains=\"p\">(3) Die Kommission kann Durchführungsrechtsakte über die Einzelheiten der Umsetzung der Verteidigungsrechte des Händlers in koordinierten und gemeinsamen Aktionen erlassen. Diese Durchführungsrechtsakte werden im Einklang mit dem Prüfverfahren nach Artikel 48 Absatz 2 erlassen.</p></div>"} , 
            {   "id": "art_31", 
            "uri" : "2016/0283/art_31/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 32", "subject" : "Abgestimmte Ermittlungen auf Verbrauchermärkten", "titleHtml" : "Artikel 32", "subjectHtml" : "Abgestimmte Ermittlungen auf Verbrauchermärkten", "content" : "<div id=\"div_art_31\"><p contains=\"p\">(1) Wenn Markttrends, Verbraucherbeschwerden oder andere Hinweise darauf hindeuten, dass weitverbreitete Verstöße stattgefunden haben können, stattfinden oder stattfinden können, dürfen die betroffenen, zuständigen Behörden eine abgestimmte Ermittlung auf Verbrauchermärkten („Sweep“) beschließen. Solch eine abgestimmte Ermittlung wird von der Kommission koordiniert.</p><p contains=\"p\">(2) Wenn abgestimmte Ermittlungen geführt werden, nutzen die betroffenen, zuständigen Behörden tatsächlich die Befugnisse nach Artikel 8 und weitere Befugnisse, die ihnen nach nationalem Recht übertragen wurden.</p><p contains=\"p\">(3) Die zuständigen Behörden dürfen Kommissionsbeamte und weitere, von der Kommission autorisierte Begleitpersonen zur Teilnahme an Sweeps einladen.</p><p contains=\"p\">(4) Die Kommission kann Durchführungsrechtsakte über die Einzelheiten der Verfahren für Sweeps erlassen. Diese Durchführungsrechtsakte werden im Einklang mit dem Prüfverfahren nach Artikel 48 Absatz 2 erlassen.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_7", 
            "uri" : "2016/0283/sct_7/deu", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL V", "subject" : "ÜBERWACHUNGSMECHANISMUS BEI DER ZUSAMMENARBEIT FÜR DEN VERBRAUCHERSCHUTZ", "titleHtml" : "KAPITEL V", "subjectHtml" : "ÜBERWACHUNGSMECHANISMUS BEI DER ZUSAMMENARBEIT FÜR DEN VERBRAUCHERSCHUTZ", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_32", 
            "uri" : "2016/0283/art_32/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 33", "subject" : "Überwachungsmechanismus", "titleHtml" : "Artikel 33", "subjectHtml" : "Überwachungsmechanismus", "content" : "<div id=\"div_art_32\"><p contains=\"p\">(1) Die Kommission behält einen Überwachungsmechanismus für den Informationsaustausch bezüglich der Verstöße oder mutmaßlicher Verstöße bei.</p><p contains=\"p\">(2) Der Überwachungsmechanismus besteht aus dem Warnmechanismus nach Artikel 34 und dem Austausch von weiteren relevanten Informationen für die Erkennung der Verstöße oder mutmaßlicher Verstöße nach Artikel 36.</p><p contains=\"p\">(3) Der Überwachungsmechanismus wird durch die Datenbank nach Artikel 43 umgesetzt.</p></div>"} , 
            {   "id": "art_33", 
            "uri" : "2016/0283/art_33/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 34", "subject" : "Warnmechanismus", "titleHtml" : "Artikel 34", "subjectHtml" : "Warnmechanismus", "content" : "<div id=\"div_art_33\"><p contains=\"p\">(1) Eine zuständige Behörde benachrichtigt unverzüglich die Kommission und die anderen zuständigen Behörden über jeden begründeten Verdacht darüber, dass ein Verstoß auf ihrem Gebiet stattfindet, der die Verbraucherinteressen in anderen Mitgliedstaaten beeinträchtigen kann („Warnmeldung“). Dazu verwendet sie das Standardformular über die Datenbank nach Artikel 43.</p><p contains=\"p\">(2) Die Kommission benachrichtigt unverzüglich die betroffenen, zuständigen Behörden über jeden begründeten Verdacht darüber, dass ein Verstoß auf dem Gebiet der Union stattgefunden hat („Warnmeldung“) und verwendet dazu die Datenbank nach Artikel 43.</p><p contains=\"p\">(3) Im Fall einer Warnmeldung liefert die zuständige Behörde oder die Kommission, soweit verfügbar, insbesondere die folgenden Informationen über den mutmaßlichen Verstoß:</p><p contains=\"p\">a) eine Beschreibung der Handlung oder Unterlassung, die den Verstoß darstellt;</p><p contains=\"p\">b) das Produkt oder die Dienstleistung, das oder die von dem Verstoß betroffen ist;</p><p contains=\"p\">c) Mitgliedstaaten, die von dem Verstoß betroffen sind oder betroffen sein können;</p><p contains=\"p\">d) der Händler, der für den Verstoß verantwortlich ist oder verdächtigt wird, dafür verantwortlich zu sein;</p><p contains=\"p\">e) die Rechtsgrundlage für mögliche Aktionen in Bezug auf nationales Recht und die entsprechenden Bestimmungen der EU-Rechtsakte im Anhang dieser Verordnung;</p><p contains=\"p\">f) die Art der Rechtshandlungen, Durchsetzungsmaßnahmen oder weiterer Maßnahmen, die in Bezug auf den Verstoß ergriffen wurden, sowie ihre Termine und Dauer;</p><p contains=\"p\">g) den Status der Rechtshandlungen, Durchsetzungsmaßnahmen oder weiterer Maßnahmen, die in Bezug auf den Verstoß ergriffen wurden;</p><p contains=\"p\">h) die zuständige Behörde für die Ausführung von Rechtshandlungen und weiterer Maßnahmen;</p><p contains=\"p\">i) ob die Warnmeldung „zu Informationszwecken“ oder „zu Aktionszwecken“ gemacht wurde.</p><p contains=\"p\">(4) In einer Warnmeldung „zu Aktionszwecken“ kann die zuständige Behörde oder die Kommission andere zuständige Behörden und die Kommission darum bitten zu überprüfen, ob ähnliche mutmaßliche Verstöße auf dem Gebiet der anderen Mitgliedstaaten stattfinden können oder ob bereits Durchsetzungsmaßnahmen gegen solche Verstöße in anderen Mitgliedstaaten ergriffen wurden.</p><p contains=\"p\">(5) Um auf mutmaßliche Verstöße wirksam zu reagieren, ergreifen die betroffenen, zuständigen Behörden in Abhängigkeit von den Antworten auf die Warnmeldung die erforderlichen Maßnahmen nach den Kapiteln III und IV.</p><p contains=\"p\">(6) Die Kommission erlässt Durchführungsrechtsakte, die Einzelheiten über die Arbeitsweise des Warnmechanismus, insbesondere über Standardformulare für Warnmeldungen festlegen. Diese Durchführungsrechtsakte werden im Einklang mit dem Prüfverfahren nach Artikel 48 Absatz 2 erlassen.</p></div>"} , 
            {   "id": "art_34", 
            "uri" : "2016/0283/art_34/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 35", "subject" : "Beteiligung weiterer Einrichtungen an dem Warnmechanismus", "titleHtml" : "Artikel 35", "subjectHtml" : "Beteiligung weiterer Einrichtungen an dem Warnmechanismus", "content" : "<div id=\"div_art_34\"><p contains=\"p\">(1) Benannte Stellen und Europäische Verbraucherzentren beteiligen sich an dem Warnmechanismus nach Artikel 34. Mitgliedstaaten benennen Verbraucherorganisationen und Verbände, und weitere Einrichtungen sowie Handelsverbände, mit angemessenem Fachwissen und einem berechtigten Interesse am Verbraucherschutz, die sich an diesem Warnmechanismus beteiligen. Mitgliedstaaten benachrichtigen die Kommission unverzüglich über diese Einrichtungen.</p><p contains=\"p\">(2) Die Kommission kann weitere Einrichtungen, die Verbraucher- und Unternehmensinteressen auf Unionsebene vertreten, zur Beteiligung an dem Warnmechanismus benennen.</p><p contains=\"p\">(3) Die in den Absätzen 1 und 2 beschriebenen Einrichtungen haben das Recht, die zuständigen Behörden der betroffenen Mitgliedstaaten und die Kommission über mutmaßliche Verstöße zu benachrichtigen und Informationen nach Artikel 34 Absatz 3 zu liefern. Dafür benutzen sie die Standardformulare für externe Benachrichtigungen der Datenbank nach Artikel 43 („externe Warnmeldung“).</p><p contains=\"p\">(4) Die externen Warnmeldungen dienen nur „zu Informationszwecken“. Die zuständigen Behörden sind nicht dazu verpflichtet, ein Verfahren oder eine weitere Aktion in Antwort auf die Warnmeldungen und Informationen von diesen Einrichtungen einzuleiten. Einrichtungen, die externe Warnmeldungen machen, stellen sicher, dass die bereitgestellten Informationen zutreffend, richtig und aktuell sind und gegebenenfalls korrigieren die veröffentlichten Informationen unverzüglich oder ziehen diese zurück. Zu diesem Zweck haben sie, vorbehaltlich der in den Artikeln 41 und 43 genannten Einschränkungen, Zugang zu den Informationen, die sie bereitgestellt haben.</p><p contains=\"p\">(5) Die Kommission kann Durchführungsrechtsakte über die Einzelheiten der Benennung und der Beteiligung weiterer Einrichtungen an dem Warnmechanismus erlassen. Diese Durchführungsrechtsakte werden im Einklang mit dem Prüfverfahren nach Artikel 48 Absatz 2 erlassen.</p></div>"} , 
            {   "id": "art_35", 
            "uri" : "2016/0283/art_35/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 36", "subject" : "Austausch weiterer für die Erkennung von Verstößen relevanter Informationen", "titleHtml" : "Artikel 36", "subjectHtml" : "Austausch weiterer für die Erkennung von Verstößen relevanter Informationen", "content" : "<div id=\"div_art_35\"><p contains=\"p\">(1) Über die Datenbank nach Artikel 43 benachrichtigen die zuständigen Behörden unverzüglich die Kommission und die anderen zuständigen Behörden über jede ergriffene Maßnahme zur Behebung eines Verstoßes gegen die Gesetze zum Schutz der Verbraucherinteressen auf ihrem Gebiet, wenn sie befürchten, dass der Verstoß die Verbraucherinteressen in anderen Mitgliedstaaten auch beeinträchtigen kann, insbesondere:</p>a)<p contains=\"p\">jede Bekanntmachung, Anordnung, Entscheidung oder ähnliche Maßnahme einer zuständigen Behörde oder einer weiteren Behörde in Bezug auf die Einleitung eines nationalen Verfahrens bezüglich eines Verstoßes oder mutmaßlichen Verstoßes;</p>b)<p contains=\"p\">jede Entscheidung eines Gerichts oder einer anderen Justizbehörde, richterliche Anordnung, einstweilige Verfügung oder jede weitere ähnliche Maßnahme bezüglich eines Verstoßes oder eines mutmaßlichen Verstoßes;</p>c)<p contains=\"p\">jede sonstige Information, Entscheidung, Anordnung oder Rechtshandlung einer anderen nationalen Behörde oder benannten Stelle, die gegebenenfalls einen Verstoß oder einen mutmaßlichen Verstoß betreffen können.</p><p contains=\"p\">(2) Die Kommission kann Durchführungsrechtsakte über die Einzelheiten des Austauschs sonstiger relevanter Informationen für die Erkennung von Verstößen nach dieser Verordnung erlassen. Diese Durchführungsrechtsakte werden im Einklang mit dem Prüfverfahren nach Artikel 48 Absatz 2 erlassen.</p></div>"} ] } , 
            {   "id": "section_8", 
            "uri" : "2016/0283/sct_8/deu", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "Kapitel VI", "subject" : "Sonstige EU-weite Aktivitäten", "titleHtml" : "Kapitel VI", "subjectHtml" : "Sonstige EU-weite Aktivitäten", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_36", 
            "uri" : "2016/0283/art_36/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 37", "subject" : "Koordinierung sonstiger Aktivitäten zur Förderung der Überwachung und der Durchsetzung", "titleHtml" : "Artikel 37", "subjectHtml" : "Koordinierung sonstiger Aktivitäten zur Förderung der Überwachung und der Durchsetzung", "content" : "<div id=\"div_art_36\"><p contains=\"p\">(1) Mitgliedstaaten informieren einander und die Kommission über ihre Aktivitäten in den folgenden Bereichen:</p><p contains=\"p\">a) Schulung ihrer Beamten, die an der Durchsetzung des Verbraucherschutzes beteiligt sind, einschließlich Sprachausbildung und Veranstaltung von Ausbildungsseminaren;</p><p contains=\"p\">b) Erfassung, Klassifizierung und Datenaustausch in Bezug auf Verbraucherbeschwerden;</p><p contains=\"p\">c) Aufbau sektorspezifischer Netze zuständiger Beamter;</p><p contains=\"p\">d) Entwicklung des Instrumentariums für Information und Kommunikation;</p><p contains=\"p\">e) Erarbeitung von Standards, Methoden und Leitlinien für die für die Durchsetzung des Verbraucherschutzes zuständigen Beamten;</p><p contains=\"p\">f) Austausch ihrer Beamten, einschließlich der Möglichkeit der Ausübung dieser Aktivitäten nach den Kapiteln III und IV.</p><p contains=\"p\">(2) Mitgliedstaaten koordinieren und organisieren gemeinsam die Aktivitäten nach Absatz 1.</p><p contains=\"p\">(3) Die Kommission und die Mitgliedstaaten tauschen regelmäßig Informationen und Daten in Bezug auf Verbraucherbeschwerden aus. Zu diesem Zweck entwickelt und bewahrt die Kommission eine harmonisierte Methodik zur Klassifizierung und Meldung von Verbraucherbeschwerden in Zusammenarbeit mit den Mitgliedstaaten.</p><p contains=\"p\">(4) Die Kommission kann Durchführungsrechtsakte erlassen, die zur Entwicklung eines Rahmens für die Zusammenarbeit nach den Absätzen 1 und 2 erforderlich sind. Diese Durchführungsrechtsakte werden im Einklang mit dem Prüfverfahren nach Artikel 48 Absatz 2 erlassen.</p></div>"} , 
            {   "id": "art_37", 
            "uri" : "2016/0283/art_37/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 38", "subject" : "Austausch von Beamten zwischen zuständigen Behörden", "titleHtml" : "Artikel 38", "subjectHtml" : "Austausch von Beamten zwischen zuständigen Behörden", "content" : "<div id=\"div_art_37\"><p contains=\"p\">(1) Die zuständigen Behörden dürfen an Austauschprogrammen der zuständigen Beamten von anderen Mitgliedstaaten zur Verbesserung der Zusammenarbeit teilnehmen. Die zuständigen Behörden ergreifen die erforderlichen Maßnahmen, um den zuständigen Beamten aus anderen Mitgliedstaaten eine wirksame Rolle bei den Aktivitäten der zuständigen Behörde zu ermöglichen. Zu diesem Zweck sind im Rahmen des Austausches diese Beamten befugt, die ihnen von der jeweiligen Gastbehörde übertragenen Aufgaben im Einklang mit den Rechtsvorschriften des betreffenden Mitgliedstaats auszuführen.</p><p contains=\"p\">(2) Während des Austauschs gelten für die zivil- und strafrechtliche Haftung der zuständigen Beamten dieselben Bestimmungen wie für die Beamten der zuständigen Behörde des aufnehmenden Mitgliedstaats. Die zuständigen Beamten müssen die beruflichen Standards einhalten und angemessenen internen Verfahren oder Verhaltensregeln der zuständigen Gastbehörde unterliegen. Diese Regelung gewährleistet insbesondere den Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten, ein faires Verfahren und die vorschriftsmäßige Wahrung der Berufs- und Geschäftsgeheimnisse nach Artikel 41.</p></div>"} , 
            {   "id": "art_38", 
            "uri" : "2016/0283/art_38/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 39", "subject" : "Austausch von Informationen über Verbraucherpolitik", "titleHtml" : "Artikel 39", "subjectHtml" : "Austausch von Informationen über Verbraucherpolitik", "content" : "<div id=\"div_art_38\"><p contains=\"p\">(1) Mitgliedstaaten informieren einander und die Kommission über ihre Aktivitäten beim Schutz der Verbraucherinteressen. Dazu gehören:</p><p contains=\"p\">a) Information und Beratung der Verbraucher;</p><p contains=\"p\">b) Unterstützung der Tätigkeit von Verbraucherverbänden;</p><p contains=\"p\">c) Unterstützung der Tätigkeiten von Stellen, die für die außergerichtliche Beilegung von Verbraucherstreitigkeiten zuständig sind;</p><p contains=\"p\">d) Unterstützung des Zugangs der Verbraucher zum Recht;</p><p contains=\"p\">e) Sammlung von Statistiken, Forschungsergebnissen und anderen Informationen über Verbraucherverhalten und Verbrauchereinstellungen.</p><p contains=\"p\">(2) Mitgliedstaaten dürfen in Zusammenarbeit mit der Kommission gemeinsame Aktivitäten in den Bereichen nach Absatz 1 ausführen. Die Mitgliedstaaten dürfen in Zusammenarbeit mit der Kommission einen gemeinsamen Rahmen für die Aktivitäten nach Absatz 1 Buchtstabe e entwickeln.</p><p contains=\"p\">(3) Die Kommission kann Durchführungsrechtsakte erlassen, die zur Entwicklung eines Rahmens für den Informationsaustausch nach Absatz 1 erforderlich sind. Diese Durchführungsrechtsakte werden im Einklang mit dem Prüfverfahren nach Artikel 48 Absatz 2 erlassen.</p></div>"} , 
            {   "id": "art_39", 
            "uri" : "2016/0283/art_39/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 40", "subject" : "Internationale Zusammenarbeit", "titleHtml" : "Artikel 40", "subjectHtml" : "Internationale Zusammenarbeit", "content" : "<div id=\"div_art_39\"><p contains=\"p\">(1) Die Union arbeitet mit Drittländern und mit den zuständigen internationalen Organisationen in den von dieser Verordnung abgedeckten Bereichen zum Schutz der Verbraucherinteressen zusammen. Die Regelungen über die Zusammenarbeit, einschließlich der Festlegung von Regelungen für Amtshilfe, den Austausch vertraulicher Informationen und Austauschprogramme für Bedienstete können Abkommen zwischen der Union und den betroffenen Drittländern unterliegen.</p><p contains=\"p\">(2) Die zwischen der Union und Drittländern abgeschlossenen Abkommen über die Zusammenarbeit und Amtshilfe zum Schutz und zur Förderung der Verbraucherinteressen unterliegen dem Schutz vertraulicher Informationen und personenbezogener Daten, der der Regelung nach Artikel 41 entspricht.</p><p contains=\"p\">(3) Wenn eine zuständige Behörde Informationen von einer Behörde aus einem Drittland erhält, leitet die zuständige Behörde die Informationen an die relevanten zuständigen Behörden der anderen Mitgliedstaaten weiter, soweit dieses Vorgehen von den bilateralen Amtshilfeabkommen mit dem Drittland erlaubt wird und im Einklang mit der EU-Gesetzgebung in Bezug auf den Schutz natürlicher Personen hinsichtlich der Verarbeitung personenbezogener Daten steht.</p><p contains=\"p\">(4) Die im Rahmen dieser Verordnung übermittelten Informationen können von einer zuständigen Behörde auch an eine Behörde eines Drittlands im Rahmen eines Amtshilfeabkommens mit dem betreffenden Drittland übermittelt werden, sofern die Einwilligung der zuständigen Behörde, von der die Informationen ursprünglich stammen, eingeholt wurde und die Rechtsvorschriften der Gemeinschaft über den Schutz natürlicher Personen bei der Verarbeitung personenbezogener Daten eingehalten werden.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_9", 
            "uri" : "2016/0283/sct_9/deu", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL VII", "subject" : "BERUFSGEHEIMNISSE UND WEITERE REGELUNGEN", "titleHtml" : "KAPITEL VII", "subjectHtml" : "BERUFSGEHEIMNISSE UND WEITERE REGELUNGEN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_40", 
            "uri" : "2016/0283/art_40/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 41", "subject" : "Verwendung von Informationen und von Berufs- und Geschäftsgeheimnissen", "titleHtml" : "Artikel 41", "subjectHtml" : "Verwendung von Informationen und von Berufs- und Geschäftsgeheimnissen", "content" : "<div id=\"div_art_40\"><p contains=\"p\">(1) Die nach Artikel 8 gesammelten Informationen, die den zuständigen Behörden und der Kommission mitgeteilt wurden, dürfen ausschließlich zur Erfüllung der Gesetze zum Schutz der Verbraucherinteressen verwendet werden.</p><p contains=\"p\">(2) Informationen, die in jeglicher Form Personen, die eine Tätigkeit bei den zuständigen Behörden, den Gerichten, anderen Behörden oder der Kommission ausüben, übermittelt werden, einschließlich Informationen, die der Kommission übermittelt und in der in Artikel 43 genannten Datenbank gespeichert werden, sind vertraulich zu behandeln und unterliegen der beruflichen Schweigepflicht, es sei denn, die Weitergabe der Informationen würde Folgendes unterminieren:</p>a)<p contains=\"p\">den Schutz der Privatsphäre und der Integrität von natürlichen Personen, insbesondere im Einklang mit der EU-Gesetzgebung in Hinsicht auf den Schutz personenbezogener Daten,</p>b)<p contains=\"p\">die Geschäftsinteressen einer natürlichen oder juristischen Person, einschließlich geistigem Eigentum,</p>c)<p contains=\"p\">Gerichtsverfahren und Rechtsberatung, oder</p>d)<p contains=\"p\">den Zweck von Prüfungen oder Ermittlungen.</p><p contains=\"p\">(3) Abweichend von Absatz 2 dürfen die zuständigen Behörden die erforderlichen Informationen in den folgenden Fällen verwenden und offenlegen:</p>a)<p contains=\"p\">Beweis für Verstöße innerhalb der Union oder weitverbreitete Verstöße;</p>b)<p contains=\"p\">Einstellung oder Verbot von Verstößen innerhalb der Union oder weitverbreiteten Verstößen.</p></div>"} , 
            {   "id": "art_41", 
            "uri" : "2016/0283/art_41/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 42", "subject" : "Verwendung von Beweismaterial und Ermittlungsergebnissen", "titleHtml" : "Artikel 42", "subjectHtml" : "Verwendung von Beweismaterial und Ermittlungsergebnissen", "content" : "<div id=\"div_art_41\"><p contains=\"p\">(1) Zuständige Behörden dürfen alle Informationen, Dokumente, Ergebnisse, Bescheinigungen, beglaubigte Kopien oder sonstige sachdienliche Informationen als Beweismaterial, unabhängig davon, in welchem Format sie vorliegen und auf welchem Medium sie gespeichert sind.</p><p contains=\"p\">(2) Beweismaterial, Dokumente, Informationen, Erklärungen und Ermittlungsergebnisse, die von einer zuständigen Behörde in einem Mitgliedstaat im Einklang mit Artikel 8 beschafft wurden, dürfen ohne weitere formale Anforderungen für Verfahren verwendet werden, die in Anwendung dieser Verordnung durch die zuständigen Behörden in anderen Mitgliedstaaten eingeleitet wurden.</p></div>"} , 
            {   "id": "art_42", 
            "uri" : "2016/0283/art_42/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 43", "subject" : "Datenbank und System zum Informationsaustausch über Verstöße", "titleHtml" : "Artikel 43", "subjectHtml" : "Datenbank und System zum Informationsaustausch über Verstöße", "content" : "<div id=\"div_art_42\"><p contains=\"p\">(1) Die Kommission unterhält eine elektronische Datenbank, in der sie alle ihr zugehenden Informationen in Bezug auf die Unterstützung von Amtshilfeersuchen nach Kapitel III, Maßnahmen nach Kapitel IV und den Überwachungsmechanismus nach Kapitel V speichert und verarbeitet. Die Datenbank darf nur den zuständigen Behörden für Abfragen zur Verfügung gestellt werden.</p><p contains=\"p\">(2) Informationen, die von anderen Behörden, Einrichtungen und benannten Stellen übermittelt werden, werden in der elektronischen Datenbank gespeichert und verarbeitet, aber diese Behörden, Einrichtungen und benannten Stellen haben keinen Zugriff auf diese Datenbank.</p><p contains=\"p\">(3) Die gespeicherten Daten in Bezug auf einen Verstoß werden fünf Jahre nach Einstellung des Verstoßes gelöscht. Der Zeitraum von fünf Jahren beginnt ab dem Tag, an dem:</p>a)<p contains=\"p\">eine ersuchte Behörde der Kommission nach Artikel 12 Absatz 3 die Einstellung eines Verstoßes innerhalb der Union meldet;</p>b)<p contains=\"p\">Die koordinierende Behörde der Kommission nach Artikel 19 die Einstellung oder das Verbot des Verstoßes innerhalb der Union meldet;</p>c)<p contains=\"p\">Die Kommission beschließt nach Artikel 26, dass die gemeinsame Aktion in Bezug auf einen weitverbreiteten Verstoß mit EU-Dimension abgeschlossen wird, aber die Verpflichtungen des Händlers für 10 Jahre gespeichert werden, um die Erfüllung der Gesetze zum Schutz der Verbraucherinteressen sicherzustellen</p>d)<p contains=\"p\">Die Informationen wurden in allen anderen Fällen in die Datenbank eingegeben.</p><p contains=\"p\">(4) Die Kommission erlässt Durchführungsrechtsakte, die für die Umsetzung der Datenbank erforderlich sind. Diese Durchführungsrechtsakte werden im Einklang mit dem Prüfverfahren nach Artikel 48 Absatz 2 erlassen.</p></div>"} , 
            {   "id": "art_43", 
            "uri" : "2016/0283/art_43/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 44", "subject" : "Verzicht auf die Erstattung von Auslagen", "titleHtml" : "Artikel 44", "subjectHtml" : "Verzicht auf die Erstattung von Auslagen", "content" : "<div id=\"div_art_43\"><p contains=\"p\">Mitgliedstaaten auf alle Forderungen in Bezug auf die Erstattung von Auslagen, die in Anwendung dieser Verordnung entstanden sind. Allerdings haftet der Mitgliedstaat der ersuchenden Behörde gegenüber dem Mitgliedstaat der ersuchten Behörde für Kosten und Verluste, die infolge von Maßnahmen angefallen sind, die von einem Gericht hinsichtlich des Vorliegens des entsprechenden Verstoßes zurückgewiesen oder als unbegründet angesehen wurden.</p></div>"} , 
            {   "id": "art_44", 
            "uri" : "2016/0283/art_44/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 45", "subject" : "Nationale Durchsetzungspläne und Prioritätensetzung", "titleHtml" : "Artikel 45", "subjectHtml" : "Nationale Durchsetzungspläne und Prioritätensetzung", "content" : "<div id=\"div_art_44\"><p contains=\"p\">(1) Alle zwei Jahre ab dem xx/xx/20xx [dem Datum des Inkrafttretens dieser Verordnung] reicht jeder Mitgliedstaat bei der Kommission zweijährige Durchsetzungspläne ein und benutzt dafür ein entsprechendes elektronisches Standardformular der Kommission. Die Durchsetzungspläne enthalten insbesondere:</p>a)<p contains=\"p\">Informationen in Bezug auf Markttrends, die die Verbraucherinteressen in ihrem Mitgliedstaat beeinträchtigen können, also Fragestellungen, die wahrscheinlich auch in anderen Mitgliedstaaten vorkommen;</p>b)<p contains=\"p\">Gegebenenfalls eine Zusammenfassung über die Umsetzung des vorhergehenden zweijährigen Durchsetzungsplans, einschließlich einer Übersicht über Maßnahmen nach dieser Verordnung, Verbraucherbeschwerden und weiterer eingegangener Beschwerden, Überwachungs- und Durchsetzungsaktivitäten und wichtige Gerichtsmaßnahmen, Urteile und weitere Anordnungen oder Maßnahmen und Gründe, warum der vorhergehende Zweijahresplan nicht vollständig umgesetzt wurde;</p>c)<p contains=\"p\">Informationen über die Organisation, Befugnisse und Verantwortlichkeiten der zuständigen Behörden sowie alle Änderungen oder daran geplanten Änderungen;</p>d)<p contains=\"p\">Schwerpunkte für die Durchsetzung der Gesetze zum Schutz der Verbraucherinteressen für die nächsten zwei Jahre in dem Mitgliedstaat;</p>e)<p contains=\"p\">die vorgeschlagenen Schwerpunkte für die Durchsetzung der EU-weiten Gesetze zum Schutz der Verbraucherinteressen;</p>f)<p contains=\"p\">eine Übersicht über verfügbare Ressourcen, die für die Durchsetzung der Gesetze zum Schutz der Verbraucherinteressen in dem Mitgliedstaat für die zwei Jahre bereitgestellt werden;</p>g)<p contains=\"p\">eine Bescheinigung über die Ressourcen, die für die Umsetzung dieser Verordnung für die nächsten zwei Jahre bereitgestellt werden.</p><p contains=\"p\">(2) Im Fall wesentlich veränderter Umstände oder Marktbedingungen in den zwei Jahren nach der Einreichung des letzten Durchsetzungsplans dürfen Mitgliedstaaten einen überarbeiteten Durchsetzungsplan einreichen.</p></div>"} , 
            {   "id": "art_45", 
            "uri" : "2016/0283/art_45/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 46", "subject" : "Überwachung und Durchführung nationaler Durchsetzungspläne", "titleHtml" : "Artikel 46", "subjectHtml" : "Überwachung und Durchführung nationaler Durchsetzungspläne", "content" : "<div id=\"div_art_45\"><p contains=\"p\">(1) Die Kommission überwacht die Umsetzung der nationalen Durchsetzungspläne. Die Kommission kann in Bezug auf die Durchführung der nationalen Durchsetzungspläne beraten, Maßstäbe hinsichtlich der für die Umsetzung dieser Verordnung erforderlichen Ressourcen erstellen und bewährte Verfahren fördern.</p><p contains=\"p\">(2) Die Kommission erlässt Durchführungsrechtsakte, die für die Entwicklung der elektronischen Standardformulare und die Einzelheiten der nationalen Durchsetzungspläne nach Artikel 45 erforderlich sind. Diese Durchführungsrechtsakte werden im Einklang mit dem Prüfverfahren nach Artikel 48 Absatz 2 erlassen.</p></div>"} , 
            {   "id": "art_46", 
            "uri" : "2016/0283/art_46/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 47", "subject" : "Grundsätze für die Verhängung von Sanktionen für Verstöße innerhalb der Union und weitverbreitete Verstöße", "titleHtml" : "Artikel 47", "subjectHtml" : "Grundsätze für die Verhängung von Sanktionen für Verstöße innerhalb der Union und weitverbreitete Verstöße", "content" : "<div id=\"div_art_46\"><p contains=\"p\">(1) Bei der Verhängung von Sanktionen im Kontext von Verstößen innerhalb der Union und weitverbreiteten Verstößen berücksichtigen die zuständigen Behörden u. a. das Folgende:</p>a)<p contains=\"p\">den räumlichen Geltungsbereich des Verstoßes;</p>b)<p contains=\"p\">die generelle oder mögliche Beeinträchtigung der Verbraucher in anderen Mitgliedstaaten;</p>c)<p contains=\"p\">die Wiederholung des Verstoßes in demselben Mitgliedstaat oder in der Union.</p><p contains=\"p\">(2) Die Kommission kann Empfehlungen über Sanktionen für Verstöße innerhalb der Union und weitverbreitete Verstöße und ihre Koordinierung nach Kapitel IV aussprechen.</p><p contains=\"p\"></p></div>"} ] } , 
            {   "id": "section_10", 
            "uri" : "2016/0283/sct_10/deu", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "KAPITEL VIII", "subject" : "SCHLUSSBESTIMMUNGEN", "titleHtml" : "KAPITEL VIII", "subjectHtml" : "SCHLUSSBESTIMMUNGEN", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_47", 
            "uri" : "2016/0283/art_47/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48", "subject" : "Ausschuss", "titleHtml" : "Artikel 48", "subjectHtml" : "Ausschuss", "content" : "<div id=\"div_art_47\"><p contains=\"p\">(1) Die Kommission wird von einem Ausschuss unterstützt. Dieser Ausschuss ist ein Ausschuss entsprechend der Bedeutung in der Verordnung (EU) Nr. 182/2011.</p><p contains=\"p\">(2) Bei Bezug auf diesen Absatz gilt Artikel 5 der Verordnung (EU) Nr. 182/2011.</p></div>"} , 
            {   "id": "art_48", 
            "uri" : "2016/0283/art_48/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 49", "subject" : "Benachrichtigungen", "titleHtml" : "Artikel 49", "subjectHtml" : "Benachrichtigungen", "content" : "<div id=\"div_art_48\"><p contains=\"p\">Die Mitgliedstaaten übermitteln der Kommission unverzüglich den Text aller von ihnen verabschiedeten einzelstaatlichen Rechtsvorschriften sowie den Text aller Abkommen – außer solcher, die sich auf Einzelfälle beziehen –, die sie auf von dieser Verordnung abgedeckten Bereichen schließen.</p></div>"} , 
            {   "id": "art_49", 
            "uri" : "2016/0283/art_49/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 50", "subject" : "Bewertung", "titleHtml" : "Artikel 50", "subjectHtml" : "Bewertung", "content" : "<div id=\"div_art_49\"><p contains=\"p\">Bis zum [xx/xx/20xx spätestens sieben Jahre nach ihrem Inkrafttreten] legt die Kommission dem Europäischen Parlament und dem Rat einen Bericht über die Anwendung dieser Verordnung vor.</p><p contains=\"p\">Der Bericht umfasst eine Bewertung über die Anwendung der Verordnung, einschließlich einer Bewertung über die Wirksamkeit der Durchsetzung der Gesetze zum Schutz der Verbraucherinteressen nach dieser Verordnung und ein Prüfverfahren, u. a., darüber wie sich die Erfüllung der Gesetze zum Schutz der Verbraucherinteressen durch Händler in den wichtigen betroffenen Verbrauchermärkten durch den grenzüberschreitenden Handel entwickelt hat.</p></div>"} , 
            {   "id": "art_50", 
            "uri" : "2016/0283/art_50/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 51", "subject" : "Änderung des Anhangs der Verordnung (EU) Nr. 2006/2004", "titleHtml" : "Artikel 51", "subjectHtml" : "Änderung des Anhangs der Verordnung (EU) Nr. 2006/2004", "content" : "<div id=\"div_art_50\"><p contains=\"p\">Im Anhang der Verordnung (EU) Nr. 2006/2004 werden die folgenden Punkte angefügt:</p><p contains=\"p\"></p><p contains=\"p\">„18. Richtlinie 2011/83/EU des Europäischen Parlaments und des Rates vom 25. Oktober 2011 über die Rechte der Verbraucher (ABl. L 304 vom 22.11.2011, S. 64).</p><p contains=\"p\"></p><p contains=\"p\">19. Richtlinie 2006/123/EG des Europäischen Parlaments und des Rates vom 12. Dezember 2006 über Dienstleistungen im Binnenmarkt (ABl. L 376 vom 27.12.2006, S. 36): Artikel 20.</p><p contains=\"p\"></p><p contains=\"p\">20. Verordnung (EG) Nr. 1371/2007 des Europäischen Parlaments und des Rates vom 23. Oktober 2007 über die Rechte und Pflichten der Fahrgäste im Eisenbahnverkehr (ABl. L 315 vom 3.12. 2007, S. 14).</p><p contains=\"p\"></p>21. Verordnung (EG) Nr. 1107/2006 des Europäischen Parlaments und des Rates vom 5. Juli 2006 über die Rechte von behinderten Flugreisenden und Flugreisenden mit eingeschränkter Mobilität (ABl. L 204 vom 26.7.2006, S. 1).<p contains=\"p\"></p><p contains=\"p\">22. Verordnung (EG) Nr. 1008/2008 des Europäischen Parlaments und des Rates vom 24. September 2008 über gemeinsame Vorschriften für die Durchführung von Luftverkehrsdiensten in der Gemeinschaft (ABl. L 293 vom 31.10.2008, S. 3): Artikel 22, 23 und 24.</p><p contains=\"p\"></p><p contains=\"p\">23. Richtlinie 2014/17/EU des Europäischen Parlaments und des Rates vom 4. Februar 2014 über Wohnimmobilienkreditverträge für Verbraucher (ABl. L 60 vom 28.2.2014, S. 34): Artikel 10, 11, 13, 14, 15, 16, 17, 18, 21, 22 und 23, Kapitel 10 sowie Anhänge I und II.</p><p contains=\"p\"></p><p contains=\"p\">24. Richtlinie 2014/92/EU des Europäischen Parlaments und des Rates vom 23. Juli 2014 über die Vergleichbarkeit von Zahlungskontoentgelten, den Wechsel von Zahlungskonten und den Zugang zu Zahlungskonten mit grundlegenden Funktionen, Artikel 4 bis 18 und Artikel 20 Absatz 2 (ABl. L 257 vom 28.8.2014, S. 214).“</p></div>"} , 
            {   "id": "art_51", 
            "uri" : "2016/0283/art_51/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 52", "subject" : "Aufhebung", "titleHtml" : "Artikel 52", "subjectHtml" : "Aufhebung", "content" : "<div id=\"div_art_51\"><p contains=\"p\">Die Verordnung (EU) Nr. 2006/2004 wird mit Wirkung vom [Geltungsbeginn dieser Verordnung] aufgehoben.</p></div>"} , 
            {   "id": "art_52", 
            "uri" : "2016/0283/art_52/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 53", "subject" : "Inkrafttreten und Anwendung", "titleHtml" : "Artikel 53", "subjectHtml" : "Inkrafttreten und Anwendung", "content" : "<div id=\"div_art_52\"><p contains=\"p\">Diese Verordnung tritt am zwanzigsten Tag nach ihrer Veröffentlichung im Amtsblatt der Europäischen Union in Kraft.</p><p contains=\"p\">Sie gilt ab [ein Jahr nach ihrem Inkrafttreten].</p><p contains=\"p\">Artikel 51 gilt jedoch ab [Inkrafttreten dieser Verordnung].</p><p contains=\"p\">Diese Verordnung ist in allen ihren Teilen verbindlich und gilt unmittelbar in jedem Mitgliedstaat.</p><p contains=\"p\"></p></div>"} ] }  
            ]
            } 
        