{   "id": "ACT", 
            "uri" : "2016/0593/eng", "idFmxElement" : "act","num" : "0593", "eli_lang_code" : "eng", "year" : "2016", "commented" : "true", "title" : "Proposal for a DIRECTIVE OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL ", "subject" : "on copyright in the Digital Single Market ", "titleHtml" : "<p>Proposal for a</p><p>DIRECTIVE OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL</p>", "subjectHtml" : "<p>on copyright in the Digital Single Market</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0593/preamble/eng", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">THE EUROPEAN PARLIAMENT AND THE COUNCIL OF THE EUROPEAN ,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Having regard to the Treaty on the Functioning of the European Union, and in particular Article 114 thereof,</p><p contains=\"p\">Having regard to the proposal from the European Commission,</p><p contains=\"p\">After transmission of the draft legislative act to the national parliaments,</p><p contains=\"p\">Having regard to the opinion of the European Economic and Social Committee<p contains=\"p\">OJ C , , p. .</p>,</p><p contains=\"p\">Having regard to the opinion of the Committee of the Regions<p contains=\"p\">OJ C , , p. .</p>,</p><p contains=\"p\">Acting in accordance with the ordinary legislative procedure,</p><p contains=\"p\">Whereas:</p>(1)<p contains=\"p\">The Treaty provides for the establishment of an internal market and the institution of a system ensuring that competition in the internal market is not distorted. Harmonisation of the laws of the Member States on copyright and related rights should contribute further to the achievement of those objectives.</p>(2)<p contains=\"p\">The directives which have been adopted in the area of copyright and related rights provide for a high level of protection for rightholders and create a framework wherein the exploitation of works and other protected subject-matter can take place. This harmonised legal framework contributes to the good functioning of the internal market; it stimulates innovation, creativity, investment and production of new content, also in the digital environment. The protection provided by this legal framework also contributes to the Union's objective of respecting and promoting cultural diversity while at the same time bringing the European common cultural heritage to the fore. Article 167(4) of the Treaty on the Functioning of the European Union requires the Union to take cultural aspects into account in its action.</p>(3)<p contains=\"p\">Rapid technological developments continue to transform the way works and other subject-matter are created, produced, distributed and exploited. New business models and new actors continue to emerge. The objectives and the principles laid down by the Union copyright framework remain sound. However, legal uncertainty remains, for both rightholders and users, as regards certain uses, including cross-border uses, of works and other subject-matter in the digital environment. As set out in the Communication of the Commission entitled ‘Towards a modern, more European<p contains=\"p\">COM(2015) 626 final.</p>, in some areas it is necessary to adapt and supplement the current Union copyright framework. This Directive provides for rules to adapt certain exceptions and limitations to digital and cross-border environments, as well as measures to facilitate certain licensing practices as regards the dissemination of out-of-commerce works and the online availability of audiovisual works on video-on-demand platforms with a view to ensuring wider access to content. In order to achieve a well-functioning marketplace for copyright, there should also be rules on rights in publications, on the use of works and other subject-matter by online service providers storing and giving access to user uploaded content and on the transparency of authors' and performers' contracts.</p>(4)<p contains=\"p\">This Directive is based upon, and complements, the rules laid down in the Directives currently in force in this area, in particular Directive 96/9/EC of the European Parliament and of the Council<p contains=\"p\">Directive 96/9/EC of the European Parliament and of the Council of 11 March 1996 on the legal protection of databases (OJ L 77, 27.3.1996, p. 20–28).</p>, Directive 2001/29/EC of the European Parliament and of the Council<p contains=\"p\">Directive 2001/29/EC of the European Parliament and of the Council of 22 May 2001 on the harmonisation of certain aspects of copyright and related rights in the information society (OJ L 167, 22.6.2001, p. 10–19).</p>, Directive 2006/115/EC of the European Parliament and of the Council<p contains=\"p\">Directive 2006/115/EC of the European Parliament and of the Council of 12 December 2006 on rental right and lending right and on certain rights related to copyright in the field of intellectual property (OJ L 376, 27.12.2006, p. 28–35).</p>, Directive 2009/24/EC of the European Parliament and of the Council<p contains=\"p\">Directive 2009/24/EC of the European Parliament and of the Council of 23 April 2009 on the legal protection of computer programs (OJ L 111, 5.5.2009, p. 16–22).</p>, Directive 2012/28/EU of the European Parliament and of the Council<p contains=\"p\">Directive 2012/28/EU of the European Parliament and of the Council of 25 October 2012 on certain permitted uses of orphan works (OJ L 299, 27.10.2012, p. 5–12).</p>and Directive 2014/26/EU of the European Parliament and of the Council<p contains=\"p\">Directive 2014/26/EU of the European Parliament and of the Council of 26 February 2014 on collective management of copyright and related rights and multi-territorial licensing of rights in musical works for online use in the internal market (OJ L 84, 20.3.2014, p. 72–98).</p>.</p>(5)<p contains=\"p\">In the fields of research, education and preservation of cultural heritage, digital technologies permit new types of uses that are not clearly covered by the current Union rules on exceptions and limitations. In addition, the optional nature of exceptions and limitations provided for in Directives 2001/29/EC, 96/9/EC and 2009/24/EC in these fields may negatively impact the functioning of the internal market. This is particularly relevant as regards cross-border uses, which are becoming increasingly important in the digital environment. Therefore, the existing exceptions and limitations in Union law that are relevant for scientific research, teaching and preservation of cultural heritage should be reassessed in the light of those new uses. Mandatory exceptions or limitations for uses of text and data mining technologies in the field of scientific research, illustration for teaching in the digital environment and for preservation of cultural heritage should be introduced. For uses not covered by the exceptions or the limitation provided for in this Directive, the exceptions and limitations existing in Union law should continue to apply. Directives 96/9/EC and 2001/29/EC should be adapted.</p>(6)<p contains=\"p\">The exceptions and the limitation set out in this Directive seek to achieve a fair balance between the rights and interests of authors and other rightholders on the one hand, and of users on the other. They can be applied only in certain special cases</p>(7)<p contains=\"p\">The protection of technological measures established in Directive 2001/29/EC remains essential to ensure the protection and the effective exercise of the rights granted to authors and to other rightholders under Union law. This protection should be maintained while ensuring that the use of technological measures does not prevent the enjoyment of the exceptions and the limitation established in this Directive, which are particularly relevant in the online environment. Rightholders should have the opportunity to ensure this through voluntary measures. They should remain free to choose the format and the modalities to provide the beneficiaries of the exceptions and the limitation established in this Directive with the means to benefit from them provided that such means are appropriate. In the absence of voluntary measures, Member States should take appropriate measures in accordance with the first subparagraph of Article 6(4) of Directive 2001/29/EC.</p>(8)<p contains=\"p\">New technologies enable the automated computational analysis of information in digital form, such as text, sounds, images or data, generally known as text and data mining. Those technologies allow researchers to process large amounts of information to gain new knowledge and discover new trends. Whilst text and data mining technologies are prevalent across the digital economy, there is widespread acknowledgment that text and data mining can in particular benefit the research community and in so doing encourage innovation. However, in the Union, research organisations such as universities and research institutes are confronted with legal uncertainty as to the extent to which they can perform text and data mining of content. In certain instances, text and data mining may involve acts protected by copyright and/or by the sui generis database right, notably the reproduction of works or other subject-matter and/or the extraction of contents from a database. Where there is no exception or limitation which applies, an authorisation to undertake such acts would be required from rightholders. Text and data mining may also be carried out in relation to mere facts or data which are not protected by copyright and in such instances no authorisation would be required.</p>(9)<p contains=\"p\">Union law already provides certain exceptions and limitations covering uses for scientific research purposes which may apply to acts of text and data mining. However, those exceptions and limitations are optional and not fully adapted to the use of technologies in scientific research. Moreover, where researchers have lawful access to content, for example through subscriptions to publications or open access licences, the terms of the licences may exclude text and data mining. As research is increasingly carried out with the assistance of digital technology, there is a risk that the Union's competitive position as a research area will suffer unless steps are taken to address the legal uncertainty for text and data mining.</p>(10)<p contains=\"p\">This legal uncertainty should be addressed by providing for a mandatory exception to the right of reproduction and also to the right to prevent extraction from a database. The new exception should be without prejudice to the existing mandatory exception on temporary acts of reproduction laid down in Article 5(1) of Directive 2001/29, which should continue to apply to text and data mining techniques which do not involve the making of copies going beyond the scope of that exception. Research organisations should also benefit from the exception when they engage into public-private partnerships.</p>(11)<p contains=\"p\">Research organisations across the Union encompass a wide variety of entities the primary goal of which is to conduct scientific research or to do so together with the provision of educational services. Due to the diversity of such entities, it is important to have a common understanding of the beneficiaries of the exception. Despite different legal forms and structures, research organisations across Member States generally have in common that they act either on a not for profit basis or in the context of a public-interest mission recognised by the State. Such a public-interest mission may, for example, be reflected through public funding or through provisions in national laws or public contracts. At the same time, organisations upon which commercial undertakings have a decisive influence allowing them to exercise control because of structural situations such as their quality of shareholders or members, which may result in preferential access to the results of the research, should not be considered research organisations for the purposes of this Directive.</p>(12)<p contains=\"p\">In view of a potentially high number of access requests to and downloads of their works or other subject-matter, rightholders should be allowed to apply measures where there is risk that the security and integrity of the system or databases where the works or other subject-matter are hosted would be jeopardised. Those measures should not exceed what is necessary to pursue the objective of ensuring the security and integrity of the system and should not undermine the effective application of the exception.</p>(13)<p contains=\"p\">There is no need to provide for compensation for rightholders as regards uses under the text and data mining exception introduced by this Directive given that in view of the nature and scope of the exception the harm should be minimal.</p>(14)<p contains=\"p\">Article 5(3)(a) of Directive 2001/29/EC allows Member States to introduce an exception or limitation to the rights of reproduction, communication to the public and making available to the public for the sole purpose of, among others, illustration for teaching. In addition, Articles 6(2)(b) and 9(b) of Directive 96/9/EC permit the use of a database and the extraction or re-utilization of a substantial part of its contents for the purpose of illustration for teaching. The scope of those exceptions or limitations as they apply to digital uses is unclear. In addition, there is a lack of clarity as to whether those exceptions or limitations would apply where teaching is provided online and thereby at a distance. Moreover, the existing framework does not provide for a cross-border effect. This situation may hamper the development of digitally-supported teaching activities and distance learning. Therefore, the introduction of a new mandatory exception or limitation is necessary to ensure that educational establishments benefit from full legal certainty when using works or other subject-matter in digital teaching activities, including online and across borders.</p>(15)<p contains=\"p\">While distance learning and cross-border education programmes are mostly developed at higher education level, digital tools and resources are increasingly used at all education levels, in particular to improve and enrich the learning experience. The exception or limitation provided for in this Directive should therefore benefit all educational establishments in primary, secondary, vocational and higher education to the extent they pursue their educational activity for a non-commercial purpose. The organisational structure and the means of funding of an educational establishment are not the decisive factors to determine the non-commercial nature of the activity.</p>(16)<p contains=\"p\">The exception or limitation should cover digital uses of works and other subject-matter such as the use of parts or extracts of works to support, enrich or complement the teaching, including the related learning activities. The use of the works or other subject-matter under the exception or limitation should be only in the context of</p>(17)<p contains=\"p\">Different arrangements, based on the implementation of the exception provided for in Directive 2001/29/EC or on licensing agreements covering further uses, are in place in a number of Member States in order to facilitate educational uses of works and other subject-matter. Such arrangements have usually been developed taking account of the needs of educational establishments and different levels of education. Whereas it is essential to harmonise the scope of the new mandatory exception or limitation in relation to digital uses and cross-border teaching activities, the modalities of implementation may differ from a Member State to another, to the extent they do not hamper the effective application of the exception or limitation or cross-border uses. This should allow Member States to build on the existing arrangements concluded at national level. In particular, Member States could decide to subject the application of the exception or limitation, fully or partially, to the availability of adequate licences, covering at least the same uses as those allowed under the exception. This mechanism would, for example, allow giving precedence to licences for materials which are primarily intended for the educational market. In order to avoid that such mechanism results in legal uncertainty or administrative burden for educational establishments, Member States adopting this approach should take concrete measures to ensure that licensing schemes allowing digital uses of works or other subject-matter for the purpose of illustration for teaching are easily available and that educational establishments are aware of the existence of such licensing schemes.</p>(18)<p contains=\"p\">An act of preservation may require a reproduction of a work or other subject-matter in the collection of a cultural heritage institution and consequently the authorisation of the relevant rightholders. Cultural heritage institutions are engaged in the preservation of their collections for future generations. Digital technologies offer new ways to preserve the heritage contained in those collections but they also create new challenges. In view of these new challenges, it is necessary to adapt the current legal framework by providing a mandatory exception to the right of reproduction in order to allow those acts of preservation.</p>(19)<p contains=\"p\">Different approaches in the Member States for acts of preservation by cultural heritage institutions hamper cross-border cooperation and the sharing of means of preservation by cultural heritage institutions in the internal market, leading to an inefficient use of resources.</p>(20)<p contains=\"p\">Member States should therefore be required to provide for an exception to permit cultural heritage institutions to reproduce works and other subject-matter permanently in their collections for preservation purposes, for example to address technological obsolescence or the degradation of original supports. Such an exception should allow for the making of copies by the appropriate preservation tool, means or technology, in the required number and at any point in the life of a work or other subject-matter to the extent required in order to produce a copy for preservation purposes only.</p>(21)<p contains=\"p\">For the purposes of this Directive, works and other subject-matter should be considered to be permanently in the collection of a cultural heritage institution when copies are owned or permanently held by the cultural heritage institution, for example as a result of a transfer of ownership or licence agreements.</p>(22)<p contains=\"p\">Cultural heritage institutions should benefit from a clear framework for the digitisation and dissemination, including across borders, of out-of-commerce works or other subject-matter. However, the particular characteristics of the collections of out-of-commerce works mean that obtaining the prior consent of the individual rightholders may be very difficult. This can be due, for example, to the age of the works or other subject-matter, their limited commercial value or the fact that they were never intended for commercial use. It is therefore necessary to provide for measures to facilitate the licensing of rights in out-of-commerce works that are in the collections of cultural heritage institutions and thereby to allow the conclusion of agreements with cross-border effect in the internal market.</p>(23)<p contains=\"p\">Member States should, within the framework provided for in this Directive, have flexibility in choosing the specific type of mechanism allowing for licences for out-of-commerce works to extend to the rights of rightholders that are not represented by the collective management organisation, in accordance to their legal traditions, practices or circumstances. Such mechanisms can include extended collective licensing and presumptions of representation.</p>(24)<p contains=\"p\">For the purpose of those licensing mechanisms, a rigorous and well-functioning collective management system is important. That system includes in particular rules of good governance, transparency and reporting, as well as the regular, diligent and accurate distribution and payment of amounts due to individual rightholders, as provided for by Directive 2014/26/EU. Additional appropriate safeguards should be available for all rightholders, who should be given the opportunity to exclude the application of such mechanisms to their works or other subject-matter. Conditions attached to those mechanisms should not affect their practical relevance for cultural heritage institutions.</p>(25)<p contains=\"p\">Considering the variety of works and other subject-matter in the collections of cultural heritage institutions, it is important that the licensing mechanisms introduced by this Directive are available and can be used in practice for different types of works and other subject-matter, including photographs, sound recordings and audiovisual works. In order to reflect the specificities of different categories of works and other subject-matter as regards modes of publication and distribution and to facilitate the usability of those mechanisms, specific requirements and procedures may have to be established by Member States for the practical application of those licensing mechanisms. It is appropriate that Member States consult rightholders, users and collective management organisations when doing so.</p>(26)<p contains=\"p\">For reasons of international comity, the licensing mechanisms for the digitisation and dissemination of out-of-commerce works provided for in this Directive should not apply to works or other subject-matter that are first published or, in the absence of publication, first broadcast in a third country or, in the case of cinematographic or audiovisual works, to works the producer of which has his headquarters or habitual residence in a third country. Those mechanisms should also not apply to works or other subject-matter of third country nationals except when they are first published or, in the absence of publication, first broadcast in the territory of a Member State or, in</p>(27)<p contains=\"p\">As mass digitisation projects can entail significant investments by cultural heritage institutions, any licences granted under the mechanisms provided for in this Directive should not prevent them from generating reasonable revenues in order to cover the costs of the licence and the costs of digitising and disseminating the works and other subject-matter covered by the licence.</p>(28)<p contains=\"p\">Information regarding the future and ongoing use of out-of-commerce works and other subject-matter by cultural heritage institutions on the basis of the licensing mechanisms provided for in this Directive and the arrangements in place for all rightholders to exclude the application of licences to their works or other subject-matter should be adequately publicised. This is particularly important when uses take place across borders in the internal market. It is therefore appropriate to make provision for the creation of a single publicly accessible online portal for the Union to make such information available to the public for a reasonable period of time before the cross-border use takes place. Under Regulation (EU) No 386/2012 of the European Parliament and of the Council<p contains=\"p\">Regulation (EU) No 386/2012 of the European Parliament and of the Council of 19 April 2012 on entrusting the Office for Harmonization in the Internal Market (Trade Marks and Designs) with tasks related to the enforcement of intellectual property rights, including the assembling of public and private-sector representatives as a European Observatory on Infringements of Intellectual Property Rights (OJ L 129, 16.5.2012, p. 1–6).</p>, the European Union Intellectual Property Office is entrusted with certain tasks and activities, financed by making use of its own budgetary measures, aiming at facilitating and supporting the activities of national authorities, the private sector and Union institutions in the fight against, including the prevention of, infringement of intellectual property rights. It is therefore appropriate to rely on that Office to establish and manage the European portal making such information available.</p>(29)<p contains=\"p\">On-demand services have the potential to play a decisive role in the dissemination of European works across the European Union. However, agreements on the online exploitation of such works may face difficulties related to the licensing of rights. Such issues may, for instance, appear when the holder of the rights for a given territory is not interested in the online exploitation of the work or where there are issues linked to the windows of exploitation.</p>(30)<p contains=\"p\">To facilitate the licensing of rights in audiovisual works to video-on-demand platforms, this Directive requires Member States to set up a negotiation mechanism allowing parties willing to conclude an agreement to rely on the assistance of an impartial body. The body should meet with the parties and help with the negotiations by providing professional and external advice. Against that background, Member States should decide on the conditions of the functioning of the negotiation mechanism, including the timing and duration of the assistance to negotiations and the bearing of the costs. Member States should ensure that administrative and financial burdens remain proportionate to guarantee the efficiency of the negotiation forum.</p>(31)<p contains=\"p\">A free and pluralist press is essential to ensure quality journalism and citizens' access to information. It provides a fundamental contribution to public debate and the proper functioning of a democratic society. In the transition from print to digital, publishers of press publications are facing problems in licensing the online use of their publications and recouping their investments. In the absence of recognition of</p>(32)<p contains=\"p\">The organisational and financial contribution of publishers in producing press publications needs to be recognised and further encouraged to ensure the sustainability of the publishing industry. It is therefore necessary to provide at Union level a harmonised legal protection for press publications in respect of digital uses. Such protection should be effectively guaranteed through the introduction, in Union law, of rights related to copyright for the reproduction and making available to the public of press publications in respect of digital uses.</p>(33)<p contains=\"p\">For the purposes of this Directive, it is necessary to define the concept of press publication in a way that embraces only journalistic publications, published by a service provider, periodically or regularly updated in any media, for the purpose of informing or entertaining. Such publications would include, for instance, daily newspapers, weekly or monthly magazines of general or special interest and news websites. Periodical publications which are published for scientific or academic purposes, such as scientific journals, should not be covered by the protection granted to press publications under this Directive. This protection does not extend to acts of hyperlinking which do not constitute communication to the public.</p>(34)<p contains=\"p\">The rights granted to the publishers of press publications under this Directive should have the same scope as the rights of reproduction and making available to the public provided for in Directive 2001/29/EC, insofar as digital uses are concerned. They should also be subject to the same provisions on exceptions and limitations as those applicable to the rights provided for in Directive 2001/29/EC including the exception on quotation for purposes such as criticism or review laid down in Article 5(3)(d) of that Directive.</p>(35)<p contains=\"p\">The protection granted to publishers of press publications under this Directive should not affect the rights of the authors and other rightholders in the works and other subject-matter incorporated therein, including as regards the extent to which authors and other rightholders can exploit their works or other subject-matter independently from the press publication in which they are incorporated. Therefore, publishers of press publications should not be able to invoke the protection granted to them against authors and other rightholders. This is without prejudice to contractual arrangements concluded between the publishers of press publications, on the one side, and authors and other rightholders, on the other side.</p>(36)<p contains=\"p\">Publishers, including those of press publications, books or scientific publications, often operate on the basis of the transfer of authors' rights by means of contractual agreements or statutory provisions. In this context, publishers make an investment with a view to the exploitation of the works contained in their publications and may in some instances be deprived of revenues where such works are used under exceptions or limitations such as the ones for private copying and reprography. In a number of Member States compensation for uses under those exceptions is shared between authors and publishers. In order to take account of this situation and improve legal certainty for all concerned parties, Member States should be allowed to determine that, when an author has transferred or licensed his rights to a publisher or otherwise contributes with his works to a publication and there are systems in place to compensate for the harm caused by an exception or limitation, publishers are entitled to claim a share of such compensation, whereas the burden on the publisher to substantiate his claim should not exceed what is required under the system in place.</p>(37)<p contains=\"p\">Over the last years, the functioning of the online content marketplace has gained in complexity. Online services providing access to copyright protected content uploaded by their users without the involvement of right holders have flourished and have become main sources of access to content online. This affects rightholders' possibilities to determine whether, and under which conditions, their work and other subject-matter are used as well as their possibilities to get an appropriate remuneration for it.</p>(38)<p contains=\"p\">Where information society service providers store and provide access to the public to copyright protected works or other subject-matter uploaded by their users, thereby going beyond the mere provision of physical facilities and performing an act of communication to the public, they are obliged to conclude licensing agreements with rightholders, unless they are eligible for the liability exemption provided in Article 14 of Directive 2000/31/EC of the European Parliament and of the Council<p contains=\"p\">Directive 2000/31/EC of the European Parliament and of the Council of 8 June 2000 on certain legal aspects of information society services, in particular electronic commerce, in the Internal Market (OJ L 178, 17.7.2000, p. 1–16).</p>.</p><p contains=\"p\">In respect of Article 14, it is necessary to verify whether the service provider plays an active role, including by optimising the presentation of the uploaded works or subject-matter or promoting them, irrespective of the nature of the means used therefor.</p><p contains=\"p\">In order to ensure the functioning of any licensing agreement, information society service providers storing and providing access to the public to large amounts of copyright protected works or other subject-matter uploaded by their users should take appropriate and proportionate measures to ensure protection of works or other subject-matter, such as implementing effective technologies. This obligation should also apply when the information society service providers are eligible for the liability exemption provided in Article 14 of Directive 2000/31/EC.</p>(39)<p contains=\"p\">Collaboration between information society service providers storing and providing access to the public to large amounts of copyright protected works or other subject-matter uploaded by their users and rightholders is essential for the functioning of technologies, such as content recognition technologies. In such cases, rightholders should provide the necessary data to allow the services to identify their content and the services should be transparent towards rightholders with regard to the deployed technologies, to allow the assessment of their appropriateness. The services should in particular provide rightholders with information on the type of technologies used, the way they are operated and their success rate for the recognition of rightholders' content. Those technologies should also allow rightholders to get information from the information society service providers on the use of their content covered by an agreement.</p>(40)<p contains=\"p\">Certain rightholders such as authors and performers need information to assess the economic value of their rights which are harmonised under Union law. This is especially the case where such rightholders grant a licence or a transfer of rights in return for remuneration. As authors and performers tend to be in a weaker contractual position when they grant licences or transfer their rights, they need information to assess the continued economic value of their rights, compared to the remuneration received for their licence or transfer, but they often face a lack of transparency. Therefore, the sharing of adequate information by their contractual counterparts or their successors in title is important for the transparency and balance in the system that governs the remuneration of authors and performers.</p>(41)<p contains=\"p\">When implementing transparency obligations, the specificities of different content sectors and of the rights of the authors and performers in each sector should be considered. Member States should consult all relevant stakeholders as that should help determine sector-specific requirements. Collective bargaining should be considered as an option to reach an agreement between the relevant stakeholders regarding transparency. To enable the adaptation of current reporting practices to the transparency obligations, a transitional period should be provided for. The transparency obligations do not need to apply to agreements concluded with collective management organisations as those are already subject to transparency obligations under Directive 2014/26/EU.</p>(42)<p contains=\"p\">Certain contracts for the exploitation of rights harmonised at Union level are of long duration, offering few possibilities for authors and performers to renegotiate them with their contractual counterparts or their successors in title. Therefore, without prejudice to the law applicable to contracts in Member States, there should be a remuneration adjustment mechanism for cases where the remuneration originally agreed under a licence or a transfer of rights is disproportionately low compared to the relevant revenues and the benefits derived from the exploitation of the work or the fixation of the performance, including in light of the transparency ensured by this Directive. The assessment of the situation should take account of the specific circumstances of each case as well as of the specificities and practices of the different content sectors. Where the parties do not agree on the adjustment of the remuneration, the author or performer should be entitled to bring a claim before a court or other competent authority.</p>(43)<p contains=\"p\">Authors and performers are often reluctant to enforce their rights against their contractual partners before a court or tribunal. Member States should therefore provide for an alternative dispute resolution procedure that addresses claims related to obligations of transparency and the contract adjustment mechanism.</p>(44)<p contains=\"p\">The objectives of this Directive, namely the modernisation of certain aspects of the Union copyright framework to take account of technological developments and new channels of distribution of protected content in the internal market, cannot be sufficiently achieved by Member States but can rather, by reason of their scale, effects and cross-border dimension, be better achieved at Union level. Therefore, the Union may adopt measures in accordance with the principle of subsidiarity as set out in Article 5 of the Treaty on European Union. In accordance with the principle of proportionality, as set out in that Article, this Directive does not go beyond what is necessary in order to achieve those objectives.</p>(45)<p contains=\"p\">This Directive respects the fundamental rights and observes the principles recognised in particular by the Charter of Fundamental Rights of the European Union. Accordingly, this Directive should be interpreted and applied in accordance with those rights and principles.</p>(46)<p contains=\"p\">Any processing of personal data under this Directive should respect fundamental rights, including the right to respect for private and family life and the right to protection of personal data under Articles 7 and 8 of the Charter of Fundamental Rights of the European Union and must be in compliance with Directive 95/46/EC of the European Parliament and of the Council<p contains=\"p\">Directive 95/46/EC of the European Parliament and of the Council of 24 October 1995 on the protection of individuals with regard to the processing of personal data and on the free movement of such data (OJ L 281, 23.11.1995, p. 31–50). This Directive is repealed with effect from 25 May 2018 and shall be replaced by Regulation (EU) 2016/679 of the European Parliament and of the Council of 27 April 2016 on the protection of natural persons with regard to the processing of personal data and on the free movement of such data, and repealing Directive 95/46/EC (General Data Protection Regulation) (OJ L 119, 4.5.2016, p. 1–88).</p>and Directive 2002/58/EC of the European Parliament and of the Council<p contains=\"p\">Directive 2002/58/EC of the European Parliament and of the Council of 12 July 2002 concerning the processing of personal data and the protection of privacy in the electronic communications sector (Directive on privacy and electronic communications) (OJ L 201, 31.7.2002, p. 37–47), called, as amended by Directives 2006/24/EC and 2009/136/EC, the “e-Privacy Directive”.</p>.</p>(47)<p contains=\"p\">In accordance with the Joint Political Declaration of 28 September 2011 of Member States and the Commission on explanatory documents<p contains=\"p\">OJ C 369, 17.12.2011, p. 14.</p>, Member States have undertaken to accompany, in justified cases, the notification of their transposition measures with one or more documents explaining the relationship between the components of a directive and the corresponding parts of national transposition instruments. With regard to this Directive, the legislator considers the transmission of such documents to be justified,</p><p contains=\"p\">HAVE ADOPTED THIS DIRECTIVE:</p></div>"}, "sections" : [{   "id": "title_1", 
            "uri" : "2016/0593/tit_1/eng", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITLE I", "subject" : "GENERAL PROVISIONS", "titleHtml" : "TITLE I", "subjectHtml" : "GENERAL PROVISIONS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_1", 
            "uri" : "2016/0593/art_1/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 1", "subject" : "Subject matter and scope", "titleHtml" : "Article 1", "subjectHtml" : "Subject matter and scope", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">This Directive lays down rules which aim at further harmonising the Union law applicable to copyright and related rights in the framework of the internal market, taking into account in particular digital and cross-border uses of protected content. It also lays down rules on exceptions and limitations, on the facilitation of licences as well as rules aiming at ensuring a well-functioning marketplace for the exploitation of works and other subject-matter.</p>2.<p contains=\"p\">Except in the cases referred to in Article 6, this Directive shall leave intact and shall in no way affect existing rules laid down in the Directives currently in force in this area, in particular Directives 96/9/EC, 2001/29/EC, 2006/115/EC, 2009/24/EC, 2012/28/EU and 2014/26/EU.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0593/art_2/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 2", "subject" : "Definitions", "titleHtml" : "Article 2", "subjectHtml" : "Definitions", "content" : "<div id=\"div_art_2\"><p contains=\"p\">For the purposes of this Directive, the following definitions shall apply:</p>(1)<p contains=\"p\">‘research organisation’ means a university, a research institute or any other organisation the primary goal of which is to conduct scientific research or to conduct scientific research and provide educational services:</p>(a)<p contains=\"p\">on a non-for-profit basis or by reinvesting all the profits in its scientific research; or</p>(b)<p contains=\"p\">pursuant to a public interest mission recognised by a Member State;</p><p contains=\"p\">in such a way that the access to the results generated by the scientific research cannot be enjoyed on a preferential basis by an undertaking exercising a decisive influence upon such organisation;</p>(2)<p contains=\"p\">‘text and data mining’ means any automated analytical technique aiming to analyse text and data in digital form in order to generate information such as patterns, trends and correlations;</p>(3)<p contains=\"p\">‘cultural heritage institution’ means a publicly accessible library or museum, an archive or a film or audio heritage institution;</p>(4)<p contains=\"p\">‘press publication’ means a fixation of a collection of literary works of a journalistic nature, which may also comprise other works or subject-matter and constitutes an individual item within a periodical or regularly-updated publication under a single title, such as a newspaper or a general or special interest magazine, having the purpose of providing information related to news or other topics and published in any</p></div>"} ] } , 
            {   "id": "title_2", 
            "uri" : "2016/0593/tit_2/eng", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITLE II", "subject" : "MEASURES TO ADAPT EXCEPTIONS AND LIMITATIONS TO THE DIGITAL AND CROSS-BORDER ENVIRONMENT", "titleHtml" : "TITLE II", "subjectHtml" : "MEASURES TO ADAPT EXCEPTIONS AND LIMITATIONS TO THE DIGITAL AND CROSS-BORDER ENVIRONMENT", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_3", 
            "uri" : "2016/0593/art_3/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 3", "subject" : "Text and data mining", "titleHtml" : "Article 3", "subjectHtml" : "Text and data mining", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Member States shall provide for an exception to the rights provided for in Article 2 of Directive 2001/29/EC, Articles 5(a) and 7(1) of Directive 96/9/EC and Article 11(1) of this Directive for reproductions and extractions made by research organisations in order to carry out text and data mining of works or other subject-matter to which they have lawful access for the purposes of scientific research.</p>2.<p contains=\"p\">Any contractual provision contrary to the exception provided for in paragraph 1 shall be unenforceable.</p>3.<p contains=\"p\">Rightholders shall be allowed to apply measures to ensure the security and integrity of the networks and databases where the works or other subject-matter are hosted. Such measures shall not go beyond what is necessary to achieve that objective.</p>4.<p contains=\"p\">Member States shall encourage rightholders and research organisations to define commonly-agreed best practices concerning the application of the measures referred to in paragraph 3.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0593/art_4/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 4", "subject" : "Use of works and other subject-matter in digital and cross-border teaching activities", "titleHtml" : "Article 4", "subjectHtml" : "Use of works and other subject-matter in digital and cross-border teaching activities", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Member States shall provide for an exception or limitation to the rights provided for in Articles 2 and 3 of Directive 2001/29/EC, Articles 5(a) and 7(1) of Directive 96/9/EC, Article 4(1) of Directive 2009/24/EC and Article 11(1) of this Directive in order to allow for the digital use of works and other subject-matter for the sole purpose of illustration for teaching, to the extent justified by the non-commercial purpose to be achieved, provided that the use:</p>(a)<p contains=\"p\">takes place on the premises of an educational establishment or through a secure electronic network accessible only by the educational establishment's pupils or students and teaching staff;</p>(b)<p contains=\"p\">is accompanied by the indication of the source, including the author's name, unless this turns out to be impossible.</p>2.<p contains=\"p\">Member States may provide that the exception adopted pursuant to paragraph 1 does not apply generally or as regards specific types of works or other subject-matter, to the extent that adequate licences authorising the acts described in paragraph 1 are easily available in the market.</p><p contains=\"p\">Member States availing themselves of the provision of the first subparagraph shall take the necessary measures to ensure appropriate availability and visibility of the licences authorising the acts described in paragraph 1 for educational establishments.</p>3.<p contains=\"p\">The use of works and other subject-matter for the sole purpose of illustration for teaching through secure electronic networks undertaken in compliance with the provisions of national law adopted pursuant to this Article shall be deemed to occur solely in the Member State where the educational establishment is established.</p>4.<p contains=\"p\">Member States may provide for fair compensation for the harm incurred by the rightholders due to the use of their works or other subject-matter pursuant to paragraph 1.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0593/art_5/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 5", "subject" : "Preservation of cultural heritage", "titleHtml" : "Article 5", "subjectHtml" : "Preservation of cultural heritage", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Member States shall provide for an exception to the rights provided for in Article 2 of Directive 2001/29/EC, Articles 5(a) and 7(1) of Directive 96/9/EC, Article 4(1)(a) of Directive 2009/24/EC and Article 11(1) of this Directive, permitting cultural heritage institutions, to make copies of any works or other subject-matter that are permanently in their collections, in any format or medium, for the sole purpose of the preservation of such works or other subject-matter and to the extent necessary for such preservation.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0593/art_6/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 6", "subject" : "Common provisions", "titleHtml" : "Article 6", "subjectHtml" : "Common provisions", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Article 5(5) and the first, third and fifth subparagraphs of Article 6(4) of Directive 2001/29/EC shall apply to the exceptions and the limitation provided for under this Title.</p></div>"} ] } , 
            {   "id": "title_3", 
            "uri" : "2016/0593/tit_3/eng", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITLE III", "subject" : "MEASURES TO IMPROVE LICENSING PRACTICES AND ENSURE WIDER ACCESS TO CONTENT", "titleHtml" : "TITLE III", "subjectHtml" : "MEASURES TO IMPROVE LICENSING PRACTICES AND ENSURE WIDER ACCESS TO CONTENT", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_3__chapter_1", 
            "uri" : "2016/0593/tit_3/cpt_1/eng", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPTER 1", "subject" : "Out-of-commerce works", "titleHtml" : "CHAPTER 1", "subjectHtml" : "Out-of-commerce works", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_7", 
            "uri" : "2016/0593/art_7/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 7", "subject" : "Use of out-of-commerce works by cultural heritage institutions", "titleHtml" : "Article 7", "subjectHtml" : "Use of out-of-commerce works by cultural heritage institutions", "content" : "<div id=\"div_art_7\">1.<p contains=\"p\">Member States shall provide that when a collective management organisation, on behalf of its members, concludes a non-exclusive licence for non-commercial purposes with a cultural heritage institution for the digitisation, distribution, communication to the public or making available of out-of-commerce works or other subject-matter permanently in the collection of the institution, such a non-exclusive licence may be extended or presumed to apply to rightholders of the same category as those covered by the licence who are not represented by the collective management organisation, provided that:</p>(a)<p contains=\"p\">the collective management organisation is, on the basis of mandates from rightholders, broadly representative of rightholders in the category of works or other subject-matter and of the rights which are the subject of the licence;</p>(b)<p contains=\"p\">equal treatment is guaranteed to all rightholders in relation to the terms of the licence;</p>(c)<p contains=\"p\">all rightholders may at any time object to their works or other subject-matter being deemed to be out of commerce and exclude the application of the licence to their works or other subject-matter.</p>2.<p contains=\"p\">A work or other subject-matter shall be deemed to be out of commerce when the whole work or other subject-matter, in all its translations, versions and manifestations, is not available to the public through customary channels of commerce and cannot be reasonably expected to become so.</p><p contains=\"p\">Member States shall, in consultation with rightholders, collective management organisations and cultural heritage institutions, ensure that the requirements used to determine whether works and other subject-matter can be licensed in accordance with paragraph 1 do not extend beyond what is necessary and reasonable and do not preclude the possibility to determine the out-of-commerce status of a collection as a whole, when it is reasonable to presume that all works or other subject-matter in the collection are out of commerce.</p>3.<p contains=\"p\">Member States shall provide that appropriate publicity measures are taken regarding:</p>(a)<p contains=\"p\">the deeming of works or other subject-matter as out of commerce;</p>(b)<p contains=\"p\">the licence, and in particular its application to unrepresented rightholders;</p>(c)<p contains=\"p\">the possibility of rightholders to object, referred to in point (c) of paragraph 1;</p><p contains=\"p\">including during a reasonable period of time before the works or other subject-matter are digitised, distributed, communicated to the public or made available.</p>4.<p contains=\"p\">Member States shall ensure that the licences referred to in paragraph 1 are sought from a collective management organisation that is representative for the Member State where:</p>(a)<p contains=\"p\">the works or phonograms were first published or, in the absence of publication, where they were first broadcast, except for cinematographic and audiovisual works;</p>(b)<p contains=\"p\">the producers of the works have their headquarters or habitual residence, for cinematographic and audiovisual works; or</p>(c)<p contains=\"p\">the cultural heritage institution is established, when a Member State or a third country could not be determined, after reasonable efforts, according to points (a) and (b).</p>5.<p contains=\"p\">Paragraphs 1, 2 and 3 shall not apply to the works or other subject-matter of third country nationals except where points (a) and (b) of paragraph 4 apply.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0593/art_8/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 8", "subject" : "Cross-border uses", "titleHtml" : "Article 8", "subjectHtml" : "Cross-border uses", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Works or other subject-matter covered by a licence granted in accordance with Article 7 may be used by the cultural heritage institution in accordance with the terms of the licence in all Member States.</p>2.<p contains=\"p\">Member States shall ensure that information that allows the identification of the works or other subject-matter covered by a licence granted in accordance with Article 7 and information about the possibility of rightholders to object referred to in Article 7(1)(c) are made publicly accessible in a single online portal for at least six months before the works or other subject-matter are digitised, distributed, communicated to the public or made available in Member States other than the one where the licence is granted, and for the whole duration of the licence.</p>3.<p contains=\"p\">The portal referred to in paragraph 2 shall be established and managed by the European Union Intellectual Property Office in accordance with Regulation (EU) No 386/2012.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0593/art_9/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 9", "subject" : "Stakeholder dialogue", "titleHtml" : "Article 9", "subjectHtml" : "Stakeholder dialogue", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Member States shall ensure a regular dialogue between representative users' and rightholders' organisations, and any other relevant stakeholder organisations, to, on a sector-specific basis, foster the relevance and usability of the licensing mechanisms referred to in Article 7(1), ensure the effectiveness of the safeguards for rightholders referred to in this Chapter, notably as regards publicity measures, and, where applicable, assist in the establishment of the requirements referred to in the second subparagraph of Article 7(2).</p></div>"} ] } , 
            {   "id": "title_3__chapter_2", 
            "uri" : "2016/0593/tit_3/cpt_2/eng", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPTER 2", "subject" : "Access to and availability of audiovisual works on video-on-demand platforms", "titleHtml" : "CHAPTER 2", "subjectHtml" : "Access to and availability of audiovisual works on video-on-demand platforms", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_10", 
            "uri" : "2016/0593/art_10/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 10", "subject" : "Negotiation mechanism", "titleHtml" : "Article 10", "subjectHtml" : "Negotiation mechanism", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Member States shall ensure that where parties wishing to conclude an agreement for the purpose of making available audiovisual works on video-on-demand platforms face difficulties relating to the licensing of rights, they may rely on the assistance of an impartial body with relevant experience. That body shall provide assistance with negotiation and help reach agreements.</p><p contains=\"p\">No later than [date mentioned in Article 21(1)] Member States shall notify to the Commission the body referred to in paragraph 1.</p></div>"} ] } ] } , 
            {   "id": "title_4", 
            "uri" : "2016/0593/tit_4/eng", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITLE IV", "subject" : "MEASURES TO ACHIEVE A WELL-FUNCTIONING MARKETPLACE FOR COPYRIGHT", "titleHtml" : "TITLE IV", "subjectHtml" : "MEASURES TO ACHIEVE A WELL-FUNCTIONING MARKETPLACE FOR COPYRIGHT", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "title_4__chapter_1", 
            "uri" : "2016/0593/tit_4/cpt_1/eng", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPTER 1", "subject" : "Rights in publications", "titleHtml" : "CHAPTER 1", "subjectHtml" : "Rights in publications", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_11", 
            "uri" : "2016/0593/art_11/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 11", "subject" : "Protection of press publications concerning digital uses", "titleHtml" : "Article 11", "subjectHtml" : "Protection of press publications concerning digital uses", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Member States shall provide publishers of press publications with the rights provided for in Article 2 and Article 3(2) of Directive 2001/29/EC for the digital use of their press publications.</p>2.<p contains=\"p\">The rights referred to in paragraph 1 shall leave intact and shall in no way affect any rights provided for in Union law to authors and other rightholders, in respect of the works and other subject-matter incorporated in a press publication. Such rights may not be invoked against those authors and other rightholders and, in particular, may not deprive them of their right to exploit their works and other subject-matter independently from the press publication in which they are incorporated.</p>3.<p contains=\"p\">Articles 5 to 8 of Directive 2001/29/EC and Directive 2012/28/EU shall apply mutatis mutandis in respect of the rights referred to in paragraph 1.</p>4.<p contains=\"p\">The rights referred to in paragraph 1 shall expire 20 years after the publication of the press publication. This term shall be calculated from the first day of January of the year following the date of publication.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0593/art_12/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 12", "subject" : "Claims to fair compensation", "titleHtml" : "Article 12", "subjectHtml" : "Claims to fair compensation", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Member States may provide that where an author has transferred or licensed a right to a publisher, such a transfer or a licence constitutes a sufficient legal basis for the publisher to claim a share of the compensation for the uses of the work made under an exception or limitation to the transferred or licensed right.</p></div>"} ] } , 
            {   "id": "title_4__chapter_2", 
            "uri" : "2016/0593/tit_4/cpt_2/eng", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPTER 2", "subject" : "Certain uses of protected content by online services", "titleHtml" : "CHAPTER 2", "subjectHtml" : "Certain uses of protected content by online services", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_13", 
            "uri" : "2016/0593/art_13/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 13", "subject" : "Use of protected content by information society service providers storing and giving access to large amounts of works and other subject-matter uploaded by their users", "titleHtml" : "Article 13", "subjectHtml" : "Use of protected content by information society service providers storing and giving access to large amounts of works and other subject-matter uploaded by their users", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Information society service providers that store and provide to the public access to large amounts of works or other subject-matter uploaded by their users shall, in cooperation with rightholders, take measures to ensure the functioning of agreements concluded with rightholders for the use of their works or other subject-matter or to prevent the availability on their services of works or other subject-matter identified by rightholders through the cooperation with the service providers. Those measures, such as the use of effective content recognition technologies, shall be appropriate and proportionate. The service providers shall provide rightholders with adequate information on the functioning and the deployment of the measures, as well as, when</p>2.<p contains=\"p\">Member States shall ensure that the service providers referred to in paragraph 1 put in place complaints and redress mechanisms that are available to users in case of disputes over the application of the measures referred to in paragraph 1.</p>3.<p contains=\"p\">Member States shall facilitate, where appropriate, the cooperation between the information society service providers and rightholders through stakeholder dialogues to define best practices, such as appropriate and proportionate content recognition technologies, taking into account, among others, the nature of the services, the availability of the technologies and their effectiveness in light of technological developments.</p></div>"} ] } , 
            {   "id": "title_4__chapter_3", 
            "uri" : "2016/0593/tit_4/cpt_3/eng", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "CHAPTER 3", "subject" : "Fair remuneration in contracts of authors and performers", "titleHtml" : "CHAPTER 3", "subjectHtml" : "Fair remuneration in contracts of authors and performers", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_14", 
            "uri" : "2016/0593/art_14/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 14", "subject" : "Transparency obligation", "titleHtml" : "Article 14", "subjectHtml" : "Transparency obligation", "content" : "<div id=\"div_art_14\">1.<p contains=\"p\">Member States shall ensure that authors and performers receive on a regular basis and taking into account the specificities of each sector, timely, adequate and sufficient information on the exploitation of their works and performances from those to whom they have licensed or transferred their rights, notably as regards modes of exploitation, revenues generated and remuneration due.</p>2.<p contains=\"p\">The obligation in paragraph 1 shall be proportionate and effective and shall ensure an appropriate level of transparency in every sector. However, in those cases where the administrative burden resulting from the obligation would be disproportionate in view of the revenues generated by the exploitation of the work or performance, Member States may adjust the obligation in paragraph 1, provided that the obligation remains effective and ensures an appropriate level of transparency.</p>3.<p contains=\"p\">Member States may decide that the obligation in paragraph 1 does not apply when the contribution of the author or performer is not significant having regard to the overall work or performance.</p>4.<p contains=\"p\">Paragraph 1 shall not be applicable to entities subject to the transparency obligations established by Directive 2014/26/EU.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2016/0593/art_15/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 15", "subject" : "Contract adjustment mechanism", "titleHtml" : "Article 15", "subjectHtml" : "Contract adjustment mechanism", "content" : "<div id=\"div_art_15\"><p contains=\"p\">Member States shall ensure that authors and performers are entitled to request additional, appropriate remuneration from the party with whom they entered into a contract for the exploitation of the rights when the remuneration originally agreed is disproportionately low compared to the subsequent relevant revenues and benefits derived from the exploitation of the works or performances.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2016/0593/art_16/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 16", "subject" : "Dispute resolution mechanism", "titleHtml" : "Article 16", "subjectHtml" : "Dispute resolution mechanism", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Member States shall provide that disputes concerning the transparency obligation under Article 14 and the contract adjustment mechanism under Article 15 may be submitted to a voluntary, alternative dispute resolution procedure.</p></div>"} ] } ] } , 
            {   "id": "title_5", 
            "uri" : "2016/0593/tit_5/eng", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "TITLE V", "subject" : "FINAL PROVISIONS", "titleHtml" : "TITLE V", "subjectHtml" : "FINAL PROVISIONS", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_17", 
            "uri" : "2016/0593/art_17/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 17", "subject" : "Amendments to other directives", "titleHtml" : "Article 17", "subjectHtml" : "Amendments to other directives", "content" : "<div id=\"div_art_17\">1.<p contains=\"p\">Directive 96/9/EC is amended as follows:</p>(a)<p contains=\"p\">In Article 6(2), point (b) is replaced by the following:</p><p contains=\"p\">\"(b) where there is use for the sole purpose of illustration for teaching or scientific research, as long as the source is indicated and to the extent justified by the non-commercial purpose to be achieved, without prejudice to the exceptions and the limitation provided for in Directive [this Directive];\"</p>(b)<p contains=\"p\">In Article 9, point (b) is replaced by the following:</p><p contains=\"p\">\"(b) in the case of extraction for the purposes of illustration for teaching or scientific research, as long as the source is indicated and to the extent justified by the non-commercial purpose to be achieved, without prejudice to the exceptions and the limitation provided for in Directive [this Directive];\"</p>2.<p contains=\"p\">Directive 2001/29/EC is amended as follows:</p>(a)<p contains=\"p\">In Article 5(2), point (c) is replaced by the following:</p><p contains=\"p\">\"(c) in respect of specific acts of reproduction made by publicly accessible libraries, educational establishments or museums, or by archives, which are not for direct or indirect economic or commercial advantage, without prejudice to the exceptions and the limitation provided for in Directive [this Directive];\"</p>(b)<p contains=\"p\">In Article 5(3), point (a) is replaced by the following:</p><p contains=\"p\">\"(a) use for the sole purpose of illustration for teaching or scientific research, as long as the source, including the author's name, is indicated, unless this turns out to be impossible and to the extent justified by the non-commercial purpose to be achieved, without prejudice to the exceptions and the limitation provided for in Directive [this Directive];\"</p>(c)<p contains=\"p\">In Article 12(4), the following points are added:</p><p contains=\"p\">\"(e) to examine the impact of the transposition of Directive [this Directive] on the functioning of the internal market and to highlight any transposition difficulties;</p><p contains=\"p\">(f) to facilitate the exchange of information on the relevant developments in legislation and case law as well as on the practical application of the measures taken by Member States to implement Directive [this Directive];</p><p contains=\"p\">(g) to discuss any other questions arising from the application of Directive [this Directive].\"</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2016/0593/art_18/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 18", "subject" : "Application in time", "titleHtml" : "Article 18", "subjectHtml" : "Application in time", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">This Directive shall apply in respect of all works and other subject-matter which are protected by the Member States' legislation in the field of copyright on or after [the date mentioned in Article 21(1)].</p>2.<p contains=\"p\">The provisions of Article 11 shall also apply to press publications published before [the date mentioned in Article 21(1)].</p>3.<p contains=\"p\">This Directive shall apply without prejudice to any acts concluded and rights acquired before [the date mentioned in Article 21(1)].</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2016/0593/art_19/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 19", "subject" : "Transitional provision", "titleHtml" : "Article 19", "subjectHtml" : "Transitional provision", "content" : "<div id=\"div_art_19\"><p contains=\"p\">Agreements for the licence or transfer of rights of authors and performers shall be subject to the transparency obligation in Article 14 as from [one year after the date mentioned in Article 21(1)].</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2016/0593/art_20/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 20", "subject" : "Protection of personal data", "titleHtml" : "Article 20", "subjectHtml" : "Protection of personal data", "content" : "<div id=\"div_art_20\"><p contains=\"p\">The processing of personal data carried out within the framework of this Directive shall be carried out in compliance with Directives 95/46/EC and 2002/58/EC.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2016/0593/art_21/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 21", "subject" : "Transposition", "titleHtml" : "Article 21", "subjectHtml" : "Transposition", "content" : "<div id=\"div_art_21\">1.<p contains=\"p\">Member States shall bring into force the laws, regulations and administrative provisions necessary to comply with this Directive by [12 months after entry into force] at the latest. They shall forthwith communicate to the Commission the text of those provisions.</p><p contains=\"p\">When Member States adopt those provisions, they shall contain a reference to this Directive or be accompanied by such a reference on the occasion of their official publication. Member States shall determine how such reference is to be made.</p>2.<p contains=\"p\">Member States shall communicate to the Commission the text of the main provisions of national law which they adopt in the field covered by this Directive.</p></div>"} , 
            {   "id": "art_22", 
            "uri" : "2016/0593/art_22/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 22", "subject" : "Review", "titleHtml" : "Article 22", "subjectHtml" : "Review", "content" : "<div id=\"div_art_22\">1.<p contains=\"p\">No sooner than [five years after the date mentioned in Article 21(1)], the Commission shall carry out a review of this Directive and present a report on the main findings to the European Parliament, the Council and the European Economic and Social Committee.</p>2.<p contains=\"p\">Member States shall provide the Commission with the necessary information for the preparation of the report referred to in paragraph 1.</p></div>"} , 
            {   "id": "art_23", 
            "uri" : "2016/0593/art_23/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 23", "subject" : "Entry into force", "titleHtml" : "Article 23", "subjectHtml" : "Entry into force", "content" : "<div id=\"div_art_23\"><p contains=\"p\">This Directive shall enter into force on the twentieth day following that of its publication in the Official Journal of the European Union.</p></div>"} , 
            {   "id": "art_24", 
            "uri" : "2016/0593/art_24/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 24", "subject" : "Addressees", "titleHtml" : "Article 24", "subjectHtml" : "Addressees", "content" : "<div id=\"div_art_24\"><p contains=\"p\">This Directive is addressed to the Member States.</p></div>"} ] }  
            ]
            } 
        