{"play_id": "les_affaires_sont_les_affaires", "personae": ["Garraud", "Germaine", "Gruggh", "Isidore", "Julie", "La Femme Du Docteur", "La Femme Du Juge De Paix", "Le Capitaine", "Le Domestique", "Le Garçon Jardinier", "Le Jardinier", "Le Juge De Paix", "Le Marquis", "Le Percepteur", "Le Valet De Pied", "Lucien", "L’Intendant", "Madame Lechat", "Phinck", "Un Ouvrier", "Xavier"], "author": "Octave Mirbeau", "lang": "fr", "title": "Les affaires sont les affaires", "lines": [{"text": "Germaine !…", "name": "Madame Lechat"}, {"text": "Eh bien ?…", "name": "Germaine"}, {"text": "Pourquoi ne parles-tu pas ?…", "name": "Madame Lechat"}, {"text": "C’est sans doute que je n’ai rien à dire.", "name": "Germaine"}, {"text": "Tu as assez lu…", "name": "Madame Lechat"}, {"text": "Je ne lis pas.", "name": "Germaine"}, {"text": "Tu rêves ?", "name": "Madame Lechat"}, {"text": "Je ne rêve pas…", "name": "Germaine"}, {"text": "Alors… qu’est-ce que tu fais ?…", "name": "Madame Lechat"}, {"text": "Rien… je m’ennuie…", "name": "Germaine"}, {"text": "Oui… oui… je connais ça… Eh bien… écoute-moi… Cela te distraira… Quelle heure est-il ?", "name": "Madame Lechat"}, {"text": "Six heures…", "name": "Germaine"}, {"text": "Six heures… déjà… Comme le temps passe !… … Qu’est-ce que c’est ?", "name": "Madame Lechat"}, {"text": "Une dépêche, madame.", "name": "Le Valet De Pied"}, {"text": "Une dépêche ?… Qui peut m’envoyer une dépêche ?…  C’est drôle… je ne puis recevoir une dépêche sans que cela me donne un coup dans l’estomac…  Attendez…  D’Ostende… C’est de ton frère… … « Viendrai déjeuner demain à Vauperdu… Xavier… »  Qu’est-ce que vous faites là, vous ?… C’est bien… … Demain… jour de courses… Xavier ?… … Ça n’est pas naturel. … Il y a encore, là-dessous, quelque chose qui n’est pas bon…  En tout cas… ce n’est pas la tendresse qui l’étouffe… Et je parie qu’il n’a pas payé l’exprès… … Parbleu !… J’en étais sûre… … Enfin !…  Quelle heure est-il ?", "name": "Madame Lechat"}, {"text": "Je te l’ai déjà dit… six heures…", "name": "Germaine"}, {"text": "Ah ! oui… Comme le temps passe ! Et ton père ?… Je suis très inquiète… Avec sa manie d’inviter tous les gens qu’il rencontre… qu’est-ce qu’il va encore nous ramener de Paris aujourd’hui ?… Tu le sais, toi !…", "name": "Madame Lechat"}, {"text": "Comment veux-tu que je le sache ?", "name": "Germaine"}, {"text": "Il aurait pu te le dire…", "name": "Madame Lechat"}, {"text": "Je ne l’ai pas vu ce matin… D’ailleurs… mon père ne me dit jamais rien…", "name": "Germaine"}, {"text": "Dame, tu as une façon de le rabrouer…", "name": "Madame Lechat"}, {"text": "Et puis… sait-il à neuf heures, le matin, ce qu’il fera le soir à six heures ?", "name": "Germaine"}, {"text": "Ça… c’est vrai… ça… c’est bien lui… … Des rédacteurs de son journal… mon Dieu !… je ne me gêne pas avec eux… Mais des cinq ou six personnes comme l’autre jour ?… Quand il se met à inviter… il ne s’arrête plus… Et toujours des gens qu’on ne connaît pas… Et c’est samedi… par conséquent… dimanche demain… Bien sûr qu’il faudra coucher toutes ces personnes-là, et leur prêter des chemises de nuit… comme la semaine dernière… Ah ! quelle affaire !… … C’est que nous avons un tout petit dîner… ce soir… les restes d’hier, pas plus… Je crains que ce ne soit un peu court…  Oui… oui… moque-toi de ces détails de maison… Ah ! tu fais bien de ne pas te marier… Tu aurais un joli ménage… Je ne te donnerais pas deux ans, avant d’être complètement minée… … Je ne sais pas pourquoi tu ris… Il n’y a là rien de risible, en vérité…", "name": "Madame Lechat"}, {"text": "Veux-tu que je pleure ?… … C’est mieux dans mon genre…", "name": "Germaine"}, {"text": "On ne peut pas parler… sérieusement… deux minutes… avec toi…  Est-ce ennuyeux que ton père ne m’avertisse jamais… quand il ramène quelqu’un ? Ce serait si simple qu’il téléphone… Eh bien non… … Avec tout cela… j’ai envie de faire tuer un poulet… qu’en penses-tu ?", "name": "Madame Lechat"}, {"text": "Puisque tu sais que mon père ramène toujours quelqu’un… ce qui serait plus simple… c’est que tu eusses toujours un dîner prêt…", "name": "Germaine"}, {"text": "Tu arranges les choses… toi !… On voit bien que tu n’as pas la charge de la maison… Et si… par hasard… il ne ramenait personne — enfin cela peut arriver — je serais bien avancée avec mon poulet… On a beau être riche… je n’aime pas qu’on gaspille la nourriture… J’ai horreur des gâcheries…", "name": "Madame Lechat"}, {"text": "Il y a les chiens…", "name": "Germaine"}, {"text": "Bonté divine !…", "name": "Madame Lechat"}, {"text": "Il y a les pauvres…", "name": "Germaine"}, {"text": "Les pauvres ?… Ah ! bien sûr… les pauvres… ce n’est pas ce qui manque ici… Je n’ai jamais vu un pays où il y eût tant de pauvres…  C’est dégoûtant…", "name": "Madame Lechat"}, {"text": "Quand il y a, quelque part, un homme trop riche… il y a, par cela même, autour de lui… des gens trop pauvres…", "name": "Germaine"}, {"text": "Nous n’y pouvons rien… Et ce n’est pas une raison pour les nourrir… avec du poulet… S’ils travaillaient, ils seraient moins pauvres…", "name": "Madame Lechat"}, {"text": "S’ils travaillaient ?… À quoi ?…", "name": "Germaine"}, {"text": "Comment… à quoi ?…", "name": "Madame Lechat"}, {"text": "Nous leur avons tout pris… leurs petits champs… leurs petites maisons… leurs petits jardins… pour arrondir ce que mon père appelle son domaine… Ceux qui ont pu partir… sont partis.", "name": "Germaine"}, {"text": "Ne les avons-nous pas payés ?…", "name": "Madame Lechat"}, {"text": "Ceux qui restent… … Voilà !", "name": "Germaine"}, {"text": "Ton père leur offre du travail à l’année… ils n’en veulent pas… ils préfèrent mendier… c’est leur affaire.", "name": "Madame Lechat"}, {"text": "Mon père leur offre de mourir de faim à l’année… ils…", "name": "Germaine"}, {"text": "Ah ! et puis en voilà assez !… Je suis bien bonne de discuter avec toi… Qu’est-ce que tu dis ?…", "name": "Madame Lechat"}, {"text": "Rien…", "name": "Germaine"}, {"text": "C’est inconcevable… Je ne sais qui te met ces sottes idées dans la tête… … M. Lucien Garraud… sans doute ?…", "name": "Madame Lechat"}, {"text": "Qu’est-ce que M. Garraud vient faire ici ?", "name": "Germaine"}, {"text": "Parbleu !… Un homme qui ne parle jamais…", "name": "Madame Lechat"}, {"text": "Si M. Garraud ne parle jamais… comment veux-tu qu’il me mette des idées dans la tête ?…", "name": "Germaine"}, {"text": "Je m’entends… Ceux qui ne parlent jamais… en disent beaucoup plus que ceux qui parlent toujours… D’ailleurs… il ne me revient pas… ton M. Garraud…", "name": "Madame Lechat"}, {"text": "Ton ?… Pourquoi… ton ?…", "name": "Germaine"}, {"text": "Dame ! vous êtes toujours ensemble… Et une jeune fille comme toi… la fille d’un homme qui possède un domaine historique, comme celui-là… avec un employé de ton père… presque un domestique !…", "name": "Madame Lechat"}, {"text": "Oh ! un domestique…", "name": "Germaine"}, {"text": "Presque… j’ai dit presque… Est-ce convenable ?… Il ferait mieux de s’occuper de notre distillerie et de ses engrais… Ah ! je ne sais pas où ton père l’a encore déniché, celui-là… Un chimiste… ça ?… Allons donc !… Ses engrais ?  Cela doit être une fameuse blague… Lorsqu’il est venu ici… il n’avait même pas une chemise à se mettre au corps… Enfin !…  De l’École centrale ?… Ah oui !… De maison centrale plutôt…", "name": "Madame Lechat"}, {"text": "Ah ! maman… pourquoi être si méchante ?", "name": "Germaine"}, {"text": "Je ne suis pas méchante… Mais c’est vrai aussi… Quand je pense qu’on a construit pour ce particulier tout un pavillon… avec un laboratoire qui nous a coûté les yeux de la tête… et que, depuis trois mois… je ne puis obtenir de ton père… qu’on répare le fruitier !… C’est un peu fort, tout de même…  Quelle heure est-il ?", "name": "Madame Lechat"}, {"text": "Six heures un quart…", "name": "Germaine"}, {"text": "Comme le temps passe !… Ton père ne va pas tarder à rentrer… Avec qui !… Le diable le sait… Ma foi… tant pis… je ne ferai pas tuer de poulet… Ils s’arrangeront avec ce qu’il y a… Germaine ?", "name": "Madame Lechat"}, {"text": "Quoi ?…", "name": "Germaine"}, {"text": "Il est temps que tu descendes à la cave… chercher le vin…", "name": "Madame Lechat"}, {"text": "Je t’ai déjà dit… que je n’irai plus à la cave… Tu as des domestiques…", "name": "Germaine"}, {"text": "Des domestiques qui me volent… oui. Hier encore… il manquait cinq bouteilles… dans le tas du milieu… Et c’est tous les jours la même chose… Et comment font-ils… puisque c’est moi qui ai la clé ?", "name": "Madame Lechat"}, {"text": "Si tu leur montrais plus de confiance… ils te voleraient peut-être moins… Que veux-tu qu’ils fassent d’autre dans une maison où ils n’entendent jamais parler que de rouler les gens ? Sois tranquille… jamais ils ne voleront autant de bouteilles de vin… que… des personnes que je connais… ont… gagné de millions…", "name": "Germaine"}, {"text": "Germaine !", "name": "Madame Lechat"}, {"text": "Pourquoi te fâcher ?… J’ai dit… gagné…", "name": "Germaine"}, {"text": "Je te défends de parler de la sorte… Depuis quelque temps… tu as des mots… des attitudes !… En vérité… je ne les supporterais pas…", "name": "Madame Lechat"}, {"text": "Je supporte bien… moi… depuis que j’ai l’âge de comprendre et de sentir… tout ce qu’on dit… tout ce qu’on fait ici… Dieu sait pourtant si…", "name": "Germaine"}, {"text": "Tais-toi !… Ça n’a pas de nom… … C’est pour ton père, n’est-ce pas ?… … Eh bien… parlons-en… une bonne fois…", "name": "Madame Lechat"}, {"text": "Oh !… je t’en prie !…", "name": "Germaine"}, {"text": "Si… si… je le veux… Ton père a des défauts… de grands défauts… Je suis la première à en souffrir et à les lui reprocher… Il est vaniteux… gaspilleur… insolent… inconsidéré… menteur… oui, il est menteur… et fou aussi quelquefois… c’est possible… Il renie souvent sa parole ?… il aime à tromper les gens ?… Dame !… dans les affaires !… Mais c’est un honnête homme… entends-tu ?… un honnête homme… Et quand même il ne le serait pas ?… quand même ce serait le dernier des derniers… est-ce que cela te regarde ?… Ton père est ton père… ce n’est pas à toi à le juger…", "name": "Madame Lechat"}, {"text": "À qui donc alors ?", "name": "Germaine"}, {"text": "Qu’est-ce que tu dis ?… … Oui… oui… hausse les épaules…  Et sache que sa fortune ne doit rien à personne… à personne… Est-ce clair ?… Sa fortune… il l’a gagnée en travaillant… Il a eu de la chance… il a été servi par les événements… je le veux bien… mais il a eu encore plus d’adresse et de courage… S’il a fait deux fois faillite… n’a-t-il pas obtenu son concordat ?… S’il a été en prison… eh bien… quoi !… ne l’a-t-on pas acquitté ?… Ah ! il a eu de rudes moments, le pauvre garçon… D’autres, moins énergiques, se fussent brûlé la cervelle… Lui, pas… À chaque chute, il s’est relevé pour gagner davantage… et atteindre plus haut… Il a fondé un grand journal… lui qui savait à peine écrire… Enfin… voyons… si ton père était une canaille… est-ce qu’il serait l’ami d’un ministre !…", "name": "Madame Lechat"}, {"text": "De deux ministres…", "name": "Germaine"}, {"text": "De deux ministres… parfaitement… Heuh !…  Et moi aussi… par mon esprit d’ordre… mes habitudes d’économie… mes conseils… j’ai ma part dans le gain de cette fortune que tu méprises… Et je m’en vante… Est-ce parce que nous sortons du peuple… lui et moi ?… Est-ce parce que nous avons été pauvres… que mademoiselle rougit de nous aujourd’hui ?… A-t-on vu cette petite sotte… cette orgueilleuse… cette péronnelle… qui se permet de juger ses parents !…", "name": "Madame Lechat"}, {"text": "Mieux vaut que ce soit moi qui les juge…", "name": "Germaine"}, {"text": "C’est odieux… Tu es une fille dénaturée… Si quelqu’un t’entendait… ce serait à ne jamais plus se montrer devant personne…", "name": "Madame Lechat"}, {"text": "Il te sied vraiment de me reprocher aussi durement des actes… que tu commets… toi… tous les jours…", "name": "Germaine"}, {"text": "Moi ?…", "name": "Madame Lechat"}, {"text": "Oui, toi… Avec cela que tu te gênes pour te plaindre de mon père… pour étalier… devant tout le monde… devant les étrangers mêmes, tes rancunes et ses… défauts. Tu vois que je suis modérée.", "name": "Germaine"}, {"text": "Moi… ce n’est pas la même chose…", "name": "Madame Lechat"}, {"text": "Naturellement…", "name": "Germaine"}, {"text": "Je tombe des nues… Qu’est-ce que tu as aujourd’hui ?… Il ne te manque aussi que d’exciter les domestiques au pillage… C’est complet… Veux-tu descendre à la cave… Oui ou non ?…", "name": "Madame Lechat"}, {"text": "Non…", "name": "Germaine"}, {"text": "C’est bien…  J’irai… moi… J’irai malgré mes rhumatismes… … malgré mes rhumatismes… fille sans cœur… … C’est incroyable ! Ah ! tu as raison de ne pas te marier… … Qu’est-ce que tu fais là ?… Va t’habiller au moins… S’il vient du monde… je ne veux pas qu’on te voie fagotée de la sorte… On dirait… ma parole… qu’on te refuse des toilettes… … As-tu entendu ? As-tu compris ?…", "name": "Madame Lechat"}, {"text": "Je suis très bien, ainsi…", "name": "Germaine"}, {"text": "Après tout… comme tu voudras… Si tu tiens à être ridicule ?… C’est incroyable !…", "name": "Madame Lechat"}, {"text": "Mademoiselle Germaine…", "name": "Le Jardinier"}, {"text": "Comme vous voilà beau !… Vous êtes donc de noce, mon bon Jules ?…", "name": "Germaine"}, {"text": "De noce !… Ah ! mademoiselle Germaine…", "name": "Le Jardinier"}, {"text": "C’est vrai !… Pourquoi cette figure triste… cet air embarrassé ?… Voyons… il y a encore quelque chose ?…", "name": "Germaine"}, {"text": "Alors ?… mademoiselle ne sait pas ?…", "name": "Le Jardinier"}, {"text": "Mais non… je ne sais pas…", "name": "Germaine"}, {"text": "C’est donc ça… Je me disais aussi… c’est pas naturel que je n’aie point vu Mlle Germaine, aujourd’hui… dans le jardin.", "name": "Le Jardinier"}, {"text": "Pourquoi… aujourd’hui ?…", "name": "Germaine"}, {"text": "Parce que… avec votre permission… mademoiselle Germaine… ça me coûte de vous dire ça… je viens vous faire mes adieux…", "name": "Le Jardinier"}, {"text": "Vos adieux ?… Qu’est-ce que cela signifie ?…", "name": "Germaine"}, {"text": "J’ai donné… mes huit jours… à monsieur… ce matin…", "name": "Le Jardinier"}, {"text": "Vous ?", "name": "Germaine"}, {"text": "Oui… mademoiselle…", "name": "Le Jardinier"}, {"text": "Ce n’est pas possible…", "name": "Germaine"}, {"text": "Si fait… mademoiselle… si fait… Ça devait arriver… Ah ! j’en ai eu du deuil…", "name": "Le Jardinier"}, {"text": "Vous ne vous plaisez donc plus ici ?", "name": "Germaine"}, {"text": "Ce n’est pas ça… ce n’est pas ça…  J’ai été forcé… là !", "name": "Le Jardinier"}, {"text": "Et pourquoi ?…", "name": "Germaine"}, {"text": "Il n’y a pas moyen de vivre avec monsieur… Monsieur vous cherche des raisons à propos de tout… Ainsi quand une planche de légumes est à droite… eh bien, monsieur demande qu’elle soit à gauche… Si elle est à gauche… va te promener… faudrait qu’elle soit à droite… Ça n’est plus du travail… Et puis, monsieur a des idées ! Longtemps… je n’ai rien dit… j’ai gardé ça pour moi… parce que… ça m’ennuyait de quitter mademoiselle qui a toujours été si bonne pour ma femme et pour moi. À la fin… n’est-ce pas ?… on en a trop sur le cœur… Ça vous échappe…", "name": "Le Jardinier"}, {"text": "Dites-moi ce qui s’est passé entre mon père et vous…", "name": "Germaine"}, {"text": "Il ne s’est quasiment rien passé…", "name": "Le Jardinier"}, {"text": "Mais encore ?…", "name": "Germaine"}, {"text": "On s’est dit des mots… on s’est monté… on s’est donné… chacun… ses huit jours… Il a été convenu que je partirais ce soir… Quand on quitte une place… voyez-vous… il est préférable que ce soit tout de suite… Ça vaut mieux pour tout le monde…", "name": "Le Jardinier"}, {"text": "Vous êtes peut-être… un peu trop susceptible… et vous avez, sans doute, mal pris, une observation sans importance… que vous faisait mon père ?", "name": "Germaine"}, {"text": "Susceptible ?… depuis quatre ans que je sers monsieur ?… Ah !… mademoiselle Germaine… … Je sais bien que je n’ai pas d’instruction… çà !… Pourtant… je connais mon métier… le marais… la taille… la serre… les fleurs… et je l’aime… Mademoiselle Germaine était contente de moi… elle ?…", "name": "Le Jardinier"}, {"text": "Vous le savez bien…", "name": "Germaine"}, {"text": "Le petit jardin… des clématites…", "name": "Le Jardinier"}, {"text": "Il était si joli !…", "name": "Germaine"}, {"text": "Et il nous avait donné tant de mal… mademoiselle se souvient ?… Et les iris japonais… au bord du grand bassin ?… une idée de mademoiselle…", "name": "Le Jardinier"}, {"text": "Oui… oui…", "name": "Germaine"}, {"text": "Et le fleuriste où mademoiselle allait… tous les jours… cueillir des bouquets, des bouquets !…  Les bouquets… c’est pourtant vous, mademoiselle Germaine, qui m’avez appris à les faire… Et les roses ?… Et nos semis ?… Et tout, quoi ?… Dieu sait pourtant si monsieur était chiche de fumier pour les fleurs… Enfin… on s’arrangeait…", "name": "Le Jardinier"}, {"text": "Avez-vous pensé que vous alliez quitter tout cela ?", "name": "Germaine"}, {"text": "Puisque mademoiselle Germaine a été contente de moi… je partirai… le cœur moins gros…", "name": "Le Jardinier"}, {"text": "Voyons… Il n’y a peut-être qu’un malentendu… facile à dissiper… Je parlerai… ce soir… à mon père…", "name": "Germaine"}, {"text": "Merci… mademoiselle… Ce qui est fait… est fait… allez !…", "name": "Le Jardinier"}, {"text": "Pourtant ?…", "name": "Germaine"}, {"text": "Demain… ce serait la même chose… ou autre chose… Non… c’est fini…  D’abord…", "name": "Le Jardinier"}, {"text": "Quoi ?… Allons…", "name": "Germaine"}, {"text": "D’abord… … Tant pis !… faut que je dise tout à mademoiselle… Mademoiselle sait que ma femme est enceinte… sauf vot’ respect ?…", "name": "Le Jardinier"}, {"text": "Sans doute… Eh bien ?", "name": "Germaine"}, {"text": "Et qu’elle doit accoucher dans deux mois ?…", "name": "Le Jardinier"}, {"text": "Oui.", "name": "Germaine"}, {"text": "Eh bien… voilà… monsieur ne veut pas d’enfants chez lui… « Toutes réflexions faites, qu’il m’a dit, ce matin… pas d’enfants… pas d’enfants dans la maison… Ça abîme les pelouses… ça salit les allées… ça fait peur aux chevaux… » … Bien sûr… qu’on n’a pas des enfants exprès… pour son plaisir… Dans notre condition… on a déjà bien de la peine… à vivre deux… Mais quand les enfants viennent… on ne peut pourtant pas les tuer… dites… mademoiselle Germaine ?…", "name": "Le Jardinier"}, {"text": "Voilà donc la raison… Qu’allez-vous devenir, maintenant ?…", "name": "Germaine"}, {"text": "Je vais chercher une place… Ça n’est guère la saison… En plein travail… les bonnes sont toutes prises… Et avec une femme enceinte… il va falloir en faire des maisons et des maisons !… C’est pas commode, allez !… Ah ! sapristi !… c’est pas commode…", "name": "Le Jardinier"}, {"text": "Avez-vous au moins des économies… pour attendre ?", "name": "Germaine"}, {"text": "J’ai mes bras…", "name": "Le Jardinier"}, {"text": "Mon pauvre Jules… je ne puis rien pour vous… je ne puis que vous plaindre et vous aimer.  Adieu !", "name": "Germaine"}, {"text": "Mademoiselle Germaine… je voudrais bien vous dire quelque chose…  quelque chose qui est là… Je n’ose pas…", "name": "Le Jardinier"}, {"text": "Dites… je vous en prie…", "name": "Germaine"}, {"text": "Mademoiselle Germaine… vous non plus… vous n’êtes guère heureuse.", "name": "Le Jardinier"}, {"text": "Vous vous trompez… je suis très heureuse…", "name": "Germaine"}, {"text": "Non, mademoiselle… je vous connais bien… Quand on a un cœur comme le vôtre… on ne peut pas être heureux ici…", "name": "Le Jardinier"}, {"text": "Et votre femme ?", "name": "Germaine"}, {"text": "Elle est à la ville… Elle est allée chercher une voiture pour emmener nos meubles et nos pauvres frusques…", "name": "Le Jardinier"}, {"text": "Pourquoi ?… Il ne manque pas de voitures ici.", "name": "Germaine"}, {"text": "Chacun pour soi, mademoiselle… Ça vaut mieux comme ça…", "name": "Le Jardinier"}, {"text": "La verrai-je ?", "name": "Germaine"}, {"text": "Ah ! bien sûr, mademoiselle… Mais depuis ce matin… avec tout ce tracas… vous pensez… elle n’a pas eu le temps…", "name": "Le Jardinier"}, {"text": "Adieu !", "name": "Germaine"}, {"text": "Adieu, mademoiselle…", "name": "Le Jardinier"}, {"text": "Mais où sont-ils ?… Mais qu’est-ce qu’ils font ? Pas un seul domestique à l’antichambre !… C’est incroyable !…  Plus on en a, de cette engeance, moins on est servi…  Ah ! M. Garraud, maintenant… … Mon mari n’est pas encore rentré, monsieur Garraud…", "name": "Madame Lechat"}, {"text": "Excusez-moi, madame… J’avais cru entendre la voiture…", "name": "Lucien"}, {"text": "Vous avez mal cru…  Vous avez quelque chose à dire à mon mari ?", "name": "Madame Lechat"}, {"text": "Oui, madame.", "name": "Lucien"}, {"text": "Tu ne viendrais même pas m’aider à descendre les marches du perron…  C’est heureux… … Ces domestiques… a-t-on vu ?… J’espère bien que ton père va me mettre tout ce joli monde à la raison…", "name": "Madame Lechat"}, {"text": "Comme ce pauvre Jules…", "name": "Germaine"}, {"text": "Ce pauvre Jules… Naturellement… Toi, tu n’as de pitié que pour les fainéants, les ivrognes… et les voleurs.", "name": "Madame Lechat"}, {"text": "Pas pour tous…", "name": "Germaine"}, {"text": "Heuh !… Dès qu’ils sont restés seulement un an dans une place, les domestiques deviennent les maîtres… On n’est plus chez soi…  Ce pauvre Jules !…  Ouf !… … Dire qu’il faut que ce soit moi… à mon âge… dans mon état… qui aille… maintenant… tous les soirs… à la cave ! Ah ! le monde est bien changé…  Eh bien… monsieur Garraud ?…", "name": "Madame Lechat"}, {"text": "Madame…", "name": "Garraud"}, {"text": "Il paraît que vous en faites de belles avec mon mari… et que vous lui fourrez dans la tête un tas de folies… comme s’il n’avait pas assez des siennes… mon Dieu !…", "name": "Madame Lechat"}, {"text": "Moi… madame ?", "name": "Lucien"}, {"text": "Et qui voulez-vous que ce soit ?… Il ne parle que de révolutionner l’agriculture maintenant… Plus de blé… d’avoine… de betteraves… Il prétend que c’est usé… que ce n’est plus moderne… Je vous demande un peu… Il rêve de semer… de planter… je ne sais quoi…", "name": "Madame Lechat"}, {"text": "C’est parfaitement exact… Mais je n’en suis pas la cause. J’ai tout fait, au contraire, pour démontrer à M. Lechat son erreur… Il ne veut rien entendre… et me traite de bourgeois… … de sale bourgeois, même.", "name": "Lucien"}, {"text": "Et… vous… vous voudriez me faire croire que mon mari est fou ?", "name": "Madame Lechat"}, {"text": "Oh ! madame !… Mais M. Lechat est très hardi… très novateur… très obstiné…", "name": "Lucien"}, {"text": "Oui… et cela va nous coûter en engrais, en expériences inutiles et ridicules… des mille francs et des dix mille francs ?…", "name": "Madame Lechat"}, {"text": "Je le crains…", "name": "Lucien"}, {"text": "Eh bien, merci… Sa nouvelle méthode de culture… et les élections dans deux mois… ah ! nous allons avoir une jolie année…", "name": "Madame Lechat"}, {"text": "Rappelez-vous, madame, que le mois dernier, pour la fête du pays, M. Lechat voulut faire peindre en tricolore… tous les troncs des vieux et admirables ormes de la grande avenue… Vous l’en avez dissuadé,  heureusement… Peut-être réussirez-vous — et je le souhaite — à le détourner de sa grande révolution agronomique…", "name": "Lucien"}, {"text": "En tricolore… nos beaux ormes !… C’est vrai, pourtant… On ne peut pas être tranquille une minute avec un pareil homme…  Mais enfin… vous qui êtes, paraît-il, très savant, monsieur Garraud… à quoi attribuez-vous ces manières bizarres qu’il a, maintenant ?… Car enfin, Isidore est très intelligent… très fort même… Il a la réputation… méritée, d’être un homme d’affaires remarquable… le premier de Paris…", "name": "Madame Lechat"}, {"text": "Incontestablement…", "name": "Lucien"}, {"text": "Et en dehors de ses affaires… il ne dit et fait que des bêtises…  Si… si… des bêtises…", "name": "Madame Lechat"}, {"text": "Mon Dieu ! madame… il m’est fort difficile de répondre… Le cas de M. Lechat est, du reste, assez fréquent chez les gros remueurs d’affaires… Une extrême confiance en soi-même… l’habitude de la domination et du succès… le besoin de créer toujours quelque chose de nouveau… la joie grisante de l’obstacle à franchir… je ne sais pas… … Un peu trop d’orgueil aussi… un besoin d’idéal… peut-être.", "name": "Lucien"}, {"text": "Oh ! d’idéal…", "name": "Madame Lechat"}, {"text": "Chacun a le sien… Seulement, on ne manie pas un sol comme on manie la pauvre âme des hommes… Le sol est moins plastique et plus résistant…", "name": "Lucien"}, {"text": "Je vous demande un peu… … Je croyais que vous aviez une certaine influence sur mon mari ?…", "name": "Madame Lechat"}, {"text": "Aucune, madame…", "name": "Lucien"}, {"text": "M. Garraud est trop pauvre… il a trop de scrupules…", "name": "Germaine"}, {"text": "Je ne te parle pas, à toi… … J’entends la voiture… Cette fois, c’est bien lui…", "name": "Madame Lechat"}, {"text": "Je vais au-devant de M. Lechat.", "name": "Lucien"}, {"text": "Tâchez de lui faire comprendre…", "name": "Madame Lechat"}, {"text": "Et qu’est-ce qu’il va nous ramener de Paris ?… Quelle heure est-il ?…  Quelle heure est-il ?", "name": "Madame Lechat"}, {"text": "Je ne sais pas.", "name": "Germaine"}, {"text": "Naturellement…  Mes gants ?… Ah !…  Et toi… arrange un peu tes cheveux… Voyons !… Tu as l’air de je ne sais quoi… Et ta chemisette qui bouffe dans le dos… Viens ici…  À ton âge, tu n’as pas encore appris à t’habiller… Ah ! tu ne fais guère d’honneur à une mère…  Et mon dîner, mon Dieu ?… Pourvu que ce ne soit pas des personnages !… Il ne me manquerait plus que ça… Dire, avec ce diable d’homme, que c’est, tous les soirs, les mêmes transes !…", "name": "Madame Lechat"}, {"text": "Vive Isidore Lechat !… Vive le citoyen Isidore Lechat !…", "name": "Un Ouvrier"}, {"text": "Allons… bon ! Le voilà qui se fait encore acclamer par les ouvriers de la ferme. Alors, ce doit être pour le moins un ministre… le ministre de l’Agriculture, qui doit toujours venir… Mon Dieu !", "name": "Madame Lechat"}, {"text": "Vive Isidore Lechat !…", "name": "Un Ouvrier"}, {"text": "C’est bon… c’est bon… Fichez-moi la paix…  Mais, nom d’un chien… fichez-moi la paix… Ce n’est pas l’homme qu’il faut acclamer… c’est l’idée, sapristi !… acclamez l’idée !…", "name": "Isidore"}, {"text": "Vive Isidore Lechat !…", "name": "Un Ouvrier"}, {"text": "Va te promener !… Eh bien… tenez… voilà pour l’idée…  Et fichez-moi la paix, hein ?… En voilà assez…  Ah !… ces dames… Tableau champêtre… un vrai Watteau… Bonsoir, mes enfants…", "name": "Isidore"}, {"text": "Ils sont enragés… ces bougres-là… Ah ! l’idée marche, ici… Mazette !… De braves gens !  Quinze minutes… De la gare au château, mes enfants, nous avons mis exactement quinze minutes… Du vingt-quatre à l’heure… Hé ! hé !… C’est assez coquet… pour des chevaux…  Et l’engrais ?…", "name": "Isidore"}, {"text": "Rien de nouveau, monsieur.", "name": "Lucien"}, {"text": "Sapristi !… mon cher garçon… pressez… pressez… J’ai annoncé notre découverte à la Société d’agriculture, à Méline… à tout le monde… Je commence la campagne dans le … Et puis… il me le faut… pour les élections… diable !… Marchez !… marchez…  Monsieur Phinck ! monsieur…", "name": "Isidore"}, {"text": "Gruggh… Wilhelm Gruggh.", "name": "Gruggh"}, {"text": "Gruggh… C’est vrai… Ce vieux Gruggh… Elle est bonne… Ma parole… j’allais oublier son nom…  Monsieur Gruggh !…", "name": "Isidore"}, {"text": "Messieurs…", "name": "Madame Lechat"}, {"text": "Des ingénieurs électriciens… des amis… de vieux amis…  Regarde bien ces gaillards-là… À eux deux, sans en avoir l’air, ils représentent une chute de dix mille chevaux…", "name": "Isidore"}, {"text": "Pardon… de vingt mille…", "name": "Phinck"}, {"text": "De vingt mille chevaux… Une chute de vingt mille chevaux… Ah ! les gaillards… … M Isidore Lechat… ma femme…", "name": "Isidore"}, {"text": "Messieurs…", "name": "Madame Lechat"}, {"text": "M Germaine Isidore Lechat… ma fille…  Un beau parti… ah ! ah !… Mauvaise tête quelquefois… mais bon cœur… comme son père… Et une intellectuelle, s’il vous plaît !… La maladie du jour… demandez la maladie du jour… N’est-ce pas, fillette ?… Les marquis décavés et les princes sans le sou… n’ont pas besoin d’affronter le mal de mer pour se payer une forte dot…  L’Amérique chez soi… Ah ! ah !…", "name": "Isidore"}, {"text": "Ah ! mon père, je t’en prie !…", "name": "Germaine"}, {"text": "Et modeste… Ça va bien… ça va bien… … Mes enfants… un fameux numéro… aujourd’hui… Il y a un article… un éreintement du blé… je ne vous dis que ça…  Lisez-le…  À la seconde page… trois colonnes… signées : Parsifal… … Il est de ton protégé… le petit Rampon… Il monte… il monte beaucoup… le petit Rampon… Charmante nature… d’ailleurs… Et une plume !…", "name": "Isidore"}, {"text": "Je te l’avais bien dit… Il ira loin…", "name": "Madame Lechat"}, {"text": "Figurez-vous… qu’il a débuté chez moi… l’année dernière… en rédigeant la température… Puis, je l’ai mis aux Échos de théâtre… Et maintenant… je l’essaye à l’Économie politique… Il y est inouï… Parce que… moi… vous savez… dans mon journal… pas de littérature… pas d’écrivains et de leurs phrases… Ah ! non… Des choses claires… des faits… de la galette… Et voilà !…", "name": "Isidore"}, {"text": "Un journal… ça doit être un grand plaisir…", "name": "Gruggh"}, {"text": "Non, c’est un levier… … De qui cette dépêche ?", "name": "Isidore"}, {"text": "De Xavier…", "name": "Madame Lechat"}, {"text": "Ah ! ah !… … Bravo !… … Je vous présente Xavier-Isidore Lechat de Vauperdu… mon fils… Un vrai gaillard… et moderne… Il commence la grande lignées des Vauperdu… … Lechat de Vauperdu… ah mais !… Vous le verrez demain…", "name": "Isidore"}, {"text": "Alors… ces messieurs couchent ?…", "name": "Madame Lechat"}, {"text": "Bien entendu… ils couchent… ils ne perchent pas…  Vous connaissez mon fils ?…", "name": "Isidore"}, {"text": "Non…", "name": "Phinck"}, {"text": "Non…", "name": "Gruggh"}, {"text": "Comment… non ?… Mais il est très connu… On ne parle que de lui dans les journaux sportifs… Il a une écurie de courses… un yacht… une automobile de cinquante mille francs… des amis dans la haute société… les plus belles actrices de Paris… Il n’a que vingt et un ans, le mâtin !… et il a déjà figuré dans deux ou trois scandales extrêmement chics… Il est de l’Épatant…", "name": "Isidore"}, {"text": "Il est de beaucoup trop de choses… Et il nous donne bien du fil à retordre… à moi… principalement… Car cet enfant-là… messieurs… c’est la folie de son père… Isidore lui passe tout…  Et le gamin en profite… Dieu sait !…", "name": "Madame Lechat"}, {"text": "Il s’amuse, la petite canaille… C’est de son âge.", "name": "Isidore"}, {"text": "Il pourrait s’amuser… à moins de frais, surtout qu’il est si beau garçon.", "name": "Madame Lechat"}, {"text": "Tu te plains… toujours… ma pauvre vieille. Et qu’est-ce que cela fait ?… Je suis assez riche pour me payer la gloire d’un fils… lancé comme Xavier… à pleines guides… dans la grande existence parisienne… Avec cela que tu n’es pas heureuse… quand tu apprends par les journaux que ton enfant a conduit… dans son automobile… à Ostende… le Jockey-Club ?… Le cœur d’une mère… voyons… sapristi !", "name": "Isidore"}, {"text": "Je ne dis pas… si ça coûtait moins d’argent…", "name": "Madame Lechat"}, {"text": "Allons donc !… … Elle ne voit même pas que Xavier est une constante et vivante réclame pour mes affaire… … Tu ne comprendras donc jamais, sacré mâtin, que ce que je lui donne… c’est de l’argent placé à plus de cent pour cent… Ah ! les femmes… Du sentiment ?… à la pelle… Mais les affaires ?… … Tenez !… Tout ce que vous voudrez que ce grand escogriffe de duc de Maugis… que je vous ai montré à la gare… n’est pas encore arrivé à Marécourt… Celui qui dépassera mes trotteurs… je l’attends… Qu’est-ce que vous dites de mes trotteurs ?…", "name": "Isidore"}, {"text": "Étonnants…", "name": "Gruggh"}, {"text": "Vingt-huit mille… mon vieux…", "name": "Isidore"}, {"text": "Étonnants…", "name": "Gruggh"}, {"text": "Et encore, madame… nous avons, sur la route, écrasé un mouton…", "name": "Phinck"}, {"text": "Deux… deux moutons…  La semaine dernière… j’ai aussi… ma foi… culbuté une vache et son veau… J’ai même failli écraser un enfant… un enfant de cantonnier…", "name": "Isidore"}, {"text": "Tu ne devrais pas t’en vanter…", "name": "Madame Lechat"}, {"text": "Qu’est-ce que cela fait ?… Je paie… … C’est vrai… aussi… Ils sont là, dans le pays… trois méchants hobereaux… qui n’ont pas, à eux trois, cent cinquante mille francs de rentes… et qui voudraient lutter avec mes trotteurs ?…  Écoute… tu vas voir… Dimanche dernier… Mais cela ne t’ennuie pas que je te tutoie ?…", "name": "Isidore"}, {"text": "Au contraire…", "name": "Gruggh"}, {"text": "Bravo !… Tu es rond, toi… J’aime qu’on soit rond… j’aime qu’on se tutoie… Nous ne sommes pas des gens de l’ancien régime… nous autres… des comtes… des ducs… Nous sommes de francs démocrates… pas vrai ?… des travailleurs… … Tu vas voir… Dimanche dernier… je revenais de Sainte-Gauburge… par la forêt… et j’avais pris… un petit  chemin… étroit… praticable à une seule voiture… Qu’est-ce que j’aperçois… à cinquante mètres devant moi ? Le duc de Maugis… ce grand serin que tu as vu à la gare… et qui a le toupet de se présenter contre moi… aux élections… … oui !… Je ne veux pas être dépassé par personne… surtout par le duc de Maugis… tu comprends ?… Je dis au cocher : « Dépasse, nom d’un chien !… — Il n’y a pas de place… répond le cocher. — Alors… bouscule et jette-moi… duc, voiture… chevaux… dans le fossé… Sinon, je te flanque à la porte… ce soir… » Tu vas rire… Le cocher lance ses chevaux… Patatras !… Le duc d’un côté… moi de l’autre… le cocher… à dix mètres… dans le taillis… Quelle marmelade !… Je ne perds pas la carte… je ne perds jamais la carte… Prestement… je me remets sur pied… dégage les chevaux… relève la voiture… et je passe… pendant que le duc… les quatre fers en l’air… Ah ! ah ! ah ! voilà comment je les traite… moi… les ducs… Qu’en dis-tu ?…", "name": "Isidore"}, {"text": "C’est admirable !…", "name": "Gruggh"}, {"text": "Et c’est juste… J’ai cinquante millions… moi… et le duc… à peine s’il en a deux… Un pouilleux… Ah ! elle en voit de dures avec moi, la noblesse.", "name": "Isidore"}, {"text": "Mais, dites-moi… avec ces manières-là… vous devez être très populaire ?…", "name": "Phinck"}, {"text": "Si je suis populaire ?… Tu les as entendus tout à l’heure ?… De braves gens !… Et puis, tu verras cela aux élections… (Il fait le geste de bousculer une voiture dans le fossé.)… Tu verras ça !… Et sais-tu comment on m’appelle ici, moi, Lechat ?… Le Chat-Tigrrre… … On voit… tout de suite… à qui on a affaire… hein ?… Le Chat-Tigre !  Mais il ne s’agit pas de ça… Voyons… voyons… … Cette valise… dans la chambre François Ier…  Ça te va ?…", "name": "Isidore"}, {"text": "Parfaitement…", "name": "Gruggh"}, {"text": "Celle-là… dans la chambre Louis XIV…", "name": "Isidore"}, {"text": "C’est que… je vais te dire… mon ami… la chambre Louis XIV… n’est pas libre…", "name": "Madame Lechat"}, {"text": "Comment, elle n’est pas libre ?…", "name": "Isidore"}, {"text": "J’y fais sécher mon tilleul…", "name": "Madame Lechat"}, {"text": "Ah ! ah !… Elle est bonne… Eh bien… dans la chambre Louis XV… … Mais si tu aimes mieux Henri II… Henri III… Henri IV… Louis XIII ou Louis XVI ?… ne te gêne pas. Il y a dans mon château autant de chambres que de rois dans l’histoire de France…  Une idée, ça ?…", "name": "Isidore"}, {"text": "Pour un démocrate…", "name": "Phinck"}, {"text": "C’est par mépris… Choisis…", "name": "Isidore"}, {"text": "Si vous voulez, je prendrai la chambre Louis XV.", "name": "Phinck"}, {"text": "Louis XV ?… J’en étais sûr… Ah ! vieux polisson !…  Dans la chambre Louis XV…", "name": "Isidore"}, {"text": "Ces messieurs voudront bien m’excuser… nous n’avons qu’un tout petit dîner… ce soir.  C’est de ta faute… Si tu m’avais téléphoné, au moins… … Croiriez-vous, messieurs, que je ne puis obtenir de mon mari… qu’il me prévienne… quand il ramène du monde !…", "name": "Madame Lechat"}, {"text": "Ce n’est pas du monde… ce sont des amis…", "name": "Isidore"}, {"text": "Encore faut-il qu’il y ait de quoi… même pour des amis…", "name": "Madame Lechat"}, {"text": "C’est bon… c’est bon… Ils ne viennent pas pour manger…", "name": "Isidore"}, {"text": "Mais non… madame… Ne vous tourmentez pas… je vous en prie.", "name": "Phinck"}, {"text": "Ils viennent pour traiter des affaires.", "name": "Isidore"}, {"text": "Certainement…", "name": "Gruggh"}, {"text": "Des affaires énormes… des affaires de vingt mille chevaux… … Ne faites pas attention à ce que dira ma femme… C’est une bonne femme… mais elle n’a pas d’usage… … Ah ! les grosses affaires… où l’on brasse les hommes à pleines foules… et les millions à pleines mains… les millions des autres… hé ?… les travaux gigantesques… les ponts… les ports… les mines… les tramways… j’aime ça. C’est ma vie…  Crois-tu que nous allons les enfoncer, tes compatriotes, les Suisses… … et tes amis, les Allemands ?… Ils se proclament les Rois de l’Électricité… Eh bien… ils ne me connaissent pas encore… Regardez ce château… Il fut bâti par Louis XIV… Toute la Cour, toute la fripouille aristocratique… y défila en habits de soie et de velours… Ça les a bien avancés !… À qui appartient-il aujourd’hui… ce château royal ?… À un prince ? Non… À un duc ? Non… À un prolétaire… à un socialiste…", "name": "Isidore"}, {"text": "À Isidore Lechat !…", "name": "Phinck"}, {"text": "La revanche du peuple… Ah ! Ah ! ah ! vive le Peuple !…", "name": "Isidore"}, {"text": "Ah ! tu te décides… enfin ?… Et pourquoi n’étais-tu pas là à mon arrivée ?…", "name": "Isidore"}, {"text": "Il n’y a pas de marquage qui tienne… il n’y a rien qui tienne… Tu dois être là, à ton poste… quand j’arrive… Que ce soit la dernière fois… Compris, hein ?… … Dis donc… c’est par chic… que tu as ton chapeau… sur la tête ?… … Non… mais, tu sais… ne te gêne pas… Si c’est dans ton monde que les serviteurs apprennent à parler à leurs maîtres le chapeau sur la tête… très bien… … Je vous présente le vicomte de la Fontenelle… mon intendant… encore un noble… Il a eu des malheurs… les femmes… les chevaux… le baccarat… et voilà !", "name": "Isidore"}, {"text": "Monsieur !…", "name": "L’Intendant"}, {"text": "C’est bien… … Allons… remets ton chapeau, vieux chouan… et même ta couronne… si tu ne l’as pas vendue avec le reste…  Qu’est-ce qu’il y a de nouveau, aujourd’hui ?", "name": "Isidore"}, {"text": "Hippolyte Gouin, votre fermier de Villejeu… est venu demander un nouveau délai… de deux mois, pour achever de payer son fermage…", "name": "L’Intendant"}, {"text": "Pas un jour… L’huissier… demain…", "name": "Isidore"}, {"text": "C’est un brave homme… Il est très malheureux… Je me permets de…", "name": "L’Intendant"}, {"text": "Quoi ?… … Ensuite ?…", "name": "Isidore"}, {"text": "Je n’ai pas pu régler le jardinier… Il n’accepte pas que vous lui reteniez ses huit jours…", "name": "L’Intendant"}, {"text": "Il n’accepte pas ?… Vraiment ?… Un imbécile qui ne sait même pas faire pousser des petits pois… et qui se permet… d’avoir des enfants… chez moi… sans mon consentement ?… Le juge de paix le règlera… Ah ! on m’envoie demain… un nouveau jardinier… Tu l’installeras… Et puis ?… Dépêchons… dépêchons…", "name": "Isidore"}, {"text": "J’ai vu le peintre… Il est furieux… Il prétend que c’est vous, monsieur, qui l’avez chargé de dire au serrurier qu’il dépose les sonnettes du grand pavillon…", "name": "L’Intendant"}, {"text": "A-t-il un ordre écrit… signé de moi ?… Non ?… Qu’il me fiche la paix… et qu’il sache ceci… … ce que je dis ne vaut rien ; il n’y a de bon que ce que j’écris… Il en rabattra, M. le peintre… Et puis ?", "name": "Isidore"}, {"text": "J’ai livré le fourrage, ainsi que vous l’avez prescrit…", "name": "L’Intendant"}, {"text": "La luzerne échauffée ?", "name": "Isidore"}, {"text": "On l’a répartie, judicieusement, parmi la bonne…", "name": "L’Intendant"}, {"text": "Très bien… Pas de braconniers, aujourd’hui ?", "name": "Isidore"}, {"text": "Pas que je sache… Les gardes ne sont pas venus au rapport…", "name": "L’Intendant"}, {"text": "Pourquoi ?… Qu’est-ce qu’ils fichent ?…", "name": "Isidore"}, {"text": "Il n’est pas encore sept heures, monsieur… Pourtant… je crois qu’on a pris la mère Motteau en train de ramasser du bois mort…", "name": "L’Intendant"}, {"text": "Dans le parc réservé ?", "name": "Isidore"}, {"text": "Non, monsieur, dans le grand parc…", "name": "L’Intendant"}, {"text": "Ah ! ah !… Alors les clôtures… les ronces artificielles… les piquets de fer… elle s’imagine que c’est pour les escargots ?… On a dressé procès-verbal… je pense ?…", "name": "Isidore"}, {"text": "Je ne crois pas, monsieur…", "name": "L’Intendant"}, {"text": "Et pourquoi ?…", "name": "Isidore"}, {"text": "C’est une coutume, monsieur… On perdrait son procès…", "name": "L’Intendant"}, {"text": "Mais, mon ami, les pauvres ont le droit, partout, de ramasser le bois mort…", "name": "Madame Lechat"}, {"text": "Le droit… le droit… D’abord, les pauvres n’ont aucun droit… Et quand même ils l’auraient, ce droit absurde, je ne veux pas que, sous prétexte de ramasser du bois mort, les vagabonds s’introduisent chez moi… pour tendre des collets… couper mes jeunes baliveaux… dévaster mes taillis. Il faut que cela finisse… C’est inouï, en vérité !… Les pauvres… on dirait que tout, maintenant, leur appartient… Ce sont eux qui sont les vrais propriétaires… Démocrate ?… Personne ne l’est plus que moi… Mais je ne suis pas, non plus, un jobard… … Est-ce qu’on ne leur distribue pas du pain, ici, le samedi ?", "name": "Isidore"}, {"text": "Certainement…", "name": "Madame Lechat"}, {"text": "Est-ce que tu ne passes pas ta vie… est-ce que tu ne te crèves pas les yeux à leur tricoter des gilets… des bonnets… des bas… est-ce que je sais ?", "name": "Isidore"}, {"text": "Ça… c’est vrai !…", "name": "Madame Lechat"}, {"text": "Eh bien, alors… S’ils veulent se chauffer… il y a du charbon de terre… … Quand on la repincera, cette vieille sorcière… qu’on me l’amène… Tu entends ?… Je lui donnerai une leçon, moi… une bonne leçon… … C’est tout ?", "name": "Isidore"}, {"text": "M. le marquis de Porcellet est venu tantôt…", "name": "L’Intendant"}, {"text": "Ah ! ah !… M. le marquis a daigné venir… ici… lui-même… de sa propre personne ?… Pas possible ?… Il n’a donc plus le sou, monsieur le marquis ?", "name": "Isidore"}, {"text": "Il désirait vous voir… demain… il a insisté…", "name": "L’Intendant"}, {"text": "Bigre !… Cela presse, alors ?… Téléphone-lui que je l’attends demain… à deux heures… Et prépare-moi son dossier… … Nous allons rire…", "name": "Isidore"}, {"text": "Il y a aussi la vache…", "name": "L’Intendant"}, {"text": "Ah ! sapristi !… Tu aurais pu commencer par là… Comment va-t-elle ?", "name": "Isidore"}, {"text": "Très mal.", "name": "L’Intendant"}, {"text": "Qu’est-ce que tu me chantes ?", "name": "Isidore"}, {"text": "Le vétérinaire… qui l’a examinée… longuement… affirme qu’elle a une pneumonie infectieuse… et qu’elle est perdue…", "name": "L’Intendant"}, {"text": "Une vache de dix-huit cents francs !… Est-ce qu’il est fou ?… Allons donc… allons donc !… c’est un imbécile que ton vétérinaire… Tu me feras le plaisir d’aller chercher le rebouteux de Marécourt… En attendant… je vais voir cela moi-même…  Vous permettez ?… Deux minutes seulement…", "name": "Isidore"}, {"text": "Faites donc…", "name": "Phinck"}, {"text": "Je vous en prie…", "name": "Gruggh"}, {"text": "Garraud ?…", "name": "Isidore"}, {"text": "Monsieur !…", "name": "Lucien"}, {"text": "Venez avec moi… Nous parlerons en chemin…  Toi… file devant… Allons… oust !… monsieur le comte… … Deux minutes… je suis à vous… … Quant à l’engrais… mon cher garçon…", "name": "Isidore"}, {"text": "Vive le citoyen Isidore Lechat !…", "name": "Un Ouvrier"}, {"text": "Mais fichez-moi la paix !… Un homme n’est rien… C’est l’idée…", "name": "Isidore"}, {"text": "Un grand enfant !…", "name": "Madame Lechat"}, {"text": "Permets-moi de me retirer dans ma chambre… Je suis un peu étourdie… Je ne me sens pas bien…", "name": "Germaine"}, {"text": "Qu’est-ce que tu as ?… Tu ne dîneras pas ?", "name": "Madame Lechat"}, {"text": "Non… Je me sens souffrante…", "name": "Germaine"}, {"text": "Eh bien… va !…", "name": "Madame Lechat"}, {"text": "Je vous demande pardon, messieurs…", "name": "Germaine"}, {"text": "Je vous en prie, mademoiselle…", "name": "Phinck"}, {"text": "Désolé… vraiment…", "name": "Gruggh"}, {"text": "Rien de grave, j’espère ?", "name": "Gruggh"}, {"text": "Non… non…", "name": "Madame Lechat"}, {"text": "Un peu de migraine… sans doute ?", "name": "Phinck"}, {"text": "C’est cela…", "name": "Madame Lechat"}, {"text": "Quelle charmante jeune fille !…", "name": "Phinck"}, {"text": "Et sérieuse !…", "name": "Gruggh"}, {"text": "Elle ne parle pas beaucoup, c’est vrai… Mais asseyez-vous donc, messieurs… Je suis honteuse… Avec sa manie de bavarder… de s’agiter… Isidore vous a tenus debout… si longtemps…", "name": "Madame Lechat"}, {"text": "Du tout… du tout… … Ah !… M. Lechat est un homme heureux…", "name": "Phinck"}, {"text": "Trop… trop…", "name": "Madame Lechat"}, {"text": "Par exemple… Tout lui réussit… affaires… famille… situation sociale…  Vous avez là, madame… une propriété magnifique…", "name": "Phinck"}, {"text": "Extraordinaire… Ces constructions… ces avenues… ce parc… jamais je n’ai rien vu de si imposant et de si beau… Alors c’est vraiment du Louis XIV ?", "name": "Gruggh"}, {"text": "On le dit…", "name": "Madame Lechat"}, {"text": "C’est merveilleux !…", "name": "Gruggh"}, {"text": "C’est trop grand… Je ne peux pas m’habituer dans de si grandes bâtisses… Je m’y perds…", "name": "Madame Lechat"}, {"text": "Oh !…", "name": "Phinck"}, {"text": "Je vous assure… Et l’entretien… les domestiques… les mille détails de surveillance et d’administration à quoi vous oblige une telle maison…  Si vous saviez quel cassement de tête !… C’est bien lourd, allez… c’est trop lourd pour moi…  Voyez-vous, messieurs, cela nous est arrivé… trop tard…", "name": "Madame Lechat"}, {"text": "Qu’est-ce que vous dites là ?", "name": "Gruggh"}, {"text": "Vous êtes trop modeste. Moi, je serais très fier d’avoir conquis tout cela par mon travail, par mes mérites… C’est admirable, au contraire…", "name": "Phinck"}, {"text": "Non… non… Il faut naître là-dedans… ou y venir très jeune… À nos âges… les habitudes sont prises ; on ne peut plus en changer… C’est drôle… je ne me fais pas l’effet d’être chez moi… ici… Il me semble toujours que je suis en voyage… à l’hôtel, dans un pays étranger…", "name": "Madame Lechat"}, {"text": "Ah ! ah !", "name": "Gruggh"}, {"text": "Mais oui… Dehors… mon Dieu… c’est supportable… Après tout… ce ne sont que des arbres… des pelouses… des fleurs… Mais… dans les salons… dans les chambres… il y a partout… sur les murs… de grands portraits… des princesses avec des toilettes intimidantes… des espèces de militaires… avec des armures… Je ne peux pas me faire à leurs regards… Quand je passe près d’eux… ils ont l’air de se dire : « Quelle est donc cette grosse bonne femme… qui n’est pas d’ici et que nous ne connaissons point ? » … C’est vrai pourtant !…", "name": "Madame Lechat"}, {"text": "Vous n’êtes pas juste envers vous-même… envers votre bonheur…", "name": "Gruggh"}, {"text": "Mon bonheur… mon bonheur !…", "name": "Madame Lechat"}, {"text": "Certainement… D’ailleurs, une brave femme est à sa place partout…", "name": "Phinck"}, {"text": "Vous êtes bien aimable… monsieur… Mais non… voyez-vous… Je sens que ça ne me convient pas… Moi… une petite maison… avec une petite bonne et un petit jardin… voilà ce qu’il m’eût fallu… Si encore mon mari était comme tout le monde… qu’il se contentât de jouir en paix de ce qu’il a !… Je vous le demande… est-ce raisonnable à lui, qui a de si grosses affaires à Paris… des entreprises de toutes sortes… la Bourse… un journal… Dieu sait quoi !… qui ne vient ici que le soir et l’été, seulement ?… Le coulage est forcé… C’est ceci… c’est cela… des machines qui ne marchent point… des expériences qui ratent… Sans compter tout un personnel énorme… et qui nous dévore… L’argent file… allez !… ce n’est rien que de le dire…", "name": "Madame Lechat"}, {"text": "Mais puisque c’est le plaisir de M. Lechat…", "name": "Gruggh"}, {"text": "Un plaisir qui coûte de l’argent, au lieu d’en rapporter… ça n’est plus un plaisir… Qu’est-ce que vous voulez ?… C’est comme ça…", "name": "Madame Lechat"}, {"text": "Enfin, la situation de M. Lechat, déjà si énorme, va encore se développer considérablement… quand il sera nommé député.", "name": "Gruggh"}, {"text": "C’est très… très important pour ses affaires.", "name": "Phinck"}, {"text": "Nommé ! nommé !", "name": "Madame Lechat"}, {"text": "Une chose sûre !… il nous l’a dit.", "name": "Gruggh"}, {"text": "Ah ! parbleu… Il vous en dira bien d’autres… C’est la troisième fois, messieurs, qu’il se présente… … J’en tremble déjà… Et quel tintouin, mon Dieu !… Et si vous saviez…", "name": "Madame Lechat"}, {"text": "Ah ! je vous y prends, mes gaillards… en train de potiner sur mon compte… Avez-vous dû en raconter des histoires ?…", "name": "Isidore"}, {"text": "La vache ?…", "name": "Madame Lechat"}, {"text": "Ce n’est rien… parbleu !… Une forte bouteille de rhum, et il n’y paraîtra plus… n’est-ce pas, Garraud ?", "name": "Isidore"}, {"text": "Du rhum à une vache ?… tu veux donc qu’elle crève tout de suite ?…", "name": "Madame Lechat"}, {"text": "Allons, allons… tu n’entends rien à l’élevage, ma bonne… Tiens… où est Germaine ?", "name": "Isidore"}, {"text": "Germaine est rentrée dans sa chambre… Elle se disait souffrante…", "name": "Madame Lechat"}, {"text": "Des vapeurs… encore ?… Ah ! les intellectuelles… voilà bien les intellectuelles !  La lecture… parbleu !… toujours la lecture… Et des vers !… On se monte la tête… on s’abîme l’estomac avec un tas de stupidités…  Les vers… Lamartine… Hugo… Musset… sais-tu ce que c’est ?", "name": "Isidore"}, {"text": "Mais… des vers…", "name": "Phinck"}, {"text": "Des crottes de bique…  Est-ce que tu lis, toi ?", "name": "Isidore"}, {"text": "Le cours de la Bourse… les indicateurs de chemins de fer…", "name": "Phinck"}, {"text": "Bravo !…  Et toi ?…", "name": "Isidore"}, {"text": "De temps en temps… en wagon… des histoires détachées… je ne déteste pas…", "name": "Gruggh"}, {"text": "Poète… va !… Eh bien… moi… mes enfants… je ne lis jamais… Jamais, je n’ai rien lu… C’est mon orgueil, à moi… Et cela n’empêche pas que je suis Isidore Lechat… châtelain de Vauperdu… riche à cinquante millions… et que je possède un journal… où je dirige l’opinion politique, littéraire, philosophique… et tout le bataclan…  Phinck !… Et toi… ta… ta… ta…", "name": "Isidore"}, {"text": "Gruggh… Wihelm Gruggh !", "name": "Gruggh"}, {"text": "Gruggh… c’est vrai… Je ne puis me mettre ce diable de nom dans la tête… Venez ici… tous les deux…  Qu’est-ce que vous dites de mon point de vue ?…", "name": "Isidore"}, {"text": "Superbe !…", "name": "Phinck"}, {"text": "Nous l’admirions… tout à l’heure… avec Mme Lechat…", "name": "Gruggh"}, {"text": "Ma femme ?… Est-ce qu’elle sait ?… Elle n’a pas d’usage !  Tout ce que vous voyez… à droite… à gauche… devant vous… derrière vous… tous ces champs… toutes ces prairies… et… tenez… là-bas… cette rivière… avec ce grand moulin… et… au fond… sur les coteaux… tous ces bois !… Eh bien… tout cela est à moi… Et encore vous ne voyez rien… J’ai sept mille hectares… Je suis sur deux départements, huit chefs-lieux de canton et vingt-quatre communes… J’ai quatre cent dix-neuf champs et herbages… y compris mes réserves… Mais vous verrez bien mieux tout cela… sur mon plan… Garraud ?…", "name": "Isidore"}, {"text": "Monsieur !", "name": "Lucien"}, {"text": "Soyez gentil… Allez me chercher mon plan dans l’antichambre… à gauche… sur la console de Marie-Antoinette… à côté du héron royal… … tué par moi le 5 décembre 1898… dans ma prairie du Valdieu… Car il y a de tout ici… et tout est royal…  Il faut huit heures… pour faire le tour de ma propriété… Mais vous verrez bien mieux tout cela sur mon plan… Vous verrez aussi… demain… mes soixante vaches laitières… mes cent trente bœufs nivernais et cotentins… vous verrez mes drainages… mes pépinières… mes viviers… mes bergeries… vous verrez tout…", "name": "Isidore"}, {"text": "Est-ce que vous avez aussi beaucoup de gibier ?…", "name": "Phinck"}, {"text": "Énormément… Mais à part les perdreaux et les faisans… il n’y plus un seul oiseau sur toute l’étendue de mon domaine…", "name": "Isidore"}, {"text": "Ah !… C’est fâcheux…", "name": "Phinck"}, {"text": "Comment… fâcheux ?… Tu ne sais donc pas que les oiseaux sont les pires ennemis de l’agriculture ?… Des vandales… Mais je suis plus malin qu’eux… je les fais tous tuer. Je paie deux sous le moineau mort, trois sous le rouge-gorge et le verdier… cinq sous la fauvette… six sous le chardonneret et le rossignol… car ils sont très rares… Au printemps… je dorme vingt sous d’un nid avec ses œufs… Ils m’arrivent de plus de dix lieues… à la ronde… Si cela se propage… dans quelques années… j’aurai détruit tous les oiseaux de France…  Vous allez en voir, des choses ici… mes gaillards…", "name": "Isidore"}, {"text": "Mais, pardon ! je ne me trompe pas ?", "name": "Phinck"}, {"text": "Quoi ?", "name": "Isidore"}, {"text": "Un oiseau !", "name": "Phinck"}, {"text": "Farceur !", "name": "Isidore"}, {"text": "Du tout ! J’ai bien vu un oiseau… là… dans l’allée… Mais oui… tenez !", "name": "Phinck"}, {"text": "Un rouge-gorge… C’est ma foi vrai… Ah ! le salaud !  Par ici… là… sur la table…  Regardez-moi ce plan…   C’est beau, hein ? Mes champs… mes herbages… mes forêts… vous les voyez comme si vous vous promeniez dedans, la canne à la main… Attention !… Ces carrés rouges… ce sont mes vingt métairies… Ça, jaune, avec des barres noires… mes réserves !… Tenez… la prairie où j’ai tué le héron royal…", "name": "Isidore"}, {"text": "Qu’est-ce que c’est que cette… chose… vert d’eau ?…", "name": "Phinck"}, {"text": "Mon étang de Culoisel… où… comme les rois de France à Fontainebleau… j’entretiens des carpes grosses ainsi que des baleines… cent quatorze hectares… Suis-moi bien… Ça…", "name": "Isidore"}, {"text": "Tu fatigues ces messieurs… ces messieurs voudraient peut-être aller dans leurs chambres… avant le dîner ?", "name": "Madame Lechat"}, {"text": "Je vous fatigue… moi… avec ce plan ?…", "name": "Isidore"}, {"text": "Nullement… nullement…", "name": "Gruggh"}, {"text": "Elle n’a pas d’usage…  Veux-tu te débarrasser de ton chapeau ?… Il te gêne pour voir… … Regarde, ce grand espace tout blanc… qui s’enclave, à droite… dans ma propriété ?… Ah ! Ah ! C’est le  Porcellet… la terre du marquis de Porcellet… une espèce de panier percé… un vieux fêtard, à qui j’ai prêté douze cent mille francs… sur bonnes hypothèques… Ce serait beau d’avoir ça… hein… Vauperdu et Porcellet, réunis… en un seul domaine ?…", "name": "Isidore"}, {"text": "Fichtre !…", "name": "Phinck"}, {"text": "Eh bien… c’est fait… mes enfants… Du moins ce sera fait demain… Demain… vous verrez comment Isidore Lechat… ici présent… les fait marcher… les vieux marcheurs de la noblesse… Nous allons rire !…", "name": "Isidore"}, {"text": "Encore de la terre… encore un château ! Tu n’en as donc pas assez, mon Dieu ? Et tu veux que je devienne tout à fait folle ?", "name": "Madame Lechat"}, {"text": "Est-ce malheureux ?… tu te plains toujours !…", "name": "Isidore"}, {"text": "Mais… qu’est-ce que c’est que tous ces petits bonshommes… multicolores… qui sautillent et gambadent dans chacune des divisions du plan !…", "name": "Phinck"}, {"text": "Tu ne devines pas ?", "name": "Isidore"}, {"text": "Non !…", "name": "Phinck"}, {"text": "Mon portrait… À la loupe… il est très ressemblant !… Une idée… ça ?… On voit tout de suite… que cette propriété n’appartient pas à un mufle !… … Tenez… ce petit losange violet… ma distillerie… où j’ai fait installer un laboratoire dernier modèle…  Et voici mon chimiste… charmant garçon… savant d’avenir… avec qui… je fais… en ce moment… des expériences épatantes de… de… Garraud !", "name": "Isidore"}, {"text": "Monsieur !", "name": "Lucien"}, {"text": "Comment appelez-vous les expériences que je fais en ce moment ?", "name": "Isidore"}, {"text": "Des expériences de biologie végétale.", "name": "Lucien"}, {"text": "C’est ça !… de biologie végétale. Pas ordinaire, hein ?… Faut-il leur expliquer… ma découverte ?… Allons-y !…  Je ne suis pas un agriculteur, moi… je suis… saisissez bien la différence… un agronome… Cela veut dire que je cultive en homme intelligent… en économiste, en penseur moderne… Alors ?… Le blé… l’orge… l’avoine… c’est fini… on n’en veut plus… ça ne se vend plus… Il faut autre chose… Le progrès marche, sapristi !… les besoins augmentent et se transforment… Et ce n’est pas une raison parce que le monde est arriéré et routinier… pour que moi, Isidore Lechat… agronome socialiste… économiste révolutionnaire… je le sois aussi… Donc, suivez-moi : je sème du riz… je plante du thé… du café… de la canne à sucre…", "name": "Isidore"}, {"text": "Voilà !", "name": "Madame Lechat"}, {"text": "Voilà, quoi ? Occupe-toi de ton ouvrage… … De la canne à sucre… … Et vous… vous n’avez pas l’air de comprendre ?…", "name": "Isidore"}, {"text": "Mon ami… je t’en prie !", "name": "Madame Lechat"}, {"text": "Ah ! laisse-moi tranquille… Est-ce que les femmes entendent quelque chose aux grandes questions sociales ? C’est pourtant très simple. Avec mon système… non seulement j’arrache l’agriculture à la routine… mais je supprime les colonies… par conséquent… la guerre… Plus d’expéditions lointaines et coûteuses… plus de conquêtes meurtrières… les colonies chez soi  L’Inde… la Chine… l’Afrique… le Tonkin… Madagascar… chez soi !… Vous êtes renversés, avouez-le ?… Vous n’auriez pas trouvé cela, vous autres ?…", "name": "Isidore"}, {"text": "Dame ! au premier abord…", "name": "Phinck"}, {"text": "Ça étonne un peu…", "name": "Gruggh"}, {"text": "Comme toutes les grandes découvertes… Et puis l’on s’y fait… Oh ! je connais l’objection… Ça ne poussera pas… Eh bien… nous verrons…  Tout ce que j’ai voulu… je l’ai réalisé… J’ai voulu être riche… je le suis… J’ai voulu ce château… je l’ai… Je veux Porcellet… je l’aurai… Je veux que la canne à sucre pousse ici chez moi… elle poussera… N’est ce pas, Garraud ? Mais si… mais si… Question d’engrais… Et je suis tellement sûr qu’elle poussera… que c’est sur ce terrain économique, scientifique, humanitaire… que je pose ma candidature aux prochaines élections… Non… mais voyez-vous sur tous les murs de ma circonscription… ces affiches ?… Isidore Lechat… agronome socialiste… néo-colonial… anticlérical…", "name": "Isidore"}, {"text": "Six cents voix !…", "name": "Madame Lechat"}, {"text": "Qu’est-ce que tu chantes ?", "name": "Isidore"}, {"text": "Six cents voix qui te coûteront six cent mille francs, comme toujours…  Anticlérical, toi ?… Mais dès que tu as le moindre bobo… vite… vite… un prêtre…  Si on l’écoutait… ce pauvre M. le curé serait ici, tout le temps, en train de l’administrer… Oui… va… va… six cents voix !…", "name": "Madame Lechat"}, {"text": "Ah !… ah ! Elle est drôle… Elle ne sait pas ce qu’elle dit… C’est pour rire… Elle radote… Et les curés… et les royalistes… ah ! sacré mâtin… ils verront de quel bois je les chauffe !… … Allons dîner !", "name": "Isidore"}, {"text": "C’est bien la peine que nous ayons le téléphone… Et il invite… il invite… sans prévenir…", "name": "Madame Lechat"}, {"text": "Excuse-la… elle n’a pas d’usage…", "name": "Isidore"}, {"text": "Qu’est-ce que c’est que tous ces gens-là ?", "name": "Madame Lechat"}, {"text": "Tiens ! mais c’est vrai… Les gens de Marécourt… Ah ! sapristi ! Je les avais invites… Je ne te l’ai donc pas dit ?", "name": "Isidore"}, {"text": "Tu les as invités ?", "name": "Madame Lechat"}, {"text": "Ma foi, oui !", "name": "Isidore"}, {"text": "Tu n’y penses pas ?… Mais je ne peux pas les recevoir.", "name": "Madame Lechat"}, {"text": "Allons ! allons !", "name": "Isidore"}, {"text": "Comment veux-tu que je donne à manger à tous ces gens-là ?", "name": "Madame Lechat"}, {"text": "Des électeurs… des amis…", "name": "Isidore"}, {"text": "Mon Dieu !", "name": "Madame Lechat"}, {"text": "Mon cher docteur… mon cher juge de paix… Madame…", "name": "Isidore"}, {"text": "Nous sommes un peu en retard.", "name": "Le Juge De Paix"}, {"text": "Mais non… mais non… nous avançons beaucoup…", "name": "Isidore"}, {"text": "Chère madame, nous nous sommes fait attendre…", "name": "La Femme Du Juge De Paix"}, {"text": "Excusez-nous… Cet omnibus qui n’en finissait pas !", "name": "La Femme Du Docteur"}, {"text": "Eh bien… capitaine ?… ces rhumatismes ?", "name": "Isidore"}, {"text": "Ne m’en parlez pas !  Oh ! sacristi !", "name": "Le Capitaine"}, {"text": "Du sandow ! capitaine… du sandow. Ah ! j’ai vu le ministre de la Guerre.", "name": "Isidore"}, {"text": "Eh bien ?", "name": "Le Capitaine"}, {"text": "Eh bien, voilà…  Ah ! dites donc, j’ai vu le ministre des Finances.", "name": "Isidore"}, {"text": "Eh bien ?", "name": "Le Percepteur"}, {"text": "Eh bien, voilà…", "name": "Isidore"}, {"text": "Mais c’est une brute…", "name": "Gruggh"}, {"text": "Peut-être…", "name": "Phinck"}, {"text": "Un fou… Je crois que nous en aurons facilement tout ce que nous voudrons.", "name": "Gruggh"}, {"text": "Savoir… Il faut quelquefois se méfier de ces fous-là… Regardez son œil… il est terrible…", "name": "Phinck"}, {"text": "Allons donc !", "name": "Gruggh"}, {"text": "Méfions-nous. J’en connais quelques-uns de ce gabarit… ce sont les plus dangereux.", "name": "Phinck"}, {"text": "Vous serez toujours le même… Pas d’estomac…", "name": "Gruggh"}, {"text": "Et vous… pas de coup d’œil… Mais regardez-le…", "name": "Phinck"}, {"text": "Un homme incapable de se faire nommer député… avec de l’argent ?", "name": "Gruggh"}, {"text": "Un homme capable de nous rouler…", "name": "Phinck"}, {"text": "Je voudrais vois ça !", "name": "Gruggh"}, {"text": "Le duc de Maugis… Un grand serin… Il est nettoyé.", "name": "Isidore"}, {"text": "Excusez-nous… nous avons un tout petit dîner.", "name": "Madame Lechat"}, {"text": "Un petit dîner entre soi… un petit dîner de famille.", "name": "Isidore"}, {"text": "Ce sont les meilleurs…", "name": "La Femme Du Docteur"}, {"text": "Encore faut-il…", "name": "Madame Lechat"}, {"text": "C’est bon… c’est bon ! Ces dames ne viennent pas pour manger… Elles viennent pour passer quelques instants avec toi.  Alors, vous ne restez pas à dîner ?", "name": "Isidore"}, {"text": "Merci, monsieur.", "name": "Lucien"}, {"text": "Ah ! ah ! ses petites farces… ce soir ?… C’est de votre âge… Mais l’engrais… mon cher garçon… l’engrais… Pensez-y… et marchez…  Le bras aux dames !", "name": "Isidore"}, {"text": "Croiriez-vous que je ne puis obtenir de mon mari… qu’il me téléphone !", "name": "Madame Lechat"}, {"text": "M. Lechat a tant d’occupations !", "name": "Le Juge De Paix"}, {"text": "Il y a dans le  de ce soir un fameux article… un éreintement du blé. Je vous le recommande.  Il est du petit Rampon, que vous avez vu ici… je crois…", "name": "Isidore"}, {"text": "M. Rampon ?… un petit blond qui est si drôle ?", "name": "La Femme Du Juge De Paix"}, {"text": "Oui…", "name": "Isidore"}, {"text": "Qui imite Sarah Bernhard ?…", "name": "La Femme Du Juge De Paix"}, {"text": "C’est ça !…", "name": "Isidore"}, {"text": "Et qui joue du piano… avec le pied… avec le nez ?", "name": "La Femme Du Juge De Paix"}, {"text": "Avec tout… Précisément… Il signe : Parsifal… Charmant garçon… Et un fameux économiste !", "name": "Isidore"}, {"text": "C’est toi ?…  Toi, enfin !… J’ai cru qu’ils n’en finiraient jamais de s’en aller…  Lucien… mon cher Lucien !", "name": "Germaine"}, {"text": "Ma petite Germaine ! J’étais si malheureux… si inquiet de ne plus te revoir… Regarde-moi… regarde-moi bien… … Tu n’es pas malade ?…", "name": "Lucien"}, {"text": "Non… non…", "name": "Germaine"}, {"text": "Tu as pleuré ?…", "name": "Lucien"}, {"text": "Non… non… je t’assure…", "name": "Germaine"}, {"text": "Pourquoi es-tu partie tout à l’heure ?…", "name": "Lucien"}, {"text": "Je ne pouvais plus… Je n’étais plus maîtresse de moi… Ces scènes me font trop mal… cette vie me tue… J’étouffe de honte… de colère, de révolte dans cette maison où chaque jour, chaque minute se comptent par une injustice et par un malheur, quand ce n’est pas par un véritable crime… Je ne peux plus…  Je ne peux plus…", "name": "Germaine"}, {"text": "Fais attention… On pourrait nous voir… nous entendre…", "name": "Lucien"}, {"text": "Ah ! grand Dieu !… qu’on m’entende… Qu’est-ce que cela fait… et qu’est-ce que cela te fait ? … Au point où nous en sommes, va !", "name": "Germaine"}, {"text": "Calme-toi, ma chérie… je t’en conjure !…", "name": "Lucien"}, {"text": "Mais comment ?…  Oui… oui… tu es là, maintenant… C’est doux…  C’est bon…  Tu ne peux pas savoir comme cela me fait du bien, comme cela me réchauffe que tu sois là, près de moi, contre moi… et que tu me parles… et que tu me berces…  Tu vois, je ne suis plus nerveuse, agitée… je ne suis plus triste… je suis contente… (Un temps.) très… très contente…  Si tu voulais…  Ah ! si tu voulais… … Lucien…", "name": "Germaine"}, {"text": "Chère Germaine !", "name": "Lucien"}, {"text": "Emmène-moi d’ici… arrache-moi d’ici…  Oui… oui… je t’en prie… par pitié !… la misère avec toi… la misère loin… loin d’ici… Ah ! quelle délivrance !…", "name": "Germaine"}, {"text": "Prends garde !", "name": "Lucien"}, {"text": "Monsieur de la Fontenelle ?…", "name": "Germaine"}, {"text": "Mademoiselle !…", "name": "L’Intendant"}, {"text": "Vous venez de chez mon père ?", "name": "Germaine"}, {"text": "Oui, mademoiselle…", "name": "L’Intendant"}, {"text": "Je le croyais sorti ?", "name": "Germaine"}, {"text": "Il sort, en effet, à l’instant même… par la galerie… Il va aux écuries, je pense…", "name": "L’Intendant"}, {"text": "Comment est-il, ce matin ?", "name": "Germaine"}, {"text": "Mais très bien… très joyeux…", "name": "L’Intendant"}, {"text": "Très joyeux !… Il ne vous a rien dit ?", "name": "Germaine"}, {"text": "Rien de particulier, mademoiselle. Il a longuement téléphoné… au sujet de ces deux ingénieurs. Nous avons ensuite parlé affaires…", "name": "L’Intendant"}, {"text": "Voulez-vous me rendre un service, monsieur de la Fontenelle ?", "name": "Germaine"}, {"text": "Avec le plus grand plaisir, mademoiselle.", "name": "L’Intendant"}, {"text": "Jules… le jardinier… a bien quitté Vauperdu ?", "name": "Germaine"}, {"text": "Hier soir…", "name": "L’Intendant"}, {"text": "Il ne reviendra plus ici ?", "name": "Germaine"}, {"text": "Je serais très étonné qu’il ne fût pas, demain matin, à la première heure, dans mon bureau… Ces pauvres diables… je les connais… leur résistance ne dure pas plus d’un jour…", "name": "L’Intendant"}, {"text": "Pouvez-vous vous charger de lui remettre ce peu d’argent ?", "name": "Germaine"}, {"text": "Certainement, mademoiselle…", "name": "L’Intendant"}, {"text": "Sans lui dire de qui il vient…", "name": "Germaine"}, {"text": "Il ne s’y trompera pas…", "name": "L’Intendant"}, {"text": "Vous rentrez au pavillon ?", "name": "Germaine"}, {"text": "Oui…", "name": "L’Intendant"}, {"text": "Est-ce que cela vous dérangerait de dire à M. Garraud que je désire lui parler ?", "name": "Germaine"}, {"text": "Nullement.", "name": "L’Intendant"}, {"text": "J’ai quelques renseignements à lui demander.", "name": "Germaine"}, {"text": "Vous savez, mademoiselle, que je suis tout à vous…", "name": "L’Intendant"}, {"text": "Je vous remercie…  Monsieur de la Fontenelle ?…  Il s’est passé hier soir… une scène extrêmement pénible… une scène atroce…  Je vous en demande pardon…", "name": "Germaine"}, {"text": "Oh ! mademoiselle !…  Mad… moiselle !… Mademoiselle !…", "name": "L’Intendant"}, {"text": "Chacun son tour…", "name": "Germaine"}, {"text": "Je ne mérite pas vos bontés… mademoiselle… J’ai mal vécu… j’ai… j’ai… J’étais un être hors la vie… hors la société… quand j’ai rencontré votre père… Sans lui… que serais-je devenu ? Et sans vous, mademoiselle… que deviendrais-je ici ?…  Vous ne savez pas…", "name": "L’Intendant"}, {"text": "Vous êtes malheureux… c’est tout ce que je veux savoir de vous…", "name": "Germaine"}, {"text": "Excusez-nous, mademoiselle.", "name": "Gruggh"}, {"text": "Vous cherchez mon père, messieurs ?", "name": "Germaine"}, {"text": "Oui, mademoiselle…", "name": "Gruggh"}, {"text": "Mon père est sorti…", "name": "Germaine"}, {"text": "Je vois avec plaisir que vous ne vous ressentez plus de votre indisposition d’hier.", "name": "Phinck"}, {"text": "Du tout.  Monsieur de la Fontenelle… voulez-vous accompagner ces messieurs ?", "name": "Germaine"}, {"text": "Eh bien, Germaine ?… Tu n’es pas prête ?…", "name": "Madame Lechat"}, {"text": "Prête ?", "name": "Germaine"}, {"text": "C’est l’heure.", "name": "Madame Lechat"}, {"text": "L’heure de quoi ?…", "name": "Germaine"}, {"text": "Mais l’heure d’aller à la messe…", "name": "Madame Lechat"}, {"text": "Je ne vais pas à la messe…", "name": "Germaine"}, {"text": "Allons… bon !… Quelle est cette nouvelle fantaisie ?", "name": "Madame Lechat"}, {"text": "Ce n’est là une chose nouvelle… ni une fantaisie… Je ne vais pas à la messe parce qu’il ne me plaît pas d’y aller…", "name": "Germaine"}, {"text": "Ton père va être furieux… Tu sais qu’il tient beaucoup à ce que nous ne manquions pas la messe, en ce moment ?…", "name": "Madame Lechat"}, {"text": "Je n’ai pas à savoir ce à quoi mon père tient ou ne tient pas… j’ai à suivre mon goût… Or, mon goût, c’est de rester ici ce matin…", "name": "Germaine"}, {"text": "Voilà que ça recommence !…", "name": "Madame Lechat"}, {"text": "Puisque mon père s’est mis, tout d’un coup, à tant aimer la messe… pourquoi n’y va-t-il pas, lui ?", "name": "Germaine"}, {"text": "Puisqu’il est anticlérical, cette année… voyons… Seulement, il juge utile à ses affaires, à son élection surtout… que nous y allions, nous… Cela ne servira probablement pas à grand’chose. Mais enfin, on peut bien lui faire ce plaisir…", "name": "Madame Lechat"}, {"text": "C’est charmant…", "name": "Germaine"}, {"text": "C’est une combinaison… politique…", "name": "Madame Lechat"}, {"text": "Eh bien… je n’en suis pas…", "name": "Germaine"}, {"text": "Et puis… c’est une sortie… pour toi… une distraction. Tu n’en as pas déjà tant ici…", "name": "Madame Lechat"}, {"text": "Je n’ai pas besoin de distraction…", "name": "Germaine"}, {"text": "En vérité, ma pauvre enfant… je ne sais pas ce qui se passe dans ta tête… depuis quelque temps… Mais il s’y passe sûrement quelque chose qui n’est pas bon… Tu es fiévreuse, agitée, de plus en plus agressive contre nous… Tu ne veux voir personne… Dès qu’il vient quelqu’un ici… tu lui brûles la politesse… et tu t’en vas… Comme c’est agréable pour nous !… On ne peut plus te parler… Tu as des mots qui font peur… Et tu t’étonnes qu’on soit, parfois, irrité contre toi… Moi… je me demande… il y a des moments où je me demande… si vraiment… tu n’es pas un peu folle ?… Enfin… voyons… qu’est-ce que tu as ?", "name": "Madame Lechat"}, {"text": "Je n’ai rien…", "name": "Germaine"}, {"text": "Es-tu malade ?", "name": "Madame Lechat"}, {"text": "Mais non…", "name": "Germaine"}, {"text": "Si tu souffres de quelque chose… dis-le moi…  Je suis ta mère… après tout…", "name": "Madame Lechat"}, {"text": "Je ne souffre de rien…", "name": "Germaine"}, {"text": "Tu me désoles… On dirait, ma parole, qu’on te martyrise… qu’on te refuse tout… As-tu à te plaindre de quelqu’un ?…", "name": "Madame Lechat"}, {"text": "Mais non… mais non…", "name": "Germaine"}, {"text": "C’est incroyable… Tu es libre comme l’air, ici… Tu vas… tu viens… tu fais ce que tu veux… comme un garçon… Ce matin… encore… tu me demandes trois cents francs… Je te les donne… J’aurais pu exiger que tu me dises l’emploi… que tu en comptais faire… Eh ! bien, non… Je te les donne… comme ça… sans condition… Trouves-en beaucoup de mères qui agiraient de la sorte. Car, enfin… trois cents francs… c’est une somme… Et avec ta manie d’être charitable envers des gens… qui ne méritent pas qu’on s’intéresse a eux… Oui… oui… Enfin… qu’est-ce que tu veux !…", "name": "Madame Lechat"}, {"text": "Je ne veux rien… Je t’en prie… maman… ne parlons pas de ça…", "name": "Germaine"}, {"text": "Quel malheur, mon Dieu !… J’ai deux enfants… Un fils qui n’est jamais là… qui ne me cause que du tourment… Une fille dont l’esprit est sans cesse ailleurs… dont j’ignore tout de ses désirs et de sa pensée… et qui n’a jamais un sourire… une tendresse… pour moi…  C’est bien la peine d’être si riche !…", "name": "Madame Lechat"}, {"text": "Mais… maman… ce n’est pas de ma faute…", "name": "Germaine"}, {"text": "C’est, sans doute, de la mienne… Je sais… oh ! je sais… je ne suis pas une femme supérieure, moi… Je ne peux pas parler avec toi de choses supérieures… de choses… comme vous en dites, sans doute, M. Garraud et toi…", "name": "Madame Lechat"}, {"text": "Maman… je t’en prie…", "name": "Germaine"}, {"text": "On ne m’a pas élevée pour ça… C’est vrai… Je ne suis qu’une femme de bon sens…  C’est moins flatteur dans la conversation… Ça vaut peut-être mieux dans la vie…", "name": "Madame Lechat"}, {"text": "Mais, maman… il ne s’agit pas de tout cela.", "name": "Germaine"}, {"text": "Oui… enfin !… Oh ! mon Dieu !  C’est bien décidé ?… Tu ne viens pas à la messe avec moi ?", "name": "Madame Lechat"}, {"text": "Je t’assure… j’aime mieux rester…", "name": "Germaine"}, {"text": "Mais alors ?… Il faut que je fasse changer la voiture…  Tu vois comme tes caprices causent du dérangement à tout le monde…  Dites à l’écurie qu’on attelle le vieux coupé, et un seul cheval…", "name": "Madame Lechat"}, {"text": "Je venais justement prévenir madame que la voiture de madame était avancée…", "name": "Le Domestique"}, {"text": "La victoria ?", "name": "Madame Lechat"}, {"text": "Oui… madame…", "name": "Le Domestique"}, {"text": "À deux chevaux ?", "name": "Madame Lechat"}, {"text": "Oui… madame…", "name": "Le Domestique"}, {"text": "Je n’en veux pas… Dites qu’on attelle le coupé… le vieux coupé…", "name": "Madame Lechat"}, {"text": "Bien, madame…", "name": "Le Domestique"}, {"text": "Tu seras en retard… Tu arriveras… la messe dite…", "name": "Germaine"}, {"text": "J’en aurai toujours assez… Mais… c’est plus fort que moi… je ne peux aller… toute seule… dans la victoria à deux chevaux… Je ne m’y sens pas à mon aise… là… C’est bête… peut-être… mais qu’est-ce que tu veux ?… j’ai honte… toute seule… là-dedans… Il faut que j’aie quelqu’un avec moi… ou bien des paquets… Enfin !…  Je vais donner quelques ordres, en attendant…  Je pense bien que ces deux messieurs partent ce soir…", "name": "Madame Lechat"}, {"text": "J’ignore.", "name": "Germaine"}, {"text": "Je ne sais pas ce que c’est… ni d’où ils viennent… mais ils ont un drôle d’air…", "name": "Madame Lechat"}, {"text": "Pas plus que les autres… Tous les gens que mon père amène ici se ressemblent.", "name": "Germaine"}, {"text": "Dame ?… des hommes d’affaires… C’est égal… à la place d’Isidore, je me méfierais.", "name": "Madame Lechat"}, {"text": "C’est bien ce qu’ils doivent se dire aussi de mon père…", "name": "Germaine"}, {"text": "Allons… allons !… ne sois plus méchante… Tu ne m’embrasses pas ?", "name": "Madame Lechat"}, {"text": "Mais si, maman…", "name": "Germaine"}, {"text": "Ah ! si tu voulais !… Si cette vilaine petite tête-là voulait !… Mais souris donc, une bonne fois… pour me faire plaisir…  Et ces trois cents francs ?… Pourquoi est-ce ?…", "name": "Madame Lechat"}, {"text": "Oh ! maman… tu m’avais promis…", "name": "Germaine"}, {"text": "C’est bon, c’est bon…  Mon paroissien…  Ah !… si ton frère arrivait avant que je sois rentrée… tu devrais bien lui faire de la morale… Qu’est-ce que nous allons apprendre encore aujourd’hui ?", "name": "Madame Lechat"}, {"text": "Je n’ai aucune action sur Xavier… D’ailleurs, il fait ce qu’il veut…", "name": "Germaine"}, {"text": "Enfin !  Habille-toi… un peu… pour le déjeuner… Je voudrais te voir jolie… Tu me promets ?", "name": "Madame Lechat"}, {"text": "Oui, maman.", "name": "Germaine"}, {"text": "Très jolie…", "name": "Madame Lechat"}, {"text": "Entrez… entrez donc !", "name": "Germaine"}, {"text": "Pardon… excuses… mademoiselle… On est un peu en retard, ce matin, à cause du départ de Jules…  C’est joli… ça !", "name": "Le Garçon Jardinier"}, {"text": "Le nouveau jardinier est-il arrivé ?", "name": "Germaine"}, {"text": "Il emménage en ce moment… Un grand noir… avec une barbe… Pas plus poli que ça !…  Mademoiselle n’a pas demandé de fleurs pour elle, ce matin ?…", "name": "Le Garçon Jardinier"}, {"text": "Non… Merci !", "name": "Germaine"}, {"text": "Bien le bonjour, Monsieur Garraud.", "name": "Le Garçon Jardinier"}, {"text": "Bonjour, mon garçon !", "name": "Lucien"}, {"text": "Il ne t’est rien arrivé, au moins ?", "name": "Lucien"}, {"text": "Non… je voulais te voir… je voulais te, parler… Aucune nouvelle, ce matin, au courrier ?", "name": "Germaine"}, {"text": "Aucune, hélas !", "name": "Lucien"}, {"text": "Vois-tu, Lucien… il faut prendre un parti… aujourd’hui même… Nous ne pouvons demeurer plus longtemps sur le qui-vive… dans cet état mortel d’indécision ou nous sommes… Du moins… moi, je ne puis plus.", "name": "Germaine"}, {"text": "Tu t’étais résignée à patienter encore ?", "name": "Lucien"}, {"text": "Patienter… toujours patienter… et de jours de patience en semaines de soumission… c’est du bonheur… et du bonheur perdu pour nous… Non… non… D’abord cette contrainte perpétuelle… ce mensonge quotidien ne sont dignes ni de toi ni de moi… Et puis… le poids sur mon cœur de cette maison… il est maintenant… au-dessus de mes forces… Je ne puis plus… Une bonne fois… mon cher Lucien… soyons ce que nous sommes… bravement… au grand jour… devant tout le monde…", "name": "Germaine"}, {"text": "Je te demande encore… je te supplie de ne rien précipiter… quelques jours seulement… Tu as vu les lettres…", "name": "Lucien"}, {"text": "Les lettres !…", "name": "Germaine"}, {"text": "Elles contiennent les promesses les plus sérieuses…", "name": "Lucien"}, {"text": "Les promesses !…", "name": "Germaine"}, {"text": "Pourtant, ma chérie, il ne se peut pas que je n’aie bientôt… tout de suite… la position qui, du moins, te mettra à l’abri du besoin…", "name": "Lucien"}, {"text": "Il n’est pas nécessaire que nous l’attendions ici… Elle viendra bien… si elle vient… nous trouver là où nous serons… tous les deux… tous les deux, seuls… pense à cela.", "name": "Germaine"}, {"text": "Mais, demain… peut-être…", "name": "Lucien"}, {"text": "Demain… Pourquoi demain ? Pourquoi remettre à demain ?… Non… il faut en finir… si tu m’aimes…", "name": "Germaine"}, {"text": "Si je t’aime !…", "name": "Lucien"}, {"text": "Eh bien, écoute-moi…  Quand je suis rentrée… ce matin… dans ma chambre… il m’a été impossible de m’endormir… J’avais trop brûlants sur moi… trop vivants en moi… tes paroles… tes caresses… et tes baisers… Je ne voulais plus rester seule avec moi-même. J’ai attendu que le jour se levât tout à fait… et je suis descendue… J’ai gagné la campagne… puis la forêt… et j’ai marché… marché… D’abord, cela m’a fait du bien… mes nerfs se calmaient… je n’éprouvais plus que la sensation d’être, tout entière, baignée dans la fraîcheur et dans la joie… Et je pensais à toi… à nous… à notre tendresse immense et sauvage… sauvage comme les arbres dont je frôlais les branches mouillées… et comme les fleurs… dont je respirais le tout jeune parfum… Puis… je suis revenue lentement… le cœur apaisé… heureuse… oui… presque heureuse… Brusquement, dans une éclaircie de la forêt… j’ai aperçu le château qui se dressait au loin… devant moi… Alors… j’ai reçu un coup… comme si… je venais de voir la mort… Ç’a été une minute affreuse, une minute d’horrible enchantement… J’ai eu plus lourde que jamais la vision réelle… physique… de tout ce qu’il cache en lui… de tout ce qu’il écrase… de tout ce qu’il tue… autour de lui… Ces bois… ces champs… ce parc… cette masse de pierre… implacable dans le soleil… des crimes !… Pas un brin d’herbe… pas un caillou… pas une petite sente qui ne fussent volés… Et sur ce sol où je marchais… sur ce sol qui est à moi… car il est à moi… songes-y… je n’entendais plus que des larmes… et ne voyais plus que du sang… Il me semblait que tout, autour de moi, me criait : « Voleuse… voleuse !… » Et ce qu’il y avait de joie en moi… s’est changé, tout d’un coup, en souffrance… et ce qu’il y avait d’amour en moi… est redevenu de la révolte et de la haine… Non… non… je ne puis plus… je ne puis plus… J’avais cru que je n’existerais désormais qu’en toi… que je pourrais tout supporter avec toi… Eh bien, non… Si je reste ici, Lucien… je finirai, peut-être, par te haïr, toi aussi…", "name": "Germaine"}, {"text": "Alors… tu veux partir ?", "name": "Lucien"}, {"text": "Oui !… oh ! oui !…", "name": "Germaine"}, {"text": "Où irons-nous ?", "name": "Lucien"}, {"text": "Il n’importe…", "name": "Germaine"}, {"text": "Comment vivrons-nous ?", "name": "Lucien"}, {"text": "Ne puis-je donc travailler ?… J’ai de l’énergie… la volonté d’être libre et heureuse…", "name": "Germaine"}, {"text": "Et du travail ?… En auras-tu ? Oh ! ma chère Germaine… aie confiance en moi qui connais la réalité des choses… et qui me suis trouvé… dans des circonstances pénibles… aux prises avec elle… Épargne-moi la douleur de recommencer avec toi… une expérience… où, seul, j’ai failli sombrer tout entier… Car les suggestions de la misère sont effrayantes… On y laisse quelquefois sa vie… on y laisse le plus souvent quelque chose de sa fierté, de sa conscience… et… ce qui est pire, de son amour… si le malheur veut qu’on aime, en ces tragiques moments… Et pourtant… moi aussi… j’avais de l’intelligence… de l’énergie… je t’assure… un métier dans les mains… la volonté âpre et tenace de me conquérir par le travail… J’avais tout cela… mais je n’avais pas de travail… Oui… durant plus de trois ans… je l’ai vainement cherché… Vainement j’ai frappé à toutes les portes… aucune ne s’est même entre-bâillée… Cela n’est pas croyable… Cela est ainsi pourtant…", "name": "Lucien"}, {"text": "Pauvre petit !", "name": "Germaine"}, {"text": "Pour ne pas absolument mourir de faim… de faim, tu entends… j’ai dû accepter des besognes humiliantes… descendre à des compromis quelquefois honteux… Ah ! si je racontais cette partie de ma vie… Et j’étais un homme, c’est-à-dire un être privilégié… protégé… à qui la société… dit-on… permet toutes les activités, ouvre toutes les carrières… Toi… tu es une femme… et la société ne te connaît pas…", "name": "Lucien"}, {"text": "Tu n’as pas eu assez de foi en toi-même… Maintenant nous serons deux pour lutter…", "name": "Germaine"}, {"text": "Deux… pour doublement souffrir… et pour être vaincus deux fois… c’est ce qui me rend timide et prudent…", "name": "Lucien"}, {"text": "Eh bien, moi… c’est ce qui me donne de l’audace et de l’espoir…", "name": "Germaine"}, {"text": "Ton exaltation m’effraye… ma chérie… Aujourd’hui que j’ai charge de ton âme… et de ton existence… mon devoir est de te montrer la vie telle qu’elle est, et non pas telle que la rêve ta nature ardente, généreuse, toujours tendue vers l’absolu… L’absolu n’est pas dans la vie…", "name": "Lucien"}, {"text": "Puisqu’il est dans la souffrance et dans le crime… il peut être aussi dans le bonheur et dans la pureté…", "name": "Germaine"}, {"text": "Ni dans l’un… ni dans l’autre…", "name": "Lucien"}, {"text": "Et dans l’amour ?…", "name": "Germaine"}, {"text": "Hélas !…", "name": "Lucien"}, {"text": "Alors… tu n’aimes pas… et tu ne m’aimes pas… si tu n’as point dans l’amour la foi aveugle et sublime qui triomphe de tout…", "name": "Germaine"}, {"text": "J’aime et je t’aime au delà de tout au monde…", "name": "Lucien"}, {"text": "Eh bien, ne discute pas… prends-moi… emporte-moi… Il n’est de réalité que celle que l’amour crée dans les âmes… Le reste n’est rien… le reste n’est pas…", "name": "Germaine"}, {"text": "Le reste… c’est toute la vie… Elle peut nous broyer… Moi ce n’est rien, j’en ai l’habitude… Mais toi ?… Et c’est parce que mon amour pour toi est violent, profond, éternel… que je redoute de jouer… sur un coup de tête, un bonheur que je veux garder… et que je voudrais aussi défendre contre tes généreuses imprudences…", "name": "Lucien"}, {"text": "Allons donc !…", "name": "Germaine"}, {"text": "Tu doutes de moi !", "name": "Lucien"}, {"text": "Non… non… oh ! non… Seulement… tu raisonnes avec ton esprit craintif d’homme et de savant… Moi… je crie avec tout mon cœur de femme… C’est toi qui es dans le rêve et dans la chimère… moi qui suis dans la nature et dans la vie… Eh bien… voyons… que veux-tu faire ?…", "name": "Germaine"}, {"text": "Attendre encore…", "name": "Lucien"}, {"text": "Soit… Et si ce que tu attends… n’arrive pas… n’arrive jamais ?", "name": "Germaine"}, {"text": "C’est impossible…", "name": "Lucien"}, {"text": "Tu le redoutais pourtant… tout à l’heure… Enfin… admets-le…  Tu vois bien…  Non… Il y a autre chose que tu ne dis pas… et que je sens… depuis quelques jours… à ton attitude… à tes paroles… et que je vais te dire… moi…", "name": "Germaine"}, {"text": "Il n’y a rien d’autre… je t’assure…", "name": "Lucien"}, {"text": "Il y a mon père… il y a tes scrupules envers mon père…", "name": "Germaine"}, {"text": "Pas des scrupules envers ton père… des scrupules envers moi-même… peut-être…", "name": "Lucien"}, {"text": "C’est la même chose… D’abord, ce n’est pas maintenant qu’il fallait les avoir… Et puis, franchement… des scrupules envers M. Isidore Lechat… voilà un luxe dont tu pouvais te passer…", "name": "Germaine"}, {"text": "Je lui dois beaucoup.", "name": "Lucien"}, {"text": "Comme M. de la Fontenelle… Mon père transformé en saint… en bienfaiteur de l’humanité… Je n’aurais jamais cru à tant d’ironie…", "name": "Germaine"}, {"text": "Ne raille pas. Il m’a sauvé de la misère… J’étais à bout de forces quand il m’a tendu la main…", "name": "Lucien"}, {"text": "Pour te replonger plus profondément dans l’humiliation… pour faire de ton intelligence… de ton savoir… de tes vertus morales… qu’il n’a même pas su exploiter… une mascarade indécente… et, comme tu le dis toi-même… une imposture…", "name": "Germaine"}, {"text": "Oh ! j’ai dit cela dans un moment d’orgueil… de mauvais orgueil…", "name": "Lucien"}, {"text": "Eh bien, moi… je ne veux pas… Celui que j’aime, j’en ai la fierté… je ne veux pas qu’on y touche… ni qu’on l’humilie…  Pour nous aimer, avons-nous donc besoin du consentement des autres, de serments publics… de signatures étalées ?… N’ai-je pas appris, ici, tous les jours, de mon père, que les contrats, ce n’est fait que pour qu’on les viole… les serments pour qu’on les renie ?…  Et moi ?… Est-ce qu’il m’a jamais sauvée de la misère, moi ?… Est-ce qu’il m’a jamais tendu la main, à moi ?…", "name": "Germaine"}, {"text": "Comprends… je t’en prie, ma chère Germaine… Je ne veux pas défendre ton père contre toi… Tu as raison, peut-être, et tu as le droit, sans doute, de ne pas l’aimer… puisque tu as souffert de lui… Mais ne pourrais-tu point ne pas l’aimer, sans le juger aussi implacablement que tu le fais ?…", "name": "Lucien"}, {"text": "Mon jugement est à la mesure de ma haine… Je n’y peux rien…  Qu’est-ce que tu as ?", "name": "Germaine"}, {"text": "Tu me fais beaucoup de peine…", "name": "Lucien"}, {"text": "Pourquoi me dis-tu cela ?", "name": "Germaine"}, {"text": "Es-tu bien sûre de connaître ton père ?… Es-tu sûre que ton père soit… toujours responsable de ses actes ?…", "name": "Lucien"}, {"text": "Si mon père n’était que fou… je supporterais sa folie… je pourrais même l’aimer et le guérir, à force de l’aimer… Mais… il n’est pas fou… Un homme aussi tenace et qui ne perd jamais pied dans ses plus extravagants caprices… un homme aussi terriblement logique dans sa déraison… n’est pas fou…", "name": "Germaine"}, {"text": "Ma pauvre Germaine !…  Chère petite tête sauvage… Ah ! si je pouvais y faire entrer plus d’indulgence et plus de pitié !… Si je pouvais… … mettre là… un sens plus vrai de la vie !…  C’est de toi-même que tu souffres, plus que de ton père…", "name": "Lucien"}, {"text": "Mais non… mais non…", "name": "Germaine"}, {"text": "Si… si… Tu souffres d’entretenir en toi un rêve au-dessus de l’humanité… Et ton idéal de justice absolue te prépare… oh ! crois-moi… un avenir de douleurs… Je ne suis pas un saint, moi non plus… Je suis, comme tout le monde… un composé de bien et de mal… de mal, peut-être, plus encore que de bien… Qui me dit que, le jour où tu t’apercevras que je ne suis qu’un homme… un pauvre homme de la terre… tu ne me haïras pas de n’être plus la radieuse chimère que tu avais créée en toi ?… Et alors… que deviendras-tu ?", "name": "Lucien"}, {"text": "C’est stupide, ce que tu dis là…", "name": "Germaine"}, {"text": "Non, c’est humain… Et tu retrouveras partout avec plus ou moins d’intensité… et sous d’autres formes… ce que tu as vu… ici… chez toi… Les décors peuvent varier où l’âme de l’homme habite… mais l’âme est la même… ou si peu différente… C’est la pauvre âme humaine avec ses appétits, ses intérêts, ses passions destructives… ses incohérences… ses crimes… oui !… mais avec la lourde fatalité de ses misères aussi… Et il faut la plaindre… plus qu’il ne convient de la haïr… Car on ne sait pas… Chez l’homme le plus déchu… chez le criminel le plus endurci… il y a toujours… pour qui sait voir… une petite lueur… par où s’ouvre le chemin de la pitié !…", "name": "Lucien"}, {"text": "La pitié !… Mais c’est parce que j’ai le cœur plein de pitié que j’ai aussi le cœur plein de haine…  Voyons… voyons… sois gentil… Reviens…  Je ne t’ai pas tout dit… moi non plus… par pudeur pour mes parents et pour moi… Et j’ai eu tort… Car les êtres qui s’aiment doivent tout mettre en commun… leurs joies… leurs douleurs et leurs hontes… Tu connais une partie de ma vie… mais tu ne connais pas toute ma vie… ma vie intérieure et secrète… Eh bien, connais-la… Elle en vaut la peine, je te le jure !… Ma mère !… Rien ou peu de chose… Elle n’est même pas méchante… et elle croit m’aimer… mais son cœur, peu à peu, à son insu, s’est endurci, par l’habitude et par l’exemple… Le peu de conscience qu’il y avait en elle a disparu, dans l’opulence, dont elle ne sait que faire, d’ailleurs ; et elle mêle à ce qu’elle appelle sa tendresse pour moi des préoccupations si vulgaires et si viles, si absolument étrangères à l’amour, que je n’ai jamais pu, en dépit de mes efforts et de mes raisonnements, la considérer comme une mère… comme ma mère…", "name": "Germaine"}, {"text": "Tu lui demandais trop.", "name": "Lucien"}, {"text": "Pourquoi me taquiner ainsi ?… Pourquoi m’énerver ainsi ?… Je ne lui demandais rien… qu’un sourire, de temps en temps… un élan… de la confiance… de la bonté… eh bien, oui… de la bonté ! Est-ce trop, vraiment ?… Mais tu ne la connais pas… Elle aurait dû être l’excuse de cette maison… Elle aurait pu… par des bontés faciles… en somme, et à défaut de générosité naturelle par son tact de femme — tu vois si je suis exigeante — atténuer le mal que mon père prodigue partout… autour de lui… Non… jamais… Elle sent confusément… mais elle sent… tout ce que ses machinations ont de trouble… tout ce que ses appétits ont de féroce et de furieux… et, malgré de petites plaintes… de petites révoltes… grâce à une compréhension singulière des devoirs de l’épouse… elle les défend, les sert… et, au besoin, y ajoute… (Avec plus d’amertume.) Ce que je lui reproche… ce n’est point de ne pas m’aimer… c’est que moi… je n’aie pas pu l’aimer… comme j’eusse voulu aimer ma mère…", "name": "Germaine"}, {"text": "Mais c’est ce que tu me dis, ma chère Germaine, qui me la rend, au contraire, si touchante… Les êtres émeuvent par leurs faiblesses, quelquefois par leurs ridicules, bien plus que par leurs vertus… Ta mère, mais si je la connais… est une pauvre petite âme… indécise et obscure… en exil dans la richesse… Elle ne sait pas, elle non plus… Et elle fait ce qu’elle peut…", "name": "Lucien"}, {"text": "Et mon père… fait-il aussi ce qu’il peut ?… Des rapts… des coups de bourse… des chantages… des escroqueries qu’il décore du nom d’affaires… et des meurtres… Voilà son histoire !", "name": "Germaine"}, {"text": "Tu ne vois que le mal… et jamais le bien qu’il y a toujours à côté du mal… Mais en dépit de ce qu’est ton père… de l’homme terrible qu’est ton père… il a fait de grandes choses…", "name": "Lucien"}, {"text": "Et que m’importe… puisqu’il n’a rien fait pour moi… De grandes choses… Ah ! laisse-moi aller jusqu’au bout… J’ai besoin aujourd’hui de crier tout mon dégoût… devant toi… Quand j’aurai fini… tu comprendras peut-être — et tu décideras… C’est entre ces deux êtres-là… que j’ai vécu… que j’ai grandi… Une abandonnée… une étrangère… moins qu’un animal domestique… Notre maison… notre hôtel à Paris… notre château ici… tu les vois, n’est-ce pas ? Et tu m’y vois !… Un enfer où… pas une fois… je n’ai rencontré des yeux tranquilles et des visages heureux… ou… pas une fois… je n’ai entendu la musique d’une parole de douceur et de bonté… La hâte… la fièvre… le malheur… le rire grimaçant, l’apothéose du crime !… Des gens venaient sans cesse… puis repartaient qu’on ne revoyait plus… comme ces deux imbéciles, arrivés ici… je ne sais d’où… et qui vont s’en retourner ce soir… ruinés dans leur fortune, s’ils en ont, et dans leur honneur s’il leur en reste encore.  Figures de complices, quelquefois… mais, le plus souvent, figures de victimes… et pauvres figures inconnues… plus douloureuses de m’avoir été révélées… sanglots et détresses… par les récits de mon père… Car… le soir, à table, devant les étrangers et devant nous… il nous racontait ses bons coups. Avec une gaieté sinistre… avec de véritables rires d’assassin… il nous disait comment il avait roulé celui-ci… volé celui-là… déshonoré cet autre… Tu me reproches de n’avoir pas de pitié ?… Ah ! Lucien… mais je n’ai vécu que de pitié durant ces années maudites… Je ne pouvais croiser, dans la rue, une femme et des petits enfants en deuil, sans me dire : « C’est peut-être de notre faute ! » Je ne pouvais voir pleurer quelqu’un sans me dire : « C’est peut-être à cause de nous qu’il pleure ! »", "name": "Germaine"}, {"text": "— Pourquoi aimes-tu à te torturer ainsi ?…", "name": "Lucien"}, {"text": "Je suis payée pour cela… malheureusement… As-tu entendu parler de Gabriel Dauphin, le banquier !", "name": "Germaine"}, {"text": "Oui.", "name": "Lucien"}, {"text": "Et sais-tu comment il est mort !", "name": "Germaine"}, {"text": "Je sais qu’il s’est tué…", "name": "Lucien"}, {"text": "Tous ces souvenirs te font mal… ma chère Germaine… Tes mains sont brûlantes… Je sens des sanglots dans ta voix… Je t’en prie !…", "name": "Germaine"}, {"text": "Tous ces souvenirs te font mal… ma chère Germaine… Tes mains sont brûlantes… Je sens des sanglots dans ta voix… Je t’en prie !…", "name": "Lucien"}, {"text": "Non… non… cela me fait du bien… au contraire… Cela me soulage… C’est comme un mal qui m’étouffe et que j’arrache de moi…  Dauphin allait sombrer… Ne sachant plus que faire, comme on tente un coup désespéré, il vint trouver mon père, le supplia de le sauver… Quel marché intervint entre ces deux hommes ? Je l’ignore. Quel secret y avait-il entre eux ? Je ne le sais pas davantage… Ce que je sais, c’est que Dauphin, en échange d’un secours illusoire… d’une promesse… de rien, peut-être… dut donner à mon père… en dépôt… en dépôt… comprends bien… tout ce qui lui restait des actions de sa banque… Quelques jours après… ces mêmes actions étaient vendues à la Bourse… d’un coup… Ce fut la panique. Les cours s’effondrèrent et… avec eux… la maison de Dauphin… Celui-ci… livide… décomposé… fou… accourut chez mon père… Il pria… menaça… implora à genoux. « C’est un crime. — C’est mon droit. — Vous me perdez. — Je me garantis. — Mais j’ai une femme… des enfants. — Moi aussi. — Mais vous m’acculez au suicide… — Je m’en fous… » Et rentré chez lui, Dauphin se brûlait la cervelle… Les affaires sont les affaires…", "name": "Germaine"}, {"text": "C’est horrible !… Mais Dauphin était, lui aussi… un escroc…", "name": "Lucien"}, {"text": "C’était alors un faible… un malheureux… un vaincu… Ah ! Lucien !", "name": "Germaine"}, {"text": "Une légende, peut-être !", "name": "Lucien"}, {"text": "Ah ! tais-toi !… La vérité… Je suis allée voir Mme Dauphin… Elle m’a tout dit… Je me suis jetée à ses pieds… et nous avons pleuré ensemble… Et d’autres… et cent autres… et mille autres !… Trouves-tu maintenant que je n’aie pas le droit de juger mon père ?…  Comprends-tu maintenant que je veuille quitter une maison où chaque pierre, où chaque morceau de terre est acquis avec les larmes de quelqu’un ?…  Je te disais aussi que mes parents ne s’étaient jamais occupés de moi… J’avais tort… Et tu vas voir de quelle façon familiale et dévouée… Mon père avait la manie de vouloir me marier… c’est-à-dire… de tirer de moi un bon prix ou un meilleur traité… Dans une affaire à gros bénéfices, j’étais devenue, selon le caractère des gens, l’appât ou l’appoint, qui devait la terminer à son avantage… je n’existais plus… pour lui… comme être humain… j’étais une valeur changeante de spéculation… Moins que cela… souvent… il me donnait par-dessus le marché… comme, au dernier moment, en gage de bonne entente avec son client, un boucher ajoute quelques grammes à la livre de viande qu’il vient de peser… Qui te dit… qu’à cette minute même, il n’est pas en train de me maquignonner à ce Gruggh ou à ce Phinck ?… Mais oui !… Mais c’est sûr !…", "name": "Germaine"}, {"text": "La passion t’égare, ma chérie… Pourquoi reprocher à ton père seul une conception du mariage comme tout le monde en a ?… Du moment que l’on fait de l’union sacrée de deux amours l’objet d’un contrat sur papier timbré, un peu plus ou un peu moins de brutalité… un peu plus ou un peu moins d’ignominie dans le marché… va… c’est toujours le mariage… Tu le disais, toi-même, tout à l’heure… Est-ce que cela nous regarde, nous… nous dont l’amour est pur et libre… et qui nous sommes donnés l’un à l’autre… pour le seul don de nous-mêmes ?… Oublie tout ce passé, Germaine… je t’en conjure…", "name": "Lucien"}, {"text": "Je l’oublierai… si tu peux… si tu veux me le faire oublier… Et voilà ce que je voulais te dire… J’aurais pu accepter cette existence-là… au lieu de me révolter contre elle… On se lasse, à la fin, de lutter seule… sans un encouragement… sans un soutien… sans une amitié… L’exemple… l’habitude… la solitude morale… ont promptement raison… des scrupules les plus fiers… Et je n’ai jamais été une jeune fille, moi… Dans ce milieu de honte et de crime, j’aurais pu, de chute en chute, en arriver insensiblement là où en est arrivé du premier coup Xavier… Comment et pourquoi ai-je été préservée de la contagion ?… En vérité, je ne le sais pas bien… Je crois que ce fut d’abord par la révolte… et plus tard… par l’amour… Et pourtant… à quelles étranges suggestions… j’ai dû résister !… Ah ! Lucien !… Si je te disais que… bien des fois… par dégoût… par besoin de vengeance… par un désir sauvage d’humilier mes parents… j’ai été tentée de me livrer à un homme de l’office ou de l’écurie.", "name": "Germaine"}, {"text": "Germaine !…  Germaine ! Tais-toi… ne dis pas cela… ne dis jamais cela… ce n’est pas vrai !…", "name": "Lucien"}, {"text": "De tous les êtres humains qui passaient chez nous… ces faces louches et cyniques étaient sûrement les moins ignobles…", "name": "Germaine"}, {"text": "Germaine… Germaine… je t’en conjure !… Ta confiance… ta droiture… les générosités de ton esprit… tout cet idéal de pureté violente… tout ce désir farouche d’existence libre et juste… et tes douleurs. Mais c’est de tout cela que je t’aime plus encore que de ta beauté !… C’est pour cela aussi, pour tout cela… que j’ai tremblé, tout à l’heure… Eh bien, oui… nous partirons… Nous partirons quand tu voudras… Nous partirons aujourd’hui… si tu veux !…", "name": "Lucien"}, {"text": "Oui… oui… Mais pas comme des voleurs qui se cachent… Nous partirons le front haut… le cœur tranquille… devant tout le monde…", "name": "Germaine"}, {"text": "Oui…", "name": "Lucien"}, {"text": "Et laisse-moi faire… mon cher Lucien… Je comprends tes scrupules… après tout… C’est à moi… qui n’en ai pas… qu’il appartient d’agir… Rentre au pavillon, mon chéri. Il faut que tes comptes soient nets… que tes livres soient bien en ordre. Je ne veux pas que mon père… puisse te reprocher quoi que ce soit de ce côté… Et embrasse-moi… Prends-moi bien fort dans tes bras.  Tu ne regretteras rien, va… Quand nous serons tous les deux… loin d’ici… tu verras comme je reviendrai gaie… comme je n’aurai plus jamais… ces vilains yeux tristes que tu me reproches… et comme tu m’aimeras… et comme je t’aimerai, toi… Tu verras comme nous serons heureux !", "name": "Germaine"}, {"text": "Oui… nous serons heureux… si tu ne veux pas notre bonheur trop au-dessus de la vie… trop au-dessus de nous…", "name": "Lucien"}, {"text": "Méchant…  Notre bonheur… en a-t-il fallu de la peine… pour te le conquérir enfin ?…  As-tu de l’argent ?…", "name": "Germaine"}, {"text": "J’en ai… assez… maintenant… À Paris… j’en trouverai… j’en réaliserai…", "name": "Lucien"}, {"text": "Va !… Va !… pauvre chéri ! Et ne t’éloigne pas du château !…", "name": "Germaine"}, {"text": "Voulez-vous dire à Julie qu’elle vienne me parler, ici, tout de suite ?", "name": "Germaine"}, {"text": "Julie… vous me préparerez… une grande malle, de mon linge… de mes robes… de mes affaires… indispensables…", "name": "Germaine"}, {"text": "Oui, mademoiselle.", "name": "Julie"}, {"text": "Mes bijoux aussi… tous mes bijoux !", "name": "Germaine"}, {"text": "Oui, mademoiselle…  Mademoiselle part en voyage ?", "name": "Julie"}, {"text": "Je ne sais pas…", "name": "Germaine"}, {"text": "Alors… mademoiselle part tout à fait ?…", "name": "Julie"}, {"text": "Pourquoi me demandez-vous cela… Julie ?…", "name": "Germaine"}, {"text": "Oh ! parce que…", "name": "Julie"}, {"text": "Pas un mot… à personne…", "name": "Germaine"}, {"text": "Et moi… mademoiselle ?…", "name": "Julie"}, {"text": "Allez… mon enfant !…", "name": "Germaine"}, {"text": "Tiens… mais… c’est toi… Germaine ?… Tu n’es donc pas à la messe ?", "name": "Isidore"}, {"text": "Non… J’étais avec M. Garraud.", "name": "Germaine"}, {"text": "Avec Garraud ?", "name": "Isidore"}, {"text": "Oui…", "name": "Germaine"}, {"text": "Et où est-il, ce bon Garraud ?", "name": "Isidore"}, {"text": "Il est rentré chez lui…", "name": "Germaine"}, {"text": "Il voulait me voir ?", "name": "Isidore"}, {"text": "Pas du tout…", "name": "Germaine"}, {"text": "Et qu’est-ce qu’il faisait ici ?", "name": "Isidore"}, {"text": "Tu verras !", "name": "Germaine"}, {"text": "Un peu bizarre… un peu…  mais jolie fille, hein ?… Un beau parti !…  Es-tu marié, toi ?", "name": "Isidore"}, {"text": "Hélas !", "name": "Phinck"}, {"text": "Et toi ?…", "name": "Isidore"}, {"text": "Moi aussi…", "name": "Gruggh"}, {"text": "Eh bien… mes enfants… ça n’est pas fort… Tant pis… pour vous… Allons… allons… travaillons…", "name": "Isidore"}, {"text": "On demande monsieur au téléphone.", "name": "Le Domestique"}, {"text": "Qui ça ?…", "name": "Isidore"}, {"text": "Du , monsieur…", "name": "Le Domestique"}, {"text": "Bigre !… C’est juste !…  Une seconde…  Toi… apporte le porto…", "name": "Isidore"}, {"text": "Quel porto !…  Le porto des affaires ?", "name": "Le Domestique"}, {"text": "Le porto… imbécile… et les cigares…", "name": "Isidore"}, {"text": "Monsieur sait que je n’ai pas la clé du meuble aux cigares… C’est madame…", "name": "Le Domestique"}, {"text": "C’est madame… c’est madame… Qui te demande quelque chose, imbécile ?… Et tous les cigares que tu me chipes, canaille !… Allons… dépêche-toi…", "name": "Isidore"}, {"text": "Je ne me sens pas d’aplomb, ce matin… Je ne me sens pas avec tous mes moyens… Et puis… qu’est-ce que vous voulez ?… Je n’ai plus confiance.", "name": "Phinck"}, {"text": "Je ne vous comprends pas… Je vous assure, moi… que c’est un idiot.", "name": "Gruggh"}, {"text": "Ne parlez pas si haut… Si c’était un idiot, il n’eût pas gagné tant d’argent…", "name": "Phinck"}, {"text": "Un fantoche… Enfin, voyons… la canne à sucre ?", "name": "Gruggh"}, {"text": "Ça… c’est un autre ordre d’idées… Rappelez-vous avec quelle lucidité extraordinaire, avec quelle éloquence même… il nous a raconté l’histoire des chemins de fer de l’Extra-Centre ?… Quel coup superbe !", "name": "Phinck"}, {"text": "De la chance !", "name": "Gruggh"}, {"text": "Votre entêtement me fait peur… Je vous dis que cet homme a un sens merveilleux des affaires et de son temps… Méfions-nous… et résumons-nous encore une fois…", "name": "Phinck"}, {"text": "Ce sera la septième…", "name": "Gruggh"}, {"text": "Avouons-nous décidément le coup des devis ?… C’est peut-être dangereux. Il nous prendra pour des… filous.", "name": "Phinck"}, {"text": "Non… pour des malins… Il faut lui en imposer, il faut qu’il sache de quoi nous sommes capables…", "name": "Gruggh"}, {"text": "Bon !… Cela vaut peut-être mieux, en effet… Et les bénéfices sur les marchés avec les constructeurs ?", "name": "Phinck"}, {"text": "Comment voulez-vous qu’il y pense ?", "name": "Gruggh"}, {"text": "Mais s’il y pense ?", "name": "Phinck"}, {"text": "Je nierai, mordicus, qu’il y en ait…", "name": "Gruggh"}, {"text": "Vous nierez ?… Vous nierez ?… Ah ! je vous en  supplie… N’ayez pas l’air de tant insister sur l’emplacement de la chute dans la zone militaire… et sur les difficultés d’établissement qui en résultent… Une de vos manies… encore.", "name": "Phinck"}, {"text": "Laissez-moi faire… On dirait que c’est vous… ma parole… qui avez inventé la combinaison…", "name": "Gruggh"}, {"text": "C’est le point faible… Il devinera aussitôt notre impuissance…", "name": "Phinck"}, {"text": "Eh bien… nous discuterons…", "name": "Gruggh"}, {"text": "Voilà ce que je redoute… Je vous répète que cet homme est le diable… Et l’aluminium ?", "name": "Phinck"}, {"text": "Nous ne pouvons pas ne pas lui en parler, puisque c’est un des plus beaux éléments de l’affaire… et qui doit l’entraîner…", "name": "Gruggh"}, {"text": "Sans doute…", "name": "Phinck"}, {"text": "D’un autre côté… il faut bien lui laisser quelque chose…", "name": "Gruggh"}, {"text": "Le moins possible…", "name": "Phinck"}, {"text": "Entendu… Encore faut-il…", "name": "Gruggh"}, {"text": "En tout, cas… et au pis aller… mon brevet… reste mon brevet…", "name": "Phinck"}, {"text": "Votre brevet ?… Ah !…", "name": "Gruggh"}, {"text": "Oui, mon brevet… Soyez sûr que je ne le donnerai pas pour rien…", "name": "Phinck"}, {"text": "Parbleu !", "name": "Gruggh"}, {"text": "Sur la question des appointements… soyez inflexible…", "name": "Phinck"}, {"text": "Mais oui… mais oui !…", "name": "Gruggh"}, {"text": "Vous dites : « Mais oui, mais oui ! » et, au dernier moment, vous cédez toujours… Surtout, ne lâchez pas le nom et l’adresse… Réservons-les pour le traité… quand Lechat ne pourra plus se dédire.", "name": "Phinck"}, {"text": "Oui !… oui !…  Et puis, vous, ne parlez pas tout le temps… C’est déplorable… quand vous  parlez… On ne comprend jamais rien… Vous embrouillez les choses les plus claires… à plaisir…", "name": "Gruggh"}, {"text": "Évidemment… C’est ce qu’il faut…", "name": "Phinck"}, {"text": "Pas toujours…", "name": "Gruggh"}, {"text": "Alors… je suis un imbécile !…", "name": "Phinck"}, {"text": "Taisez-vous… je l’entends.", "name": "Gruggh"}, {"text": "Un Bonnat, mes enfants… comme les présidents de la République… Attendez… Attendez !…  Tenez !… D’ici ?… Qu’en dites-vous ?", "name": "Isidore"}, {"text": "Superbe… Puissant !", "name": "Phinck"}, {"text": "Et quelle ressemblance !", "name": "Gruggh"}, {"text": "Trente-cinq mille, mon vieux !… C’est une page, hein ?… Eh bien… et ce porto ?…  Ah ! ce n’est pas malheureux… Tu y as mis le temps…  C’est bon… hein, le porto ?…  Et ferme la porte… Je n’y suis pour personne… sauf pour mon fils… quand il arrivera.  Ah ! nous allons enfin pouvoir causer tranquillement…  À votre santé, mes enfants…", "name": "Isidore"}, {"text": "Prodigieux !…", "name": "Phinck"}, {"text": "1804 !… C’est une page, hein ?  Et maintenant… je vous écoute !…  Alors, c’est toi, l’orateur ?", "name": "Isidore"}, {"text": "Si vous le permettez ?", "name": "Gruggh"}, {"text": "Eh bien, vas-y !… Pas de littérature, hein ?… Et tâche d’être bref.", "name": "Phinck"}, {"text": "Vous êtes assez au courant du grand mouvement industriel de l’Europe pour savoir que l’avenir de l’industrie appartient… tout entier… à l’électricité… La Suisse… et l’Allemagne…", "name": "Gruggh"}, {"text": "Passe… passe sur ces considérations générales… Nous ne sommes pas à une cérémonie d’inauguration… et tu ne parles pas à des bustes… En deux mots… si tu le peux…", "name": "Isidore"}, {"text": "En deux mots donc… Il s’agit de doter la France d’un de ces grands établissements modèles, comme ils en ont en Suisse et en Allemagne…", "name": "Gruggh"}, {"text": "Laisse donc l’Allemagne et la Suisse tranquilles…", "name": "Isidore"}, {"text": "Plus important même… plus colossal…", "name": "Gruggh"}, {"text": "Quel bavard !", "name": "Isidore"}, {"text": "J’ose dire que l’affaire que je vais avoir l’honneur de vous présenter a une double face… D’abord elle est patriotique…", "name": "Gruggh"}, {"text": "Comme toutes les affaires… c’est connu…", "name": "Isidore"}, {"text": "Et puis, c’est une admirable affaire…", "name": "Phinck"}, {"text": "Ça… faut voir !…", "name": "Isidore"}, {"text": "Puisque je parle à un homme aussi bien informé… je n’ai pas besoin d’énumérer tout ce qu’on peut faire… avec l’électricité…", "name": "Gruggh"}, {"text": "Non… non…", "name": "Isidore"}, {"text": "D’ailleurs… c’est très simple… et cela se résume en un mot : tout… On peut tout faire… Traction mécanique…", "name": "Gruggh"}, {"text": "Passe… passe…", "name": "Isidore"}, {"text": "Mais encore, allez-vous me dire…", "name": "Gruggh"}, {"text": "Je ne dis rien du tout… Au fait… vous avez une chute de vingt mille chevaux… C’est entendu… Où est-ce ?", "name": "Isidore"}, {"text": "Laissez-moi d’abord vous exposer l’affaire dans ses grandes lignes… Nous nous occuperons ensuite du détail…", "name": "Gruggh"}, {"text": "Va… va… Pourvu qu’elle ne soit pas dans la lune…", "name": "Isidore"}, {"text": "Cette chute incomparable… est située dans la montagne… à vingt-six kilomètres d’une grande ville populeuse et industrielle… dont le traité… notez cela… dont le traité avec la Compagnie du gaz expire dans trois ans… Municipalité nouvelle… intelligente… amie du progrès.", "name": "Gruggh"}, {"text": "Ne t’emballe pas sur l’esprit de progrès des municipalités… Je les connais…", "name": "Isidore"}, {"text": "Celle-ci ne demande qu’à s’entendre avec nous…", "name": "Gruggh"}, {"text": "Question de pots-de-vin… C’est classé… Ensuite…", "name": "Isidore"}, {"text": "Trois stations thermales, importantes… très suivies, se trouvent également dans le champ d’exploitation de la chute… Elles comportent quatre-vingt-douze grands hôtels… Enfin… et c’est là qu’est l’intérêt exceptionnel de l’affaire… les terrains avoisinants sont extrêmement riches en bauxite… Ayant le minerai sur place… la force et la chaleur… nous pouvons construire une usine d’aluminium… et faire concurrence à l’Allemagne…", "name": "Gruggh"}, {"text": "Bon, bon… Je vois ça…", "name": "Isidore"}, {"text": "C’est incalculable…", "name": "Phinck"}, {"text": "Oui ?… Eh bien, ne calculons pas encore…  Et cette chute… est à vous ?…", "name": "Isidore"}, {"text": "Sans doute…", "name": "Gruggh"}, {"text": "Ça m’étonne…", "name": "Isidore"}, {"text": "Pourquoi ? Qu’y a-t-il d’étonnant à cela ?", "name": "Phinck"}, {"text": "J’entends… Vous en êtes bien propriétaires ?…", "name": "Isidore"}, {"text": "Mais oui… Je vais vous dire…", "name": "Gruggh"}, {"text": "Que vous n’en êtes pas propriétaires…", "name": "Isidore"}, {"text": "C’est tout comme… nous avons une promesse de vente…", "name": "Gruggh"}, {"text": "De qui ?", "name": "Isidore"}, {"text": "Mais du propriétaire de la chute…", "name": "Gruggh"}, {"text": "Dont vous êtes propriétaires ?…  Écoutez, mes enfants, vous êtes très gentils, tous les deux… Et moi… je suis sans doute un imbécile… Mais ce que vous m’offrez là… c’est peut-être très intéressant… c’est surtout trop compliqué… Je ne m’embarque jamais dans une affaire dont j’ignore ce qu’elle est… où elle est… et avec qui je dois la traiter…", "name": "Isidore"}, {"text": "Vous devez la traiter avec nous… Mais nous ne voulons rien vous cacher…  Vous ne me laissez pas parler…", "name": "Gruggh"}, {"text": "Vous interrompez toujours…  On ne sait plus où l’on en est.", "name": "Phinck"}, {"text": "Il s’appelle Joseph Bruneau…", "name": "Gruggh"}, {"text": "Pauvre Bruneau !… Un qui n’a pas de veine…  Et qu’est-ce que c’est que ce bonhomme-là ?", "name": "Isidore"}, {"text": "Moitié paysan… moitié bourgeois… Un être quelconque… Pas très malin… mais fort entêté… Il refusa d’abord toute proposition d’association… mais à force de lui faire miroiter des millions et des millions devant les yeux… nous le décidâmes à entreprendre l’affaire pour son compte…", "name": "Gruggh"}, {"text": "Il est donc bien riche, ce Bruneau ?…", "name": "Isidore"}, {"text": "Il possédait alors trois cent mille francs… à peu près… Nous lui présentâmes des devis qu’il accepta… Et les travaux commencèrent. Seulement il se trouva que sur dix kilomètres de tunnel à creuser… trois n’étaient pas achevés… qu’il ne restait plus rien des trois cent mille francs… Nous nous étions trompés sur les devis…", "name": "Gruggh"}, {"text": "Ah ?…", "name": "Isidore"}, {"text": "On se trompe souvent sur les devis…", "name": "Phinck"}, {"text": "Oui !…  Ensuite.", "name": "Isidore"}, {"text": "Bruneau était alors à notre discrétion… Il le comprit tout de suite… Nous rédigeâmes un contrat sous seing privé… par quoi… nous nous engagions à reprendre l’affaire… et à le désintéresser, soit par la remise d’une somme à déterminer… soit par l’attribution d’une petite part… dans la combinaison qui interviendra…", "name": "Gruggh"}, {"text": "Voilà pour Bruneau… ce pauvre Bruneau ! Et la chute ?… Cette fameuse chute ?", "name": "Isidore"}, {"text": "À Saint-Carex… près de Grenoble…", "name": "Gruggh"}, {"text": "Saint-Carex ?… mais… dites donc, mes enfants. Saint-Carex… je connais ça… Parfaitement… Saint-Carex se trouve, il me semble, dans la zone militaire…", "name": "Isidore"}, {"text": "Oui…", "name": "Gruggh"}, {"text": "C’est un détail sans importance…", "name": "Phinck"}, {"text": "Vraiment ? Tu as trouvé cela, toi ?… Tous les embêtements… Tous les obstacles… que l’Administration militaire va te jeter dans les jambes… tous les détails… tous les refus… et, finalement… après des années de luttes et de démarches, de temps perdu… d’argent gâché… l’impossibilité où tu seras de faire quoi que ce soit… d’exploiter quoi que ce soit… tu appelles ça… un détail ?… Eh bien, mon vieux Phinck…", "name": "Isidore"}, {"text": "Vous pensez que, dans une telle entreprise… nous n’allons pas à l’aveuglette… nous avons des influences en haut lieu…", "name": "Phinck"}, {"text": "Ah !… et… des capitaux autre part… sans doute ? C’est parfait… alors… vous n’avez pas besoin de moi ! Marchez, mes enfants… marchez tout seuls… J’aime autant cela… Un verre de porto ?… 1804 !… À la santé de ce pauvre Bruneau, hein ?…  Dites donc, vous avez l’air de le trouver moins bon ?", "name": "Isidore"}, {"text": "Du tout… au contraire !", "name": "Phinck"}, {"text": "Mais, mon cher monsieur Lechat… nous n’avons jamais prétendu que vous ne pouviez pas nous être utile… Ce serait de la folie…", "name": "Gruggh"}, {"text": "Tu y reviens ?…", "name": "Isidore"}, {"text": "Vous avez un journal… c’est-à-dire l’arme puissante et terrible du capitalisme moderne…", "name": "Gruggh"}, {"text": "Le levier indispensable à tous les grands remueurs d’affaires…", "name": "Phinck"}, {"text": "Vous avez aussi…", "name": "Gruggh"}, {"text": "Oui… oui… Et n’empêche que vous vouliez me rouler…  Vous avez tort… Je suis franc, moi… loyal… large… trop large… et je joue cartes sur table… Mais j’y vois clair… Je ne suis pas Bruneau, moi… Ce pauvre Bruneau !… J’ai les os durs… le cuir solide… Quand on veut m’avaler… je me mets en travers… et ça ne passe pas… Ceci pour votre bien… De l’affaire en question, je ne connais que ce que vous m’en avez dit… à travers toutes vos restrictions… Donc… je ne la connais pas… mais je ne demande pas mieux que de l’étudier sérieusement et à fond… Elle peut être mauvaise… elle peut être bonne… Je la crois bonne… et j’ai le flair de ces choses-là… Seulement, il me faut des conditions qui ne sont pas à discuter… Elles sont à accepter ou à refuser… sans plus… car je n’ai pas de temps à perdre dans toutes ces petites roueries enfantines… ces petits asticotages ridicules, qui ne vous mèneront à rien et qui me dégoûtent…", "name": "Isidore"}, {"text": "Mais… pardon… ces asticotages…", "name": "Gruggh"}, {"text": "En voilà assez… À combien estimez-vous les frais de premier établissement… travaux… constructions… machines ?", "name": "Isidore"}, {"text": "À huit millions…", "name": "Phinck"}, {"text": "Mâtin !…  Faudra voir ça…  Je me charge de trouver les capitaux… C’est entendu… Mais, permettez, sous les plus expresses réserves que l’affaire, après examen, sera jugée bonne par moi ?…", "name": "Isidore"}, {"text": "Cela va sans dire…", "name": "Gruggh"}, {"text": "Je me charge aussi de toutes les négociations avec le ministère de la Guerre… Et je vous réponds qu’elles seront rondement menées…  Et voici ce que j’exige… D’abord, Bruneau… je ne le connais pas, moi… Bruneau… et ne veux pas le connaître… Faites-en ce que vous voudrez…", "name": "Isidore"}, {"text": "Pardon… Ce pauvre homme !…", "name": "Gruggh"}, {"text": "Il faut faire de la philanthropie ou des affaires… Vous faites des affaires, n’est-ce pas ?… Oui… Eh bien, vous l’avez roulé une première fois… ce pauvre Bruneau… Vous n’avez pas besoin de moi pour le rouler une seconde. Bruneau, je vous l’abandonne…  Et, à ce propos, je vous préviens que les devis que vous me présenterez seront soumis à un contrôle sérieux… Diable !… S’il y a plus tard… un excédent… il sera pris sur votre part exclusivement…", "name": "Isidore"}, {"text": "Mais, d’abord, quelles seront les parts ?…", "name": "Phinck"}, {"text": "Égales entre nous deux…", "name": "Isidore"}, {"text": "Vous voulez dire entre nous trois ?", "name": "Phinck"}, {"text": "Comment… entre nous trois ?… Où vois-tu que nous soyons trois ?…  Toi…  et toi… ça fait un… Moi, ça fait un… Un et un… ça fait deux !… Où est le troisième ! Et j’ajoute que j’entends avoir seul la direction financière de l’affaire… et y introduire toutes les combinaisons que je jugerai utiles à son développement… sans que vous puissiez y contrevenir d’une manière quelconque… réserves faites, bien entendu, de vos droits statutaires… Mais je vous préviens, à l’avance, qu’ils ne seront pas très lourds…", "name": "Isidore"}, {"text": "Je ne comprends pas…", "name": "Gruggh"}, {"text": "Tu comprendras plus tard… Laisse-moi finir… Puisque c’est moi qui apporte l’argent… je n’ai pas besoin de vous dire que je m’attribue toutes les commissions sur les marchés avec les entrepreneurs et les constructeurs…", "name": "Isidore"}, {"text": "Quelles commissions ?", "name": "Phinck"}, {"text": "Il n’y a pas de commissions…", "name": "Gruggh"}, {"text": "Eh bien, mes enfants… s’il n’y a pas de commissions… je me serai roulé moi-même… Ce serait drôle… mais ça m’étonnerait…", "name": "Isidore"}, {"text": "Vous n’avez pas parlé de nos appointements ?…", "name": "Gruggh"}, {"text": "Je n’en veux pas…", "name": "Isidore"}, {"text": "Il est cependant d’un usage constant…", "name": "Gruggh"}, {"text": "Je n’en veux à aucun prix… Nous ne sommes pas des employés, que diable !", "name": "Isidore"}, {"text": "Permettez… permettez…", "name": "Phinck"}, {"text": "Rien du tout… rien du tout…", "name": "Isidore"}, {"text": "Et mon brevet ?", "name": "Phinck"}, {"text": "Ton brevet ?… Quel brevet ?… Ah ! oui !…  À quelle heure pars-tu ?… Il y a un train à six heures trente… un express, mon vieux… c’est le meilleur…", "name": "Isidore"}, {"text": "Nous ne pouvons accepter de pareilles conditions.", "name": "Phinck"}, {"text": "Vous nous dépouillez…", "name": "Gruggh"}, {"text": "Vous nous égorgez…", "name": "Phinck"}, {"text": "C’est impossible… impossible…", "name": "Gruggh"}, {"text": "Monstrueux !… Je respecte les droits du capital… Mais le capital n’est pas tout dans une affaire… Et mon brevet.  Mon brevet a des droits, lui aussi…", "name": "Phinck"}, {"text": "Libre à vous mes enfants… Eh bien, brisons là… nous n’avons rien dit, voilà tout… On discute une affaire… on ne s’entend pas… cela arrive tous les jours… et ça n’empêche pas les sentiments… parbleu…  Le plus ennuyé… Ce sera Bruneau…  Pauvre Bruneau !… Après tout… il m’intéresse, moi… ce brave homme-là… Ma foi !… J’ai bien envie d’aller faire un petit tour… par chez lui… et de l’interviewer… Qu’en dites-vous ?… Une interview de Bruneau dans le … hé… hé ?… Ça pourrait être une chose émouvante… et comique, pas vrai ?…   Ma foi, oui !… L’idée est bonne !… Et puis… pourquoi aussi… n’irais-je pas… dès demain… au Ministère de la Guerre !  J’y suis comme chez moi… J’entre dans le cabinet du ministre le chapeau sur la tête… C’est une idée aussi… ça…  Eh bien ? Ce programme vous va-t-il ?", "name": "Isidore"}, {"text": "Nous ne demandons pas mieux que de réfléchir… encore…", "name": "Gruggh"}, {"text": "À quoi bon !… L’affaire ne vous plaît pas… Lâchez-la… Voyez-vous… il ne faut jamais faire les choses… malgré soi…", "name": "Isidore"}, {"text": "M. Xavier…", "name": "Le Domestique"}, {"text": "Une petite minute… je suis à lui…  Je vous demande pardon, mes enfants… mais j’ai besoin de causer avec mon fils…", "name": "Isidore"}, {"text": "Eh bien… c’est entendu… nous allons réfléchir encore…", "name": "Gruggh"}, {"text": "Comme vous voudrez…", "name": "Isidore"}, {"text": "Nous allons revoir certains certains chiffres, refaire certains calculs…", "name": "Phinck"}, {"text": "C’est ça…", "name": "Isidore"}, {"text": "Qu’est-ce que nous voulons, nous ? Nous entendre, n’est-ce pas ? De votre côté…", "name": "Phinck"}, {"text": "Oh ! mes enfants… ne me demandez pas de réfléchir… Mes réflexions ne vaudraient rien pour vous… au contraire…", "name": "Isidore"}, {"text": "Eh bien… voilà !…", "name": "Phinck"}, {"text": "Vous avez jusqu’à six heures… Dites donc… Si vos réflexions, par hasard… vous amenaient à conclure l’affaire…", "name": "Isidore"}, {"text": "Heu !… C’est tout une autre combinaison… maintenant…", "name": "Phinck"}, {"text": "Enfin… si vous acceptiez… rédigez-moi un petit engagement, provisoire et conditionnel… mais strictement… sur les bases que je vous ai données… strictement… vous entendez ? Plus tard, quand nous en serons à l’acte de société… nous aurons à examiner quelques conditions supplémentaires… dont nous n’avons pas parlé…  Des choses insignifiantes…", "name": "Isidore"}, {"text": "Eh bien… voilà !… Nous allons examiner à nouveau…", "name": "Gruggh"}, {"text": "Certainement, mais sapristi !", "name": "Phinck"}, {"text": "Qu’est-ce que nous voulons, nous… n’est-ce pas ?", "name": "Gruggh"}, {"text": "Trouver un joint… Difficile…", "name": "Phinck"}, {"text": "Allons… allons… quels drôles de bonshommes !… Je viens de faire votre fortune… et vous avez des figures d’enterrement !… Du nerf, sapristi !… et de la gaieté… Ohé… ohé !… mes enfants…  Six heures trente… N’oubliez pas…", "name": "Isidore"}, {"text": "Ah ! enfin… voilà le chauffeur !…", "name": "Isidore"}, {"text": "Mon père !…", "name": "Xavier"}, {"text": "C’est tout ce que tu me donnes ! Eh bien… quoi, voyons ?… On ne l’embrasse pas, son papa ?… son vieux papa !", "name": "Isidore"}, {"text": "Si tu veux…", "name": "Xavier"}, {"text": "Ça n’est donc pas chic ?… Ça ne se fait donc pas à l’Épatant ?… Regarde-moi… un peu… Qu’est-ce que c’est que cette figure-là ?… On est embêté, hein ?", "name": "Isidore"}, {"text": "Oh !…", "name": "Xavier"}, {"text": "Petites femmes ?… Affaires de cœur ?…", "name": "Isidore"}, {"text": "Ah ! non… Les affaires de cœur… il y a longtemps que j’en ai soupé…", "name": "Xavier"}, {"text": "Sacré petit chauffeur, va !… Affaires d’argent ?…", "name": "Isidore"}, {"text": "Plutôt…", "name": "Xavier"}, {"text": "Ah !… Grosse culotte ?…", "name": "Isidore"}, {"text": "Assez grosse…", "name": "Xavier"}, {"text": "À Ostende ?", "name": "Isidore"}, {"text": "Ostende…", "name": "Xavier"}, {"text": "Raconte-moi ça… Un verre de porto ?", "name": "Isidore"}, {"text": "Merci !… Tu sais bien que je ne bois que de l’eau…", "name": "Xavier"}, {"text": "Fêtard, va !…  Alors !…", "name": "Isidore"}, {"text": "Dix mille louis…", "name": "Xavier"}, {"text": "Qu’est-ce que tu dis ?", "name": "Isidore"}, {"text": "Dix mille louis…", "name": "Xavier"}, {"text": "J’avais bien entendu… Bigre !…  Tes histoires sont courtes… mon garçon… mais elles sont bonnes…", "name": "Isidore"}, {"text": "Bonnes… Enfin, voilà !", "name": "Xavier"}, {"text": "Mais, dis donc… dix mille louis… c’est une somme…", "name": "Isidore"}, {"text": "Oh !… pour toi…", "name": "Xavier"}, {"text": "Comment pour moi ?… Tu es extraordinaire… Mais on n’a pas toujours deux cent mille francs de disponibles… comme ça… On prévient… que diable !", "name": "Isidore"}, {"text": "Une affaire demain… et il n’y paraîtra plus…", "name": "Xavier"}, {"text": "Une affaire… une affaire… C’est bientôt dit… Et pas moyen d’arranger ça ?", "name": "Isidore"}, {"text": "Impossible… Dette d’honneur…", "name": "Xavier"}, {"text": "D’honneur… d’honneur… Au diable l’honneur !… Où il y a de l’argent… il n’y a pas d’honneur… Il y a une affaire… et ça se traite…", "name": "Isidore"}, {"text": "Pas dans mon monde…", "name": "Xavier"}, {"text": "Dans son monde !… Il a bien dit ça… Est-il étonnant, ce gamin !… Alors, impossible ?", "name": "Isidore"}, {"text": "Oui.", "name": "Xavier"}, {"text": "Tout à fait impossible ?", "name": "Isidore"}, {"text": "Tout à fait impossible…", "name": "Xavier"}, {"text": "Oui !…  Écoute… je veux bien te donner encore ces deux cent mille francs… Seulement… il faut que tu me les regagnes.", "name": "Isidore"}, {"text": "Si je peux…", "name": "Xavier"}, {"text": "Tu peux… Mais j’ai la tête rompue par les affaires depuis ce matin…  Et j’en ai encore une très grosse à traiter… tantôt… avec cette canaille de Porcellet… Nous en reparlerons après le déjeuner…", "name": "Isidore"}, {"text": "Mon dessert, alors ?", "name": "Xavier"}, {"text": "Il est gentil, tout de même… Viens voir mes chevaux…  Nous avons le temps…", "name": "Isidore"}, {"text": "Tu sais qu’il faut que je sois rentré à Paris à six heures ?", "name": "Xavier"}, {"text": "Tu le seras… Pas un mot à ta mère, surtout…", "name": "Isidore"}, {"text": "Voyons !…", "name": "Xavier"}, {"text": "J’en aurais pour quinze jours de plaintes, de pleurs… de lamentations…", "name": "Isidore"}, {"text": "Toujours rasante, maman ?…", "name": "Xavier"}, {"text": "Ah ! mon petit…", "name": "Isidore"}, {"text": "Et Tartelette Cabri ?…", "name": "Xavier"}, {"text": "Un ange… de plus en plus un ange !…", "name": "Isidore"}, {"text": "Ah ! papa !… à ton âge !", "name": "Xavier"}, {"text": "Qu’est-ce que tu veux ? Je ne suis pas comme toi, moi… j’ai le cœur jeune… nom d’un chien ! Il me faut du sentiment… de l’amour…", "name": "Isidore"}, {"text": "De l’idéal, nom d’un chien ?", "name": "Xavier"}, {"text": "Eh bien oui !… Ça repose des affaires !…", "name": "Isidore"}, {"text": "Voilà…", "name": "Isidore"}, {"text": "Merci…", "name": "Xavier"}, {"text": "Seulement… tu sais… mon garçon… Il ne faut pas s’habituer à ces petites distributions… À la fin… la caisse de papa Lechat n’y suffirait plus.", "name": "Isidore"}, {"text": "Oh !…", "name": "Xavier"}, {"text": "Non… mais… je t’en prie !…", "name": "Isidore"}, {"text": "Lequel ?", "name": "Xavier"}, {"text": "Le fils du général…", "name": "Isidore"}, {"text": "Henry ?…  Oui… nous sommes revenus ensemble d’Ostende, cette nuit…", "name": "Xavier"}, {"text": "Quel type est-ce ?", "name": "Isidore"}, {"text": "Mon Dieu… comme tout le monde… Très chic, d’ailleurs…", "name": "Xavier"}, {"text": "Les Bragard n’ont pas le sou ?…", "name": "Isidore"}, {"text": "On ne les dit pas riches… en effet…", "name": "Xavier"}, {"text": "Pourtant… ils mènent grand train ?…", "name": "Isidore"}, {"text": "Grand train ?… Enfin… oui… un train convenable… Ils sont assez chics…", "name": "Xavier"}, {"text": "Et ils n’ont pas le sou ?…", "name": "Isidore"}, {"text": "Ça n’est pas une raison…", "name": "Xavier"}, {"text": "Au contraire…  Je vais te dire quelque chose… Je suis informé que le ministre de la Guerre prépare un remaniement complet de ses bureaux… Il est décidé que le général de Bragard sera nommé chef de l’état-major… c’est même chose faite…", "name": "Isidore"}, {"text": "Ah !… Henry ne m’en a pas dit un mot…", "name": "Xavier"}, {"text": "Oui… mais… je le sais…", "name": "Isidore"}, {"text": "Tant mieux !… Ça les retapera un peu…", "name": "Xavier"}, {"text": "J’ai besoin… pour une très grosse affaire que je suis en train de traiter avec ces deux imbéciles… que tu as vus au déjeuner…", "name": "Isidore"}, {"text": "Deux bonnes têtes… Mais pas l’accent du triomphe… par exemple…", "name": "Xavier"}, {"text": "Dame !…  J’ai besoin d’être très sérieusement piloté auprès du général de Bragard… Pense, si mes renseignements sont exacts… qu’il s’agit d’une vingtaine de millions…  Oui, mon petit… simplement…", "name": "Isidore"}, {"text": "Fichtre !… Tu ne t’embêtes pas.", "name": "Xavier"}, {"text": "Plus, peut-être… Peut-être puis-je doubler ma fortune sur ce coup-là, mon garçon…  Mais il me faut le Bragard, à tout prix…", "name": "Isidore"}, {"text": "Le Bragard ?… Tu as Porcellet… son cousin germain… Très intimes, tous les deux.", "name": "Xavier"}, {"text": "Entendu… mais je voudrais quelqu’un de plus proche… Et puis… Porcellet… … je ne sais pas encore ce que je vais faire de lui…  Est-ce que ton ami Henry a de l’influence sur son père ?…", "name": "Isidore"}, {"text": "Ça… je l’ignore… Mais en s’y prenant bien… on a toujours de l’influence sur son père…", "name": "Xavier"}, {"text": "Ah ! ah !… C’est pour moi que tu dis cela ?…", "name": "Isidore"}, {"text": "Oh ! toi… tu ne fais que ce que tu veux…", "name": "Xavier"}, {"text": "Oui… Oui… Moque-toi de moi, maintenant que tu as tes deux cent mille en poche… Petite canaille !… Enfin… ton opinion sur le jeune Henry ?", "name": "Isidore"}, {"text": "On peut voir…", "name": "Xavier"}, {"text": "Eh bien… mon petit… il faut que tu me l’amènes… demain… au journal… Nous déjeunerons tous les trois… et nous causerons…", "name": "Isidore"}, {"text": "Ça… c’est plus délicat…", "name": "Xavier"}, {"text": "Comment ?…", "name": "Isidore"}, {"text": "Henry est un garçon accessible… je crois… mais prudent… extrêmement formaliste.", "name": "Xavier"}, {"text": "J’y mettrai toutes les formes qu’il voudra…", "name": "Isidore"}, {"text": "Vois-tu… je crains qu’il n’aime pas… beaucoup… à se rencontrer… avec toi… chez toi…", "name": "Xavier"}, {"text": "Et pourquoi ?…", "name": "Isidore"}, {"text": "Parce que… tu es… un peu… brûlé.", "name": "Xavier"}, {"text": "Elle est forte… celle-là… Brûlé, moi ?… Qu’est-ce que tu me chantes ?", "name": "Isidore"}, {"text": "Je sais bien… ce qu’on dit… de toi… un peu partout… J’en surprends au club… tous les jours… des histoires… sur ton compte…", "name": "Xavier"}, {"text": "Des histoires ?… Allons donc… Des histoires de femmes ?", "name": "Isidore"}, {"text": "Pas précisément… … des histoires… Moi… ça m’est égal… Je te trouve épatant… Mais il y en a que cela gêne…", "name": "Xavier"}, {"text": "Fu…u…ut !… Des crétins… Je m’en fiche !", "name": "Isidore"}, {"text": "Je crois que j’ai mieux… Je suis très… lié… avec la maîtresse d’Henry…  très…", "name": "Xavier"}, {"text": "Qui est-ce ?", "name": "Isidore"}, {"text": "Une femme que tu ne connais pas… très adroite… très discrète… un peu mystérieuse… et qui a, sur son amant, un grand empire…", "name": "Xavier"}, {"text": "Ah !…", "name": "Isidore"}, {"text": "Une Russe qui, d’ailleurs, est quelquefois Allemande, quelquefois Italienne… Tu comprends ?", "name": "Xavier"}, {"text": "Je ne suis pas de cette école-là… C’est très gentil… les femmes… mais… en dehors de l’amour… je m’en méfie comme de la peste… Non… non… pas de femmes dans les affaires…", "name": "Isidore"}, {"text": "Tu as tort… Au fond, elles ne sont bonnes qu’à ça…", "name": "Xavier"}, {"text": "Une espionne ?…", "name": "Isidore"}, {"text": "Eh bien ?… C’est le cas…", "name": "Xavier"}, {"text": "Sacré petit bougre, va !…  Non… non… Je veux traiter cette affaire-là… moi-même…", "name": "Isidore"}, {"text": "Si tu te méfies de moi… alors ?…", "name": "Xavier"}, {"text": "Es-tu bête !… Si je me méfiais de toi… est-ce que je te demanderais d’assister à l’entrevue…", "name": "Isidore"}, {"text": "M. le marquis de Porcellet demande si Monsieur peut le recevoir…", "name": "Le Domestique"}, {"text": "Deux heures… Mazette !… Il est exact, M. le marquis… … Prie M. de Porcellet… d’attendre quelques instants…  Tiens-tu à le voir ?", "name": "Isidore"}, {"text": "Pas du tout…", "name": "Xavier"}, {"text": "Je ne suis d’ailleurs pas fâché qu’il fasse un peu antichambre, monsieur le marquis… C’est égal… il est exact…", "name": "Isidore"}, {"text": "L’exactitude est la politesse des décavés…", "name": "Xavier"}, {"text": "En a-t-il de l’esprit, ce gamin-là !…  Alors… c’est entendu ?… Tu me l’amènes… demain… une heure ?", "name": "Isidore"}, {"text": "Je tâcherai…", "name": "Xavier"}, {"text": "Il n’y a pas de : Je tâcherai… Il le faut…", "name": "Isidore"}, {"text": "Combien me donnes-tu ?", "name": "Xavier"}, {"text": "Dis donc… dis donc…", "name": "Isidore"}, {"text": "Ben !… Puisque tu doubles ta fortune… tu peux bien doubler tes générosités… sur ce coup-là… Alors, les affaires ne sont plus les affaires ?", "name": "Xavier"}, {"text": "Ça n’est pas gentil, tu sais. Et tu me fais de la peine… Est-ce que j’ai jamais compté avec toi ?", "name": "Isidore"}, {"text": "Eh bien… à demain !", "name": "Xavier"}, {"text": "À la bonne heure… Embrasse-moi… … Et ta machine ?… Toujours content ?", "name": "Isidore"}, {"text": "Épatante…", "name": "Xavier"}, {"text": "Sois prudent… mon garçon… Pas trop de vitesse…", "name": "Isidore"}, {"text": "Peuh !… Du cinquante-cinq à l’heure.", "name": "Xavier"}, {"text": "C’est trop… Ah ! je n’aime pas ces mécaniques-là… Pense à embrasser tout de même ta mère et ta sœur, avant de partir…", "name": "Isidore"}, {"text": "Et si je rencontrais l’ange… ce soir… par hasard… faut-il que je l’embrasse, elle aussi ?", "name": "Xavier"}, {"text": "Allons… allons… méchant garnement… respecte ton vieux père… Pas un mot, à elle, non plus… des deux cent mille…", "name": "Isidore"}, {"text": "Ah ! papa…", "name": "Xavier"}, {"text": "À demain… mon garçon…", "name": "Isidore"}, {"text": "À demain…", "name": "Xavier"}, {"text": "Monsieur le marquis… j’ai bien l’honneur de vous saluer…", "name": "Isidore"}, {"text": "Cher monsieur Lechat…", "name": "Le Marquis"}, {"text": "Excusez-moi de vous avoir fait attendre…", "name": "Isidore"}, {"text": "Nullement… nullement…", "name": "Le Marquis"}, {"text": "Donnez-vous donc la peine de vous asseoir…", "name": "Isidore"}, {"text": "Merci…", "name": "Le Marquis"}, {"text": "Un cigare ?… … Un verre de porto ?…", "name": "Isidore"}, {"text": "Merci !… Pas davantage…", "name": "Le Marquis"}, {"text": "Ah ! monsieur le marquis… il y a longtemps que je n’avais eu l’honneur de votre visite… On est voisins… on est en bons termes… et c’est curieux… on ne se voit jamais… Tous les trois ans… à peu près…", "name": "Isidore"}, {"text": "Mon Dieu ! vous savez… les mille empêchements… les mille préoccupations de la vie… On ne s’appartient pas toujours…", "name": "Le Marquis"}, {"text": "À qui le dites-vous !", "name": "Isidore"}, {"text": "Et puis… ces temps derniers… j’ai été très absorbé par le retour de mon fils…", "name": "Le Marquis"}, {"text": "Vous auriez dû l’amener… sans façon… J’eusse été heureux de voir un explorateur… un vaillant compagnon du prince d’Orléans…", "name": "Isidore"}, {"text": "Il est, en ce moment, chez ma tante Sombreuse… dans le Périgord…", "name": "Le Marquis"}, {"text": "Ah !…  Et il est content de son voyage ?… Pas trop de fatigues… pas de fièvres ?", "name": "Isidore"}, {"text": "Du tout… Il est revenu enthousiasmé du Tonkin… Il dit que c’est un admirable pays de chasse…", "name": "Le Marquis"}, {"text": "Ah !…", "name": "Isidore"}, {"text": "Oui… il paraît que la chasse au paon, surtout, est très amusante.", "name": "Le Marquis"}, {"text": "Ah ! ah !…", "name": "Isidore"}, {"text": "Dangereuse… par exemple… mais d’autant plus amusante…", "name": "Le Marquis"}, {"text": "Ils sont donc féroces… les paons… par là ?", "name": "Isidore"}, {"text": "Pas les paons, naturellement… mais les tigres… car on ne trouve les paons que dans les parties de forêts fréquentées par les tigres… Au Tonkin… là où il y a du cerf… il y a du tigre… et là… où il y a du tigre… il y a du paon…", "name": "Le Marquis"}, {"text": "C’est très curieux…", "name": "Isidore"}, {"text": "N’est-ce pas ?… Robert assure que le paon est quelque chose de magnifique à tuer…", "name": "Le Marquis"}, {"text": "Je le crois… Ah ! c’est beau, les voyages… il n’y a rien, comme les voyages, pour meubler l’esprit d’un jeune homme…", "name": "Isidore"}, {"text": "Et puis… cela fait passer le temps… Les brousses de l’Indo-Chine sont souvent moins dangereuses à traverser que les boudoirs parisiens…", "name": "Le Marquis"}, {"text": "Vous avez raison… parce que là où il y a du boudoir… il y a de la femme… et là où il y a de la femme… il y a…", "name": "Isidore"}, {"text": "Du pigeon…", "name": "Le Marquis"}, {"text": "Ou du lapin…  C’est moins dangereux que le pigeon.", "name": "Isidore"}, {"text": "Eh bien… mon cher monsieur Lechat… je suis vraiment très heureux de vous voir… … très heureux… … Outre le plaisir que cette visite me procure…", "name": "Le Marquis"}, {"text": "Vous pouvez dire : Nous… monsieur le marquis…", "name": "Isidore"}, {"text": "Je désirerais vous entretenir de quelque chose… d’assez… urgent…", "name": "Le Marquis"}, {"text": "Tout à votre disposition… monsieur le marquis…", "name": "Isidore"}, {"text": "Voilà… … Le règlement de la liquidation Gasselin… le marchand de bois de Melun…", "name": "Le Marquis"}, {"text": "Je sais… je sais…", "name": "Isidore"}, {"text": "N’avance pas… Le notaire, d’ailleurs, m’écrit que je n’ai malheureusement pas grand’chose à en attendre…", "name": "Le Marquis"}, {"text": "Rien du tout, monsieur le marquis…", "name": "Isidore"}, {"text": "Ah !… C’est aussi votre avis ?…", "name": "Le Marquis"}, {"text": "Oui…", "name": "Isidore"}, {"text": "C’est bien ce que je craignais…  Une grosse perte pour moi… Cela me gêne beaucoup. J’ai justement des échéances assez lourdes… et pas d’argent disponible… Oui… enfin… je suis très gêné… très… très ennuyé… Je viens donc vous demander de me prêter encore deux cent mille francs…", "name": "Le Marquis"}, {"text": "Nous allons voir ça… monsieur le marquis… nous allons voir ça…", "name": "Isidore"}, {"text": "Vous ne pouvez pas savoir à quel point vous m’obligeriez, cher monsieur Lechat…", "name": "Le Marquis"}, {"text": "Tiens… J’ai justement… là… comme par hasard… votre petit dossier… … Nous allons voir ça… … Quatre obligations de deux cent mille francs… une autre de quatre cent mille… douze cent mille… les intérêts à cinq pour cent restés impayés… depuis deux ans… treize cent vingt mille… C’est exact ?…", "name": "Isidore"}, {"text": "Parfaitement exact…", "name": "Le Marquis"}, {"text": "Oui… oui…  Eh bien… je le regrette… monsieur le marquis… mais… cette fois… impossible.", "name": "Isidore"}, {"text": "Vous refusez ?…", "name": "Le Marquis"}, {"text": "Désolé… mais je refuse…", "name": "Isidore"}, {"text": "Pourtant… je vous apporte toutes les garanties désirables…", "name": "Le Marquis"}, {"text": "Des hypothèques… encore ?…", "name": "Isidore"}, {"text": "Quelles meilleures garanties… voulez-vous donc ?", "name": "Le Marquis"}, {"text": "Mais votre terre est grevée de plus d’hypothèques… qu’elle ne vaut…", "name": "Isidore"}, {"text": "Je vous demande pardon…", "name": "Le Marquis"}, {"text": "Votre terre est très mal cultivée… très mal entretenue… Les fermes ne tiennent plus debout… Vous avez saccagé vos bois… Si j’en retire un million… ce sera très beau…", "name": "Isidore"}, {"text": "Comment… si vous en retirez ?…", "name": "Le Marquis"}, {"text": "Dame !…", "name": "Isidore"}, {"text": "Mais… monsieur… je puis vous offrir… d’autres garanties… D’abord… mon honorabilité…", "name": "Le Marquis"}, {"text": "Je sais ce qu’elle vaut et j’y rends hommage… Mais nous ne connaissons pas ça… dans les affaires…", "name": "Isidore"}, {"text": "Et puis… j’ai ma part… dans la succession de ma tante Sombreuse…", "name": "Le Marquis"}, {"text": "Heuh !…", "name": "Isidore"}, {"text": "Quatre-vingt-trois ans !…", "name": "Le Marquis"}, {"text": "Oh !… les successions à venir… et par le temps qui court…", "name": "Isidore"}, {"text": "C’est bien… monsieur… … Il ne me reste plus qu’à m’excuser d’une démarche…", "name": "Le Marquis"}, {"text": "Monsieur… le marquis… faites-moi… l’amitié… de vous rasseoir…", "name": "Isidore"}, {"text": "Mais…", "name": "Le Marquis"}, {"text": "Je vous en prie !… … Monsieur le marquis… je vous aime… moi… vous me plaisez beaucoup… mais là… beaucoup… Et je voudrais vous tirer de la situation… désastreuse… ou vous êtes…", "name": "Isidore"}, {"text": "Désastreuse… Oh !…", "name": "Le Marquis"}, {"text": "Disons le mot… de la ruine…", "name": "Isidore"}, {"text": "Peste !… comme vous y allez, cher monsieur Lechat !", "name": "Le Marquis"}, {"text": "Inutile de feindre avec moi… monsieur le marquis… Je connais votre position aussi bien que vous… Je la connais mieux que vous…", "name": "Isidore"}, {"text": "Ma position… comme vous dites… n’est pas très brillante… en ce moment… Elle n’est pas, non plus, désespérée.", "name": "Le Marquis"}, {"text": "Si… monsieur le marquis… si… elle l’est…  Et… ma foi ! je puis bien vous avouer une chose… Il y a longtemps que je caresse l’idée de réunir à la terre de Vauperdu la terre de Porcellet… … Mon Dieu, oui !… C’est un de mes rêves… Quel domaine, monsieur le marquis ! … Ce rêve … je puis le réaliser demain… … si je veux… … Mais vous me plaisez beaucoup… Et je me demande si… avant d’en arriver à des extrémités fâcheuses pour vous… et pour moi… pénibles… après tout… malgré mon rêve… je me demande si nous ne devons pas chercher un moyen d’entente… un terrain de conciliation… si nous ne pouvons pas nous arranger… comme de braves gens que nous sommes… ah !…", "name": "Isidore"}, {"text": "Mon Dieu !… Je le désire…", "name": "Le Marquis"}, {"text": "Cela dépend de vous…", "name": "Isidore"}, {"text": "Que me proposez-vous ?…", "name": "Le Marquis"}, {"text": "Une combinaison admirable, monsieur le marquis…", "name": "Isidore"}, {"text": "Voyons…", "name": "Le Marquis"}, {"text": "Mais voilà… Vous êtes un homme à principes… à grands principes… Vous n’êtes pas, du tout, dans le mouvement moderne… Vous restez attaché aux vieilles idées du passé… et… permettez-moi le mot… à toutes sortes de préjugés… qui n’ont plus cours aujourd’hui… Chevaleresque… je veux bien… mais pas pratique et c’est grand dommage.", "name": "Isidore"}, {"text": "D’être restée peu pratique dans une société qui l’est devenue beaucoup trop… c’est la raison d’être actuelle de la noblesse et c’est sa gloire…", "name": "Le Marquis"}, {"text": "C’est sa mort !", "name": "Isidore"}, {"text": "Tant pis !… Chez nous, monsieur, l’honneur passe avant l’intérêt…", "name": "Le Marquis"}, {"text": "Encore l’honneur !", "name": "Isidore"}, {"text": "Plaît-il ?", "name": "Le Marquis"}, {"text": "Rien… pardon… Je pensais à mon fils… Une petite coïncidence…", "name": "Isidore"}, {"text": "Certes… en politique… et surtout… en religion… j’ai des principes… inflexibles… des principes… avec lesquels… je ne transigerai jamais… Mais… je ne condamne pas pour cela… toute espèce de progrès. J’ai, plus que vous le croyez… l’esprit ouvert à de certaines nécessités sociales… à de certaines choses… nouvelles… pourvu qu’elles n’attentent en rien… à l’idéal que je me suis fait de la vie…", "name": "Le Marquis"}, {"text": "Oui… seulement… voilà… elles y attentent toujours…", "name": "Isidore"}, {"text": "Mais non… voyons… quelle est cette combinaison ?", "name": "Le Marquis"}, {"text": "Ma foi !… monsieur le marquis… vous m’avez un peu découragé… avec vos grands mots… L’honneur !… l’honneur !… sans doute… Mais chacun entend l’honneur à sa façon… et je crains bien que la vôtre ne soit pas la mienne… Non… voyez-vous… cette  combinaison… à quoi j’avais songé un instant… j’ai bien envie d’y renoncer…", "name": "Isidore"}, {"text": "Expliquez-la toujours.", "name": "Le Marquis"}, {"text": "À quoi bon ?", "name": "Isidore"}, {"text": "C’est donc bien terrible ?…", "name": "Le Marquis"}, {"text": "C’est une affaire.", "name": "Isidore"}, {"text": "Nous causons… Cela n’engage à rien.", "name": "Le Marquis"}, {"text": "Eh bien… monsieur le marquis… puisque vous le voulez…  Je ne suis pas un diplomate… moi…je n’ai pas l’art des réticences et des circonlocutions… Je vais droit au but… et joue cartes sur table… En deux mots… vous avez un fils… ruiné… j’ai une fille très riche… excessivement riche… … Marions-les…", "name": "Isidore"}, {"text": "Qu’est-ce que vous dites ?", "name": "Le Marquis"}, {"text": "Marions-les… Et comme je sais faire la part des choses… consentir aux sacrifices qu’il faut… je vous donne quittance des treize cent vingt mille francs… Et vous rentrez dans vos droits de propriété… intacts… sur le domaine de Porcellet… … Mais asseyez-vous donc, monsieur le marquis. … Vous voyez qu’Isidore Lechat… cette canaille de Lechat… comme on dit… sait se conduire… à l’occasion… en vrai gentilhomme…", "name": "Isidore"}, {"text": "C’est impossible… … Vous n’y songez pas ?", "name": "Le Marquis"}, {"text": "Je vous demande pardon… j’y songe parfaitement… Et je songe aussi à servir à ma fille une rente de deux cent cinquante mille francs. Je garde le capital… Il est mieux entre mes mains que dans les siennes… car le capital me connaît… et il s’amuse avec moi…", "name": "Isidore"}, {"text": "Alors… c’est un marché ?", "name": "Le Marquis"}, {"text": "C’est une affaire…", "name": "Isidore"}, {"text": "Vous voulez m’acheter… dites-le… m’acheter ?", "name": "Le Marquis"}, {"text": "Ah ! voilà les grands mots qui reviennent… Mais non… monsieur le marquis… Je veux vous sauver du désastre… inévitable… Vous serez bien avancé quand vous devrez quitter cette belle terre de Porcellet… réduire à rien une existence fastueuse… accablé de lourdes dettes… traqué par tous les hommes de loi… tombant de saisies en ventes, promenant à travers tous les tribunaux votre fameux blason, coiffé de papier timbré… Heureux encore si, après trop de misères, vous trouvez un jour, comme le père de la Fontenelle… une place de régisseur… chez un brave homme tel que moi… Je sais ce que c’est, allez… J’ai été ruiné deux fois… Ça n’est pas drôle… Mais moi… j’ai du ressort… Vous… vous n’avez que des principes. Maigre défense, croyez-moi… contre de pareils malheurs…", "name": "Isidore"}, {"text": "M’acheter !… moi !…", "name": "Le Marquis"}, {"text": "Ne répétez donc pas toujours la même chose… Je n’achète pas… j’échange… Les affaires sont des échanges… on échange de l’argent… de la terre… des titres, des mandats électoraux… de l’intelligence… de la situation sociale… des places… de l’amour… du génie… ce qu’on a contre ce qu’on n’a pas… Il n’y a rien de plus licite et… rassurez-vous… rien de plus honorable…", "name": "Isidore"}, {"text": "Mais… mon fils n’a nullement l’intention de se marier…", "name": "Le Marquis"}, {"text": "Oui… je sais bien… On n’a pas l’intention de faire une chose… et puis… on la fait tout de même… Des circonstances imprévues… les nécessités de la vie… corrigent souvent les intentions les mieux arrêtées… Ah ! monsieur le marquis… si vous vouliez vous laisser conduire par moi… Quelles magnifiques… quelles merveilleuses affaires… tous les deux !… Ah ! sapristi !… Et tenez, l’hôtel des Porcellet… ce superbe hôtel que feu votre frère, après le krach, vendit au prince Kartdoff… va être remis en vente… dans quelques mois…", "name": "Isidore"}, {"text": "Ah !…", "name": "Le Marquis"}, {"text": "Vous ne le saviez pas ?", "name": "Isidore"}, {"text": "Du tout…", "name": "Le Marquis"}, {"text": "Vous voyez… Il faut que ce soit moi qui me préoccupe… et vous mette au courant des affaires de la famille… Cet hôtel… je pourrais le racheter… et le déposer… pierres, meubles, collections… dans la corbeille de noces de ma fille… Un cadeau vraiment royal !… Et que ne ferions-nous point ?… Unis par les liens du sang… et par des intérêts communs… nous irions ensemble à la conquête du monde… tout simplement… … Remarquez que, dans cet échange que nous faisons… vous donnez autant que je donne… Par conséquent, correction parfaite de part et d’autre… Et même, si nous évaluons en argent ce que vous apportez, et c’est là qu’il faut toujours en venir, car tout a une valeur représentative de numéraire, votre apport est, peut-être, plus considérable que le mien… Calcul facile et qui doit apaiser toutes vos susceptibilités…  Donc… si quelqu’un est acheté dans cette affaire… ce n’est pas vous… c’est moi…  … Mais oui, mais c’est évident… D’abord, vous possédez un grand crédit… auprès du général de Bragard… votre cousin germain… un militaire étonnant… qui va être nommé, bientôt, chef de l’état-major… je le sais…", "name": "Isidore"}, {"text": "Vous savez donc tout ?", "name": "Le Marquis"}, {"text": "C’est mon métier, monsieur le marquis… Ce crédit, j’en ai besoin… pour m’assurer la protection bienveillante du général… dans une colossale affaire qui dépend un peu de lui… et à laquelle… cela va de soi… je vous intéresse…  J’ai là-dessus… certains projets de défense nationale… qui seront… je crois… approuvés par le général… car… vous ne doutez point… n’est-ce pas… que je ne sois un bon et excellent patriote ?…  Tout ce que vous voudrez… mais patriote… diable !… Nous en reparlerons… … Vous avez aussi…", "name": "Isidore"}, {"text": "Encore ?…", "name": "Le Marquis"}, {"text": "Vous avez aussi… une influence électorale… pas très grande… Mais j’entends… cette fois-ci… ne rien négliger… Cette influence… vous en userez… naturellement… en faveur de ma candidature… … pas au grand jour… bien entendu… Je ne vous demande pas des affiches… ni d’aller sur les places publiques et dans les cabarets, crier : « Votez pour Isidore Lechat !… » Non… parbleu !… Une action clandestine… voilà ce qu’il faut… Je vous dirai comment il faudra procéder… Choisi par le comité révolutionnaire de Paris… appuyé secrètement par le gouvernement… et par une fraction du parti royaliste-bonapartiste-nationaliste-clérical… mon succès est certain.", "name": "Isidore"}, {"text": "Alors… monsieur… ce n’est pas seulement mon nom que vous achetez… c’est mon crédit personnel… mon influence politique… et quoi encore ?", "name": "Le Marquis"}, {"text": "Véritablement… vous me désolez, monsieur le marquis… Vous ramenez toujours les choses à un sens brutal qu’elles n’ont point… et vous rendez difficile… sinon impossible… une entente que je désire, certes… mais à laquelle je renoncerais… croyez-le… sans douleur… … J’aurais encore… pour me consoler… la belle terre de Porcellet… mon rêve…", "name": "Isidore"}, {"text": "Mais… monsieur… si je suis bien informé… vous vous présentez aux élections avec un programme socialiste… anticlérical… contre le duc de Maugis… qui est mon ami… et dont je partage toutes les idées.", "name": "Le Marquis"}, {"text": "Les programmes !… … Une fois nommé… les programmes sont loin… et ils courent encore…", "name": "Isidore"}, {"text": "C’est possible… Il n’en est pas moins vrai que vous vous posez en ennemi implacable de l’Église ?…", "name": "Le Marquis"}, {"text": "Implacable ?… Vous m’étonnez, monsieur le marquis… Les convictions sont quelquefois implacables… Et encore !… Les affaires, jamais… Et quand même ?… … Croyez-vous donc que ma candidature socialiste, anticléricale… ne sera pas plus agréable à l’Église que celle de votre ami, le duc de Maugis, avec ses appels au miracle… ses invocations à la Vierge et aux saints ?…", "name": "Isidore"}, {"text": "Le point de vue est nouveau…", "name": "Le Marquis"}, {"text": "Il est éternel, monsieur le marquis… Que représente-t-il, le duc ?… Voulez-vous me le dire ?… Du passé, c’est-à-dire de la poussière… de la matière inerte… du poids mort… L’Église… l’Église ?… Mais l’Église en a assez de toujours traîner à sa remorque une noblesse découronnée de ses vieux prestiges… volontairement immobilisée dans ses préjugés de la caste et dans ses routines de l’honneur… qui n’est mêlée à rien de ce qui vit et de ce qui crée… une noblesse qui, peu à peu, s’est laissé, stupidement, dépouiller de ses terres, de ses châteaux… de ses influences… de son action… et qui… au lieu de servir l’Église, la dessert, chaque jour, davantage, par son impopularité et sa faiblesse…", "name": "Isidore"}, {"text": "Ah ! ah ! Ah !", "name": "Le Marquis"}, {"text": "Mais oui, monsieur le marquis… c’est comme ça !… L’Église est dans le mouvement moderne, elle… Loin d’y résister, elle le dirige… et elle le draine à travers le monde… Elle a une puissance d’expansion, de transformation, d’adaptation, qui est admirable… une force de domination qui est justifiée, parce qu’elle travaille sans relâche… qu’elle remue les hommes… l’argent… les idées… les terres vierges… Elle est partout… aujourd’hui… elle fait de tout… elle est tout… Elle n’a pas que des autels où elle vend de la foi… des sources miraculeuses où elle met de la superstition en bouteilles… des confessionnaux où elle débite de l’illusion en toc et du bonheur en faux… Elle a des boutiques qui regorgent de marchandises… des banques pleines d’or… des comptoirs… des usines… des journaux… et des gouvernements, dont elle a su faire jusqu’ici ses agents dociles et ses courtiers humiliés… Vous voyez que je sais lui rendre justice…", "name": "Isidore"}, {"text": "Vous êtes admirable ! Je ne vous savais pas cette éloquence…", "name": "Le Marquis"}, {"text": "J’y vois clair, voilà tout !… Autrefois… elle mettait l’épée à la main de ses nobles et les envoyait à la guerre massacrer et se faire massacrer pour elle… Mais la guerre a changé de forme… par conséquent elle a changé d’armes… C’est par l’outil du travail et par l’argent que l’on combat aujourd’hui… Et la noblesse n’a su se servir ni de l’outil… ni de l’argent… Alors… nous les avons ramassés… Tiens, parbleu !", "name": "Isidore"}, {"text": "Dans la boue et dans le sang…", "name": "Le Marquis"}, {"text": "Ça se nettoie… tout se nettoie… même vos blasons…  Comprenez donc que c’est dans les hommes comme moi que l’Église cherche et trouve ses alliés naturels… L’Église et moi… nous sommes de la même race, monsieur le marquis… Quant à la noblesse… elle est morte… elle est morte pour avoir méconnu la première loi de la vie : le travail… c’est-à-dire la mise en exploitation de toutes les forces qui sont dans la vie… Et ce n’est pas parce que l’Église vous donne, de temps en temps, à titre d’aumônes, quelques maigres jetons de présence, dans des conseils d’administration, comme l’État donne, aux veuves de ceux qui l’ont servi avec abrutissement, une part dans ses bureaux de tabac… que vous pouvez vous vanter d’être encore vivants !…", "name": "Isidore"}, {"text": "Mais, monsieur… si je suis aussi mort que vous le dites… pourquoi me voulez-vous ?", "name": "Le Marquis"}, {"text": "C’est mon affaire…", "name": "Isidore"}, {"text": "Ce n’est pas la mienne…", "name": "Le Marquis"}, {"text": "Comme vous voudrez… Mais vous avez tort…", "name": "Isidore"}, {"text": "Vous n’attendez pas de moi… je pense… que je lave l’Église… des accusations étranges que vous portez contre elle et qui ne l’atteignent point…", "name": "Le Marquis"}, {"text": "Je ne l’accuse pas… je l’exalte !… … Vous ne savez même pas ce que c’est que l’Église…", "name": "Isidore"}, {"text": "Si… par malheur… l’Église ressemblait au tableau que vous venez d’en tracer… j’aimerais mieux, en effet, l’ignorer… Et je suis fier, monsieur, d’appartenir à cette noblesse, dont vous proclamez si fort la déchéance, juste au moment où elle se reconquiert !", "name": "Le Marquis"}, {"text": "Oui… En tentant de rallumer partout la guerre civile et la guerre des races…", "name": "Isidore"}, {"text": "En revendiquant ses traditions qui sont celles du pays… Et je suis plus fier encore…", "name": "Le Marquis"}, {"text": "Allez !… allez !", "name": "Isidore"}, {"text": "De ne m’être jamais soumis à cette démocratie abominable… insolente… et féroce qui a remplacé, par le seul culte de l’argent… le culte de l’honneur… de la patrie… de la foi… et de la pitié.", "name": "Le Marquis"}, {"text": "Allez… allez… monsieur le marquis… soulagez-vous… Ça fait du bien…", "name": "Isidore"}, {"text": "Vous avez la prétention de dominer, d’être les maîtres… Et vous l’êtes… pour un temps. Mais des maîtres plus ridicules encore que néfastes… Aussitôt parvenus à la fortune… vous n’avez plus qu’une idée : nous singer… C’est nos hôtels, nos terres, nos manies, nos vices qu’il vous faut… nos vieux noms glorieux… et jusqu’à nos vieux meubles. … Ce qui ne s’achète pas, voyez-vous, c’est la façon de s’en servir…", "name": "Le Marquis"}, {"text": "J’en serais désolé… J’ai la mienne.", "name": "Isidore"}, {"text": "Vous n’êtes pas exigeant.", "name": "Le Marquis"}, {"text": "Elle me suffit…", "name": "Isidore"}, {"text": "Elle ne suffira pas toujours au peuple, que vous dépouillez.", "name": "Le Marquis"}, {"text": "Ça !… vous n’en savez rien… ni moi, non plus… Pour le moment, le peuple aime mieux ma façon que la vôtre…", "name": "Isidore"}, {"text": "Si vous voulez conquérir le monde comme vous dites… ayez donc le courage d’inventer quelque chose de nouveau, au lieu de vous confiner dans la parodie d’autrefois… Créez des traditions à votre tour… Mais non… vous n’avez le souci d’aucune vertu, d’aucun art, d’aucune élégance… Vous n’avez le sentiment d’aucune grandeur…", "name": "Le Marquis"}, {"text": "La grandeur… la grandeur !… Des mots tout cela… et qui ne veulent rien dire. Il n’y a qu’une chose par quoi un peuple, comme une institution, comme un individu, est grand… c’est l’argent… L’Église le sait mieux que personne, elle. … Oui… oui… pour vous, nous sommes des bandits… des forbans… d’affreux pirates… C’est entendu… et c’est vrai… au fond… Mais… dites donc… des bandits qui ont fait quelque chose… des forbans qui apportent, tous les jours, leur contribution au progrès… c’est-à-dire au bonheur de l’humanité… de sales canailles qui remplissent leurs coffres… c’est possible… mais qui créent du mouvement partout… de la richesse partout… de la vie partout… Quand, autrefois, au temps de votre puissance… puisque vous invoquez les traditions… vous dépouilliez le peuple… au point de l’affamer… de ne lui laisser pour nourriture… que l’ordure des ruisseaux dans les villes… et, dans les campagnes… la petite motte de terre, où il posait le pied… qu’est-ce que vous lui donniez en échange !… Des coups de bâton, monsieur le marquis… Moi… je lui donne des routes… des chemins de fer… de la lumière électrique… de l’hygiène… un peu d’instruction… des produits à bon marché… et du travail… Moins d’allure que les coups de bâton… j’en conviens… Assez chic, tout de même… avouez-le… pour des forbans ?…", "name": "Isidore"}, {"text": "Monsieur, je ne veux et ne puis vous suivre, en toutes ces polémiques de journal…", "name": "Le Marquis"}, {"text": "Et vous avez raison… Assez philosopher… La  philosophie ne mène à rien… et nous perdons, inutilement, le fil de la conversation… Tenez… voulez-vous faire un pari avec moi !", "name": "Isidore"}, {"text": "Pas plus qu’un marché…", "name": "Le Marquis"}, {"text": "C’est juste… Je le gagnerais… Eh bien… ce pari… je vais vous l’offrir sous une autre forme… Allez donc demander à l’un de ces grands politiques en robe noire… en robe blanche… en robe brune… ou en robe rouge — la couleur n’y fait rien — qui mènent le monde… et en qui vous avez confiance, pas vrai ?… Allez demander seulement à votre confesseur, quel qu’il soit, s’il hésitera, une minute, entre Isidore Lechat… riche à cinquante millions, socialiste mécréant, anticlérical excommunié… et votre pauvre petit duc de Maugis ?… … Oui… Et puis… Allez lui demander encore un conseil sur ce que je vous propose… mariage et le reste… Et osez dire… en votre âme et conscience… qu’il ne vous répondra pas… en vous donnant sa bénédiction : « Mon fils… tu peux… tu dois marcher… au nom de notre Sainte Mère l’Église ! »", "name": "Isidore"}, {"text": "C’est impossible !…", "name": "Le Marquis"}, {"text": "Ah !… … Monsieur le marquis… quand vous êtes entré ici… je n’avais qu’un désir… vous étrangler d’un tour de main… Je suis franc… vous le voyez… je vous le dis… Je me réjouissais à la pensée de vous prendre la terre de Porcellet… Il y a deux ans que je la considère comme mienne… C’est si vrai… que j’ai ici… dans ce tiroir… un plan… voulez-vous que je vous le montre ?… où Porcellet fait, par avance, partie de mon domaine… J’y ai biffé votre nom que j’ai remplacé par le mien… C’est drôle, hein ?… Et puis… je ne sais pas pourquoi… vous m’avez plu… vous m’avez ému… là… sincèrement… Au fond… je suis un brave homme, moi… On ne me connaît pas… j’ai du cœur… Alors… j’ai cherché un autre moyen… un moyen de tout concilier… mes affaires… mon plaisir… et votre intérêt…  Mais oui… J’ai trouvé ça… Ça n’est pas déjà si mal… Ma fille est très jolie… elle a de l’allure… de la race… elle n’est pas bête, la mâtine !… Cherchez-en beaucoup, dans votre monde… qui la vaillent… Et tâchez… de vous la représenter dans le vieil hôtel restauré des Porcellet… Une vraie princesse, monsieur le marquis !", "name": "Isidore"}, {"text": "Je n’ai jamais douté des qualités de mademoiselle votre fille…", "name": "Le Marquis"}, {"text": "Eh bien, alors ?… Ne m’obligez donc pas à revenir a ma première idée… Parole !… Cela me navrerait…  Je suis dans un de mes bons jours, aujourd’hui… Profitez-en !", "name": "Isidore"}, {"text": "C’est impossible… C’est très difficile…", "name": "Le Marquis"}, {"text": "En quoi ?… Vous n’êtes pas le premier qui auriez consenti à de semblables alliances.", "name": "Isidore"}, {"text": "Sans doute…", "name": "Le Marquis"}, {"text": "Eh bien ?…", "name": "Isidore"}, {"text": "Je ne voudrais pas vous désobliger, cher monsieur Lechat… Mais enfin… il y a là… quelque chose… de… particulier…", "name": "Le Marquis"}, {"text": "Ah !…", "name": "Isidore"}, {"text": "Oui… Vous avez eu… jadis… des… accidents… fâcheux. — Je ne les juge point… mais enfin…", "name": "Le Marquis"}, {"text": "C’est la lutte !… Ah ! s’il fallait remonter à la source de toutes les fortunes… des vôtres, principalement… on n’en finirait point, monsieur le marquis… Au fond, ce qui vous gêne, ce qui vous trouble… c’est l’opinion… l’opinion du monde et de votre monde…", "name": "Isidore"}, {"text": "Je ne subordonne pas mes actes à l’opinion du monde…", "name": "Le Marquis"}, {"text": "Non… Seulement… vous y êtes sensible… et c’est tout naturel… Eh bien, dites-vous ceci… Qui a l’argent, a l’opinion… Et si admirables, si héroïques que soient les hommes, ils ne sont point bons à jeter aux chiens… quand ils n’ont plus le sou… Ce n’est pas moi qui parle, monsieur le marquis… c’est la sagesse des nations… Est-ce malheureux ? Mais regardez autour de vous…", "name": "Isidore"}, {"text": "Il est certain que les démarches auprès de mon cousin Bragard… n’ont… en soi… rien de répréhensible…", "name": "Le Marquis"}, {"text": "Justement… rien de plus simple… au contraire… rien de plus correct…", "name": "Isidore"}, {"text": "Pour mon intervention… dans les élections…", "name": "Le Marquis"}, {"text": "En douceur… monsieur le marquis… en douceur… Ne vous effrayez pas pour si peu… Question de tact… de doigté…", "name": "Isidore"}, {"text": "Oui… mais… il y a là… mon cher monsieur Lechat… outre la question politique… une question de délicatesse…", "name": "Le Marquis"}, {"text": "La question politique est réglée… Vous êtes couvert par l’Église…", "name": "Isidore"}, {"text": "Couvert… couvert…", "name": "Le Marquis"}, {"text": "Je vous l’affirme… Et vous le savez bien… La question de délicatesse ?… Eh ! mon Dieu !… il est très juste que vous désiriez le succès du père de votre bru…  C’est tout ce qu’il y a de plus moral… au contraire… La famille… voyons !", "name": "Isidore"}, {"text": "Je n’ai pas consulté mon fils…", "name": "Le Marquis"}, {"text": "Ai-je consulté ma fille ?… Les enfants sont mis au monde pour obéir à leurs parents… Et puis, dites-moi donc, monsieur le marquis… le consultiez-vous lorsque, durant son voyage au Tonkin, vous négociiez pour lui et sans lui… la chronique en est venue jusqu’à moi… un mariage plutôt… scabreux… hé… hé ?…", "name": "Isidore"}, {"text": "Des racontars… des calomnies.", "name": "Le Marquis"}, {"text": "Possible… mais les calomnies… ce sont souvent des choses qui n’ont point réussi… D’ailleurs… je connais un certain petit chasseur de paons qui ne ferait pas toutes les difficultés que vous faites… et qui… croyez-moi… s’habituera, très mal, à l’idée d’être ruiné… à la nécessité de gagner sa vie désormais, au lieu de vivre tranquillement de celle des autres… Quant à moi, monsieur marquis… je ne vous encombrerai pas souvent de ma personne… Et je ne vous demanderai pas me présenter au Jockey-Club…  Ma foi, non !… J’ai d’autres ambitions…", "name": "Isidore"}, {"text": "Eh bien !… je verrai… je réfléchirai…", "name": "Le Marquis"}, {"text": "Non pas… Il faut que tout soit tranché quand vous sortirez d’ici… Vous avez la chance d’être veuf… par conséquent… libre de vos actes… Et puis… dans ces sortes de circonstances… on doit jamais réfléchir… L’inspiration… il n’y a rien de meilleur…", "name": "Isidore"}, {"text": "C’est une chose assez grave, pourtant… et à laquelle…", "name": "Le Marquis"}, {"text": "Outre Porcellet que je vous rends… il est bien entendu… que je vous donne les deux cent mille francs… et que je me charge de vos autres créanciers…  Monsieur le marquis…  Puis-je faire venir ma femme et ma fille ?", "name": "Isidore"}, {"text": "Faites… monsieur…", "name": "Le Marquis"}, {"text": "Va dire à madame et à mademoiselle que M. le marquis de Porcellet et moi… nous les prions de venir ici…", "name": "Isidore"}, {"text": "Asseyez-vous… mes enfants… M. le marquis de Porcellet a quelque chose à vous dire…  Monsieur le marquis…", "name": "Isidore"}, {"text": "Madame… j’ai l’honneur de vous demander, pour mon fils, Robert, comte de Porcellet, la main de M Germaine Lechat, votre fille…", "name": "Le Marquis"}, {"text": "Mais… je…  Plaît-il ?…", "name": "Madame Lechat"}, {"text": "Eh bien… oui… Qu’est-ce que tu as ?… … On te demande la main de Germaine… Tu n’as donc pas entendu ?", "name": "Isidore"}, {"text": "Si… si… La tête me tourne…", "name": "Madame Lechat"}, {"text": "La joie d’une mère, monsieur le marquis… Voyons… remets-toi… sapristi !…  Et toi, Germaine… réponds…", "name": "Isidore"}, {"text": "C’est beaucoup d’honneur… Monsieur… et j’ignore à quoi je le dois… Mais je refuse…", "name": "Germaine"}, {"text": "Vous refusez, mademoiselle ?…", "name": "Le Marquis"}, {"text": "Oui… monsieur…", "name": "Germaine"}, {"text": "Tu refuses ?", "name": "Isidore"}, {"text": "Oui…", "name": "Germaine"}, {"text": "Voyons… voyons… Ce n’est pas possible… M. le marquis te demande en mariage pour son fils… en mariage…", "name": "Isidore"}, {"text": "Je refuse…  Et je regrette que mon père n’ait pas même songé à me consulter avant cette entrevue… Il nous eût évité à tous… une scène pénible et humiliante…", "name": "Germaine"}, {"text": "Mais non… mais non… monsieur le marquis… Ma fille n’a pas entendu… n’a pas compris… L’étonnement, sans doute… la joie… l’orgueil… Elle accepte…", "name": "Isidore"}, {"text": "Je refuse… Pourquoi m’obliger à répéter toujours la même chose ?…", "name": "Germaine"}, {"text": "Ça… par exemple… c’est un peu fort…", "name": "Isidore"}, {"text": "Vous trouvez, sans doute, la maison de Porcellet indigne de vous, mademoiselle ?", "name": "Le Marquis"}, {"text": "Vous vous trompez, monsieur…", "name": "Germaine"}, {"text": "Parbleu !… Qu’est-ce que je disais ?…", "name": "Isidore"}, {"text": "La fille de M. Isidore Lechat n’a pas le droit de trouver indigne qui que ce soit… Non… je refuse… parce que je ne suis pas libre…", "name": "Germaine"}, {"text": "Pas libre… Qu’est-ce que tu chantes ?… Puisque ta mère et moi… nous consentons…", "name": "Isidore"}, {"text": "Je ne suis pas libre !", "name": "Germaine"}, {"text": "Pourquoi ?", "name": "Isidore"}, {"text": "Je ne puis pas le dire ici.", "name": "Germaine"}, {"text": "Pourquoi ? pourquoi ?", "name": "Isidore"}, {"text": "Tu le veux ?…", "name": "Germaine"}, {"text": "Oui…", "name": "Isidore"}, {"text": "Je ne suis pas libre… parce que j’ai un amant !", "name": "Germaine"}, {"text": "Quoi ?… quoi ?… Qu’est-ce que tu dis ?… Mais non, monsieur le marquis.  Vous voyez bien qu’elle plaisante… qu’elle s’amuse… qu’elle ne sait pas ce qu’elle dit… Un amant !… Ma fille !… Ah !… ah ! ah !… Elle est bonne !… … Ose répéter cela… ose-le… devant ton père…", "name": "Isidore"}, {"text": "J’ai un amant !… un amant… un amant !… Combien de fois… faut-il donc que je le crie ?", "name": "Germaine"}, {"text": "Tu mens… Elle ment… Je vous dis qu’elle ment… Mais… monsieur le marquis, elle ne connaît personne… elle ne voit jamais personne… Elle ment… … Voyons… ma petite Germaine… c’est fini… maintenant… n’est-ce pas ? Tu as voulu nous faire une farce, une bonne farce… On ne te croit pas… Alors… dis que ça n’est pas vrai…", "name": "Isidore"}, {"text": "Et cet amant… je l’ai choisi… et je l’aime… et il est à moi… à moi… Il ne fait point partie d’un marché… il n’est pas l’appoint d’une affaire… Il est à moi… tout entier… il est à moi… librement…  Cela vous étonne, monsieur… et je vois que ce n’est point l’habitude, quand on porte le nom de Lechat, d’être une créature qu’on n’achète pas… qui ne se vend pas… mais qui se donne.", "name": "Germaine"}, {"text": "Et toi… qui ne dis rien… qui es là comme une borne… Mais fais-la taire…", "name": "Isidore"}, {"text": "Que veux-tu que je dise… mon Dieu !…", "name": "Madame Lechat"}, {"text": "Alors… c’est donc vrai ?", "name": "Isidore"}, {"text": "Je n’en sais rien… moi… … Mon Dieu ! mon Dieu… mon Dieu !…  Cela devait arriver…", "name": "Madame Lechat"}, {"text": "Quoi ?… qu’est-ce qui devait arriver ?", "name": "Isidore"}, {"text": "Je ne sais pas… je ne sais pas !…", "name": "Madame Lechat"}, {"text": "Ma fille est folle… ma femme est folle. Elles sont folles toutes les deux !…  Monsieur le marquis… mais c’est impossible… impossible !… Il y a un malentendu… je vous dis qu’il y a un malentendu !…", "name": "Isidore"}, {"text": "Je n’ai plus qu’à me retirer…", "name": "Le Marquis"}, {"text": "Vous avez raison. Cela vaut mieux. Je vais lui parler, moi.  Ah ! monsieur le marquis… on travaille pour ses enfants… on amasse des millions pour qu’ils soient heureux… on fait de beaux rêves… et voilà… Mais j’arrangerai cela en famille. J’en ai vu bien d’autres, allez !…  Et s’il faut faire encore un petit sacrifice… vous comprenez ?… À demain, monsieur le marquis…", "name": "Isidore"}, {"text": "Il me semble, monsieur, que nous n’avons plus rien à nous dire.", "name": "Le Marquis"}, {"text": "Il vous semble ?…", "name": "Isidore"}, {"text": "Oui…", "name": "Le Marquis"}, {"text": "Ah !…", "name": "Isidore"}, {"text": "Adieu, monsieur !…", "name": "Le Marquis"}, {"text": "Dites donc ?… L’affaire ne vous paraît plus une bonne affaire ?", "name": "Isidore"}, {"text": "Laissons cela, monsieur.", "name": "Le Marquis"}, {"text": "Alors… c’est fini nous deux ?… … Vous croyez ça ?… (Même silence.)… Eh bien… du papier timbré… demain !…", "name": "Isidore"}, {"text": "Comme vous voudrez !…", "name": "Le Marquis"}, {"text": "Canaille !…", "name": "Isidore"}, {"text": "À nous deux maintenant !… … Et ne me regarde pas… comme ça… misérable !… … À genoux… Tant que tu es… ici… sous mon toit… c’est moi seul qui ordonne… entends-tu ?… À genoux… d’abord… Et la porte… après.", "name": "Isidore"}, {"text": "Sois tranquille… je m’en irai d’ici… Ne crois pas au moins que c’est toi qui me chasses… Je pars de mon plein gré… Cet incident fatal… nécessaire… n’avance même pas… l’heure de mon départ… Ce que j’ai à dire… ce que j’ai sur le cœur… ça ne sera pas long…", "name": "Germaine"}, {"text": "Les livres… les sales livres… Voilà ce qu’ils ont fait de ma fille !…", "name": "Isidore"}, {"text": "Laisse donc les livres… Ce ne sont pas les livres qui m’ont détachée de toi… c’est toi-même. Ta fille ?… Où prends-tu que je sois ta fille ? Nous n’avons jamais échangé dix mots. À quoi bon, d’ailleurs ? Tu n’aurais rien compris à ce que j’aurais pu dire… et toi… tout ce que tu dis… me dégoûte… me révolte…", "name": "Germaine"}, {"text": "Oui… oui… je sais… tu méprises les affaires… les affaires… mais pas l’argent…", "name": "Isidore"}, {"text": "T’en ai-je jamais demandé ? Je ne veux pas de tes cadeaux… je ne veux pas de ton argent… je ne veux pas de toi… je ne veux rien de toi…", "name": "Germaine"}, {"text": "Germaine !… c’est ton père !", "name": "Madame Lechat"}, {"text": "Laisse donc… laisse donc !  Ah ! ah !… Qui t’a élevée ?… qui t’a nourrie ?", "name": "Isidore"}, {"text": "Mon ami… c’est ta fille !", "name": "Madame Lechat"}, {"text": "Ton luxe ?… tes robes ?…", "name": "Isidore"}, {"text": "Dès que j’ai été en âge de comprendre… dès que j’ai pu me rendre compte d’où il venait, ton luxe… je l’ai répudié… Tes toilettes, je les ai refusées… parce qu’elles me brûlaient la peau… entends-tu ?… Parce que tout… tout ce qu’il y a ici… de la dépouille et des larmes… Voleur… voleur…", "name": "Germaine"}, {"text": "Tais-toi… tais-toi… Ah ! malheureuse enfant !", "name": "Madame Lechat"}, {"text": "Laisse donc !… Elle est bien trop stupide pour me comprendre…  Ma parole ! c’est elle qui fait l’offensée… elle qui nous insulte ?…  Tu as autant de toupet que de vice… Comment oses-tu parler, misérable ?", "name": "Isidore"}, {"text": "Je n’ai rien à me reprocher…", "name": "Germaine"}, {"text": "Alors… tu mentais… tout à l’heure… devant le marquis ?", "name": "Isidore"}, {"text": "J’ai dit la vérité…", "name": "Germaine"}, {"text": "Un homme… ça ; ça ne te dégoûte pas, mamz’elle La Vertu ?", "name": "Isidore"}, {"text": "J’aime mieux me donner que me laisser vendre.", "name": "Germaine"}, {"text": "Assez phraser… assez crâner… J’en ai maté d’autres que toi… J’aurai raison de toi, fille perdue…", "name": "Isidore"}, {"text": "Tu ne peux rien sur moi…", "name": "Germaine"}, {"text": "Non ?…", "name": "Isidore"}, {"text": "Mon ami… par pitié !…", "name": "Madame Lechat"}, {"text": "Ah ! tu m’embêtes !… C’est ta faiblesse qui est cause de tout… Je vais lui apprendre à vivre à la demoiselle…  Où l’as-tu trouvé ?… Où l’as-tu pêché ?", "name": "Isidore"}, {"text": "Attends un peu… Tu vas le connaître…", "name": "Germaine"}, {"text": "Suis-je à tes ordres ?… Veux-tu que je t’étrangle ?… Je vais te faire parler, moi !… Son nom…", "name": "Isidore"}, {"text": "Lucien !… Lucien !…", "name": "Germaine"}, {"text": "Lucien !… Quel Lucien ?… Garraud ?… Allons donc !… C’est impossible… c’est fou !…", "name": "Isidore"}, {"text": "J’aurais dû m’en douter.", "name": "Madame Lechat"}, {"text": "Ce n’est pas toi ?… … C’est toi ?… … Eh bien… c’est complet !… Ça en devient presque drôle… … Brigand… brigand !", "name": "Isidore"}, {"text": "Prenez garde, monsieur… … Je me contiens comme je peux… Mais je vous avertis que je ne vous laisserai vous porter à aucune violence…", "name": "Lucien"}, {"text": "Toi aussi… tu me fais la leçon, à présent ?… Bandit… il ne te suffit pas de venir ici enjôler les héritières ?… Mais mon argent, tu ne le tiens pas encore… je t’en réponds !…", "name": "Isidore"}, {"text": "Personne n’en veut à votre argent…", "name": "Lucien"}, {"text": "Il le sait bien.", "name": "Germaine"}, {"text": "Oui… oui !… Mais comment donc ?… Le coup est classique… Il y a une faute… Réparons-la en famille… et embrassons-nous avec les millions du père Lechat… Voilà, hein ?… Tu as fait un mauvais calcul…", "name": "Isidore"}, {"text": "Vous vous trompez, monsieur… Je n’ai fait aucun calcul…", "name": "Lucien"}, {"text": "C’est ça !…", "name": "Isidore"}, {"text": "Germaine renonce, à tout jamais, à sa part dans votre fortune.", "name": "Lucien"}, {"text": "Depuis que j’existe, j’y ai renoncé !…", "name": "Germaine"}, {"text": "Je me passe de sa renonciation… … C’est moi qui la déshérite… Et ne va pas t’imaginer au moins… … elle, elle ne comprend rien… mais toi… ne va point t’imaginer qu’on ne peut pas déshériter sa fille !… Il y a la loi, oui… mais il y a les hommes de loi… J’ai réussi avec eux des tours plus difficiles…", "name": "Isidore"}, {"text": "J’y compte bien !", "name": "Germaine"}, {"text": "Et pas un sou, jamais… tu entends ?… Jamais elle n’aura un sou de moi…", "name": "Isidore"}, {"text": "Tant mieux !", "name": "Germaine"}, {"text": "Quand même elle devrait revenir, un jour, suppliante — et elle reviendra, ça ne sera pas long, crever de misère à ma porte…", "name": "Isidore"}, {"text": "La misère ?… mais j’en vivrai !… Je la demande, je l’implore… La misère ?… Je pourrai donc enfin accepter quelque chose de toi…", "name": "Germaine"}, {"text": "Imbécile !… Et c’est ma fille !… Et lui… c’était le seul homme que j’aimais ! Naturellement… Faut-il que je sois bête !… … Voyons… Garraud… Vous n’avez pas le droit… Réfléchissez !", "name": "Isidore"}, {"text": "C’est tout réfléchi…", "name": "Lucien"}, {"text": "Tu n’es pas un idiot, toi… Voyons… que feras-tu ?", "name": "Isidore"}, {"text": "Je travaillerai…", "name": "Lucien"}, {"text": "On dit ça… Deux cents francs par mois… Tu trouveras, peut-être, une place de deux mille quatre… Et puis ?… Je te connais… tu es un rêveur… Jamais tu ne sauras gagner d’argent…", "name": "Isidore"}, {"text": "Il n’y a pas que l’argent au monde…", "name": "Lucien"}, {"text": "Pas que l’argent !… Il parle comme elle, ma parole !… Mais tu n’étais pas bête comme ça, autrefois ?… Elle t’a donc empoisonné de sa bêtise ?… … C’est impossible… J’avais de l’ambition pour elle… c’est-à-dire… j’avais bâti, sur elle, de si beaux projets !… Ma fille… voyons… c’était bien le moins qu’elle me serve à quelque chose !… Ah ! le jour où je t’ai tiré du ruisseau, j’aurais mieux fait de me casser la jambe… Tu ne nieras pas que je t’ai tiré du ruisseau ?", "name": "Isidore"}, {"text": "Monsieur… je sais ce que je vous dois.", "name": "Lucien"}, {"text": "Et tu me payes…", "name": "Isidore"}, {"text": "Je vous devais mon temps… mon travail… ma fidélité… Je vous les ai donnés…", "name": "Lucien"}, {"text": "Ça n’a pas de rapport… Tu ne lui dois rien que la remise de tes livres.", "name": "Germaine"}, {"text": "Tais-toi… D’abord… je te défends de le tutoyer devant moi.", "name": "Isidore"}, {"text": "Quant à mes pensées… à mes sentiments… ils  m’appartiennent… Je n’ai pas à vous les sacrifier… Mon amour pour elle n’a rien à voir avec ma reconnaissance pour vous.", "name": "Lucien"}, {"text": "Ah ! j’ai assez entendu de phrases, aujourd’hui… Tu vas t’en aller, déguerpir… disparaître… C’est de l’argent que tu veux ? Eh bien… dis-le carrément et fais ton prix… Je paie…", "name": "Isidore"}, {"text": "Vous êtes fou, monsieur !", "name": "Lucien"}, {"text": "Tu seras le premier qui aura fait chanter le père Lechat… Ça n’est pas rien… Ton prix ?", "name": "Isidore"}, {"text": "La patience a des limites.", "name": "Lucien"}, {"text": "Ça n’est pas de l’argent ? Non !… alors c’est de l’amour ?… … Imbéciles !… Je suis trop bête aussi, moi !… Et qu’est-ce que cela me fait, après tout ?… Mais je me fiche pas mal de vous… Allez-vous-en… Allez-vous-en au diable !… Un niais… une folle… Beau couple… Allez crever de faim où vous voudrez… Ce sera ma vengeance… ma joie…", "name": "Isidore"}, {"text": "Va… Lucien… je te suis…", "name": "Germaine"}, {"text": "Écoute, mon ami…", "name": "Madame Lechat"}, {"text": "Ah ! tu te réveilles… enfin… On te vole ta fille… et tu es là… sans dire un mot… sans faire un geste… effondrée… dans un fauteuil… comme un paquet ?…", "name": "Isidore"}, {"text": "Mon ami… écoute…", "name": "Madame Lechat"}, {"text": "Garraud !… Un va-nu-pieds… un propre à rien…  Mais si… encore… ç’avait été… je ne sais pas… moi !", "name": "Isidore"}, {"text": "Écoute… Tu n’arriveras à rien… avec de la colère… Ce n’est pas avec de la colère… qu’on parle à ses enfants… même coupables… Tu n’es plus maître de toi. Laisse-moi lui parler.", "name": "Madame Lechat"}, {"text": "Tu n’as rien a lui dire…", "name": "Isidore"}, {"text": "Qu’en sais-tu ?… Laisse-moi… seule… une minute… avec Germaine…", "name": "Madame Lechat"}, {"text": "J’aime autant ça !… Allez… pleurnichez ! Mais que je ne la retrouve pas ici !…", "name": "Isidore"}, {"text": "Germaine… Ma petite Germaine !… … Ma petite Germaine !…", "name": "Madame Lechat"}, {"text": "Maman !… maman !…", "name": "Germaine"}, {"text": "Tu ne vas pas partir d’ici ?… Tu ne vas pas me quitter ?… Dis-le moi que tu ne vas pas me quitter ?… Ce serait trop… trop affreux…", "name": "Madame Lechat"}, {"text": "Ne me demande pas cela… maman… il est trop tard…", "name": "Germaine"}, {"text": "Non… non… ma petite Germaine… ne dis pas que c’est trop tard… Et puis… pas maintenant… pas aujourd’hui… ce serait de la folie… car ton père est trop irrité… mais… demain… bientôt… dans quelques jours… je lui parlerai… moi… Je lui ferai comprendre… Et il m’écoutera… je te le promets… et il consentira à ton mariage… avec M. Garraud…", "name": "Madame Lechat"}, {"text": "Il n’y consentira… jamais…", "name": "Germaine"}, {"text": "Puisque je te le dis… puisque je m’en charge… Ton père… vois-tu…", "name": "Madame Lechat"}, {"text": "Ne me parle pas de mon père…", "name": "Germaine"}, {"text": "Oui… Eh bien… je ne t’en parlerai plus… Mais tu vas rester avec moi… n’est-ce pas ?", "name": "Madame Lechat"}, {"text": "Je t’en prie… maman… ne me demande pas de faire une chose que je ne puis plus faire… Il faut que je parte…", "name": "Germaine"}, {"text": "Non… non… c’est impossible… Voyons… mon enfant… que veux-tu que je devienne… toute seule… dans cette grande maison ?… Toute seule… à mon âge… pense donc !… Mais c’est la mort… Voyons… voyons… Germaine… sois gentille… sois bonne… Ne me laisse pas toute seule ici…", "name": "Madame Lechat"}, {"text": "Viens… avec nous… Tu seras plus heureuse… avec nous…", "name": "Germaine"}, {"text": "Hélas !… c’est impossible… aussi… J’ai vécu avec lui… Il faut bien que je meure avec lui… Je ne peux pas l’abandonner… Ce serait un péché… Je ne peux pas… je ne peux pas…  Oui… oui… je me rends compte… aujourd’hui… On ne t’a pas assez aimée… ma pauvre petite… On ne t’a pas aimée… comme il eût fallu t’aimer… Nous avons eu tort… moi surtout… C’est vrai… Et j’en repens… va !… Mais il y avait un peu de ta faute… Tu étais si triste… toujours avec moi… Toujours, ton visage était fermé à triple tour… Alors… cela m’irritait parfois… et je te parlais durement… parce que… je ne te connaissais pas assez, parce que je ne voyais pas assez dans ton âme… Je t’aimais bien… tout de même… Et maintenant… je t’aimerai… je t’aimerai… je t’aimerai… je t’aimerai…", "name": "Madame Lechat"}, {"text": "Moi aussi… souvent… je t’ai mal jugée… Je ne te connaissais pas… non plus…", "name": "Germaine"}, {"text": "Eh bien… maintenant qu’on se connaît…", "name": "Madame Lechat"}, {"text": "Trop tard…", "name": "Germaine"}, {"text": "Mon Dieu !… Est-ce possible ?… Ah ! si nous avions vécu… dans une toute petite maison… rien de tout cela ne serait arrivé… C’est ce grand château… vois-tu… ce sont ces grandes pièces si froides… si étrangères… c’est tout ce luxe… tout cet argent… c’est tout ce qu’il y a ici… qui fait que l’on n’entend pas… le bruit du cœur… Quelle fatalité, mon Dieu !… C’est au moment où je retrouve ma fille… que je la perds à jamais…  J’avais beaucoup de choses à te dire… et puis… je ne sais plus… je ne sais plus… J’ai comme un grand poids dans la tête… j’ai comme un brouillard devant les yeux…", "name": "Madame Lechat"}, {"text": "Maman… laisse-moi partir…", "name": "Germaine"}, {"text": "Non… non… ne pars pas… ma petite Germaine… Ne pars pas encore… je t’en prie !… Demain… seulement… dans quelques jours… Oh ! ne me laisse pas seule… aujourd’hui… ne me laisse pas toute seule aujourd’hui…", "name": "Madame Lechat"}, {"text": "Je ne veux pas que mon père me retrouve ici… Je n’ai plus de haine… Laisse-moi partir… sans haine dans mon cœur…", "name": "Germaine"}, {"text": "Mon Dieu !… mon Dieu !…  Tu m’écriras… promets-moi que tu m’écriras… jure-le-moi !…", "name": "Madame Lechat"}, {"text": "Je te le promets… je te le jure…", "name": "Germaine"}, {"text": "Et si tu vas à Paris… donne-moi ton adresse tout de suite…", "name": "Madame Lechat"}, {"text": "Oui… oui… maman…", "name": "Germaine"}, {"text": "J’irai te voir… souvent… On ne le saura pas… Je ne le dirai à personne… Et si tu étais malade… mon Dieu ?… Ce n’est pas possible… Tu n’as pas d’argent… Et lui… il n’est pas riche, non plus… bien sûr… Comment feras-tu ?… … Alors… ces trois cents francs ?…", "name": "Madame Lechat"}, {"text": "Non… ma pauvre maman.", "name": "Germaine"}, {"text": "Quand tu auras besoin… de quelque chose… écris-moi…", "name": "Madame Lechat"}, {"text": "Adieu, maman !…", "name": "Germaine"}, {"text": "Germaine !… Germaine !… ne pars pas… ne pars pas !", "name": "Madame Lechat"}, {"text": "Elle est partie…", "name": "Madame Lechat"}, {"text": "Au diable !", "name": "Isidore"}, {"text": "Et c’est tout ce que tu trouves ?…", "name": "Madame Lechat"}, {"text": "Quoi ?…", "name": "Isidore"}, {"text": "Mais rappelle-la… Dis-lui quelque chose… crie-lui quelque chose…", "name": "Madame Lechat"}, {"text": "La paix, hein !", "name": "Isidore"}, {"text": "Eh bien, j’en ai assez… à la fin… moi aussi… J’en ai trop sur le cœur… Tout ce qui arrive… c’est de ta faute… entends-tu ?… c’est de ta faute…", "name": "Madame Lechat"}, {"text": "Ah ! mais… dis donc… ne te gêne pas… Si tu veux la rejoindre… Bonsoir…", "name": "Isidore"}, {"text": "Malheureux !… Tu mériterais que je t’obéisse…", "name": "Madame Lechat"}, {"text": "Tout le monde contre moi ? Eh bien !… j’aime mieux ça… Nous allons rire, ici !…", "name": "Isidore"}, {"text": "Ah ! monsieur le marquis !…  Ah ! tu crois que c’est fini ?… Eh bien, oui… nous allons rire…", "name": "Isidore"}, {"text": "Monsieur !… monsieur !…", "name": "L’Intendant"}, {"text": "Qu’est-ce qu’il y a ?…", "name": "Isidore"}, {"text": "Un malheur… un horrible malheur !…", "name": "L’Intendant"}, {"text": "Je te défends de m’en parler… Cela ne te regarde pas…", "name": "Isidore"}, {"text": "Votre fils…", "name": "L’Intendant"}, {"text": "Ma fille… imbécile…", "name": "Isidore"}, {"text": "Il ne s’agit pas de votre fille…", "name": "L’Intendant"}, {"text": "Elle est partie… Eh bien, oui…", "name": "Isidore"}, {"text": "Mais non… monsieur… mais non…", "name": "L’Intendant"}, {"text": "Mais tu es fou… Tu es donc fou ?", "name": "Isidore"}, {"text": "Vous ne comprenez pas, monsieur. Votre fils…  M. Xavier…", "name": "L’Intendant"}, {"text": "Eh bien ?…", "name": "Isidore"}, {"text": "… s’est tué !…", "name": "L’Intendant"}, {"text": "Qu’est-ce que tu dis ?…", "name": "Isidore"}, {"text": "Monsieur Xavier s’est tué…", "name": "L’Intendant"}, {"text": "Qu’est-ce que tu viens de dire… idiot ?…  Imbécile, ose donc répéter ce que tu viens de dire…", "name": "Isidore"}, {"text": "Lâchez-moi, monsieur… lâchez-moi…", "name": "L’Intendant"}, {"text": "Allons… parle…", "name": "Isidore"}, {"text": "En sortant… de Marécourt… au tournant de la route… l’automobile de M. Xavier… lancée à toute vitesse… a capoté… M. Xavier… a été projeté… contre le mur du café Gadaud… avec une telle violence… qu’il s’y est écrasé… Il a été tué… raide !…", "name": "L’Intendant"}, {"text": "Qu’est… ce… que…", "name": "Isidore"}, {"text": "C’est le fils du duc… il a vu l’accident… et qui est venu à cheval… apporter l’affreuse nouvelle…", "name": "L’Intendant"}, {"text": "C’est… c’est…", "name": "Isidore"}, {"text": "On ramène le corps de M. Xavier… Il sera ici… dans dix minutes…", "name": "L’Intendant"}, {"text": "Monsieur… monsieur…", "name": "L’Intendant"}, {"text": "J’ai tout perdu… en un jour… J’ai tout perdu !…  Et… madame ?…", "name": "Isidore"}, {"text": "Je n’ai pas osé…", "name": "L’Intendant"}, {"text": "Oui… oui !…  En un jour !…  De l’air… donne-moi de l’air… J’étouffe…", "name": "Isidore"}, {"text": "Eh bien… monsieur ?…", "name": "L’Intendant"}, {"text": "Oui… ça… va mieux…  Maintenant… Je suis solide… Je veux y aller…", "name": "Isidore"}, {"text": "Vous n’êtes pas en état… monsieur…", "name": "L’Intendant"}, {"text": "Si… si… c’est fini… je veux y aller… … Non… laisse-moi… je suis fort…", "name": "Isidore"}, {"text": "Asseyez-vous, monsieur… vous voyez bien… que vous ne pouvez pas…", "name": "L’Intendant"}, {"text": "Ah ! quel malheur !", "name": "Gruggh"}, {"text": "Nous venons vous apporter toutes nos sympathies… toutes nos douloureuses sympathies…", "name": "Phinck"}, {"text": "Ah ! mes amis… mes chers amis…", "name": "Isidore"}, {"text": "Vos associés…", "name": "Phinck"}, {"text": "Mes chers associés…", "name": "Isidore"}, {"text": "Si jeune !…", "name": "Gruggh"}, {"text": "Et tant d’avenir !…", "name": "Phinck"}, {"text": "C’est affreux…", "name": "Gruggh"}, {"text": "J’ai tout… perdu… en un jour !…", "name": "Isidore"}, {"text": "Nous voudrions vous donner une consolation… Hélas !… devant un pareil malheur… il n’y en a point…", "name": "Phinck"}, {"text": "En un jour !…", "name": "Isidore"}, {"text": "Le temps… seulement… Et encore !…", "name": "Gruggh"}, {"text": "Un si beau jeune homme !… … Et… tout à l’heure il était là… si plein de vie… si gai… si charmant !…", "name": "Phinck"}, {"text": "Mes chers amis…", "name": "Isidore"}, {"text": "Vous l’aimiez tant !… Ah !… Vous ne méritiez pas ça…", "name": "Gruggh"}, {"text": "Mes chers amis !…", "name": "Isidore"}, {"text": "Du courage !… Il ne faut pas vous laisser abattre.", "name": "Gruggh"}, {"text": "Ah !… maintenant !…", "name": "Isidore"}, {"text": "Veuillez bien nous excuser… si nous sommes obligés de troubler… un instant… votre deuil…", "name": "Phinck"}, {"text": "Certes… nous savons… tout ce que les affaires… ont de pénible… en de pareils moments…  Et si nous n’étions pas forcés de partir aujourd’hui, croyez bien…", "name": "Gruggh"}, {"text": "Le sous-seing que vous nous aviez prié de réaliser … Vous vous souvenez ?…", "name": "Phinck"}, {"text": "Non… non… pas aujourd’hui… Laissez-moi tranquille…", "name": "Isidore"}, {"text": "Nous nous permettons d’insister…", "name": "Gruggh"}, {"text": "Non… non… laissez-moi tranquille…", "name": "Isidore"}, {"text": "C’est que…", "name": "Phinck"}, {"text": "C’est bien… Donnez…", "name": "Isidore"}, {"text": "Nous nous sommes conformés exactement à vos désirs.", "name": "Gruggh"}, {"text": "Exactement…", "name": "Phinck"}, {"text": "Vous êtes des canailles…", "name": "Isidore"}, {"text": "Comment ?…", "name": "Phinck"}, {"text": "Des voleurs !…", "name": "Isidore"}, {"text": "Mais…", "name": "Gruggh"}, {"text": "Vous avez escompté ma faiblesse… vous avez spéculé sur ma douleur…", "name": "Isidore"}, {"text": "Je ne comprends pas…", "name": "Gruggh"}, {"text": "Venez ici…", "name": "Isidore"}, {"text": "Nous aurions donc oublié quelque chose !", "name": "Phinck"}, {"text": "Venez ici !… … Un renvoi ici… … Écrivez !…  Écrivez ! … « M. Isidore Lechat… entend… se réserver expressément… la direction financière… et l’administration commerciale… de ladite affaire… de ladite affaire… et cela… sans que… M. Gruggh et M. Phinck… qui déclarent… abandonner volontairement… tous droits… à cet égard… »   Écrivez !… … « Abandonner tous droits à cet égard… puissent intervenir, d’une manière quelconque… et sans qu’ils puissent… s’opposer… à toutes les combinaisons… »", "name": "Isidore"}, {"text": "Monsieur… On ramène le corps de M. Xavier… Madame est évanouie… tout de son long… dans le grand salon…", "name": "Le Domestique"}, {"text": "Monsieur !…", "name": "L’Intendant"}, {"text": "Je viens… Je viens… … « à toutes les combinaisons… ultérieures… qui seront jugées utiles par M. Isidore Lechat… seul… au bien de l’affaire… »… C’est tout… Un paraphe… ici… Signez !… … Donnez !", "name": "Isidore"}]}