{   "id": "ACT", 
            "uri" : "2015/0635/spa", "idFmxElement" : "act","num" : "0635", "eli_lang_code" : "spa", "year" : "2015", "commented" : "true", "title" : "Propuesta de DIRECTIVA DEL PARLAMENTO EUROPEO Y DEL CONSEJO ", "subject" : "relativa a determinados aspectos de los contratos de compraventa en línea y otras ventas a distancia de bienes ", "titleHtml" : "<p>Propuesta de</p><p>DIRECTIVA DEL PARLAMENTO EUROPEO Y DEL CONSEJO</p>", "subjectHtml" : "<p>relativa a determinados aspectos de los contratos de compraventa en línea y otras ventas a distancia de bienes</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/0635/preamble/spa", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EL PARLAMENTO EUROPEO Y EL CONSEJO DE LA UNIÓN EUROPEA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Visto el Tratado de Funcionamiento de la Unión Europea y, en particular, su artículo 114,</p><p contains=\"p\">Vista la propuesta de la Comisión Europea,</p><p contains=\"p\">Previa transmisión del proyecto de acto legislativo a los parlamentos nacionales,</p><p contains=\"p\">Visto el dictamen del Comité Económico y Social Europeo<p contains=\"p\"><p contains=\"p\"></p></p>,</p><p contains=\"p\">De conformidad con el procedimiento legislativo ordinario,</p><p contains=\"p\">Considerando lo siguiente:</p>(1)<p contains=\"p\">Para seguir manteniendo la competitividad en los mercados internacionales, la Unión debe dar una respuesta satisfactoria a los múltiples desafíos planteados en la actualidad por una economía cada vez más basada en la tecnología. La Estrategia para un Mercado Único Digital<p contains=\"p\"><p contains=\"p\"></p></p>establece un amplio marco que facilita la integración de la dimensión digital en el Mercado Único. El primer pilar de la Estrategia trata la fragmentación del comercio intracomunitario abordando los principales obstáculos para el desarrollo del comercio electrónico transfronterizo.</p>(2)<p contains=\"p\">Para lograr un Mercado Único Digital, es necesario armonizar determinados aspectos relativos a los contratos de compraventa de bienes, partiendo de la base de un alto nivel de protección de los consumidores.</p>(3)<p contains=\"p\">El comercio electrónico es el principal motor del crecimiento en el marco del Mercado Único Digital. Sin embargo, su potencial de crecimiento está lejos de ser aprovechado en su totalidad. Con el fin de fortalecer la competitividad de la Unión e impulsar el crecimiento, la Unión necesita actuar con rapidez y estimular a los agentes económicos para desarrollar todo el potencial ofrecido por el Mercado Único Digital. El potencial del Mercado Único Digital solo puede aprovecharse plenamente si todos los participantes del mercado disfrutan de acceso fácil a la compraventa en línea de bienes y pueden participar con confianza en el comercio electrónico. Las normas de derecho contractual sobre cuya base los participantes del mercado realizan transacciones son uno de los factores clave que conforman las decisiones empresariales sobre si ofrecer bienes en línea a otros países. Estas normas también influyen en la disposición de los consumidores de aceptar y confiar en este tipo de compras.</p>(4)<p contains=\"p\">Si bien la compraventa de bienes en línea constituye la amplia mayoría de las ventas a distancia en la Unión, la presente Directiva debe cubrir todos los canales de venta a distancia, incluyendo los pedidos telefónicos y por correo, con el fin de evitar cualquier distorsión no justificada de la competencia y crear unas condiciones de competencia equitativas para todas las empresas que realizan ventas a distancia.</p>(5)<p contains=\"p\">La normativa de la Unión aplicable a la compraventa en línea y otras ventas a distancia de bienes aún está fragmentada, aunque las normas sobre requisitos de información precontractual, el derecho de desestimiento y las condiciones de entrega ya han sido plenamente armonizadas. Otros elementos contractuales fundamentales como los criterios de conformidad o las formas de saneamiento de los bienes no conformes con el contrato y las modalidades para su ejercicio están sujetos a una armonización mínima en la Directiva 1999/44/CE del Parlamento Europeo y del Consejo<p contains=\"p\"><p contains=\"p\"></p>19<p contains=\"p\"></p>1<p contains=\"p\"></p></p>. Los Estados miembros pueden ir más allá de las normas de la Unión e introducir reglas que garanticen un nivel incluso más elevado de protección de los consumidores. Al hacerlo, han actuado sobre diferentes elementos y en distintos grados. Por ello, las disposiciones que transponen la legislación de la Unión sobre el derecho contractual en materia de consumo difieren significativamente en la actualidad en cuanto a los elementos esenciales de un contrato de compraventa, como en lo relativo a la ausencia o la existencia de una jerarquía de las formas de saneamiento, el plazo de garantía legal, el alcance de la inversión de la carga de la prueba o la notificación del defecto al vendedor.</p>(6)<p contains=\"p\">Las disparidades existentes pueden afectar negativamente a las empresas y a los consumidores. De acuerdo con el Reglamento (CE) nº 593/2008 del Parlamento Europeo y del Consejo<p contains=\"p\"><p contains=\"p\"></p><p contains=\"p\"></p><p contains=\"p\"></p><p contains=\"p\"></p></p>, las empresas que dirijan sus actividades a los consumidores de otros Estados miembros deben tener en cuenta la normativa contractual obligatoria en materia de consumo del país de residencia habitual del consumidor. Dado que esta legislación difiere entre los Estados miembros, las empresas podrían tener que asumir costes adicionales. En consecuencia, muchas empresas podrían preferir seguir operando a nivel nacional o exportar solo a uno o dos Estados miembros. Esa elección de minimizar la exposición a los costes y riesgos asociados al comercio electrónico transfronterizo se traduce en la pérdida de oportunidades para la expansión comercial y las economías de escala. Las pequeñas y medianas empresas resultan especialmente afectadas.</p>(7)<p contains=\"p\">Aunque los consumidores disfrutan de un alto nivel de protección cuando compran en línea o realizan otras compras a distancia en el extranjero como resultado de la aplicación del Reglamento (CE) nº 593/2008, la fragmentación también afecta negativamente a los niveles de confianza de los consumidores en el comercio electrónico. Si bien son varios los factores que contribuyen a este recelo, la incertidumbre sobre los derechos contractuales esenciales figura entre las preocupaciones principales de los consumidores. Esta incertidumbre existe con independencia de si los consumidores están protegidos o no por la normativa contractual imperativa en materia de consumo de su propio Estado miembro en el caso de que un vendedor realice allí sus actividades transfronterizas o si los consumidores celebran o no contratos transfronterizos con un vendedor sin que el vendedor correspondiente desarrolle actividades comerciales en el Estado miembro del consumidor.</p>(8)<p contains=\"p\">Con el fin de solventar estos problemas, las empresas y los consumidores deben poder confiar en un conjunto de normas plenamente armonizadas y específicas para la compraventa en línea y otras ventas a distancia de bienes. Son necesarias normas uniformes en relación con varios elementos esenciales de la normativa contractual en materia de consumo que, bajo el actual enfoque de armonización mínima, han generado disparidades y obstáculos al comercio en el conjunto de la Unión.</p>(9)<p contains=\"p\">Una normativa contractual en materia de consumo plenamente armonizada facilitará que los comerciantes ofrezcan sus productos en otros Estados miembros. Las empresas reducirán sus costes, puesto que ya no necesitarán tener en cuenta diferentes normativas imperativas en materia de consumo. Disfrutarán de mayor seguridad jurídica cuando vendan a distancia a otros Estados miembros en un entorno de derecho contractual estable.</p>(10)<p contains=\"p\">Es posible que una mayor competencia entre los minoristas se traduzca en una mayor oferta a precios más competitivos para los consumidores. Los consumidores se beneficiarán de un alto nivel de protección y de un mayor bienestar gracias a una normativa específica plenamente armonizada. Esto a su vez reforzará su confianza en el comercio transfronterizo a distancia, y en particular en el comercio en línea. Los consumidores comprarán con más confianza a distancia en otros países sabiendo que disfrutarán de los mismos derechos en el conjunto de la Unión.</p>(11)<p contains=\"p\">La presente Directiva cubre las normas aplicables a la compraventa en línea y otras ventas a distancia solo en relación con los elementos contractuales fundamentales para superar los obstáculos relacionados con el derecho contractual en el Mercado Único Digital. Con este fin, las normas sobre requisitos de conformidad, las formas de saneamiento disponibles para los consumidores por falta de conformidad de los bienes con el contrato y las modalidades para su ejercicio deben estar plenamente armonizadas, y el nivel de protección de los consumidores debe incrementarse con respecto a la Directiva 1999/44/CE.</p>(12)<p contains=\"p\">Cuando un contrato incluya elementos tanto de compraventa como de prestación de servicios, la Directiva solo debe aplicarse a la parte relativa a la compraventa de los bienes en línea según el enfoque adoptado por la Directiva 2011/83/UE.</p>(13)<p contains=\"p\">La presente Directiva no debe aplicarse a bienes como los DVD y los CD que incorporan contenidos digitales de tal manera que los bienes solo funcionan como soporte de dichos contenidos digitales. Sin embargo, la presente Directiva debe aplicarse a los contenidos digitales integrados en bienes como aparatos domésticos o juguetes si los contenidos digitales están insertados de forma que funcionan como un accesorio de las funciones principales de los bienes y operan como parte integrante de los mismos.</p>(14)<p contains=\"p\">La presente directiva no debe afectar a la normativa contractual de los Estados miembros sobre aspectos no regulados por la misma. Los Estados miembros deben también tener libertad para establecer condiciones más detalladas en relación con los aspectos regulados en la presente Directiva, siempre que no estén plenamente armonizados en la misma: esto afecta a los plazos limitados para ejercer los derechos de los consumidores, las garantías comerciales y el derecho a recurrir del vendedor.</p>(15)<p contains=\"p\">Cuando se refiere a los mismos conceptos, las normas de la presente Directiva deben aplicarse e interpretarse de forma coherente con lo dispuesto en la Directiva 1999/44/CE y la Directiva 2011/83UE del Parlamento Europeo y del Consejo<p contains=\"p\">Directiva 2011/83/UE del Parlamento Europeo y del Consejo, de 25 de octubre de 2011, sobre los derechos de los consumidores, por la que se modifican la Directiva 93/13/CEE del Consejo y la Directiva 1999/44/CE del Parlamento Europeo y del Consejo y se derogan la Directiva 85/577/CEE del Consejo y la Directiva 97/7/CE del Parlamento Europeo y del Consejo, DO L 304 de 22.11.2011, p. 64.</p>tal como son interpretadas en la jurisprudencia del Tribunal de Justicia de la Unión Europea.</p>(16)<p contains=\"p\">Por razones de claridad jurídica, la Directiva incluye una definición de contrato de compraventa. Esta definición mantiene que los contratos en los que los bienes hayan de ser producidos o fabricados, incluso de acuerdo con las especificaciones del consumidor, también se incluyen en el ámbito de aplicación de la Directiva.</p>(17)<p contains=\"p\">Para aportar una mayor claridad y seguridad a vendedores y consumidores, la Directiva debe definir el concepto de contrato. Esta definición sigue las tradiciones comunes de todos los Estados miembros al requerir un acuerdo destinado a generar obligaciones u otros efectos legales para que un contrato exista.</p>(18)<p contains=\"p\">Con el fin de equilibrar el requisito de seguridad jurídica con una flexibilidad adecuada de las normas legales, cualquier referencia a lo que se puede esperar de o por una persona en esta Directiva debe entenderse como una referencia a lo que puede esperarse razonablemente. El criterio de razonabilidad debe ser objetivamente determinable teniendo en cuenta la naturaleza y la finalidad del contrato, las circunstancias del caso y los usos y prácticas de las partes implicadas. En particular, el momento razonable para proceder a una reparación o sustitución debe ser objetivamente determinable, teniendo en cuenta la naturaleza de los bienes y la falta de conformidad.</p>(19)<p contains=\"p\">Con el fin de aportar claridad sobre lo que un consumidor puede esperar de los bienes y cuál sería la responsabilidad del vendedor en caso de no entregar lo que se espera, resulta esencial armonizar plenamente la normativa para determinar la conformidad con el contrato. La aplicación de una combinación de criterios subjetivos y objetivos debe salvaguardar los intereses legítimos de las dos partes de un contrato de compraventa. La conformidad con el contrato debe evaluarse teniendo en cuenta no solo los requisitos que realmente se hayan establecido en el contrato (así como en la información precontractual que forma parte integral del contrato), sino también determinados requisitos objetivos que constituyen el nivel habitualmente esperado de los bienes, en particular en términos de idoneidad para el fin, embalaje, instrucciones de instalación y calidades normales, así como las capacidades de funcionamiento.</p>(20)<p contains=\"p\">Un gran número de bienes de consumo debe instalarse antes de que el consumidor pueda utilizarlos de forma provechosa. Por tanto, cualquier falta de conformidad resultante de una instalación incorrecta de los bienes debe considerarse como una falta de conformidad con el contrato cuando la instalación la realice el vendedor o se haga bajo su control, así como en el caso de que los bienes fueran instalados por el consumidor, debiéndose la instalación incorrecta a unas instrucciones de instalación incorrectas.</p>(21)<p contains=\"p\">La conformidad debe cubrir los defectos materiales y los defectos legales. Los derechos de terceros y otros defectos legales pueden impedir de forma efectiva que el consumidor disfrute de los bienes conformes al contrato, cuando el titular del derecho le obligue debidamente a dejar de infringir dichos derechos. Por lo tanto, el vendedor debe garantizar que los bienes están libres de cualquier derecho de terceros que impidan al consumidor disfrutar de los bienes de conformidad con el contrato.</p>(22)<p contains=\"p\">Si bien debe garantizarse la libertad contractual en relación con los criterios de conformidad con el contrato, con el fin de evitar la elusión de la responsabilidad por la falta de conformidad y garantizar un alto nivel de protección de los consumidores, cualquier exención de las normas imperativas sobre criterios de conformidad y de instalación incorrecta, que sea perjudicial para los intereses del consumidor, será válida solo cuando el consumidor haya sido informado expresamente de ello y haya consentido expresamente a ello en el momento de la celebración del contrato.</p>(23)<p contains=\"p\">Garantizar una mayor durabilidad de los bienes de consumo es importante para lograr patrones de consumo más sostenibles y una economía circular. De forma similar, resulta esencial mantener los productos no conformes fuera del mercado de la Unión reforzando la vigilancia del mercado y ofreciendo incentivos adecuados a los operadores económicos para aumentar la confianza en el mercado único. Con este fin, una legislación de la Unión específica sobre los productos es el enfoque más apropiado para introducir requisitos de durabilidad y otros requisitos relativos a los productos en relación con tipos o grupos específicos de productos, utilizando criterios adaptados a este fin. La presente Directiva, por tanto, debe ser complementaria a los objetivos perseguidos en la Unión. En la medida en que la información específica sobre la durabilidad se indique en cualquier declaración precontractual que forme parte de los contratos de compraventa, el consumidor deberá poder confiar en ella como parte de los criterios de conformidad.</p>(24)<p contains=\"p\">La mejora de la seguridad jurídica tanto para los consumidores como para los vendedores requiere una clara indicación del momento en que debe evaluarse la conformidad de los bienes con el contrato. Para garantizar la coherencia entre la presente Directiva y la Directiva 2011/83/UE, resulta oportuno señalar como momento de transferencia del riesgo el momento de la evaluación de la conformidad de los bienes. No obstante, en los casos en que los bienes deben ser instalados, debe adaptarse el momento adecuado.</p>(25)<p contains=\"p\">La posibilidad opcional para los Estados miembros de mantener las obligaciones de notificación para los consumidores puede suponer que estos pierdan la oportunidad de una subsanación suficientemente fundamentada debido al retraso o la falta de notificación, especialmente en transacciones transfronterizas en las que es aplicable la legislación de otro Estado miembro y el consumidor desconoce dicha obligación de notificación en virtud de esa legislación. Por tanto, no debe imponerse a los consumidores la obligación de notificación. En consecuencia, los Estados miembros deben abstenerse de introducir o mantener un requisito por el que el consumidor deba notificar al vendedor la falta de conformidad dentro de un plazo determinado.</p>(26)<p contains=\"p\">Con el fin de que las empresas puedan basarse en un conjunto único de normas en el toda la Unión, es necesario armonizar plenamente el plazo durante el cual la carga de la prueba de la falta de conformidad se invierte a favor del consumidor. En los dos primeros años, para acogerse a la presunción de falta de conformidad, el consumidor solo deberá establecer que el bien no es conforme, sin necesidad de demostrar que la falta de conformidad existía realmente en el momento pertinente para establecer la conformidad. Para aumentar la seguridad jurídica en relación con las formas disponibles de saneamiento de la falta de conformidad con el contrato y para eliminar uno de los principales obstáculos que inhiben el Mercado Único Digital, debe establecerse un orden plenamente armonizado en el que pueden ejercerse las formas de saneamiento. En particular, el consumidor debe poder elegir entre la reparación o la sustitución como primer saneamiento, lo que contribuiría a mantener la relación contractual y la confianza mutua. Además, permitir que los consumidores requieran la reparación fomentaría el consumo sostenible y podría contribuir a una mayor durabilidad de los productos.</p>(27)<p contains=\"p\">La elección del consumidor entre la reparación y la sustitución solo debe limitarse cuando la opción elegida resulte desproporcionada en comparación con la otra opción disponible, imposible o ilegal. Por ejemplo, podría resultar desproporcionado solicitar la sustitución de bienes por motivo de un rasguño menor si dicha sustitución genera costes significativos cuando el rasguño podría repararse fácilmente.</p>(28)<p contains=\"p\">Si el vendedor no lleva a cabo el saneamiento mediante la reparación o la sustitución sin mayores inconvenientes para el consumidor y en un plazo razonable, el consumidor tendrá derecho a una reducción del precio o a resolver el contrato. En particular, cualquier reparación o sustitución debe realizarse correctamente en dicho plazo razonable. Debe determinarse objetivamente qué se entiende por plazo razonable, teniendo en cuenta la naturaleza de los bienes y la falta de conformidad. Si una vez transcurrido el plazo razonable el vendedor no ha logrado subsanar la falta de conformidad, el consumidor no debe estar obligado a aceptar otras alternativas ofrecidas por el vendedor en relación con la misma falta de conformidad.</p>(29)<p contains=\"p\">Considerando que el derecho a resolver el contrato debido a la falta de conformidad es una forma de saneamiento importante aplicable cuando la reparación o la sustitución no sean factibles o hayan fracasado, el consumidor también debe poder acogerse al derecho a resolver el contrato en los casos en que la falta de conformidad sea de escasa importancia. Esto debe suponer un fuerte incentivo para subsanar todos los casos de falta de conformidad en una fase temprana. Para que el derecho de rescisión sea efectivo para los consumidores, en situaciones en las que el consumidor adquiera múltiples bienes, siendo algunos de ellos accesorios del articulo principal que el consumidor no habría adquirido sin este, y la falta de conformidad afecte al artículo principal, el consumidor debe tener derecho a resolver el contrato también en relación con los elementos accesorios, aunque estos sean conformes con el contrato.</p>(30)<p contains=\"p\">Cuando el consumidor resuelva el contrato debido a una falta de conformidad, la presente Directiva solo prescribe los principales efectos y modalidades del derecho de resolución, en particular la obligación para las partes de restituir lo que hayan recibido. De esta forma, el vendedor estará obligado a reembolsar el precio recibido del consumidor y el consumidor a restituir los bienes.</p>(31)<p contains=\"p\">Para garantizar la efectividad del derecho de resolución para los consumidores y evitar un enriquecimiento injustificado por su parte, la obligación del consumidor de pagar por la reducción del valor de los bienes debe limitarse a aquellas situaciones en las que la disminución exceda del uso normal. En cualquier caso, el consumidor no vendrá obligado a pagar un precio superior al acordado por los bienes. En situaciones en las que la devolución de los bienes sea imposible debido a su destrucción o pérdida, el consumidor debe pagar el valor monetario de los bienes destruidos. Sin embargo, el consumidor no vendrá obligado a pagar el valor monetario cuando la destrucción o pérdida se deban a la falta de conformidad de los bienes con el contrato.</p>(32)<p contains=\"p\">Para aumentar la seguridad jurídica de los vendedores y la confianza en general de los consumidores en las compras transfronterizas, es necesario armonizar el plazo durante el cual el vendedor será responsable de cualquier falta de conformidad que exista en el momento en que el consumidor adquiere la posesión material de los bienes. Considerando que la gran mayoría de los Estados miembros han previsto un plazo de dos años al implementar la Directiva 1999/44 y en la práctica los participantes del mercado lo consideran un plazo razonable, este plazo debe mantenerse.</p>(33)<p contains=\"p\">Para garantizar una mayor sensibilización de los consumidores y una aplicación más sencilla de la normativa de la Unión sobre los derechos en materia de consumo en relación con bienes no conformes, la Directiva debe armonizar el plazo de tiempo durante el cual la carga de la prueba se invierte a favor del consumidor con el plazo de tiempo durante el cual el vendedor será responsable de cualquier falta de conformidad.</p>(34)<p contains=\"p\">Para garantizar la transparencia, deben establecerse determinados requisitos de transparencia para las garantías comerciales. Además, para mejorar la seguridad jurídica y evitar que los consumidores sean inducidos a error, la presente Directiva establece que cuando las condiciones de la garantía comercial incluidas en la publicidad o en la información precontractual sean más favorables para el consumidor que las enunciadas en el documento de garantía, prevalecerán las condiciones que sean más ventajosas.</p>(35)<p contains=\"p\">Considerando que el vendedor debe responder ante al consumidor por cualquier falta de conformidad de los bienes resultante de una acción u omisión del vendedor o de un tercero, se justifica que el vendedor emprenda acciones contra la persona responsable anterior en la cadena de transacciones. No obstante, la presente Directiva no debe afectar al principio de libertad contractual entre el vendedor y las otras partes en la cadena de transacciones. Los detalles sobre el ejercicio de ese derecho, en particular contra quiénes y cómo se deben emprender dichas acciones, deben ser establecidos por los Estados miembros.</p>(36)<p contains=\"p\">Las personas o las organizaciones que según la legislación nacional tienen un interés legítimo en proteger los derechos contractuales de los consumidores deben tener derecho a iniciar procedimientos, ante un tribunal o una autoridad administrativa competentes, para decidir sobre las reclamaciones o iniciar los procedimientos legales oportunos.</p>(37)<p contains=\"p\">Ninguna de las disposiciones de la presente Directiva debe ser obstáculo a la aplicación de las normas del derecho internacional privado, en particular el Reglamento (CE) nº 593/2008 y el Reglamento (CE) nº 1215/2012 del Parlamento Europeo y del Consejo<p contains=\"p\">Reglamento (CE) nº 1215/2012 del Parlamento Europeo y del Consejo, relativo a la competencia judicial, el reconocimiento y la ejecución de resoluciones judiciales en materia civil y mercantil (refundido) DO L 351 de 20.12.2012, p. 1.</p>.</p>(38)<p contains=\"p\">La Directiva 1999/44/CE debe modificarse para excluir los contratos de compraventa a distancia de su ámbito de aplicación.</p>(39)<p contains=\"p\">El Reglamento (CE) nº 2006/2004 del Parlamento Europeo y del Consejo<p contains=\"p\"><p contains=\"p\"></p>n<p contains=\"p\"></p></p>, debe modificarse para incluir una referencia a la presente Directiva en su anexo con el fin de facilitar la cooperación transfronteriza en la aplicación de la misma.</p>(40)<p contains=\"p\">La Directiva 2009/22/CE del Parlamento Europeo y del Consejo<p contains=\"p\"><p contains=\"p\"></p>,<p contains=\"p\"></p>30<p contains=\"p\"></p></p>debe modificarse para incluir una referencia a la presente directiva en su anexo, con el fin de garantizar que se protegen los intereses colectivos de los consumidores previstos en la misma.</p>(41)<p contains=\"p\">De conformidad con la Declaración Política Conjunta, de 28 de septiembre de 2011, de los Estados miembros y de la Comisión sobre los documentos explicativos<p contains=\"p\"><p contains=\"p\"></p></p>, los Estados miembros se han comprometido a adjuntar a la notificación de sus medidas de transposición, en aquellos casos en que esté justificado, uno o varios documentos que expliquen la relación entre los elementos de una directiva y las partes correspondientes de los instrumentos nacionales de transposición. Por lo que respecta a la presente Directiva, el legislador considera que la transmisión de tales documentos está justificada.</p>(42)<p contains=\"p\">Dado el objetivo de la presente Directiva, a saber, contribuir al correcto funcionamiento del mercado interior abordando de forma coherente los obstáculos relacionados con el derecho contractual para las ventas de bienes, no puede ser alcanzado de manera suficiente por los Estados miembros, sino que puede alcanzarse mejor a escala de la Unión, esta puede adoptar medidas, de acuerdo con el principio de subsidiariedad consagrado en el artículo 5 del Tratado de la Unión Europea. De conformidad con el principio de proporcionalidad establecido en el mismo artículo, la presente Directiva no excede de lo necesario para alcanzar dichos objetivos.</p>(43)<p contains=\"p\">La presente Directiva respeta los derechos fundamentales y observa los principios reconocidos, en particular, por la Carta de los Derechos Fundamentales de la Unión Europea y, en especial, sus artículos 16, 38 y 47.</p><p contains=\"p\">HAN ADOPTADO LA PRESENTE DIRECTIVA:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/0635/art_1/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 1", "subject" : "Objeto y ámbito de aplicación", "titleHtml" : "Artículo 1", "subjectHtml" : "Objeto y ámbito de aplicación", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">La presente Directiva establece algunos requisitos sobre determinados aspectos de los contratos de compraventa a distancia celebrados entre el vendedor y el consumidor, en particular las normas sobre la conformidad del producto, los saneamientos en caso de no conformidad y las modalidades para el ejercicio de dichos saneamientos.</p>2.<p contains=\"p\">La presente Directiva no se aplicará a los contratos de servicios a distancia para la prestación de servicios. No obstante, en el caso de los contratos que contemplen tanto la compraventa de bienes como la prestación de servicios, esta Directiva se aplicará a la parte relativa a la compraventa de bienes.</p>3.<p contains=\"p\">La presente Directiva no se aplicará a ningún soporte duradero que incorpore contenidos digitales cuando el soporte duradero se haya utilizado exclusivamente como soporte para el suministro de los contenidos digitales al consumidor.</p>4.<p contains=\"p\">En la medida en que no esté regulado por la presente Directiva, esta no afectará al derecho contractual nacional en general, como pueden ser las normas sobre la celebración, la validez o los efectos de los contratos, incluidas las consecuencias de la resolución de un contrato.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/0635/art_2/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 2", "subject" : "Definiciones", "titleHtml" : "Artículo 2", "subjectHtml" : "Definiciones", "content" : "<div id=\"div_art_2\"><p contains=\"p\">A efectos de la presente Directiva se entenderá por:</p>(a)<p contains=\"p\">«contrato de compraventa»: todo contrato en virtud del cual el vendedor transfiere o se compromete a transferir la propiedad de los bienes, incluidos los bienes que hayan de fabricarse o producirse, al consumidor, y el consumidor paga o se compromete a pagar su precio;</p>(b)<p contains=\"p\">«consumidor»: toda persona física que, en los contratos regulados por la presente Directiva, actúe con un propósito ajeno a su actividad comercial, empresa, oficio o profesión;</p>(c)<p contains=\"p\">«vendedor»: toda persona física o jurídica, ya sea privada o pública, que actúe, incluso a través de otra persona que actúe en su nombre o siguiendo sus instrucciones, con un propósito relacionado con su actividad comercial, empresa, oficio o profesión en relación con contratos regulados por la presente Directiva;</p>(d)<p contains=\"p\">«bienes»: todo artículo mueble material, excepto los siguientes:</p>a)<p contains=\"p\">los artículos vendidos por una autoridad judicial tras un embargo u otro procedimiento,</p>b)<p contains=\"p\">el agua, el gas y la electricidad, a menos que estén envasados para la venta en un volumen delimitado o en cantidades determinadas;</p>e)<p contains=\"p\">«contrato de compraventa a distancia»: todo contrato de compraventa celebrado siguiendo un plan organizado a distancia sin la presencia física simultánea del vendedor y del consumidor, por medio del uso exclusivo de uno o más medios de comunicación a distancia, incluido internet, hasta el momento en que se celebra el contrato, con inclusión de ese momento;</p>f)<p contains=\"p\">«soporte duradero»: todo instrumento que permita al consumidor o al vendedor almacenar la información que se le transmita personalmente de forma que pueda recuperarla fácilmente en el futuro en un plazo de tiempo acorde con los fines de dicha información y que permita la reproducción de la información almacenada sin cambios;</p>g)<p contains=\"p\">«garantía comercial»: todo compromiso asumido por un comerciante o un productor (el garante) frente al consumidor, además de sus obligaciones legales con respecto a la garantía de conformidad, de reembolsar el precio pagado, sustituir o reparar los bienes o prestar un servicio relacionado con los mismos si no cumplen las especificaciones o cualquier otro requisito no relacionado con la conformidad enunciados en el documento de garantía o en la publicidad correspondiente disponible en el momento o antes de la celebración del contrato;</p>h)<p contains=\"p\">«contrato»: acuerdo que genera obligaciones u otros efectos jurídicos;</p>i)<p contains=\"p\">«reparación»: en caso de falta de conformidad, poner el bien de consumo en un estado que sea conforme al contrato de venta;</p>j)<p contains=\"p\">«sin cargo»: libre de los gastos incurridos necesariamente para que los bienes sean puestos en conformidad, especialmente los gastos de envío, así como los costes relacionados con la mano de obra y los materiales.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/0635/art_3/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 3", "subject" : "Nivel de armonización", "titleHtml" : "Artículo 3", "subjectHtml" : "Nivel de armonización", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Los Estados miembros no podrán mantener o introducir disposiciones contrarias a las fijadas en la presente Directiva, en particular disposiciones más o menos estrictas para garantizar un nivel diferente de protección de los consumidores.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/0635/art_4/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 4", "subject" : "Conformidad con el contrato", "titleHtml" : "Artículo 4", "subjectHtml" : "Conformidad con el contrato", "content" : "<div id=\"div_art_4\">5.<p contains=\"p\">El vendedor garantizará, de conformidad con el contrato, que los bienes se entregarán, cuando proceda:</p>a)<p contains=\"p\">en la cantidad, con la calidad y la descripción requeridas por el contrato, lo que incluye, cuando el vendedor presente una muestra o un modelo al consumidor, que los bienes poseerán la calidad de y se corresponderán con la descripción de esta muestra o modelo;</p>b)<p contains=\"p\">aptos para el uso concreto requerido por el consumidor que este haya puesto en conocimiento del vendedor en el momento de la celebración del contrato y el vendedor haya aceptado, y</p>c)<p contains=\"p\">con las cualidades y prestaciones indicadas en cualquier declaración precontractual que forme parte de las cláusulas contractuales.</p>6.<p contains=\"p\">Para ser conformes con el contrato, los bienes deberán satisfacer también los requisitos de los artículos 5, 6 y 7.</p>7.<p contains=\"p\">Cualquier acuerdo que establezca excepciones a la aplicación de los artículos 5 y 6 en detrimento del consumidor solo será válido si, en el momento de la celebración del contrato, el consumidor conocía las condiciones específicas de los bienes y los aceptó como conformes con el contrato en el momento de su celebración.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/0635/art_5/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 5", "subject" : "Requisitos para la conformidad de los bienes", "titleHtml" : "Artículo 5", "subjectHtml" : "Requisitos para la conformidad de los bienes", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Los bienes, cuando proceda:</p>a)<p contains=\"p\">serán aptos para todos los fines a los que ordinariamente se destinen bienes del mismo tipo;</p>b)<p contains=\"p\">serán suministrados con los accesorios, incluido el embalaje, las instrucciones de instalación o de otro tipo que el consumidor pueda esperar, y</p>c)<p contains=\"p\">tendrán las cualidades y capacidades de rendimiento normales en bienes del mismo tipo y que el consumidor pueda esperar dada la naturaleza de los bienes y teniendo en cuenta cualquier declaración pública realizada por el vendedor o en nombre de este u otras personas en fases anteriores de la cadena de transacciones, incluido el productor, a menos que el vendedor demuestre:</p>i)<p contains=\"p\">que desconocía y no cabía razonablemente esperar que conociera tal declaración;</p>ii)<p contains=\"p\">que la declaración había sido corregida en el momento de celebrar el contrato, o</p>iii)<p contains=\"p\">que la declaración no pudo influir en la decisión de adquirir los bienes.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/0635/art_6/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 6", "subject" : "Instalación incorrecta", "titleHtml" : "Artículo 6", "subjectHtml" : "Instalación incorrecta", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Cuando los bienes hayan sido instalados incorrectamente, cualquier falta de conformidad derivada de dicha instalación incorrecta será considerada como falta de conformidad de los bienes con el contrato si:</p>a)<p contains=\"p\">los bienes fueron instalados por el vendedor o bajo su responsabilidad, o</p>b)<p contains=\"p\">estaba previsto que los bienes o los contenidos digitales fueran instalados por el consumidor y su incorrecta instalación se debió a una deficiencia en las instrucciones de instalación.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/0635/art_7/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 7", "subject" : "Derechos de terceros", "titleHtml" : "Artículo 7", "subjectHtml" : "Derechos de terceros", "content" : "<div id=\"div_art_7\"><p contains=\"p\">En el momento adecuado para establecer la conformidad con el contrato como se determina en el artículo 8, los bienes deben estar libres de cualesquiera derechos de terceros, incluido por motivos de propiedad intelectual de forma que los bienes puedan utilizarse de conformidad con el contrato.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/0635/art_8/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 8", "subject" : "Requisitos para la conformidad de los bienes con el contrato", "titleHtml" : "Artículo 8", "subjectHtml" : "Requisitos para la conformidad de los bienes con el contrato", "content" : "<div id=\"div_art_8\">8.<p contains=\"p\">El vendedor será responsable de cualquier falta de conformidad con el contrato que exista cuando:</p>a)<p contains=\"p\">el consumidor o un tercero indicado por el consumidor y diferente del transportista haya adquirido la posesión material de los bienes; o</p>b)<p contains=\"p\">los bienes sean entregados al transportista elegido por el consumidor, si dicho transportista no fue propuesto por el vendedor o si el vendedor no propone un medio de transporte.</p>9.<p contains=\"p\">En los supuestos en que los bienes fueran instalados por el vendedor o bajo su responsabilidad, el momento en que se complete la instalación se considerará como el momento en que el consumidor ha adquirido la posesión material de los bienes. En caso de que se hubiera previsto que los bienes fueran instalados por el consumidor, se considerará el momento en que el consumidor haya tenido un tiempo razonable para la instalación, pero en ningún caso más tarde de 30 días después del momento indicado en el apartado 1, como el momento en que el consumidor ha adquirido la posesión material de los bienes.</p>10.<p contains=\"p\">Se presumirá que cualquier falta de conformidad con el contrato que se manifieste dentro de los dos años siguientes al momento indicado en los apartados 1 y 2 existía en el momento indicado en los apartados 1 y 2, salvo que dicha presunción sea incompatible con la naturaleza de los bienes o con la naturaleza de la falta de conformidad.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/0635/art_9/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 9", "subject" : "Formas de saneamiento del consumidor por la falta de conformidad con el contrato", "titleHtml" : "Artículo 9", "subjectHtml" : "Formas de saneamiento del consumidor por la falta de conformidad con el contrato", "content" : "<div id=\"div_art_9\">11.<p contains=\"p\">En caso de falta de conformidad con el contrato, el consumidor podrá exigir que los bienes sean puestos en conformidad por el vendedor, sin cargo alguno, mediante la reparación o la sustitución del bien de conformidad con el artículo 11.</p>12.<p contains=\"p\">Toda reparación o sustitución deberá llevarse a cabo en un plazo razonable y sin mayores inconvenientes para el consumidor, habida cuenta de la naturaleza de los bienes y de la finalidad para la que el consumidor requiriera los bienes.</p>13.<p contains=\"p\">El consumidor podrá exigir una reducción proporcionada del precio de conformidad con el artículo 12 o resolver el contrato de conformidad con el artículo 13 si:</p>a)<p contains=\"p\">la reparación o sustitución son imposibles o ilegales;</p>b)<p contains=\"p\">el vendedor no ha llevado a cabo la reparación o la sustitución en un plazo razonable;</p>c)<p contains=\"p\">la reparación o la sustitución causarían inconvenientes mayores para el consumidor; o</p>d)<p contains=\"p\">el vendedor ha declarado, o así se desprende de las circunstancias, que el vendedor no pondrá los bienes en conformidad con el contrato en un plazo razonable.</p>14.<p contains=\"p\">El consumidor tendrá derecho a retener el pago de cualquier parte pendiente del precio hasta que el vendedor haya puesto los bienes en conformidad con el contrato.</p>15.<p contains=\"p\">El consumidor no podrá exigir el saneamiento si ha contribuido a la falta de conformidad con el contrato o a sus efectos.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/0635/art_10/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 10", "subject" : "Sustitución de los bienes", "titleHtml" : "Artículo 10", "subjectHtml" : "Sustitución de los bienes", "content" : "<div id=\"div_art_10\">16.<p contains=\"p\">Si el vendedor subsana la falta de conformidad con el contrato mediante la sustitución, el vendedor deberá recuperar los bienes sustituidos a sus expensas, salvo que las partes hayan acordado otra cosa una vez que la falta de conformidad con el contrato haya sido puesta en conocimiento del vendedor por el consumidor.</p>17.<p contains=\"p\">Cuando el consumidor haya instalado los bienes de forma consistente con su naturaleza y finalidad, antes de que la falta de conformidad con el contrato se ponga de manifiesto, la obligación de recuperar los bienes sustituidos incluirá la retirada de los bienes no conformes y la instalación de los bienes sustituidos, o la asunción del coste correspondiente.</p>18.<p contains=\"p\">El consumidor no será responsable de ningún pago por el uso hecho del objeto sustituido durante el periodo previo a la sustitución.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/0635/art_11/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 11", "subject" : "Opción del consumidor entre reparación o sustitución", "titleHtml" : "Artículo 11", "subjectHtml" : "Opción del consumidor entre reparación o sustitución", "content" : "<div id=\"div_art_11\"><p contains=\"p\">El consumidor podrá elegir entre la reparación o la sustitución, salvo cuando la opción elegida resultara imposible, ilegal o, en comparación con la otra opción, imponga costes desproporcionados para el vendedor, teniendo en cuenta todas las circunstancias, incluidos:</p>a)<p contains=\"p\">el valor que tendrían los bienes en caso de que no hubiese falta de conformidad con el contrato;</p>b)<p contains=\"p\">la relevancia de la falta de conformidad con el contrato;</p>c)<p contains=\"p\">si se podría completar la subsanación alternativa sin inconveniente importante para el consumidor.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/0635/art_12/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 12", "subject" : "Reducción del precio", "titleHtml" : "Artículo 12", "subjectHtml" : "Reducción del precio", "content" : "<div id=\"div_art_12\"><p contains=\"p\">La reducción del precio será proporcionada a la disminución del valor de los bienes recibidos por el consumidor en comparación con el valor que tendrían los bienes si fueran conformes con el contrato.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/0635/art_13/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 13", "subject" : "Derecho del consumidor a resolver el contrato", "titleHtml" : "Artículo 13", "subjectHtml" : "Derecho del consumidor a resolver el contrato", "content" : "<div id=\"div_art_13\">19.<p contains=\"p\">El consumidor ejercerá su derecho a resolver el contrato mediante notificación al vendedor por cualquier medio.</p>20.<p contains=\"p\">Cuando la falta de conformidad con el contrato se refiera solo a algunos de los bienes entregados en virtud del contrato y haya motivos para la resolución de un contrato de conformidad con el artículo 9, el consumidor podrá resolver el contrato solo respecto de dichos bienes y cualesquiera otros bienes que el consumidor hubiera adquirido como un accesorio de los bienes no conformes.</p>21.<p contains=\"p\">Cuando el consumidor resuelva el contrato en su conjunto o respecto de algunos de los bienes entregados en virtud del contrato de conformidad con el apartado 2:</p>a)<p contains=\"p\">el vendedor reembolsará al consumidor el precio pagado sin demora indebida y, en cualquier caso, antes de que hayan transcurrido 14 días desde la recepción de la notificación, y asumirá el coste del reembolso;</p>b)<p contains=\"p\">el consumidor restituirá al vendedor, a expensas de este último, los bienes sin demora indebida y, en cualquier caso, antes de que hayan transcurrido 14 días desde que envíe la notificación de resolución;</p>c)<p contains=\"p\">cuando no se puedan devolver los bienes debido a su destrucción o pérdida, el consumidor pagará al vendedor el valor monetario que tendrían los bienes en la fecha en que se realice la devolución, si el consumidor los hubiera conservado hasta esa fecha sin destrucción o pérdida, salvo que la destrucción o pérdida hayan sido causadas por la falta de conformidad de los bienes con el contrato, y</p>d)<p contains=\"p\">el consumidor pagará cualquier disminución en el valor de los bienes solo en la medida en que dicha disminución del valor exceda la depreciación por un uso regular. El pago por la disminución del valor no excederá del precio pagado por los bienes.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/0635/art_14/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 14", "subject" : "Plazos", "titleHtml" : "Artículo 14", "subjectHtml" : "Plazos", "content" : "<div id=\"div_art_14\"><p contains=\"p\">El consumidor podrá exigir el saneamiento por la falta de conformidad de los bienes con el contrato cuando la falta de conformidad se manifieste dentro de un plazo de dos años desde el momento pertinente para establecer la conformidad. Si, con arreglo a la legislación nacional, los derechos previstos en el artículo 9 están sujetos a un plazo de prescripción, este no podrá ser inferior a dos años desde el plazo pertinente para establecer la conformidad con el contrato.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/0635/art_15/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 15", "subject" : "Garantías comerciales", "titleHtml" : "Artículo 15", "subjectHtml" : "Garantías comerciales", "content" : "<div id=\"div_art_15\">22.<p contains=\"p\">Cualquier garantía comercial será vinculante para la persona que la ofrezca en las condiciones establecidas en:</p>a)<p contains=\"p\">la información precontractual facilitada por el vendedor, incluida cualquier declaración precontractual que forme parte de las cláusulas contractuales;</p>b)<p contains=\"p\">la publicidad disponible en el momento de la celebración del contrato o antes de la misma; y</p>c)<p contains=\"p\">el documento de garantía.</p><p contains=\"p\">Si el documento de garantía es menos ventajoso para el consumidor que las condiciones enunciadas en la información precontractual facilitada por el vendedor o en la publicidad, la garantía comercial será vinculante según las condiciones enunciadas en la información precontractual o publicidad relativa a la garantía comercial.</p>23.<p contains=\"p\">El documento de garantía se pondrá a disposición en un soporte duradero y estará redactada de manera clara y comprensible. Incluirá lo siguiente:</p>a)<p contains=\"p\">una declaración clara de los derechos legales del consumidor establecidos en la presente Directiva, y una declaración clara de que la garantía comercial no afectará a estos derechos, y</p>b)<p contains=\"p\">los términos de la garantía comercial que excedan de los derechos legales del consumidor, información sobre la duración, la transferibilidad, el alcance territorial y la existencia de cargas en las que podría incurrir el consumidor para acogerse a la garantía comercial, el nombre y la dirección del garante, y si se trata de una persona distinta al garante, aquella a quien deben dirigirse las reclamaciones y el procedimiento que deberá seguir la reclamación.</p>24.<p contains=\"p\">El incumplimiento del apartado 2 no afectará al carácter vinculante de la garantía comercial para el garante.</p>25.<p contains=\"p\">Los Estados miembros pueden establecer normas adicionales sobre garantías comerciales siempre que dichas normas no reduzcan la protección prevista en este artículo.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/0635/art_16/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 16", "subject" : "Derecho de recurso", "titleHtml" : "Artículo 16", "subjectHtml" : "Derecho de recurso", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Cuando el vendedor sea responsable ante el consumidor de la falta de conformidad con el contrato resultante de una acción u omisión de una persona que le preceda en la cadena de transacciones, el vendedor podrá emprender acciones contra la persona responsable en la cadena contractual. La legislación nacional determinará quién es el responsable y las acciones y condiciones de ejercicio correspondientes.</p>1.<p contains=\"p\">Los Estados miembros garantizarán la existencia de medios adecuados y efectivos para garantizar el cumplimiento de la presente Directiva.</p>2.<p contains=\"p\">Los medios mencionados en el apartado 1 incluirán disposiciones por las que uno o más de los organismos siguientes, según determine la legislación nacional, podrán adoptar acciones en virtud de la legislación nacional ante los tribunales o ante los organismos administrativos competentes para garantizar la aplicación de las disposiciones nacionales de transposición de la presente Directiva:</p><p contains=\"p\">a) organismos públicos o sus representantes;</p><p contains=\"p\">b) organizaciones de consumidores con un interés legítimo en la protección de los consumidores;</p><p contains=\"p\">c) organizaciones profesionales con un interés legítimo en la adopción de medidas.</p></div>"} , 
            {   "id": "art_17", 
            "uri" : "2015/0635/art_17/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 18", "subject" : "Carácter imperativo", "titleHtml" : "Artículo 18", "subjectHtml" : "Carácter imperativo", "content" : "<div id=\"div_art_17\"><p contains=\"p\">Cualquier acuerdo contractual que vaya en perjuicio del consumidor, excluya la aplicación de las medidas nacionales de transposición de la presente Directiva, no aplique o modifique los efectos de las mismas antes de que el consumidor ponga la falta de conformidad con el contrato en conocimiento del vendedor, no será vinculante para el consumidor salvo que las partes del contrato excluyan, no apliquen o modifiquen los efectos de los requisitos establecidos en los artículos 5, y 6 de conformidad con el artículo 4.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2015/0635/art_18/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 19", "subject" : "Modificaciones a la Directiva 1999/44/CE, Reglamento (CE) nº 2006/2004 y Directiva 2009/22/CE", "titleHtml" : "Artículo 19", "subjectHtml" : "Modificaciones a la Directiva 1999/44/CE, Reglamento (CE) nº 2006/2004 y Directiva 2009/22/CE", "content" : "<div id=\"div_art_18\">26.<p contains=\"p\">El artículo 1 de la Directiva 1999/44/CE queda modificado como sigue:</p><p contains=\"p\">a) el apartado 1 se sustituye por el siguiente:</p><p contains=\"p\">«1. La presente Directiva tiene por objeto aproximar las disposiciones legales, reglamentarias y administrativas de los Estados miembros sobre determinados aspectos de los contratos de compraventa de bienes de consumo y de las garantías asociadas, que no sean contratos de compraventa a distancia, con el fin de garantizar un nivel mínimo uniforme de protección de los consumidores en el marco del mercado interior.»</p><p contains=\"p\">b) el apartado 2 queda modificado como sigue:</p><p contains=\"p\">i) el punto f) se sustituye por el siguiente:</p><p contains=\"p\">«f) reparación: en caso de falta de conformidad, poner el bien de consumo en un estado que sea conforme al contrato de venta;»</p><p contains=\"p\">ii) se añade el punto siguiente:</p><p contains=\"p\">«g) \"contrato de compraventa a distancia\": todo contrato de compraventa celebrado siguiendo un plan organizado a distancia sin la presencia física simultánea del vendedor y del consumidor, por medio del uso exclusivo de uno o más medios de comunicación a distancia hasta el momento en que se celebra el contrato, con inclusión de ese momento».</p>27.<p contains=\"p\">En el anexo del Reglamento (CE) nº 2006/2004 se añade el punto siguiente:</p><p contains=\"p\">«22. Directiva (UE) N/XXX del Parlamento Europeo y del Consejo de XX/XX/201X, sobre determinados aspectos relativos a los contratos de compraventa en línea y otras ventas a distancia de bienes, (DO...)»</p>28.<p contains=\"p\">En el anexo I de la Directiva 2009/22/CE se añade el punto siguiente:</p><p contains=\"p\">«16. Directiva (UE) N/XXX del Parlamento Europeo y del Consejo de XX/XX/201X, relativa a determinados aspectos de los contratos de compraventa en línea y otras ventas a distancia de bienes, (DO...)»</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2015/0635/art_19/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 20", "subject" : "Transposición", "titleHtml" : "Artículo 20", "subjectHtml" : "Transposición", "content" : "<div id=\"div_art_19\">1.<p contains=\"p\">Los Estados miembros adoptarán las disposiciones legales, reglamentarias y administrativas necesarias para cumplir la presente Directiva a más tardar [fecha de dos años después de su entrada en vigor].</p>2.<p contains=\"p\">Cuando los Estados miembros adopten dichas disposiciones, estas harán referencia a la presente Directiva o irán acompañadas de dicha referencia en su publicación oficial. Los Estados miembros establecerán las modalidades de la mencionada referencia.</p>3.<p contains=\"p\">Los Estados miembros comunicarán a la Comisión el texto de las disposiciones de derecho interno que adopten en el ámbito regulado por la presente Directiva.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2015/0635/art_20/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 21", "subject" : "Entrada en vigor", "titleHtml" : "Artículo 21", "subjectHtml" : "Entrada en vigor", "content" : "<div id=\"div_art_20\"><p contains=\"p\">La presente Directiva entrará en vigor el vigésimo día siguiente al de su publicación en el Diario Oficial de la Unión Europea.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2015/0635/art_21/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 22", "subject" : "Destinatarios", "titleHtml" : "Artículo 22", "subjectHtml" : "Destinatarios", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Los destinatarios de la presente Directiva serán los Estados miembros.</p></div>"}  
            ]
            } 
        