{   "id": "ACT", 
            "uri" : "2015/0635/ell", "idFmxElement" : "act","num" : "0635", "eli_lang_code" : "ell", "year" : "2015", "commented" : "true", "title" : "Πρόταση ΟΔΗΓΙΑ ΤΟΥ ΕΥΡΩΠΑΪΚΟΥ ΚΟΙΝΟΒΟΥΛΙΟΥ ΚΑΙ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ ", "subject" : "σχετικά με ορισμένες πτυχές που αφορούν τις συμβάσεις για τις διαδικτυακές και άλλες εξ αποστάσεως πωλήσεις αγαθών ", "titleHtml" : "<p>Πρόταση</p><p>ΟΔΗΓΙΑ ΤΟΥ ΕΥΡΩΠΑΪΚΟΥ ΚΟΙΝΟΒΟΥΛΙΟΥ ΚΑΙ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ</p>", "subjectHtml" : "<p>σχετικά με ορισμένες πτυχές που αφορούν τις συμβάσεις για τις διαδικτυακές και άλλες εξ αποστάσεως πωλήσεις αγαθών</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/0635/preamble/ell", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">ΤΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ ΚΑΙ ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Έχοντας υπόψη τη Συνθήκη για τη λειτουργία της Ευρωπαϊκής Ένωσης, και ιδίως το άρθρο 114,</p><p contains=\"p\">Έχοντας υπόψη την πρόταση της Ευρωπαϊκής Επιτροπής,</p><p contains=\"p\">Κατόπιν διαβίβασης του σχεδίου νομοθετικής πράξης στα εθνικά κοινοβούλια,</p><p contains=\"p\">Έχοντας υπόψη τη γνώμη της Ευρωπαϊκής Οικονομικής και Κοινωνικής Επιτροπής<p contains=\"p\"><p contains=\"p\"></p></p>,</p><p contains=\"p\">Αποφασίζοντας σύμφωνα με τη συνήθη νομοθετική διαδικασία,</p><p contains=\"p\">Εκτιμώντας τα ακόλουθα:</p>(1)<p contains=\"p\">Προκειμένου να παραμείνει ανταγωνιστική στις παγκόσμιες αγορές, η Ένωση οφείλει να ανταποκριθεί με επιτυχία στις πολλαπλές προκλήσεις που θέτει σήμερα μια οικονομία η οποία έχει όλο και περισσότερο ως κινητήριο δύναμή της την τεχνολογία. Η στρατηγική για την ψηφιακή ενιαία αγορά<p contains=\"p\"><p contains=\"p\"></p></p>προβλέπει ένα ολοκληρωμένο πλαίσιο που διευκολύνει την ενσωμάτωση της ψηφιακής διάστασης στην ενιαία αγορά. Ο πρώτος πυλώνας της στρατηγικής εξετάζει τον κατακερματισμό του εμπορίου εντός της ΕΕ, προσεγγίζοντας όλα τα σημαντικά εμπόδια για την ανάπτυξη του διασυνοριακού ηλεκτρονικού εμπορίου.</p>(2)<p contains=\"p\">Για την επίτευξη πραγματικής ψηφιακής ενιαίας αγοράς, είναι αναγκαίο να εναρμονιστούν ορισμένες πτυχές σχετικά με τις συμβάσεις για την πώληση αγαθών, με βάση ένα υψηλό επίπεδο προστασίας του καταναλωτή.</p>(3)<p contains=\"p\">Το ηλεκτρονικό εμπόριο είναι η βασική κινητήρια δύναμη για την ανάπτυξη στο πλαίσιο της ψηφιακής ενιαίας αγοράς. Ωστόσο, η αξιοποίηση του αναπτυξιακού δυναμικού του απέχει πολύ από την πλήρη αξιοποίηση. Προκειμένου να ενισχυθεί η ανταγωνιστικότητα της Ένωσης και να τονωθεί η ανάπτυξη, η Ένωση πρέπει να δράσει γρήγορα και να ενθαρρύνει τους οικονομικούς φορείς να αξιοποιήσουν το πλήρες δυναμικό που προσφέρει η ψηφιακή ενιαία αγορά. Το πλήρες δυναμικό της ψηφιακής ενιαίας αγοράς μπορεί να αξιοποιηθεί μόνον εάν όλοι οι συμμετέχοντες στην αγορά επωφελούνται από ομαλή πρόσβαση στις διαδικτυακές πωλήσεις αγαθών και είναι σε θέση να πραγματοποιούν με εμπιστοσύνη συναλλαγές ηλεκτρονικού εμπορίου. Οι κανόνες του δικαίου των συμβάσεων βάσει των οποίων οι συμμετέχοντες στην αγορά συνάπτουν συναλλαγές συγκαταλέγονται στους βασικούς παράγοντες βάσει των οποίων διαμορφώνονται οι αποφάσεις των επιχειρήσεων εάν θα προσφέρουν αγαθά μέσω διαδικτύου σε διασυνοριακό επίπεδο. Οι κανόνες αυτοί επηρεάζουν επίσης την προθυμία των καταναλωτών να υιοθετήσουν και να εμπιστευτούν αυτό το είδος αγορών.</p>(4)<p contains=\"p\">Ενώ οι διαδικτυακές πωλήσεις αγαθών αποτελούν τη συντριπτική πλειονότητα των εξ αποστάσεως πωλήσεων στην Ένωση, η παρούσα οδηγία θα πρέπει να καλύπτει όλους τους διαύλους εξ αποστάσεως πωλήσεων, συμπεριλαμβανομένων των τηλεφωνικών και ταχυδρομικών παραγγελιών, προκειμένου να αποφευχθούν τυχόν αδικαιολόγητες στρεβλώσεις του ανταγωνισμού και να δημιουργηθούν ίσοι όροι ανταγωνισμού για όλες τις επιχειρήσεις που πραγματοποιούν εξ αποστάσεως πωλήσεις.</p>(5)<p contains=\"p\">Οι κανόνες της Ένωσης που ισχύουν για τις διαδικτυακές και άλλες εξ αποστάσεως πωλήσεις αγαθών εξακολουθούν να είναι κατακερματισμένοι, παρά το γεγονός ότι οι κανόνες σχετικά με τις απαιτήσεις προσυμβατικής πληροφόρησης, το δικαίωμα υπαναχώρησης και οι όροι παράδοσης έχουν ήδη εναρμονιστεί πλήρως. Άλλα βασικά συμβατικά στοιχεία, όπως τα κριτήρια συμμόρφωσης, οι τρόποι επανόρθωσης και οι τρόποι άσκησής τους για τα αγαθά που δεν συμμορφώνονται με τη σύμβαση υπόκεινται σε ελάχιστη εναρμόνιση με την οδηγία 1999/44/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\"><p contains=\"p\"></p></p>. Επετράπη στα κράτη μέλη να υπερβαίνουν τα πρότυπα της Ένωσης και να θεσπίζουν κανόνες που εξασφαλίζουν ακόμη υψηλότερο επίπεδο προστασίας των καταναλωτών. Ως εκ τούτου, ενήργησαν επί διαφόρων στοιχείων και σε διαφορετικό βαθμό. Συνεπώς, οι εθνικές διατάξεις για τη μεταφορά της νομοθεσίας της Ένωσης όσον αφορά το δίκαιο των καταναλωτικών συμβάσεων αποκλίνουν σημαντικά επί του παρόντος στα ουσιώδη στοιχεία της σύμβασης πώλησης, όπως είναι η ύπαρξη ή όχι ιεράρχησης των τρόπων επανόρθωσης , η περίοδος της νόμιμης εγγύησης, η περίοδος αντιστροφής του βάρους της απόδειξης ή η κοινοποίηση του ελαττώματος στον πωλητή.</p>(6)<p contains=\"p\">Οι υφιστάμενες διαφορές ενδέχεται να επηρεάζουν αρνητικά τις επιχειρήσεις και τους καταναλωτές. Σύμφωνα με τον κανονισμό (ΕΚ) αριθ. 593/2008 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\"><p contains=\"p\"></p><p contains=\"p\"></p></p>, οι επιχειρήσεις που κατευθύνουν τις δραστηριότητές τους σε καταναλωτές σε άλλα κράτη μέλη πρέπει να λαμβάνουν υπόψη τους κανόνες αναγκαστικού δικαίου των καταναλωτικών συμβάσεων που συνάπτονται στη χώρα συνήθους διαμονής του καταναλωτή. Καθώς οι κανόνες αυτοί διαφέρουν μεταξύ των κρατών μελών, οι επιχειρήσεις ενδέχεται να επιβαρύνονται με πρόσθετο κόστος. Κατά συνέπεια, πολλές επιχειρήσεις μπορεί να προτιμούν να συνεχίσουν να δραστηριοποιούνται στην εγχώρια αγορά ή να εξάγουν μόνο σε ένα ή δύο κράτη μέλη. Αυτή η επιλογή ελαχιστοποίησης της έκθεσης στο κόστος και τους κινδύνους που συνδέονται με το διασυνοριακό ηλεκτρονικό εμπόριο συνεπάγεται χαμένες ευκαιρίες εμπορικής επέκτασης και επίτευξης οικονομιών κλίμακας. Οι μικρομεσαίες επιχειρήσεις είναι αυτές που επηρεάζονται ιδιαίτερα.</p>(7)<p contains=\"p\">Ενώ οι καταναλωτές επωφελούνται από υψηλό επίπεδο προστασίας όταν πραγματοποιούν διαδικτυακές ή άλλες εξ αποστάσεως αγορές από το εξωτερικό, ως αποτέλεσμα της εφαρμογής του κανονισμού (ΕΚ) αριθ. 593/2008, ο κατακερματισμός επηρεάζει, επίσης, αρνητικά τα επίπεδα εμπιστοσύνης των καταναλωτών στο ηλεκτρονικό εμπόριο. Ενώ πολλοί παράγοντες συμβάλλουν στη δυσπιστία αυτή, η αβεβαιότητα σχετικά με τα βασικά συμβατικά δικαιώματα αποτελεί μία από τις βασικότερες ανησυχίες των καταναλωτών. Η αβεβαιότητα αυτή υφίσταται ανεξάρτητα από το αν οι καταναλωτές προστατεύονται ή όχι από τις διατάξεις αναγκαστικού δικαίου για τις συμβάσεις που συνάπτονται με καταναλωτές του δικού τους κράτους μέλους τους σε περίπτωση που ένας πωλητής κατευθύνει τις διασυνοριακές δραστηριότητές του σε αυτούς ή εάν οι καταναλωτές συνάψουν ή όχι διασυνοριακές συμβάσεις με πωλητή χωρίς ο αντίστοιχος πωλητής να ασκεί εμπορικές δραστηριότητες στο κράτος μέλος του καταναλωτή.</p>(8)<p contains=\"p\">Για να αντιμετωπιστούν τα προβλήματα αυτά, οι επιχειρήσεις και οι καταναλωτές θα πρέπει να μπορούν να βασίζονται σε ένα σύνολο πλήρως εναρμονισμένων και στοχευμένων κανόνων για τις διαδικτυακές και άλλες εξ αποστάσεως πωλήσεις αγαθών. Η ύπαρξη ομοιόμορφων κανόνων είναι απαραίτητη σε σχέση με πολλά βασικά στοιχεία του δικαίου των καταναλωτικών συμβάσεων, τα οποία σύμφωνα με την ισχύουσα προσέγγιση της ελάχιστης εναρμόνισης, είχαν ως αποτέλεσμα ανισότητες και εμπορικούς φραγμούς σε ολόκληρη την Ένωση.</p>(9)<p contains=\"p\">Η καθιέρωση πλήρως εναρμονισμένων κανόνων στον τομέα του δικαίου των καταναλωτικών συμβάσεων θα διευκολύνει τους εμπόρους να προσφέρουν τα προϊόντα τους σε άλλα κράτη μέλη. Οι επιχειρήσεις θα επιβαρύνονται με λιγότερες δαπάνες, καθώς δεν θα χρειάζεται πλέον να λαμβάνουν υπόψη διαφορετικούς κανόνες αναγκαστικού δικαίου όσον αφορά τους καταναλωτές. Θα επωφελούνται από μεγαλύτερη ασφάλεια δικαίου, όταν πραγματοποιούν πωλήσεις εξ αποστάσεως σε άλλα κράτη μέλη μέσω ενός σταθερού περιβάλλοντος όσον αφορά το δίκαιο των συμβάσεων.</p>(10)<p contains=\"p\">Η αύξηση του ανταγωνισμού μεταξύ των εμπόρων λιανικής είναι πιθανόν να οδηγήσει σε μεγαλύτερο εύρος επιλογών σε τιμές πιο ανταγωνιστικές για τους καταναλωτές. Οι καταναλωτές θα επωφελούνται από υψηλό επίπεδο προστασίας και αύξηση της ευημερίας μέσω των στοχευμένων πλήρως εναρμονισμένων κανόνων. Αυτό με τη σειρά του θα αυξήσει την εμπιστοσύνη τους στο διασυνοριακό εξ αποστάσεως εμπόριο και ειδικότερα στο διαδίκτυο. Οι καταναλωτές θα αγοράζουν με μεγαλύτερη εμπιστοσύνη, όταν πραγματοποιούν διασυνοριακές αγορές εξ αποστάσεως γνωρίζοντας ότι θα απολαύουν των ίδιων δικαιωμάτων σε όλη την Ένωση.</p>(11)<p contains=\"p\">Η παρούσα οδηγία καλύπτει τους κανόνες που ισχύουν για τις διαδικτυακές και άλλες εξ αποστάσεως πωλήσεις αγαθών μόνο σε σχέση με τα βασικά στοιχεία των συμβάσεων που απαιτούνται για να ξεπεραστούν οι σχετιζόμενοι με το δίκαιο των συμβάσεων φραγμοί στην ψηφιακή ενιαία αγορά. Για τον σκοπό αυτό, οι κανόνες σχετικά με τις απαιτήσεις συμμόρφωσης, τους τρόπους επανόρθωσης που διατίθενται στους καταναλωτές σε περίπτωση μη συμμόρφωσης των αγαθών με τη σύμβαση και οι λεπτομέρειες άσκησής τους θα πρέπει να εναρμονιστούν πλήρως και το επίπεδο προστασίας των καταναλωτών σε σύγκριση με την οδηγία 1999/44/ΕΚ θα πρέπει να αυξηθεί.</p>(12)<p contains=\"p\">Όταν μια σύμβαση περιλαμβάνει στοιχεία τόσο για τις πωλήσεις αγαθών όσο και για την παροχή υπηρεσιών, η οδηγία θα πρέπει να ισχύει μόνο για το μέρος που αφορά την πώληση αγαθών σύμφωνα με την προσέγγιση που υιοθετείται στην οδηγία 2011/83/ΕΕ.</p>(13)<p contains=\"p\">Η παρούσα οδηγία δεν θα πρέπει να ισχύει για αγαθά, όπως DVD και CD, τα οποία εμπεριέχουν ψηφιακό περιεχόμενο κατά τρόπον ώστε αυτά να λειτουργούν μόνον ως φορέας για τη μεταφορά του ψηφιακού περιεχομένου. Η παρούσα οδηγία θα πρέπει να ισχύει, ωστόσο, για ψηφιακό περιεχόμενο που είναι ενσωματωμένο κατά τέτοιο τρόπο ώστε οι λειτουργίες του να εξαρτώνται από τις κύριες λειτουργίες των αγαθών και λειτουργεί ως αναπόσπαστο μέρος αυτών.</p>(14)<p contains=\"p\">Η παρούσα οδηγία δεν θα πρέπει να θίγει το δίκαιο των συμβάσεων των κρατών μελών σε τομείς που δεν ρυθμίζονται από την παρούσα οδηγία. Τα κράτη μέλη θα πρέπει επίσης να είναι ελεύθερα να προβλέπουν πιο λεπτομερείς όρους σε σχέση με θέματα που ρυθμίζονται στην παρούσα οδηγία, εφόσον οι όροι αυτοί δεν είναι πλήρως εναρμονισμένοι με την παρούσα οδηγία: τούτο αφορά τις προθεσμίες παραγραφής για την άσκηση των δικαιωμάτων των καταναλωτών, τις εμπορικές εγγυήσεις, καθώς και το δικαίωμα του πωλητή προς επανόρθωση.</p>(15)<p contains=\"p\">Στις περιπτώσεις που γίνεται παραπομπή στις ίδιες έννοιες, οι κανόνες της παρούσας οδηγίας θα πρέπει να εφαρμόζονται και να ερμηνεύονται κατά τρόπο σύμφωνο με τους κανόνες της οδηγίας 1999/44/ΕΚ και της οδηγίας 2011/83/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\"><p contains=\"p\"></p>.</p>, όπως έχουν ερμηνευθεί από τη νομολογία του Δικαστηρίου της Ευρωπαϊκής Ένωσης.</p>(16)<p contains=\"p\">Για λόγους νομικής σαφήνειας, η οδηγία περιλαμβάνει ορισμό της σύμβασης πώλησης. Σύμφωνα με τον ορισμό αυτό, οι συμβάσεις στις οποίες τα αγαθά δεν έχουν ακόμη παραχθεί ή κατασκευαστεί, μεταξύ άλλων και υπό τις προδιαγραφές του καταναλωτή, περιλαμβάνονται επίσης στο πεδίο εφαρμογής της οδηγίας.</p>(17)<p contains=\"p\">Προκειμένου να υπάρξει σαφήνεια και ασφάλεια για τους πωλητές και τους καταναλωτές, η οδηγία θα πρέπει να ορίζει την έννοια της σύμβασης. Ο ορισμός αυτός ακολουθεί τις κοινές παραδόσεις όλων των κρατών μελών, απαιτώντας να υπάρχει συμφωνία με την οποία επιδιώκεται να δημιουργηθούν υποχρεώσεις ή άλλα έννομα αποτελέσματα προκειμένου να υφίσταται σύμβαση.</p>(18)<p contains=\"p\">Προκειμένου να εξισορροπηθεί η απαίτηση της ασφάλειας δικαίου με την κατάλληλη ευελιξία των νομικών κανόνων, οποιαδήποτε παραπομπή σε ό,τι μπορεί να αναμένεται από πρόσωπο στην παρούσα οδηγία θα πρέπει να νοείται ως παραπομπή σε ό,τι μπορεί να αναμένεται ευλόγως. Ο εύλογος χαρακτήρας θα πρέπει να διαπιστώνεται αντικειμενικά, λαμβάνοντας υπόψη το χαρακτήρα και τον σκοπό της σύμβασης, τις συγκεκριμένες περιστάσεις και τις συνήθειες και πρακτικές των εμπλεκομένων μερών. Ειδικότερα, ο εύλογος χρόνος για την ολοκλήρωση της επισκευής ή αντικατάστασης θα πρέπει να διαπιστώνεται αντικειμενικά, λαμβανομένων υπόψη της φύσης των αγαθών και της έλλειψης συμμόρφωσης.</p>(19)<p contains=\"p\">Για να υπάρξει σαφήνεια ως προς το τι μπορεί να αναμένει ο καταναλωτής από τα αγαθά και για τι θα είναι υπεύθυνος ο πωλητής σε περίπτωση αδυναμίας του να ανταποκριθεί σε ό,τι αναμένεται, είναι απαραίτητο να εναρμονιστούν πλήρως οι κανόνες για τον προσδιορισμό της συμμόρφωσης με τη σύμβαση. Η εφαρμογή ενός συνδυασμού υποκειμενικών και αντικειμενικών κριτηρίων θα πρέπει να διασφαλίζει τα νόμιμα συμφέροντα και των δύο μερών σε μια σύμβαση πώλησης. Η συμμόρφωση με τη σύμβαση θα πρέπει να αξιολογείται σε συνάρτηση όχι μόνο με τις απαιτήσεις οι οποίες έχουν πράγματι τεθεί στη σύμβαση, συμπεριλαμβανομένης της προσυμβατικής πληροφόρησης που αποτελεί αναπόσπαστο μέρος της σύμβασης, αλλά και με ορισμένες αντικειμενικές προϋποθέσεις, οι οποίες αποτελούν τα ευλόγως αναμενόμενα πρότυπα όσον αφορά τα αγαθά, ιδίως από την άποψη της καταλληλότητας για τον επιδιωκόμενο σκοπό , τη συσκευασία, τις οδηγίες εγκατάστασης και τις συνήθεις ποιότητες και δυνατότητες επιδόσεων.</p>(20)<p contains=\"p\">Για μεγάλο αριθμό καταναλωτικών αγαθών προβλέπεται ότι πρέπει πρώτα να εγκατασταθούν ώστε να μπορέσουν να χρησιμοποιηθούν παραγωγικά από τον καταναλωτή. Επομένως, κάθε έλλειψη συμμόρφωσης που απορρέει από πλημμελή εγκατάσταση των αγαθών θα πρέπει να θεωρείται ως έλλειψη συμμόρφωσης με τη σύμβαση, όταν η εγκατάσταση πραγματοποιήθηκε από τον πωλητή ή υπό τον έλεγχο του πωλητή, καθώς και όταν τα αγαθά εγκαταστάθηκαν από τον καταναλωτή, αλλά η κακή εγκατάσταση οφείλεται σε λανθασμένες οδηγίες εγκατάστασης.</p>(21)<p contains=\"p\">Η συμμόρφωση θα πρέπει να καλύπτει τόσο τα ουσιαστικά όσο και τα νομικά ελαττώματα. Δικαιώματα τρίτων και άλλα νομικά ελαττώματα μπορεί να εμποδίσουν τον καταναλωτή να επωφεληθεί από τα αγαθά σύμφωνα με τη σύμβαση, όταν ο κάτοχος του δικαιώματος υποχρεώσει δικαίως τον καταναλωτή να σταματήσει να παραβιάζει τα δικαιώματα αυτά. Ως εκ τούτου, ο πωλητής θα πρέπει να εξασφαλίζει ότι τα αγαθά είναι απαλλαγμένα από οποιοδήποτε δικαίωμα τρίτου, το οποίο εμποδίζει τον καταναλωτή να επωφεληθεί από τα αγαθά σύμφωνα με τη σύμβαση.</p>(22)<p contains=\"p\">Μολονότι θα πρέπει να διασφαλίζεται η συμβατική ελευθερία σε σχέση με τα κριτήρια συμμόρφωσης με τη σύμβαση, προκειμένου να αποφευχθεί η καταστρατήγηση της ευθύνης λόγω έλλειψης συμμόρφωσης και να εξασφαλιστεί η υψηλού επιπέδου προστασία των καταναλωτών, οποιαδήποτε παρέκκλιση από τους κανόνες αναγκαστικού δικαίου σχετικά με τα κριτήρια συμμόρφωσης και την πλημμελή εγκατάσταση, η οποία είναι επιζήμια για τα συμφέροντα των καταναλωτών, είναι έγκυρη μόνον εάν ο καταναλωτής έχει ενημερωθεί ρητώς και έχει συναινέσει ρητώς σε αυτήν κατά τη σύναψη της σύμβασης.</p>(23)<p contains=\"p\">Η διασφάλιση της μεγαλύτερης διάρκειας ζωής των καταναλωτικών αγαθών είναι σημαντική για την επίτευξη περισσότερο βιώσιμων προτύπων κατανάλωσης και μιας κυκλικής οικονομίας. Ομοίως, η απομάκρυνση των μη συμμορφούμενων αγαθών από την αγορά της Ένωσης με την ενίσχυση της εποπτείας της αγοράς και την παροχή των κατάλληλων κινήτρων στους οικονομικούς φορείς είναι απαραίτητη προκειμένου να ενισχυθεί η εμπιστοσύνη στην ενιαία αγορά. Για τους σκοπούς αυτούς, η τομεακή νομοθεσία της Ένωσης είναι η πιο κατάλληλη προσέγγιση για τη θέσπιση απαιτήσεων όσον αφορά τη διάρκεια ζωής και άλλων απαιτήσεων που συνδέονται με τα προϊόντα σε σχέση με συγκεκριμένους τύπους ή ομάδες αγαθών, χρησιμοποιώντας για τον σκοπό αυτό προσαρμοσμένα κριτήρια. Επομένως, η παρούσα οδηγία θα πρέπει να είναι συμπληρωματική προς τους στόχους που επιδιώκονται στην εν λόγω τομεακή νομοθεσία της Ένωσης. Στον βαθμό που σε οποιαδήποτε προσυμβατική δήλωση που αποτελεί μέρος της σύμβασης πώλησης αναφέρονται συγκεκριμένες πληροφορίες για τη διάρκεια ζωής, ο καταναλωτής θα πρέπει να είναι σε θέση να βασιστεί σε αυτές στο πλαίσιο των κριτηρίων συμμόρφωσης.</p>(24)<p contains=\"p\">Η ενίσχυση της ασφάλειας δικαίου τόσο για τους καταναλωτές όσο και τους πωλητές απαιτεί σαφή ένδειξη του χρόνου κατά τον οποίο θα πρέπει να αξιολογηθεί η συμμόρφωση των αγαθών με τις συμβάσεις. Προκειμένου να εξασφαλιστεί η συνοχή μεταξύ της παρούσας οδηγίας και της οδηγίας 2011/83/ΕΕ, είναι σκόπιμο να επισημαίνεται ο χρόνος μετάθεσης του κινδύνου ως ο χρόνος αξιολόγησης της συμμόρφωσης των αγαθών. Ωστόσο, σε περιπτώσεις κατά τις οποίες πρέπει να εγκατασταθούν τα αγαθά, ο χρόνος αυτός θα πρέπει να προσαρμόζεται.</p>(25)<p contains=\"p\">Η προαιρετική δυνατότητα των κρατών μελών να διατηρούν υποχρεώσεις κοινοποίησης για τους καταναλωτές μπορεί να έχει ως συνέπεια να μην είναι σε θέση να προβάλουν εύκολα καλά τεκμηριωμένες αξιώσεις επανόρθωσης σε περίπτωση καθυστέρησης ή έλλειψης κοινοποίησης, ειδικά σε μια διασυνοριακή συναλλαγή όπου εφαρμόζεται το δίκαιο άλλου κράτους μέλους και ο καταναλωτής δεν γνωρίζει αυτή την υποχρέωση κοινοποίησης που απορρέει από το δίκαιο άλλου κράτους μέλους. Ως εκ τούτου, δεν θα πρέπει να θεσπιστεί υποχρέωση κοινοποίησης για τους καταναλωτές. Κατά συνέπεια, τα κράτη μέλη πρέπει να αποτρέπονται να απαιτούν ή να εξακολουθούν να απαιτούν από τον καταναλωτή να κοινοποιήσει στον πωλητή την έλλειψη συμμόρφωσης εντός ορισμένης προθεσμίας.</p>(26)<p contains=\"p\">Προκειμένου να μπορέσουν οι επιχειρήσεις να βασιστούν σε ένα ενιαίο σύνολο κανόνων σε ολόκληρη την Ένωση, είναι αναγκαίο να εναρμονιστεί πλήρως η χρονική περίοδος κατά την οποία το βάρος της απόδειξης για την έλλειψη συμμόρφωσης αντιστρέφεται υπέρ του καταναλωτή. Εντός των δύο πρώτων ετών, προκειμένου να επωφεληθεί από το τεκμήριο της έλλειψης συμμόρφωσης, ο καταναλωτής θα πρέπει απλώς να αποδείξει ότι το αγαθό δεν συμμορφώνεται, χωρίς να χρειάζεται να αποδείξει ότι η έλλειψη συμμόρφωσης υπήρχε όντως κατά τον κρίσιμο χρόνο για τη διαπίστωση της συμμόρφωσης. Προκειμένου να αυξηθεί η ασφάλεια δικαίου σε σχέση με τους διαθέσιμους τρόπους επανόρθωσης σε περίπτωση έλλειψης συμμόρφωσης με τη σύμβαση και προκειμένου να εξαλειφθεί ένα από τα κύρια εμπόδια της ψηφιακής ενιαίας αγοράς, θα πρέπει να προβλεφθεί μια πλήρως εναρμονισμένη σειρά άσκησης των τρόπων επανόρθωσης. Ειδικότερα, ο καταναλωτής θα πρέπει να έχει δυνατότητα επιλογής μεταξύ επισκευής ή αντικατάστασης ως πρώτο τρόπο επανόρθωσης, ο οποίος θα συμβάλει στη διατήρηση της συμβατικής σχέσης και της αμοιβαίας εμπιστοσύνης. Επιπλέον, η παροχή στους καταναλωτές της δυνατότητας να απαιτήσουν επισκευή θα πρέπει να ενθαρρύνει τη βιώσιμη κατανάλωση και μπορεί να συμβάλει στην επιμήκυνση της διάρκειας ζωής των προϊόντων.</p>(27)<p contains=\"p\">Η επιλογή του καταναλωτή μεταξύ επισκευής και αντικατάστασης θα πρέπει να περιορίζεται μόνο εάν η λύση που θα επιλεγεί θα ήταν δυσανάλογη σε σχέση με την άλλη διαθέσιμη επιλογή, αδύνατη ή παράνομη. Για παράδειγμα, μπορεί να είναι δυσανάλογο να απαιτηθεί η αντικατάσταση αγαθών εξαιτίας κάποιου μικρού σημαδιού, εάν η αντικατάσταση αυτή θα προκαλούσε σημαντικές δαπάνες, ενώ παράλληλα το σημάδι αυτό θα μπορούσε εύκολα να επισκευαστεί.</p>(28)<p contains=\"p\">Σε περίπτωση κατά την οποία ο πωλητής δεν αποκατάστησε τη μη συμμόρφωση με επισκευή ή αντικατάσταση, χωρίς σημαντική ενόχληση για τον καταναλωτή και εντός εύλογου χρονικού διαστήματος, ο καταναλωτής θα πρέπει να δικαιούται μείωση του τιμήματος ή να καταγγείλει τη σύμβαση. Ειδικότερα, οποιαδήποτε επισκευή ή αντικατάσταση θα πρέπει να ολοκληρωθεί με επιτυχία εντός του εν λόγω εύλογου χρονικού διαστήματος. Ο εύλογος χαρακτήρας του χρονικού διαστήματος θα πρέπει να διαπιστώνεται αντικειμενικά, λαμβανομένων υπόψη της φύσης των αγαθών και της μη συμμόρφωσης. Εάν, μετά την παρέλευση του εύλογου χρονικού διαστήματος, ο πωλητής δεν έχει προβεί στην αποκατάσταση της έλλειψης συμμόρφωσης, ο καταναλωτής δεν θα πρέπει να υποχρεούται να δεχθεί επιπλέον προσπάθειες εκ μέρους του πωλητή σε σχέση με την ίδια έλλειψη συμμόρφωσης.</p>(29)<p contains=\"p\">Λαμβανομένου υπόψη ότι το δικαίωμα καταγγελίας της σύμβασης λόγω της έλλειψης συμμόρφωσης αποτελεί σημαντικό τρόπο επανόρθωσης που εφαρμόζεται όταν η επισκευή ή η αντικατάσταση δεν είναι εφικτή ή έχει αποτύχει, ο καταναλωτής θα πρέπει επίσης να έχει το δικαίωμα να καταγγείλει τη σύμβαση και στις περιπτώσεις κατά τις οποίες η έλλειψη συμμόρφωσης είναι ήσσονος σημασίας. Αυτό θα αποτελέσει ισχυρό κίνητρο για την έγκαιρη αποκατάσταση όλων των περιπτώσεων έλλειψης συμμόρφωσης. Προκειμένου το δικαίωμα καταγγελίας να καταστεί αποτελεσματικό για τους καταναλωτές, στις περιπτώσεις κατά τις οποίες ο καταναλωτής αποκτά πολλά αγαθά, ορισμένα εκ των οποίων αποτελούν εξάρτημα του κυρίως αντικειμένου το οποίο δεν θα είχε αποκτήσει ο καταναλωτής χωρίς το κυρίως αντικείμενο, και η έλλειψη συμμόρφωσης επηρεάζει το κυρίως αντικείμενο, ο καταναλωτής θα πρέπει να έχει το δικαίωμα να καταγγείλει τη σύμβαση σε σχέση και με τα εξαρτήματα, ακόμα και αν αυτά είναι σύμφωνα με τους όρους της σύμβασης.</p>(30)<p contains=\"p\">Σε περίπτωση που ο καταναλωτής καταγγείλει τη σύμβαση λόγω της έλλειψης συμμόρφωσης, η παρούσα οδηγία ορίζει μόνο τις βασικές συνέπειες και τις λεπτομέρειες του δικαιώματος καταγγελίας, ιδίως την υποχρέωση των μερών να επιστρέψουν όσα έχουν λάβει. Επομένως, ο πωλητής υποχρεούται να επιστρέψει το τίμημα που έλαβε από τον καταναλωτή και ο καταναλωτής θα πρέπει να επιστρέψει τα αγαθά.</p>(31)<p contains=\"p\">Προκειμένου να διασφαλιστεί η αποτελεσματικότητα του δικαιώματος καταγγελίας των καταναλωτών, και να αποφεύγεται παράλληλα ο αδικαιολόγητος πλουτισμός τους, η υποχρέωση του καταναλωτή να επιβαρυνθεί με τη μείωση της αξίας των αγαθών θα πρέπει να περιορίζεται στις περιπτώσεις εκείνες κατά τις οποίες η μείωση υπερβαίνει τη συνήθη χρήση. Σε κάθε περίπτωση, ο καταναλωτής δεν θα πρέπει να υποχρεούται να καταβάλει μεγαλύτερο τίμημα από αυτό που έχει συμφωνηθεί για τα αγαθά. Στις περιπτώσεις κατά τις οποίες η επιστροφή των αγαθών είναι αδύνατη λόγω καταστροφής ή απώλειάς τους, ο καταναλωτής θα πρέπει να καταβάλει τη χρηματική αξία των αγαθών που καταστράφηκαν. Ωστόσο, ο καταναλωτής δεν θα πρέπει να υποχρεούται να καταβάλει τη χρηματική αξία, εάν η καταστροφή ή η απώλεια οφείλεται στην έλλειψη συμμόρφωσης των αγαθών με τη σύμβαση.</p>(32)<p contains=\"p\">Προκειμένου να αυξηθεί η ασφάλεια δικαίου για τους πωλητές και η συνολική εμπιστοσύνη των καταναλωτών στις διασυνοριακές αγορές, είναι αναγκαίο να εναρμονιστεί η χρονική περίοδος κατά την οποία ο πωλητής φέρει ευθύνη για οποιαδήποτε έλλειψη συμμόρφωσης η οποία υπάρχει κατά τον χρόνο που αποκτά τη φυσική κατοχή των αγαθών. Λαμβανομένου υπόψη ότι τα περισσότερα κράτη μέλη έχουν προβλέψει περίοδο δύο ετών κατά την εφαρμογή της οδηγίας 1999/44/ΕΚ και η περίοδος αυτή θεωρείται, στην πράξη, εύλογο χρονικό διάστημα από τους συμμετέχοντες στην αγορά, η περίοδος αυτή θα πρέπει να διατηρηθεί.</p>(33)<p contains=\"p\">Προκειμένου να εξασφαλιστεί η μεγαλύτερη ευαισθητοποίηση των καταναλωτών και να διευκολυνθεί η εφαρμογή των κανόνων της Ένωσης σχετικά με τα δικαιώματα των καταναλωτών όσον αφορά τα μη συμμορφούμενα αγαθά, η παρούσα οδηγία θα πρέπει να ευθυγραμμίσει τη χρονική περίοδο κατά την οποία το βάρος της απόδειξης αντιστρέφεται υπέρ του καταναλωτή με την περίοδο κατά την οποία ο πωλητής ευθύνεται για οποιαδήποτε έλλειψη συμμόρφωσης.</p>(34)<p contains=\"p\">Προκειμένου να διασφαλιστεί διαφάνεια, θα πρέπει να προβλεφθούν ορισμένες απαιτήσεις διαφάνειας για τις εμπορικές εγγυήσεις. Επιπλέον, προκειμένου να βελτιωθεί η ασφάλεια δικαίου και να αποφευχθεί τυχόν παραπλάνηση των καταναλωτών, η παρούσα οδηγία προβλέπει ότι, σε περίπτωση που οι όροι της εμπορικής εγγύησης που περιέχονται σε διαφημίσεις ή προσυμβατική πληροφόρηση είναι ευνοϊκότεροι για τον καταναλωτή από αυτούς που περιλαμβάνονται στη δήλωση της εγγύησης, θα πρέπει να υπερισχύουν οι ευνοϊκότεροι όροι.</p>(35)<p contains=\"p\">Δεδομένου ότι ο πωλητής ευθύνεται έναντι του καταναλωτή για οποιαδήποτε έλλειψη συμμόρφωσης των αγαθών λόγω πράξης ή παράλειψης του πωλητή ή τρίτου προσώπου, είναι θεμιτό ο πωλητής να στραφεί κατά του υπευθύνου σε προηγούμενο στάδιο της αλυσίδας των συναλλαγών. Ωστόσο, η παρούσα οδηγία δεν θα πρέπει να θίγει την αρχή της ελευθερίας των συμβάσεων μεταξύ του πωλητή και άλλων μερών της αλυσίδας των συναλλαγών. Οι λεπτομέρειες για την άσκηση του δικαιώματος αυτού, ιδίως τα πρόσωπα κατά των οποίων μπορεί να στραφεί κάποιος και ο τρόπος θα πρέπει να προβλέπονται από τα κράτη μέλη.</p>(36)<p contains=\"p\">Τα πρόσωπα ή οι οργανώσεις που έχουν, σύμφωνα με την εθνική νομοθεσία, έννομο συμφέρον προστασίας των συμβατικών δικαιωμάτων των καταναλωτών θα πρέπει να έχουν την ευχέρεια να κινήσουν δικαστικές διαδικασίες είτε ενώπιον δικαστηρίου είτε ενώπιον διοικητικού οργάνου, αρμόδιων να αποφασίζουν σχετικά με τις προσφυγές αυτές ή να κινούν τις κατάλληλες δικαστικές διαδικασίες.</p>(37)<p contains=\"p\">Καμία διάταξη της παρούσας οδηγίας δεν θίγει την εφαρμογή των κανόνων του ιδιωτικού διεθνούς δικαίου, ιδίως του κανονισμού (ΕΚ) αριθ. 593/2008 και του κανονισμού (ΕΚ) αριθ. 1215/2012 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\"><p contains=\"p\"></p></p>.</p>(38)<p contains=\"p\">Η οδηγία 1999/44/ΕΚ θα πρέπει να τροποποιηθεί ώστε να εξαιρεθούν οι συμβάσεις πώλησης εξ αποστάσεως από το πεδίο εφαρμογής της.</p>(39)<p contains=\"p\">Ο κανονισμός (ΕΚ) αριθ. 2006/2004 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\"><p contains=\"p\"></p></p>θα πρέπει να τροποποιηθεί για να συμπεριλάβει στο παράρτημά του παραπομπή στην παρούσα οδηγία, ώστε να διευκολυνθεί η διασυνοριακή συνεργασία για την εφαρμογή της παρούσας οδηγίας.</p>(40)<p contains=\"p\">Η οδηγία 2009/22/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\"><p contains=\"p\"></p></p>θα πρέπει να τροποποιηθεί για να συμπεριλάβει στο παράρτημά της παραπομπή στην παρούσα οδηγία, ούτως ώστε να διασφαλίζεται η προστασία των συλλογικών συμφερόντων των καταναλωτών που προβλέπονται στην παρούσα οδηγία.</p>(41)<p contains=\"p\">Σύμφωνα με την κοινή πολιτική δήλωση των κρατών μελών και της Επιτροπής, της 28ης Σεπτεμβρίου 2011, σχετικά με τα επεξηγηματικά έγγραφα<p contains=\"p\"><p contains=\"p\"></p></p>, τα κράτη μέλη έχουν αναλάβει να επισυνάπτουν, σε δικαιολογημένες περιπτώσεις, στην κοινοποίηση των μέτρων που λαμβάνουν για τη μεταφορά στο εθνικό δίκαιο, ένα ή περισσότερα έγγραφα τα οποία επεξηγούν τη σχέση μεταξύ των επιμέρους στοιχείων μιας οδηγίας και των αντίστοιχων μερών των πράξεων μεταφοράς στο εθνικό δίκαιο. Όσον αφορά την παρούσα οδηγία, ο νομοθέτης θεωρεί αιτιολογημένη τη διαβίβαση τέτοιων εγγράφων.</p>(42)<p contains=\"p\">Δεδομένου ότι οι στόχοι της παρούσας οδηγίας, δηλ. να συμβάλει στη λειτουργία της εσωτερικής αγοράς με την ενιαία αντιμετώπιση των εμποδίων που σχετίζονται με το δίκαιο των συμβάσεων για τις διαδικτυακές και άλλες εξ αποστάσεως πωλήσεις αγαθών, δεν μπορούν να επιτευχθούν επαρκώς από τα κράτη μέλη, μπορούν όμως να επιτευχθούν καλύτερα σε ενωσιακό επίπεδο, η Ένωση δύναται να λάβει μέτρα σύμφωνα με την αρχή της επικουρικότητας, η οποία διατυπώνεται στο άρθρο 5 της Συνθήκης για την Ευρωπαϊκή Ένωση. Σύμφωνα με την αρχή της αναλογικότητας, όπως εκτίθεται στο ίδιο άρθρο, η παρούσα οδηγία δεν υπερβαίνει τα αναγκαία για την επίτευξη των στόχων αυτών όρια.</p>(43)<p contains=\"p\">Η παρούσα οδηγία σέβεται τα θεμελιώδη δικαιώματα και τηρεί τις αρχές που αναγνωρίζονται ιδίως από τον Χάρτη των Θεμελιωδών Δικαιωμάτων της Ευρωπαϊκής Ένωσης και συγκεκριμένα τα άρθρα 16, 38 και 47,</p><p contains=\"p\">ΕΞΕΔΩΣΑΝ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/0635/art_1/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 1", "subject" : "Αντικείμενο και πεδίο εφαρμογής", "titleHtml" : "Άρθρο 1", "subjectHtml" : "Αντικείμενο και πεδίο εφαρμογής", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Η παρούσα οδηγία θεσπίζει ορισμένες απαιτήσεις σχετικά με τις συμβάσεις εξ αποστάσεως πώλησης που συνάπτονται μεταξύ του πωλητή και του καταναλωτή, ιδίως τους κανόνες σχετικά με τη συμμόρφωση των αγαθών, την επανόρθωση σε περίπτωση μη συμμόρφωσης και τους τρόπους άσκησης της εν λόγω επανόρθωσης.</p>2.<p contains=\"p\">Η οδηγία δεν ισχύει για τις εξ αποστάσεως συμβάσεις παροχής υπηρεσιών. Ωστόσο, στην περίπτωση συμβάσεων πώλησης που προβλέπουν τόσο την πώληση αγαθών όσο και την παροχή υπηρεσιών, η παρούσα οδηγία ισχύει για το μέρος που αφορά την πώληση αγαθών.</p>3.<p contains=\"p\">Η οδηγία δεν ισχύει για οποιοδήποτε σταθερό μέσο το οποίο εμπεριέχει ψηφιακό περιεχόμενο, εφόσον έχει χρησιμοποιηθεί αποκλειστικά ως φορέας για την παροχή του ψηφιακού περιεχομένου στον καταναλωτή.</p>4.<p contains=\"p\">Η παρούσα οδηγία δεν θίγει το εθνικό γενικό δίκαιο περί συμβάσεων, όπως οι κανόνες διαμόρφωσης, το κύρος ή τα αποτελέσματα μιας σύμβασης, συμπεριλαμβανομένων των συνεπειών της καταγγελίας μιας σύμβασης, στον βαθμό που το εν λόγω δίκαιο δεν ρυθμίζεται από αυτήν.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/0635/art_2/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 2", "subject" : "Ορισμοί", "titleHtml" : "Άρθρο 2", "subjectHtml" : "Ορισμοί", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Για τους σκοπούς της παρούσας οδηγίας, ισχύουν οι ακόλουθοι ορισμοί:</p>α)<p contains=\"p\">«σύμβαση πώλησης»: κάθε σύμβαση βάσει της οποίας ο πωλητής μεταβιβάζει ή αναλαμβάνει την υποχρέωση να μεταβιβάσει την κυριότητα αγαθών, συμπεριλαμβανομένων αγαθών τα οποία πρόκειται να κατασκευαστούν ή να παραχθούν, στον καταναλωτή και ο καταναλωτής καταβάλλει ή αναλαμβάνει την υποχρέωση να καταβάλει το τίμημα·</p>β)<p contains=\"p\">«καταναλωτής»: κάθε φυσικό πρόσωπο το οποίο, όσον αφορά τις συμβάσεις που καλύπτει η παρούσα οδηγία, ενεργεί για λόγους οι οποίοι δεν εμπίπτουν στο πλαίσιο της εμπορικής, επιχειρηματικής, βιοτεχνικής ή επαγγελματικής του δραστηριότητας·</p>γ)<p contains=\"p\">«πωλητής»: κάθε φυσικό πρόσωπο ή κάθε νομικό πρόσωπο, ανεξάρτητα από το εάν διέπεται από το ιδιωτικό ή δημόσιο δίκαιο, το οποίο ενεργεί, ακόμη και μέσω κάθε άλλου προσώπου ενεργούντος εξ ονόματός του ή για λογαριασμό του, για σκοπούς οι οποίοι σχετίζονται με τις εμπορικές, επιχειρηματικές, βιοτεχνικές ή επαγγελματικές δραστηριότητές του σε σχέση με συμβάσεις καλυπτόμενες από την παρούσα οδηγία·</p>δ)<p contains=\"p\">«αγαθά»: κάθε ενσώματο κινητό αντικείμενο, με εξαίρεση:</p>α)<p contains=\"p\">τα είδη τα οποία πωλούνται στα πλαίσια αναγκαστικής εκτέλεσης ή με άλλο τρόπο από δικαστική αρχή·</p>β)<p contains=\"p\">το νερό, το αέριο και την ηλεκτρική ενέργεια, εκτός αν προσφέρονται προς πώληση σε περιορισμένο όγκο ή καθορισμένη ποσότητα·</p>ε)<p contains=\"p\">«σύμβαση πώλησης εξ αποστάσεως»: κάθε σύμβαση πώλησης η οποία συνάπτεται στο πλαίσιο ενός οργανωμένου συστήματος πωλήσεων εξ αποστάσεως χωρίς την ταυτόχρονη φυσική παρουσία του πωλητή και του καταναλωτή, με αποκλειστική χρήση ενός ή περισσότερων μέσων επικοινωνίας εξ αποστάσεως, συμπεριλαμβανομένου του διαδικτύου, μέχρι και τη στιγμή σύναψης της σύμβασης·</p>στ)<p contains=\"p\">«σταθερό μέσο»: κάθε μέσο που παρέχει στον καταναλωτή ή στον πωλητή τη δυνατότητα να αποθηκεύει πληροφορίες που απευθύνονται προσωπικά σε αυτόν, κατά τρόπον ώστε να μπορεί να ανατρέξει σε αυτές μελλοντικά, για το απαιτούμενο από τους σκοπούς των πληροφοριών χρονικό διάστημα, και που επιτρέπει την πανομοιότυπη αναπαραγωγή των αποθηκευόμενων πληροφοριών·</p>ζ)<p contains=\"p\">«εμπορική εγγύηση», κάθε ανάληψη υποχρέωσης εκ μέρους του πωλητή ή παραγωγού («εγγυητής») προς τον καταναλωτή, επιπλέον των νομικών του υποχρεώσεων σχετικά με την εγγύηση συμμόρφωσης, για επιστροφή του καταβληθέντος τιμήματος ή για αντικατάσταση, επισκευή ή συντήρηση καθ’ οιονδήποτε τρόπο των αγαθών σε περίπτωση που αυτά δεν ικανοποιούν τις προδιαγραφές ή οποιαδήποτε άλλη απαίτηση πέραν της συμμόρφωσης που αναφέρονται στη δήλωση της εγγύησης ή στη σχετική διαφήμιση και που είναι διαθέσιμες κατά τη στιγμή ή πριν από τη σύναψη της σύμβασης·</p>η)<p contains=\"p\">«σύμβαση»: συμφωνία με την οποία επιδιώκεται να δημιουργηθούν υποχρεώσεις ή άλλα έννομα αποτελέσματα·</p>θ)<p contains=\"p\">«επισκευή»: η αποκατάσταση του αγαθού σε περίπτωση έλλειψης συμμόρφωσης, ώστε να είναι σύμφωνο προς τους όρους της σύμβασης·</p>ι)<p contains=\"p\">«δωρεάν»: χωρίς τις απαραίτητες δαπάνες που συνεπάγεται η αποκατάσταση της συμμόρφωσης του αγαθού, ιδίως τις δαπάνες αποστολής, το εργατικό κόστος και το κόστος των υλικών.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/0635/art_3/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 3", "subject" : "Επίπεδο εναρμόνισης", "titleHtml" : "Άρθρο 3", "subjectHtml" : "Επίπεδο εναρμόνισης", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Τα κράτη μέλη δεν διατηρούν ή θεσπίζουν διατάξεις που παρεκκλίνουν από αυτές που καθορίζονται στην παρούσα οδηγία, συμπεριλαμβανομένων των περισσότερο ή λιγότερο αυστηρών διατάξεων για την εξασφάλιση διαφορετικού επιπέδου προστασίας του καταναλωτή.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/0635/art_4/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 4", "subject" : "Συμμόρφωση προς τους όρους της σύμβασης", "titleHtml" : "Άρθρο 4", "subjectHtml" : "Συμμόρφωση προς τους όρους της σύμβασης", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Για να θεωρηθεί ότι τα αγαθά συνάδουν με τους όρους της σύμβασης, ο πωλητής διασφαλίζει, κατά περίπτωση, ότι:</p>α)<p contains=\"p\">η ποσότητα, η ποιότητα και τα χαρακτηριστικά τους είναι αυτά που προβλέπονται από τη σύμβαση, το οποίο περιλαμβάνει ότι, εάν ο πωλητής επιδείξει δείγμα ή υπόδειγμα στον καταναλωτή, τα αγαθά θα πρέπει να διαθέτουν τις ιδιότητες και να αντιστοιχούν στην περιγραφή του δείγματος ή υποδείγματος αυτού,</p>β)<p contains=\"p\">είναι κατάλληλα για κάθε ειδική χρήση την οποία επιζητεί ο καταναλωτής και την οποία γνωστοποίησε στον πωλητή κατά τον χρόνο σύναψης της σύμβασης, ο δε πωλητής την αποδέχθηκε, και</p>γ)<p contains=\"p\">έχουν τα ποιοτικά χαρακτηριστικά και τις δυνατότητες επιδόσεων που καθορίζονται σε τυχόν προσυμβατική δήλωση η οποία αποτελεί αναπόσπαστο μέρος της σύμβασης.</p>2.<p contains=\"p\">Για να θεωρηθεί ότι τα αγαθά συνάδουν με τους όρους της σύμβασης, πρέπει επιπλέον να εκπληρώνουν τις απαιτήσεις των άρθρων 5, 6 και 7.</p>3.<p contains=\"p\">Οποιαδήποτε συμφωνία που εισάγει εξαίρεση, παρέκκλιση ή μεταβολή από τα άρθρα 5 και 6 σε βάρος του καταναλωτή είναι έγκυρη μόνον εφόσον, κατά τον χρόνο σύναψης της σύμβασης, ο καταναλωτής γνώριζε την ιδιαίτερη κατάσταση των αγαθών και αποδέχθηκε ρητά τη συγκεκριμένη κατάσταση κατά τη σύναψή της.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/0635/art_5/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 5", "subject" : "Απαιτήσεις συμμόρφωσης των αγαθών", "titleHtml" : "Άρθρο 5", "subjectHtml" : "Απαιτήσεις συμμόρφωσης των αγαθών", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Τα αγαθά θα πρέπει, ανάλογα με την περίπτωση:</p>α)<p contains=\"p\">να είναι κατάλληλα για τους σκοπούς για τους οποίους χρησιμοποιούνται συνήθως αγαθά της ιδίας περιγραφής·</p>β)<p contains=\"p\">να παραδίδονται μαζί με τα εξαρτήματα, τις συσκευασίες, τις οδηγίες εγκατάστασης ή άλλου είδους οδηγίες που είναι δυνατό να αναμένει να λάβει ο καταναλωτής· και</p>γ)<p contains=\"p\">να έχουν τη συνήθη ποιότητα και τις συνήθεις δυνατότητες επιδόσεων ενός αγαθού του ίδιου τύπου τις οποίες μπορεί να αναμένει ο καταναλωτής, λαμβάνοντας υπόψη τη φύση των αγαθών και τυχόν δημόσια δήλωση που έχει πραγματοποιηθεί από τον πωλητή ή για λογαριασμό του πωλητή ή άλλων προσώπων σε προηγούμενα στάδια της αλυσίδας συναλλαγών, περιλαμβανομένου του παραγωγού, εκτός αν ο πωλητής αποδείξει:</p>i)<p contains=\"p\">ότι ο πωλητής δεν γνώριζε και δεν μπορούσε ευλόγως να γνωρίζει τη σχετική δήλωση·</p>ii)<p contains=\"p\">ότι, κατά τον χρόνο σύναψης της σύμβασης η σχετική δήλωση είχε διορθωθεί· ή</p>iii)<p contains=\"p\">ότι η απόφαση για την αγορά των προϊόντων δεν μπορούσε να επηρεαστεί από τη δήλωση.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/0635/art_6/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 6", "subject" : "Πλημμελής εγκατάσταση", "titleHtml" : "Άρθρο 6", "subjectHtml" : "Πλημμελής εγκατάσταση", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Σε περίπτωση πλημμελούς εγκατάστασης των αγαθών, οποιαδήποτε έλλειψη συμμόρφωσης η οποία είναι συνέπεια της πλημμελούς εγκατάστασης θεωρείται ως έλλειψη συμμόρφωσης των αγαθών με τη σύμβαση, εφόσον:</p>α)<p contains=\"p\">η εγκατάσταση των αγαθών έγινε από τον πωλητή ή υπό την ευθύνη του· ή</p>β)<p contains=\"p\">τα αγαθά προορίζονταν για εγκατάσταση από τον καταναλωτή, εγκαταστάθηκαν από τον καταναλωτή και η πλημμελής εγκατάσταση οφείλεται σε ελάττωμα των οδηγιών εγκατάστασης.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/0635/art_7/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 7", "subject" : "Δικαιώματα τρίτων", "titleHtml" : "Άρθρο 7", "subjectHtml" : "Δικαιώματα τρίτων", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Κατά τον κρίσιμο χρόνο για τη διαπίστωση της συμμόρφωσης με τη σύμβαση, όπως καθορίζεται από το άρθρο 8, τα αγαθά πρέπει να είναι απαλλαγμένα από οποιοδήποτε δικαίωμα τρίτου, συμπεριλαμβανομένων εκείνων που βασίζονται στη διανοητική ιδιοκτησία, ούτως ώστε τα αγαθά να μπορούν να χρησιμοποιηθούν σύμφωνα με τη σύμβαση.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/0635/art_8/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 8", "subject" : "Κρίσιμος χρόνος για τη διαπίστωση της συμμόρφωσης με τη σύμβαση", "titleHtml" : "Άρθρο 8", "subjectHtml" : "Κρίσιμος χρόνος για τη διαπίστωση της συμμόρφωσης με τη σύμβαση", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Ο πωλητής φέρει ευθύνη για κάθε έλλειψη συμμόρφωσης με τη σύμβαση η οποία υφίσταται κατά τον χρόνο που:</p>α)<p contains=\"p\">ο καταναλωτής ή τρίτος που υποδεικνύεται από αυτόν, άλλος από τον μεταφορέα, αποκτά τη φυσική κατοχή των αγαθών· ή</p>β)<p contains=\"p\">τα αγαθά παραδίδονται στον μεταφορέα που έχει επιλέξει ο καταναλωτής, εφόσον ο εν λόγω μεταφορέας δεν έχει προταθεί από τον πωλητή ή εφόσον ο πωλητής δεν προτείνει κανένα μέσο μεταφοράς.</p>2.<p contains=\"p\">Σε περιπτώσεις κατά τις οποίες τα αγαθά εγκαταστάθηκαν από τον πωλητή ή υπό την ευθύνη του πωλητή, ο χρόνος απόκτησης από τον καταναλωτή της φυσικής κατοχής των αγαθών νοείται ως ο χρόνος ολοκλήρωσης της εγκατάστασης. Σε περίπτωση που τα αγαθά προορίζονταν να εγκατασταθούν από τον καταναλωτή, ο χρόνος κατά τον οποίον ο καταναλωτής είχε στη διάθεσή του εύλογο χρόνο για την εγκατάσταση, αλλά σε κάθε περίπτωση όχι αργότερα από 30 ημέρες μετά την προθεσμία που αναφέρεται στην παράγραφο 1 νοείται ως ο χρόνος απόκτησης από τον καταναλωτή της φυσικής κατοχής των αγαθών.</p>3.<p contains=\"p\">Κάθε έλλειψη συμμόρφωσης με τη σύμβαση η οποία καθίσταται προφανής εντός δύο ετών από τον χρόνο που αναφέρεται στις παραγράφους 1 και 2 τεκμαίρεται ότι υφίστατο κατά τον χρόνο που αναφέρεται στις παραγράφους 1 και 2, εκτός εάν το τεκμήριο αυτό είναι ασυμβίβαστο με τη φύση των αγαθών ή με τη φύση της έλλειψης συμμόρφωσης.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/0635/art_9/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 9", "subject" : "Τρόποι επανόρθωσης για την έλλειψη συμμόρφωσης με τη σύμβαση που έχει στη διάθεσή του ο καταναλωτής", "titleHtml" : "Άρθρο 9", "subjectHtml" : "Τρόποι επανόρθωσης για την έλλειψη συμμόρφωσης με τη σύμβαση που έχει στη διάθεσή του ο καταναλωτής", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Σε περίπτωση έλλειψης συμμόρφωσης με τη σύμβαση, ο καταναλωτής έχει δικαίωμα σε αποκατάσταση της συμμόρφωσης του αγαθού από τον πωλητή, δωρεάν, με επισκευή ή αντικατάσταση σύμφωνα με το άρθρο 11.</p>2.<p contains=\"p\">Η επισκευή ή η αντικατάσταση ολοκληρώνεται εντός ευλόγου χρονικού διαστήματος και χωρίς σημαντική ενόχληση του καταναλωτή, λαμβανομένων υπόψη της φύσης των αγαθών και του σκοπού για τον οποίο ο καταναλωτής προόριζε τα αγαθά.</p>3.<p contains=\"p\">Ο καταναλωτής έχει δικαίωμα σε ανάλογη μείωση της τιμής σύμφωνα με το άρθρο 12 ή σε καταγγελία της σύμβασης σύμφωνα με το άρθρο 13, εφόσον:</p>α)<p contains=\"p\">η επισκευή ή η αντικατάσταση είναι αδύνατη ή παράνομη·</p>β)<p contains=\"p\">ο πωλητής δεν ολοκλήρωσε την επισκευή ή την αντικατάσταση εντός ευλόγου χρονικού διαστήματος·</p>γ)<p contains=\"p\">η επισκευή ή η αντικατάσταση θα προκαλούσαν σημαντική ενόχληση του καταναλωτή· ή</p>δ)<p contains=\"p\">ο πωλητής έχει δηλώσει, ή συνάγεται σαφώς από τις περιστάσεις, ότι δεν θα αποκαταστήσει τη συμμόρφωση των αγαθών με τη σύμβαση εντός εύλογου χρονικού διαστήματος.</p>4.<p contains=\"p\">Ο καταναλωτής δικαιούται να αρνηθεί την καταβολή του υπολειπόμενου τμήματος του τιμήματος, έως ότου ο πωλητής αποκαταστήσει τη συμμόρφωση των αγαθών με τη σύμβαση.</p>5.<p contains=\"p\">Ο καταναλωτής δεν δικαιούται επανόρθωση, στον βαθμό που ο καταναλωτής συνέβαλε στην έλλειψη συμμόρφωσης με τη σύμβαση ή στα αποτελέσματά της.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/0635/art_10/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 10", "subject" : "Αντικατάσταση αγαθών", "titleHtml" : "Άρθρο 10", "subjectHtml" : "Αντικατάσταση αγαθών", "content" : "<div id=\"div_art_10\">1.<p contains=\"p\">Εάν ο πωλητής αποκαταστήσει την έλλειψη συμμόρφωσης με τη σύμβαση με αντικατάσταση, ο πωλητής ανακτά τα προς αντικατάσταση αγαθά με έξοδα του πωλητή, εκτός αν τα μέρη συμφώνησαν διαφορετικά μετά την κοινοποίηση της έλλειψης συμμόρφωσης με τη σύμβαση από τον καταναλωτή στον πωλητή.</p>2.<p contains=\"p\">Εάν ο καταναλωτής είχε εγκαταστήσει τα αγαθά κατά τρόπο σύμφωνο με τη φύση και τον σκοπό τους, προτού η έλλειψη συμμόρφωσης καταστεί εμφανής, η υποχρέωση ανάκτησης των προς αντικατάσταση αγαθών περιλαμβάνει την αφαίρεση των μη συμμορφούμενων αγαθών και την εγκατάσταση των υποκατάστατων αγαθών, ή την ανάληψη των δαπανών αυτών.</p>3.<p contains=\"p\">Ο καταναλωτής δεν υποχρεούται να πληρώσει για οποιαδήποτε χρήση των προς αντικατάσταση αγαθών κατά το χρονικό διάστημα που προηγήθηκε της αντικατάστασης.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/0635/art_11/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 11", "subject" : "Δυνατότητα επιλογής του καταναλωτή μεταξύ επισκευής και αντικατάστασης", "titleHtml" : "Άρθρο 11", "subjectHtml" : "Δυνατότητα επιλογής του καταναλωτή μεταξύ επισκευής και αντικατάστασης", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Ο καταναλωτής δύναται να επιλέξει μεταξύ επισκευής και αντικατάστασης, εκτός αν η επιλεγείσα μέθοδος αποκατάστασης θα ήταν αδύνατη, παράνομη ή, σε σύγκριση με την άλλη εναλλακτική επιλογή, θα συνεπάγετο για τον πωλητή δυσανάλογες δαπάνες, λαμβανομένων υπόψη όλων των περιστάσεων, συν τοις άλλοις:</p>α)<p contains=\"p\">την αξία που θα είχε το αγαθό, σε περίπτωση απουσίας μη συμμόρφωσης προς τη σύμβαση·</p>β)<p contains=\"p\">τη σημασία της μη συμμόρφωσης προς τη σύμβαση·</p>γ)<p contains=\"p\">το κατά πόσον ο εναλλακτικός τρόπος επανόρθωσης θα μπορούσε να ολοκληρωθεί χωρίς σημαντική ενόχληση του καταναλωτή.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/0635/art_12/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 12", "subject" : "Μείωση του τιμήματος", "titleHtml" : "Άρθρο 12", "subjectHtml" : "Μείωση του τιμήματος", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Η μείωση του τιμήματος είναι ανάλογη της μείωσης της αξίας των ληφθέντων από τον καταναλωτή αγαθών σε σύγκριση με την αξία που θα είχαν τα αγαθά αν ήταν σύμφωνα με τους όρους της σύμβασης.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/0635/art_13/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 13", "subject" : "Δικαίωμα του καταναλωτή να καταγγείλει τη σύμβαση", "titleHtml" : "Άρθρο 13", "subjectHtml" : "Δικαίωμα του καταναλωτή να καταγγείλει τη σύμβαση", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Ο καταναλωτής ασκεί το δικαίωμα καταγγελίας της σύμβασης με σχετική γνωστοποίηση προς τον πωλητή που παρέχεται με οποιονδήποτε τρόπο.</p>2.<p contains=\"p\">Σε περίπτωση που η έλλειψη συμμόρφωσης με τη σύμβαση αφορά μόνον ορισμένα από τα παραδιδόμενα αγαθά στο πλαίσιο της σύμβασης και συντρέχει λόγος καταγγελίας σύμβασης σύμφωνα με το άρθρο 9, ο καταναλωτής δύναται να καταγγείλει τη σύμβαση μόνο σε σχέση με τα αγαθά αυτά και οποιαδήποτε άλλα αγαθά, τα οποία απέκτησε ο καταναλωτής συμπληρωματικά προς τα μη συμμορφούμενα αγαθά.</p>3.<p contains=\"p\">Σε περίπτωση που ο καταναλωτής καταγγείλει τη σύμβαση στο σύνολό της ή σε σχέση με ορισμένα από τα παραδιδόμενα αγαθά στο πλαίσιο της σύμβασης, σύμφωνα με την παράγραφο 2:</p>α)<p contains=\"p\">ο πωλητής επιστρέφει στον καταναλωτή το καταβληθέν τίμημα χωρίς αδικαιολόγητη καθυστέρηση και σε κάθε περίπτωση εντός 14 ημερών από την παραλαβή της καταγγελίας και αναλαμβάνει τα έξοδα επιστροφής·</p>β)<p contains=\"p\">ο καταναλωτής επιστρέφει στον πωλητή τα αγαθά, με έξοδα του τελευταίου, χωρίς αδικαιολόγητη καθυστέρηση και σε κάθε περίπτωση εντός 14 ημερών από την κοινοποίηση της καταγγελίας·</p>γ)<p contains=\"p\">σε περίπτωση που τα αγαθά δεν μπορούν να επιστραφούν λόγω καταστροφής ή απώλειας, ο καταναλωτής καταβάλλει στον πωλητή τη χρηματική αξία που θα είχαν τα μη συμμορφούμενα αγαθά κατά την ημερομηνία που επρόκειτο να γίνει η επιστροφή, εάν είχαν διατηρηθεί από τον καταναλωτή χωρίς να καταστραφούν ή απολεσθούν μέχρι την ημερομηνία αυτή, εκτός εάν η καταστροφή ή η απώλεια προκλήθηκε από έλλειψη συμμόρφωσης των αγαθών με τη σύμβαση· και</p>δ)<p contains=\"p\">ο καταναλωτής καταβάλλει οποιαδήποτε μείωση της αξίας των αγαθών μόνο στον βαθμό που η μείωση αυτή υπερβαίνει την υποτίμηση λόγω της συνήθους χρήσης. Η πληρωμή για μείωση της αξίας δεν πρέπει να υπερβαίνει το τίμημα που καταβλήθηκε για τα αγαθά.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/0635/art_14/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 14", "subject" : "Προθεσμίες", "titleHtml" : "Άρθρο 14", "subjectHtml" : "Προθεσμίες", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Ο καταναλωτής δικαιούται επανόρθωση για την έλλειψη συμμόρφωσης των αγαθών με τη σύμβαση, εφόσον η έλλειψη συμμόρφωσης καταστεί προφανής εντός δύο ετών από τον κρίσιμο χρόνο για τη διαπίστωση της συμμόρφωσης. Εάν, δυνάμει της εθνικής νομοθεσίας, τα δικαιώματα που προβλέπονται στο άρθρο 9 υπόκεινται σε παραγραφή, η παραγραφή αυτή δεν θα είναι μικρότερη των δύο ετών από τον κρίσιμο χρόνο για τη διαπίστωση της συμμόρφωσης με τη σύμβαση.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/0635/art_15/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 15", "subject" : "Εμπορικές εγγυήσεις", "titleHtml" : "Άρθρο 15", "subjectHtml" : "Εμπορικές εγγυήσεις", "content" : "<div id=\"div_art_15\">1.<p contains=\"p\">Κάθε εμπορική εγγύηση είναι δεσμευτική για τον εγγυητή υπό τις προϋποθέσεις που ορίζονται:</p>α)<p contains=\"p\">στις προσυμβατικές πληροφορίες που παρέχονται από τον πωλητή, συμπεριλαμβανομένης οποιασδήποτε προσυμβατικής δήλωσης η οποία αποτελεί αναπόσπαστο μέρος της σύμβασης·</p>β)<p contains=\"p\">στη διαφήμιση που υπήρχε κατά τον χρόνο σύναψης της σύμβασης ή πριν από αυτή· και</p>γ)<p contains=\"p\">στη δήλωση εγγύησης.</p><p contains=\"p\">Εάν η δήλωση εγγύησης είναι λιγότερο ευνοϊκή για τον καταναλωτή από τις προϋποθέσεις που ορίζονται στις προσυμβατικές πληροφορίες που παρέχονται από τον πωλητή ή τη διαφήμιση, η εμπορική εγγύηση είναι δεσμευτική βάσει των όρων που προβλέπονται στις προσυμβατικές πληροφορίες ή τη διαφήμιση σχετικά με την εμπορική εγγύηση.</p>2.<p contains=\"p\">Η δήλωση εγγύησης διατίθεται σε σταθερό μέσο και συντάσσεται σε απλή και κατανοητή γλώσσα. Περιλαμβάνει τα ακόλουθα:</p>α)<p contains=\"p\">σαφή δήλωση των νόμιμων δικαιωμάτων του καταναλωτή, όπως προβλέπονται στην παρούσα οδηγία, και σαφή δήλωση ότι τα εν λόγω δικαιώματα δεν θίγονται από την εμπορική εγγύηση· και</p>β)<p contains=\"p\">τους όρους της εμπορικής εγγύησης που υπερβαίνουν τα νόμιμα δικαιώματα του καταναλωτή, τις πληροφορίες σχετικά με τη διάρκεια, τη δυνατότητα μεταφοράς, το εδαφικό πεδίο εφαρμογής και την ύπαρξη τυχόν επιβαρύνσεων που ενδέχεται να υποστεί ο καταναλωτής, προκειμένου να επωφεληθεί από την εμπορική εγγύηση, το όνομα και τη διεύθυνση του εγγυητή και, σε περίπτωση που δεν είναι ο ίδιος ο εγγυητής, το πρόσωπο κατά του οποίου πρόκειται να στραφεί η αξίωση και τη διαδικασία με την οποία πρόκειται να προβληθεί η αξίωση.</p>3.<p contains=\"p\">Η μη συμμόρφωση με την παράγραφο 2 δεν θίγει τον δεσμευτικό χαρακτήρα της εμπορικής εγγύησης για τον εγγυητή.</p>4.<p contains=\"p\">Τα κράτη μέλη δύνανται να θεσπίζουν πρόσθετους κανόνες για τις εμπορικές εγγυήσεις στον βαθμό που οι κανόνες αυτοί δεν μειώνουν την προστασία που προβλέπεται στο παρόν άρθρο.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/0635/art_16/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 16", "subject" : "Δικαίωμα προς επανόρθωση", "titleHtml" : "Άρθρο 16", "subjectHtml" : "Δικαίωμα προς επανόρθωση", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Σε περίπτωση που ο πωλητής φέρει ευθύνη έναντι του καταναλωτή λόγω έλλειψης συμμόρφωσης με τη σύμβαση που απορρέει από πράξη ή παράλειψη προσώπου σε προηγούμενο στάδιο της αλυσίδας των συναλλαγών, ο πωλητής δικαιούται να στραφεί κατά του προσώπου ή των προσώπων που φέρουν ευθύνη στην αλυσίδα συναλλαγών. Το πρόσωπο κατά του οποίου μπορεί να στραφεί ο πωλητής, καθώς και οι σχετικοί τρόποι επανόρθωσης και οι όροι άσκησής τους, καθορίζονται από το εθνικό δίκαιο.</p>1.<p contains=\"p\">Τα κράτη μέλη εξασφαλίζουν την ύπαρξη κατάλληλων και αποτελεσματικών μέσων για την τήρηση των διατάξεων της παρούσας οδηγίας.</p>2.<p contains=\"p\">Τα μέσα που αναφέρει η παράγραφος 1 περιλαμβάνουν διατάξεις, οι οποίες επιτρέπουν σε έναν ή περισσότερους από τους ακόλουθους οργανισμούς, όπως καθορίζονται από την εθνική νομοθεσία, να προσφεύγουν σύμφωνα με την εθνική τους νομοθεσία, στα δικαστήρια ή στα αρμόδια διοικητικά όργανα, ώστε να διασφαλίζουν την εφαρμογή των εθνικών διατάξεων για τη μεταφορά της παρούσας οδηγίας:</p><p contains=\"p\">α) δημόσιους οργανισμούς ή τους εκπροσώπους τους·</p><p contains=\"p\">β) οργανώσεις καταναλωτών που έχουν έννομο συμφέρον στην προστασία των καταναλωτών·</p><p contains=\"p\">γ) επαγγελματικές οργανώσεις που έχουν έννομο συμφέρον να ενεργήσουν.</p></div>"} , 
            {   "id": "art_17", 
            "uri" : "2015/0635/art_17/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 18", "subject" : "Υποχρεωτικός χαρακτήρας", "titleHtml" : "Άρθρο 18", "subjectHtml" : "Υποχρεωτικός χαρακτήρας", "content" : "<div id=\"div_art_17\"><p contains=\"p\">Οποιαδήποτε συμβατική συμφωνία η οποία αποκλείει, σε βάρος του καταναλωτή, την εφαρμογή των εθνικών μέτρων μεταφοράς της παρούσας οδηγίας, παρεκκλίνει από αυτά ή μεταβάλλει την ισχύ τους προτού η έλλειψη συμμόρφωσης των αγαθών προς τη σύμβαση περιέλθει σε γνώση του πωλητή από τον καταναλωτή, δεν είναι δεσμευτική για τον καταναλωτή, εκτός εάν τα μέρη της σύμβασης αποκλείσουν τα αποτελέσματα των απαιτήσεων των άρθρων 5 και 6, παρεκκλίνουν από αυτά ή τα τροποποιήσουν, σύμφωνα με το άρθρο 4 παράγραφος 3.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2015/0635/art_18/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 19", "subject" : "Τροποποιήσεις της οδηγίας 1999/44/ΕΚ, του κανονισμού (ΕΚ) αριθ. 2006/2004 και της οδηγίας 2009/22/ΕΚ", "titleHtml" : "Άρθρο 19", "subjectHtml" : "Τροποποιήσεις της οδηγίας 1999/44/ΕΚ, του κανονισμού (ΕΚ) αριθ. 2006/2004 και της οδηγίας 2009/22/ΕΚ", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Το άρθρο 1 της οδηγίας 1999/44/ΕΚ τροποποιείται ως εξής:</p><p contains=\"p\">α) Η παράγραφος 1 αντικαθίσταται από το ακόλουθο κείμενο:</p><p contains=\"p\">«1. Η παρούσα οδηγία έχει ως αντικείμενο την προσέγγιση των νομοθετικών, κανονιστικών και διοικητικών διατάξεων των κρατών μελών σχετικά με ορισμένες πτυχές των συμβάσεων πώλησης και των εγγυήσεων καταναλωτικών αγαθών, οι οποίες δεν συνιστούν συμβάσεις πώλησης εξ αποστάσεως, με σκοπό την εξασφάλιση ενός στοιχειώδους ορίου ομοιόμορφης προστασίας των καταναλωτών στο πλαίσιο της εσωτερικής αγοράς.»</p><p contains=\"p\">β) Η παράγραφος 2 τροποποιείται ως εξής:</p><p contains=\"p\">i) Το στοιχείο στ) αντικαθίσταται από το ακόλουθο κείμενο:</p><p contains=\"p\">«στ) επισκευή: η αποκατάσταση του καταναλωτικού αγαθού σε περίπτωση έλλειψης συμμόρφωσης, ώστε να είναι σύμφωνο προς τους όρους της σύμβασης πώλησης·»</p><p contains=\"p\">ii) Προστίθεται το ακόλουθο στοιχείο:</p><p contains=\"p\">«ζ) «σύμβαση πώλησης εξ αποστάσεως», κάθε σύμβαση πώλησης η οποία συνάπτεται στο πλαίσιο οργανωμένου καθεστώτος πωλήσεων εξ αποστάσεως χωρίς την ταυτόχρονη φυσική παρουσία του πωλητή και του καταναλωτή, με αποκλειστική χρήση ενός ή περισσότερων μέσων επικοινωνίας εξ αποστάσεως, συμπεριλαμβανομένου του διαδικτύου, μέχρι τον χρόνο σύναψης της σύμβασης και κατά τη διάρκεια αυτής».</p>2.<p contains=\"p\">Στο παράρτημα του κανονισμού (ΕΚ) αριθ. 2006/2004 προστίθεται το ακόλουθο σημείο:</p><p contains=\"p\">«22. Οδηγία (ΕΕ) N/XXX του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της XX/XX/201X σχετικά με ορισμένες πτυχές που αφορούν τις συμβάσεις για τις διαδικτυακές και άλλες εξ αποστάσεως πωλήσεις αγαθών (ΕΕ…)»</p>3.<p contains=\"p\">Στο παράρτημα I της οδηγίας 2009/22/ΕΚ προστίθεται το ακόλουθο σημείο:</p><p contains=\"p\">«16. Οδηγία (ΕΕ) N/XXX του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της XX/XX/201X σχετικά με ορισμένες πτυχές που αφορούν τις συμβάσεις για τις διαδικτυακές και άλλες εξ αποστάσεως πωλήσεις αγαθών (ΕΕ…)»</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2015/0635/art_19/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 20", "subject" : "Μεταφορά στο εθνικό δίκαιο", "titleHtml" : "Άρθρο 20", "subjectHtml" : "Μεταφορά στο εθνικό δίκαιο", "content" : "<div id=\"div_art_19\">1.<p contains=\"p\">Τα κράτη μέλη θέτουν σε ισχύ τις αναγκαίες νομοθετικές, κανονιστικές και διοικητικές διατάξεις για να συμμορφωθούν προς την παρούσα οδηγία το αργότερο [δύο έτη μετά την έναρξη ισχύος].</p>2.<p contains=\"p\">Όταν τα κράτη μέλη θεσπίζουν τις εν λόγω διατάξεις, αυτές περιέχουν παραπομπή στην παρούσα οδηγία ή συνοδεύονται από την παραπομπή αυτή κατά την επίσημη δημοσίευσή τους. Ο τρόπος της παραπομπής αποφασίζεται από τα κράτη μέλη.</p>3.<p contains=\"p\">Τα κράτη μέλη κοινοποιούν στην Επιτροπή το κείμενο των διατάξεων εθνικού δικαίου που θεσπίζουν στον τομέα που διέπεται από την παρούσα οδηγία.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2015/0635/art_20/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 21", "subject" : "Έναρξη ισχύος", "titleHtml" : "Άρθρο 21", "subjectHtml" : "Έναρξη ισχύος", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Η παρούσα οδηγία αρχίζει να ισχύει την εικοστή ημέρα από τη δημοσίευσή της στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2015/0635/art_21/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 22", "subject" : "Αποδέκτες", "titleHtml" : "Άρθρο 22", "subjectHtml" : "Αποδέκτες", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.</p></div>"}  
            ]
            } 
        