{   "id": "ACT", 
            "uri" : "2015/0635/ita", "idFmxElement" : "act","num" : "0635", "eli_lang_code" : "ita", "year" : "2015", "commented" : "true", "title" : "Proposta di DIRETTIVA DEL PARLAMENTO EUROPEO E DEL CONSIGLIO ", "subject" : "relativa a determinati aspetti dei contratti di vendita online e di altri tipi di vendita a distanza di beni ", "titleHtml" : "<p>Proposta di</p><p>DIRETTIVA DEL PARLAMENTO EUROPEO E DEL CONSIGLIO</p>", "subjectHtml" : "<p>relativa a determinati aspetti dei contratti di vendita online e di altri tipi di vendita a distanza di beni</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/0635/preamble/ita", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">IL PARLAMENTO EUROPEO E IL CONSIGLIO DELL'UNIONE EUROPEA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">visto il trattato sul funzionamento dell'Unione europea, in particolare l'articolo 114,</p><p contains=\"p\">vista la proposta della Commissione europea,</p><p contains=\"p\">previa trasmissione del progetto di atto legislativo ai parlamenti nazionali,</p><p contains=\"p\">visto il parere del Comitato economico e sociale europeo<p contains=\"p\"><p contains=\"p\"></p></p>,</p><p contains=\"p\">deliberando secondo la procedura legislativa ordinaria,</p><p contains=\"p\">considerando quanto segue:</p>(1)<p contains=\"p\">Al fine di restare concorrenziale sui mercati mondiali, l'Unione deve riuscire a rispondere alle molteplici sfide poste oggi da un'economia sempre più trainata dalla tecnologia. La strategia per il mercato unico digitale<p contains=\"p\"><p contains=\"p\"></p></p>stabilisce un quadro completo per agevolare l'integrazione della dimensione digitale nel mercato unico. Il primo pilastro della strategia affronta la frammentazione negli scambi intra UE, trattando tutti i principali ostacoli allo sviluppo del commercio elettronico transfrontaliero.</p>(2)<p contains=\"p\">Se si vuole instaurare un autentico mercato unico digitale, è necessario armonizzare determinati aspetti dei contratti di vendita di beni, prendendo come riferimento un livello elevato di protezione dei consumatori.</p>(3)<p contains=\"p\">Il commercio elettronico è il principale motore di crescita nel mercato unico digitale. Tuttavia il suo potenziale di crescita è lungi dall'essere pienamente sfruttato. Al fine di rafforzare la competitività dell'Unione e stimolare la crescita, l'Unione deve agire rapidamente e incoraggiare gli attori economici a sfruttare al massimo il potenziale offerto dal mercato unico digitale. Il pieno potenziale del mercato unico digitale può essere sfruttato soltanto se tutti gli operatori di mercato sono in grado di accedere agevolmente alle vendite online di beni ed effettuare con fiducia transazioni di commercio elettronico. Le norme di diritto contrattuale in base alle quali gli operatori di mercato concludono transazioni commerciali sono tra i fattori fondamentali della decisione delle imprese di offrire beni online oltre frontiera. Tali norme influenzano anche la volontà dei consumatori di scegliere fiduciosamente questo tipo di acquisto.</p>(4)<p contains=\"p\">Sebbene le vendite online di beni costituiscano la grande maggioranza delle vendite a distanza nell'Unione, è opportuno che la presente direttiva riguardi tutti i canali di vendita a distanza, comprese le vendite per telefono e quelle per corrispondenza, al fine di evitare ingiustificate distorsioni della concorrenza e creare condizioni di parità per tutte le imprese che vendono a distanza.</p>(5)<p contains=\"p\">Le norme dell'Unione applicabili alla vendita online e agli altri tipi di vendita a distanza di beni sono ancora frammentate, benché le norme riguardanti gli obblighi di informativa precontrattuale, il diritto di recesso e le condizioni di consegna siano già state pienamente armonizzate. Altri elementi contrattuali essenziali, quali i criteri di conformità, i rimedi e le modalità per il loro esercizio in caso di non conformità del bene al contratto, sono stati oggetto dell'armonizzazione minima prevista dalla direttiva 1999/44/CE del Parlamento europeo e del Consiglio<p contains=\"p\"><p contains=\"p\"></p></p>. Gli Stati membri hanno avuto facoltà di andare oltre le norme dell'Unione e introdurre norme che garantiscano un livello ancora più elevato di protezione dei consumatori. Procedendo in tal senso sono intervenuti, in misura diversa, su vari elementi. Di conseguenza, oggi esistono divergenze significative tra le disposizioni nazionali che recepiscono la legislazione dell'Unione in materia di diritto contrattuale dei consumatori riguardo agli elementi essenziali di un contratto di vendita, quali l'assenza o l'esistenza di una gerarchia di rimedi, il periodo di garanzia legale, il termine per l'inversione dell'onere della prova e la denuncia del difetto al venditore.</p>(6)<p contains=\"p\">Le disparità esistenti possono ripercuotersi negativamente sulle imprese e sui consumatori. A norma del regolamento (CE) n. 593/2008 del Parlamento europeo e del Consiglio<p contains=\"p\"><p contains=\"p\"></p></p>, le imprese che rivolgono la loro attività ai consumatori di altri Stati membri devono tener conto delle norme imperative di diritto contrattuale dei consumatori del paese di residenza abituale del consumatore. Poiché tali norme differiscono fra gli Stati membri, le imprese possono dover far fronte a costi aggiuntivi. Di conseguenza molte imprese preferiscono continuare a operare sul mercato interno o esportare solo in uno o due Stati membri. La scelta di ridurre al minimo l'esposizione ai costi e ai rischi associati al commercio elettronico transfrontaliero si traduce in perdite di opportunità di espansione commerciale e di economie di scala. Questo fenomeno interessa soprattutto le piccole e medie imprese.</p>(7)<p contains=\"p\">Sebbene grazie all'applicazione del regolamento (CE) n. 593/2008 i consumatori godano di un livello elevato di protezione quando acquistano dall'estero online o con un'altra modalità di acquisto a distanza, la frammentazione si ripercuote negativamente anche sul loro grado di fiducia nel commercio elettronico. I fattori che concorrono a minare la loro fiducia sono molteplici, tuttavia l'incertezza sui diritti contrattuali essenziali è tra le loro preoccupazioni principali. Tale incertezza sussiste a prescindere dal fatto che il consumatore sia tutelato dalle disposizioni imperative di diritto contrattuale dei consumatori del suo Stato membro nel caso in cui il venditore diriga la sua attività transfrontaliera verso tale Stato membro o che il consumatore concluda un contratto transfrontaliero con un venditore che non esercita la sua attività commerciale nello Stato membro del consumatore.</p>(8)<p contains=\"p\">Per risolvere tali problemi, le imprese e i consumatori dovrebbero poter fare affidamento su un corpus di norme mirate pienamente armonizzate relative alla vendita online e agli altri tipi di vendita a distanza di beni. Sono necessarie norme uniformi in relazione a quegli elementi essenziali del diritto contrattuale dei consumatori che con l'attuale approccio di armonizzazione minima hanno portato a differenze e barriere commerciali in tutta l'Unione.</p>(9)<p contains=\"p\">Norme pienamente armonizzate in materia di diritto contrattuale dei consumatori renderanno più facile per i professionisti offrire i loro prodotti in altri Stati membri. Le imprese vedranno ridotti i propri costi, in quanto non dovranno più tenere conto di diverse norme imperative a tutela del consumatore. Godranno di una maggiore certezza giuridica in caso di vendita a distanza in altri Stati membri, grazie a un quadro stabile di diritto contrattuale.</p>(10)<p contains=\"p\">La maggiore concorrenza tra i dettaglianti probabilmente determinerà una scelta più ampia a prezzi più concorrenziali per i consumatori. Questi ultimi beneficeranno di un livello elevato di protezione e dei miglioramenti in termini di benessere garantiti dalle norme mirate pienamente armonizzate. Ciò permetterà a sua volta di aumentare la fiducia dei consumatori nel commercio transfrontaliero a distanza, soprattutto online. Sapendo di godere degli stessi diritti in tutta l'Unione, i consumatori si sentiranno più sicuri nell'acquistare a distanza oltre frontiera.</p>(11)<p contains=\"p\">La presente direttiva riguarda le norme applicabili alla vendita online e agli altri tipi di vendita a distanza di beni soltanto in relazione a quegli elementi contrattuali essenziali necessari per superare le barriere legate al diritto contrattuale nel mercato unico digitale. A tal fine, è opportuno armonizzare pienamente le norme riguardanti i requisiti di conformità, i rimedi a disposizione del consumatore per non conformità del bene al contratto e le modalità per il loro esercizio, e aumentare il livello di protezione dei consumatori rispetto alla direttiva 1999/44/CE.</p>(12)<p contains=\"p\">Qualora un contratto includa elementi sia di vendita di beni sia di fornitura di servizi, la presente direttiva dovrebbe applicarsi soltanto alla parte relativa alla vendita di beni, conformemente all'approccio adottato dalla direttiva 2011/83/UE.</p>(13)<p contains=\"p\">La presente direttiva non dovrebbe applicarsi ai beni, quali DVD e CD, che incorporano contenuto digitale ma che fungono solo da vettore del contenuto digitale. Dovrebbe invece applicarsi ai beni, quali gli elettrodomestici o i giocattoli, in cui il contenuto digitale è incorporato in modo tale che le sue funzioni sono subordinate alle funzionalità principali del bene e che il contenuto digitale opera come parte integrante del bene.</p>(14)<p contains=\"p\">La presente direttiva non dovrebbe incidere sul diritto contrattuale degli Stati membri nei settori che non disciplina. Inoltre, gli Stati membri dovrebbero avere la facoltà di prevedere condizioni più dettagliate per quegli aspetti disciplinati dalla presente direttiva ma non pienamente armonizzati, ossia i termini di prescrizione per l'esercizio dei diritti del consumatore, le garanzie commerciali e il diritto di regresso del venditore.</p>(15)<p contains=\"p\">Quando fanno riferimento agli stessi concetti, le norme della presente direttiva dovrebbero essere applicate e interpretate in modo coerente con le norme della direttiva 1999/44/CE e della direttiva 2011/83/UE del Parlamento europeo e del Consiglio<p contains=\"p\"><p contains=\"p\"></p></p>, come interpretate dalla giurisprudenza della Corte di giustizia dell'Unione europea.</p>(16)<p contains=\"p\">A fini di chiarezza giuridica, la direttiva contiene una definizione di contratto di vendita. In base a tale definizione rientrano nel campo di applicazione della direttiva anche i contratti in cui i beni devono ancora essere prodotti o fabbricati, anche secondo le specifiche del consumatore.</p>(17)<p contains=\"p\">A fini di chiarezza e certezza del diritto per i venditori e i consumatori, la direttiva dovrebbe definire la nozione di contratto. Questa definizione dovrebbe basarsi sulle tradizioni comuni di tutti gli Stati membri e richiedere, per l'esistenza di un contratto, un accordo diretto a creare obbligazioni o produrre altri effetti giuridici.</p>(18)<p contains=\"p\">Al fine di conciliare l'esigenza della certezza giuridica con un'adeguata flessibilità delle norme giuridiche, qualsiasi riferimento nella presente direttiva a ciò che ci si può aspettare da una persona o a ciò che una persona può aspettarsi dovrebbe intendersi fatto a quanto ci si può ragionevolmente aspettare. La ragionevolezza dovrebbe essere accertata obiettivamente, tenendo conto della natura e dello scopo del contratto, delle circostanze della fattispecie, degli usi e delle pratiche vigenti presso le parti interessate. In particolare, il termine ragionevole per completare la riparazione o la sostituzione dovrebbe essere accertato obiettivamente, tenendo conto della natura del bene e del difetto di conformità.</p>(19)<p contains=\"p\">Al fine di garantire chiarezza su ciò che il consumatore può aspettarsi dal bene e ciò di cui il venditore è responsabile in caso di mancata consegna di quanto atteso, è essenziale armonizzare pienamente le norme sulla conformità al contratto. L'applicazione di una combinazione di criteri soggettivi e oggettivi dovrebbe salvaguardare i legittimi interessi di entrambe le parti di un contratto di vendita. La conformità al contratto dovrebbe essere valutata tenendo conto non solo dei requisiti che sono stati effettivamente stabiliti nel contratto, incluso nell'ambito delle informazioni precontrattuali che costituiscono parte integrante del contratto, ma anche di determinati requisiti oggettivi che costituiscono gli standard normalmente attesi da un bene, in particolare in termini di idoneità allo scopo, imballaggio, istruzioni di installazione e normale qualità e prestazioni.</p>(20)<p contains=\"p\">Un gran numero di beni di consumo è destinato ad essere installato prima di poter essere utilmente usato dal consumatore. Pertanto, qualsiasi difetto di conformità derivante dall'imperfetta installazione del bene dovrebbe essere considerato difetto di conformità al contratto quando l'installazione è stata effettuata dal venditore o sotto il suo controllo, o quando il bene è stato installato dal consumatore ma l'imperfetta installazione dipende da un errore delle istruzioni di installazione.</p>(21)<p contains=\"p\">La conformità dovrebbe assicurare l'assenza sia di difetti materiali sia di vizi giuridici. I diritti dei terzi e altri vizi giuridici possono infatti impedire al consumatore di godere del bene conformemente al contratto qualora il titolare del diritto esiga legittimamente che il consumatore cessi di violare il suo diritto. Il venditore dovrebbe pertanto garantire che il bene è libero da qualsiasi diritto di terzi che preclude al consumatore di godere del bene conformemente al contratto.</p>(22)<p contains=\"p\">Occorre preservare la libertà contrattuale sui criteri di conformità al contratto, tuttavia, per impedire che la responsabilità per difetto di conformità venga elusa e garantire un livello elevato di protezione dei consumatori, qualsiasi deroga, a danno degli interessi del consumatore, alle norme imperative sui criteri di conformità e sull'imperfetta installazione dovrebbe essere valida solo se il consumatore ne è stato espressamente informato e vi ha espressamente acconsentito al momento della conclusione del contratto.</p>(23)<p contains=\"p\">Assicurare una maggiore durabilità dei beni di consumo è importante per raggiungere modelli di consumo più sostenibili e un'economia circolare. È inoltre essenziale impedire l'accesso al mercato dell'Unione ai beni non conformi, rafforzando la vigilanza del mercato e fornendo i giusti incentivi agli operatori economici, al fine di accrescere la fiducia nel mercato unico. Per raggiungere tali obiettivi, una legislazione dell'UE specifica per prodotto è l'approccio più appropriato per introdurre il requisito della durabilità e altri requisiti di prodotto, in relazione a tipi o gruppi specifici di prodotti, utilizzando criteri ad hoc. La presente direttiva dovrebbe pertanto essere complementare agli obiettivi perseguiti dalla legislazione settoriale specifica dell'Unione. Nella misura in cui una dichiarazione precontrattuale che forma parte integrante del contratto contiene informazioni specifiche sulla durabilità, il consumatore dovrebbe potervi fare affidamento quale parte dei criteri di conformità.</p>(24)<p contains=\"p\">Per rafforzare la certezza giuridica per i consumatori e i venditori occorre che sia chiaramente indicato il momento in cui la conformità del bene al contratto deve essere valutata. Al fine di garantire la coerenza tra la presente direttiva e la direttiva 2011/83/UE è opportuno che il momento del passaggio del rischio coincida con il momento della valutazione della conformità del bene. Tuttavia, qualora il bene debba essere installato tale momento rilevante dovrebbe essere adattato.</p>(25)<p contains=\"p\">La possibilità per gli Stati membri di mantenere l'obbligo di denuncia in capo al consumatore può far sì che quest'ultimo perda facilmente un fondato diritto a un rimedio in caso di tardiva od omessa denuncia, soprattutto nelle transazioni commerciali transfrontaliere in cui si applica la legislazione di un altro Stato membro e il consumatore non è a conoscenza dell'obbligo di denuncia previsto da tale paese. Pertanto non dovrebbe essere disposto l'obbligo di denuncia in capo al consumatore. Di conseguenza dovrebbe essere fatto divieto agli Stati membri di introdurre o mantenere l'obbligo per il consumatore di denunciare al venditore il difetto di conformità entro un determinato termine.</p>(26)<p contains=\"p\">Affinché le imprese possano avvalersi di un corpus unico di norme applicabili in tutta l'Unione, è necessario armonizzare pienamente il periodo di tempo durante il quale l'onere di provare il difetto di conformità è invertito a favore del consumatore. Nei primi due anni, per poter beneficiare della presunzione di difetto di conformità il consumatore dovrebbe dimostrare soltanto che il bene non è conforme, senza dover dimostrare che il difetto di conformità sussisteva effettivamente al momento rilevante per la determinazione della conformità. Al fine di rafforzare la certezza giuridica sui rimedi disponibili per difetto di conformità al contratto ed eliminare uno dei principali ostacoli al mercato unico digitale è opportuno stabilire un ordine pienamente armonizzato per l'esercizio dei rimedi. In particolare, quale primo rimedio, il consumatore dovrebbe poter scegliere tra la riparazione e la sostituzione onde contribuire a mantenere la relazione contrattuale e la fiducia reciproca. Inoltre, il fatto di consentire al consumatore di chiedere la riparazione dovrebbe incoraggiare un consumo sostenibile e contribuire a una maggiore durabilità dei prodotti.</p>(27)<p contains=\"p\">La scelta del consumatore tra riparazione e sostituzione dovrebbe essere limitata solo nei casi in cui l'opzione scelta sia sproporzionata rispetto all'altra opzione disponibile oppure sia impossibile o illecita. Ad esempio, sarebbe sproporzionato chiedere la sostituzione di un bene lievemente graffiato se la sostituzione comporta costi notevoli mentre, al tempo stesso, il graffio potrebbe essere facilmente riparato.</p>(28)<p contains=\"p\">Qualora il venditore non abbia corretto il difetto di conformità mediante riparazione o sostituzione senza inconvenienti significativi per il consumatore entro un termine ragionevole, il consumatore dovrebbe avere diritto alla riduzione del prezzo o alla risoluzione del contratto. In particolare la riparazione o sostituzione dovrebbe essere effettuata entro un termine ragionevole. La ragionevolezza del termine dovrebbe essere accertata obiettivamente, tenendo conto della natura del bene e del difetto di conformità. Se allo scadere del termine ragionevole il venditore non ha corretto il difetto di conformità, il consumatore non dovrebbe essere tenuto ad accettare ulteriori tentativi del venditore in relazione allo stesso difetto di conformità.</p>(29)<p contains=\"p\">Considerato che il diritto di risolvere il contratto per difetto di conformità è un importante rimedio applicabile qualora la riparazione o la sostituzione non sia possibile o non abbia avuto esito positivo, il consumatore dovrebbe godere di tale diritto anche nei casi in cui il difetto di conformità è di lieve entità. In tal modo si fornirebbe un forte incentivo a correggere tutti i difetti di conformità in una fase precoce. Al fine di rendere effettivo il diritto del consumatore di risolvere il contratto, qualora il consumatore acquisti beni multipli, alcuni dei quali accessori al bene principale e che il consumatore non avrebbe acquistato senza il bene principale, e il difetto di conformità riguardi il bene principale, il consumatore dovrebbe avere il diritto di risolvere il contratto anche in relazione ai beni accessori, anche se questi sono conformi al contratto.</p>(30)<p contains=\"p\">La presente direttiva dovrebbe fissare solo i principali effetti della risoluzione del contratto da parte del consumatore per difetto di conformità e le modalità di esercizio del diritto alla risoluzione, in particolare l'obbligo delle parti di restituire quanto ricevuto. Pertanto, il venditore dovrebbe essere tenuto a rimborsare il prezzo ricevuto dal consumatore e il consumatore dovrebbe restituire il bene.</p>(31)<p contains=\"p\">Al fine di garantire l'effettività del diritto del consumatore di risolvere il contratto e prevenire nel contempo il suo arricchimento ingiustificato, l'obbligo del consumatore di pagare per la diminuzione del valore del bene dovrebbe essere limitato ai casi in cui la diminuzione supera l'uso normale. In ogni caso il consumatore non dovrebbe essere tenuto a pagare un importo superiore al prezzo concordato per il bene. Qualora la restituzione del bene sia resa impossibile dalla sua distruzione o perdita, il consumatore dovrebbe pagare il valore monetario del bene distrutto. Tuttavia se la distruzione o la perdita è dovuta al difetto di conformità del bene al contratto il consumatore non dovrebbe essere tenuto a pagare il valore monetario.</p>(32)<p contains=\"p\">Al fine di rafforzare la certezza giuridica per i venditori e, in generale, la fiducia dei consumatori negli acquisti transfrontalieri, è necessario armonizzare la durata del periodo durante il quale il venditore è responsabile di qualsiasi difetto di conformità sussistente al momento in cui il consumatore acquisisce il possesso fisico del bene. Considerato che nell'attuare la direttiva 1999/44/CE la grande maggioranza degli Stati membri ha previsto un periodo di due anni e che nella pratica gli operatori di mercato lo considerano un lasso di tempo ragionevole, tale periodo dovrebbe essere mantenuto.</p>(33)<p contains=\"p\">Al fine di garantire una maggiore consapevolezza dei consumatori e facilitare l'osservanza delle norme dell'Unione sui diritti dei consumatori in caso di beni non conformi, la presente direttiva dovrebbe allineare il periodo di inversione dell'onere della prova a favore del consumatore al periodo di responsabilità del venditore per qualsiasi difetto di conformità.</p>(34)<p contains=\"p\">Onde assicurare la trasparenza, dovrebbero essere introdotti determinati obblighi di trasparenza per le garanzie commerciali. Inoltre, al fine di rafforzare la certezza giuridica ed evitare che i consumatori siano indotti in errore, la presente direttiva prevede che, qualora le condizioni di garanzia commerciale figuranti nei messaggi pubblicitari o nelle informazioni precontrattuali siano più favorevoli al consumatore di quelle della dichiarazione di garanzia, prevalgano le condizioni più vantaggiose.</p>(35)<p contains=\"p\">Considerato che il venditore è responsabile nei confronti del consumatore di qualsiasi difetto di conformità del bene risultante da un atto o da un'omissione del venditore o di un terzo, è giustificato che il venditore possa agire nei confronti della persona responsabile in un anello precedente della catena di transazioni commerciali. Tuttavia, la presente direttiva non dovrebbe pregiudicare il principio della libertà contrattuale nei rapporti tra il venditore e le altre parti della catena di transazioni commerciali. Le precisazioni sull'esercizio di quel diritto, in particolare la persona nei cui confronti tali rimedi devono essere esercitati e le modalità di esercizio, dovrebbero essere indicate dagli Stati membri.</p>(36)<p contains=\"p\">Le persone o le organizzazioni che in base alla legislazione nazionale siano considerate titolari di un diritto o interesse legittimo nella tutela dei diritti contrattuali dei consumatori dovrebbero disporre del diritto di promuovere un'azione giudiziaria dinanzi a un tribunale o ad un'autorità amministrativa competente a decidere dei reclami oppure a promuovere un'adeguata azione giudiziaria.</p>(37)<p contains=\"p\">La presente direttiva dovrebbe fare salva l'applicazione delle norme di diritto internazionale privato, in particolare il regolamento (CE) n. 593/2008 del Parlamento e il regolamento (UE) n. 1215/2012 del Parlamento europeo e del Consiglio<p contains=\"p\"><p contains=\"p\"></p></p>.</p>(38)<p contains=\"p\">È opportuno modificare la direttiva 1999/44/CE per escludere dal suo campo di applicazione i contratti di vendita a distanza.</p>(39)<p contains=\"p\">Il regolamento (CE) n. 2006/2004 del Parlamento europeo e del Consiglio<p contains=\"p\"><p contains=\"p\"></p></p>dovrebbe essere modificato per includere un riferimento alla presente direttiva nel suo allegato, al fine di facilitare la cooperazione transnazionale in materia di esecuzione della presente direttiva.</p>(40)<p contains=\"p\">La direttiva 2009/22/CE del Parlamento europeo e del Consiglio<p contains=\"p\"><p contains=\"p\"></p></p>dovrebbe essere modificata per includere un riferimento alla presente direttiva nel suo allegato, al fine di garantire che siano protetti gli interessi collettivi dei consumatori stabiliti nella presente direttiva.</p>(41)<p contains=\"p\">Conformemente alla dichiarazione politica comune del 28 settembre 2011 degli Stati membri e della Commissione sui documenti esplicativi<p contains=\"p\"><p contains=\"p\"></p></p>, gli Stati membri si sono impegnati ad accompagnare, in casi giustificati, la notifica delle loro misure di recepimento con uno o più documenti che chiariscano il rapporto tra gli elementi costitutivi di una direttiva e le parti corrispondenti degli strumenti nazionali di recepimento. Per quanto riguarda la presente direttiva, il legislatore ritiene che la trasmissione di tali documenti sia giustificata.</p>(42)<p contains=\"p\">Poiché l'obiettivo della presente direttiva, vale a dire contribuire al funzionamento del mercato interno affrontando in modo coerente gli ostacoli di diritto contrattuale alla vendita online e agli altri tipi di vendita a distanza di beni, non può essere conseguito in misura sufficiente dagli Stati membri e può dunque essere conseguito meglio a livello di Unione, quest'ultima può intervenire in base al principio di sussidiarietà sancito dall'articolo 5 del trattato sull'Unione europea. La presente direttiva si limita a quanto necessario per conseguire tale obiettivo in ottemperanza al principio di proporzionalità enunciato nello stesso articolo.</p>(43)<p contains=\"p\">La presente direttiva rispetta i diritti fondamentali e osserva i principi riconosciuti in particolare dalla Carta dei diritti fondamentali dell'Unione europea, segnatamente gli articoli 16, 38 e 47,</p><p contains=\"p\">HANNO ADOTTATO LA PRESENTE DIRETTIVA:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/0635/art_1/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 1", "subject" : "Oggetto e campo di applicazione", "titleHtml" : "Articolo 1", "subjectHtml" : "Oggetto e campo di applicazione", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">La presente direttiva stabilisce determinate prescrizioni concernenti i contratti di vendita a distanza conclusi tra venditori e consumatori, in particolare le norme sulla conformità dei beni, sui rimedi in caso di non conformità e sulle modalità di esercizio dei rimedi.</p>2.<p contains=\"p\">La presente direttiva non si applica ai contratti a distanza di fornitura di servizi. Tuttavia, qualora un contratto contempli sia la vendita di beni sia la fornitura di servizi, la presente direttiva si applica alla parte relativa alla vendita di beni.</p>3.<p contains=\"p\">La presente direttiva non si applica ai supporti durevoli che incorporano contenuto digitale utilizzati esclusivamente come vettore per la fornitura del contenuto digitale al consumatore.</p>4.<p contains=\"p\">La presente direttiva non pregiudica le disposizioni normative generali nazionali in materia contrattuale, quali le norme sulla formazione, validità o efficacia del contratto, comprese le conseguenze della risoluzione del contratto, nella misura in cui gli aspetti in questione non sono disciplinati dalla presente direttiva.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/0635/art_2/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 2", "subject" : "Definizioni", "titleHtml" : "Articolo 2", "subjectHtml" : "Definizioni", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Ai fini della presente direttiva si intende per:</p>(a)<p contains=\"p\">\"contratto di vendita\": il contratto in base al quale il venditore trasferisce o si impegna a trasferire la proprietà di beni, compresi i beni da fabbricare o produrre, al consumatore e quest'ultimo ne paga o si impegna a pagarne il prezzo;</p>(b)<p contains=\"p\">\"consumatore\": qualsiasi persona fisica che, nei contratti oggetto della presente direttiva, agisca per fini che non rientrano nel quadro della sua attività commerciale, industriale, artigianale o professionale;</p>(c)<p contains=\"p\">\"venditore\": qualsiasi persona fisica o giuridica che, indipendentemente dal fatto che si tratti di un soggetto pubblico o privato, agisca nel quadro della sua attività commerciale, industriale, artigianale o professionale nei contratti oggetto della presente direttiva, anche tramite qualsiasi altra persona che agisca in suo nome o per suo conto;</p>(d)<p contains=\"p\">\"bene\": qualsiasi bene mobile materiale tranne:</p>a)<p contains=\"p\">i beni oggetto di vendita forzata o comunque venduti secondo altre modalità dalle autorità giudiziarie;</p>b)<p contains=\"p\">l'acqua, il gas e l'elettricità, quando non sono messi in vendita in un volume delimitato o in quantità determinata;</p>(e)<p contains=\"p\">\"contratto di vendita a distanza\": qualsiasi contratto di vendita concluso nel quadro di un regime organizzato a distanza senza la presenza fisica e simultanea del venditore e del consumatore, mediante l'uso esclusivo di uno o più mezzi di comunicazione a distanza, incluso via internet, fino alla conclusione del contratto, compresa la conclusione del contratto stesso;</p>(f)<p contains=\"p\">\"supporto durevole\": ogni strumento che permetta al consumatore o al venditore di conservare le informazioni che gli sono personalmente indirizzate in modo da potervi accedere in futuro per un periodo di tempo adeguato alle finalità cui esse sono destinate e che permetta la riproduzione identica delle informazioni memorizzate;</p>(g)<p contains=\"p\">\"garanzia\": qualsiasi impegno di un venditore o di un produttore (il \"garante\"), assunto nei confronti del consumatore, in aggiunta agli obblighi di legge in merito alla garanzia di conformità, di rimborsare il prezzo pagato, sostituire, riparare, o intervenire altrimenti sul bene, qualora esso non corrisponda alle caratteristiche, o a qualsiasi altro requisito non relativo alla conformità, enunciati nella dichiarazione di garanzia o nella relativa pubblicità disponibile al momento o prima della conclusione del contratto;</p>(h)<p contains=\"p\">\"contratto\": l'accordo diretto a creare obbligazioni o produrre altri effetti giuridici;</p>(i)<p contains=\"p\">\"riparazione\": nel caso di difetto di conformità, il ripristino del bene per renderlo conforme al contratto;</p>(j)<p contains=\"p\">\"senza spese\": senza i costi necessari per rendere conformi i beni, in particolar modo con riferimento alle spese di spedizione e per la mano d'opera e i materiali.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/0635/art_3/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 3", "subject" : "Livello di armonizzazione", "titleHtml" : "Articolo 3", "subjectHtml" : "Livello di armonizzazione", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Gli Stati membri non mantengono o adottano disposizioni divergenti da quelle stabilite dalla presente direttiva, incluse le disposizioni più o meno severe per garantire al consumatore un livello di tutela diverso.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/0635/art_4/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 4", "subject" : "Conformità al contratto", "titleHtml" : "Articolo 4", "subjectHtml" : "Conformità al contratto", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Il venditore provvede a che, per essere conforme al contratto, il bene, se del caso:</p>(a)<p contains=\"p\">corrisponda alla quantità, qualità e descrizione contrattuale nonché alla qualità e descrizione del campione o modello eventualmente mostrato dal venditore al consumatore;</p>(b)<p contains=\"p\">sia idoneo ad ogni uso speciale voluto dal consumatore e che sia stato da questi portato a conoscenza del venditore al momento della conclusione del contratto e che il venditore abbia accettato;</p>(c)<p contains=\"p\">abbia le qualità e le prestazioni indicate in qualsiasi dichiarazione precontrattuale che formi parte integrante del contratto.</p>2.<p contains=\"p\">Per essere conforme al contratto, il bene deve inoltre soddisfare le prescrizioni degli articoli 5, 6 e 7.</p>3.<p contains=\"p\">Qualsiasi accordo che escluda quanto previsto agli articoli 5 e 6 oppure vi deroghi o ne modifichi gli effetti a danno del consumatore è valido solo se, al momento della conclusione del contratto, il consumatore era a conoscenza della specifica condizione del bene e l'ha accettata espressamente.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/0635/art_5/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 5", "subject" : "Requisiti di conformità del bene", "titleHtml" : "Articolo 5", "subjectHtml" : "Requisiti di conformità del bene", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Il bene deve, se del caso:</p>(a)<p contains=\"p\">essere idoneo a tutti gli scopi per i quali si impiegano di norma beni aventi le stesse caratteristiche;</p>(b)<p contains=\"p\">essere consegnato con quegli accessori, compresi imballaggio, istruzioni per l'installazione o altre istruzioni, che il consumatore può aspettarsi di ricevere;</p>(c)<p contains=\"p\">avere la qualità e le prestazioni abituali di un bene dello stesso tipo, che il consumatore può ragionevolmente aspettarsi, tenuto conto della natura del bene e, se del caso, delle dichiarazioni pubbliche fatte dal o per conto del venditore o altre persone nei precedenti anelli della catena di transazioni commerciali, compreso il produttore, a meno che il venditore non dimostri che:</p>i)<p contains=\"p\">non era a conoscenza e non poteva ragionevolmente essere a conoscenza della dichiarazione;</p>ii)<p contains=\"p\">la dichiarazione è stata corretta entro il momento della conclusione del contratto, oppure</p>iii)<p contains=\"p\">la decisione di acquistare il bene non ha potuto essere influenzata dalla dichiarazione.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/0635/art_6/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 6", "subject" : "Imperfetta installazione", "titleHtml" : "Articolo 6", "subjectHtml" : "Imperfetta installazione", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Quando il bene è installato in modo non corretto, l'eventuale difetto di conformità che deriva dall'imperfetta installazione è considerato difetto di conformità del bene al contratto se:</p>(a)<p contains=\"p\">il bene è stato installato dal venditore o sotto la sua responsabilità, oppure</p>(b)<p contains=\"p\">il bene, concepito per essere istallato dal consumatore, è stato istallato dal consumatore in modo non corretto a causa di una carenza delle istruzioni di installazione.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/0635/art_7/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 7", "subject" : "Diritti dei terzi", "titleHtml" : "Articolo 7", "subjectHtml" : "Diritti dei terzi", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Al momento rilevante per la determinazione della conformità al contratto ai sensi dell'articolo 8, il bene deve essere libero da qualsiasi diritto di terzi, anche in materia di proprietà intellettuale, in modo da poter essere utilizzato conformemente al contratto.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/0635/art_8/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 8", "subject" : "Momento rilevante per la determinazione della conformità al contratto", "titleHtml" : "Articolo 8", "subjectHtml" : "Momento rilevante per la determinazione della conformità al contratto", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Il venditore risponde di qualsiasi difetto di conformità al contratto sussistente al momento in cui:</p>(a)<p contains=\"p\">il consumatore o un terzo da lui designato e diverso dal vettore acquisisce il possesso fisico del bene, oppure</p>(a)<p contains=\"p\">il bene è consegnato al vettore scelto dal consumatore, qualora tale vettore non sia stato proposto dal venditore o il venditore non proponga alcun mezzo di trasporto.</p>2.<p contains=\"p\">Qualora il bene sia installato dal venditore o sotto la sua responsabilità, il consumatore acquisisce il possesso fisico del bene nel momento in cui l'installazione è terminata. Qualora il bene sia concepito per essere installato dal consumatore, il consumatore acquisisce il possesso fisico del bene allo scadere di un lasso di tempo ragionevole per effettuare l'installazione, e comunque non oltre 30 giorni dal momento di cui al paragrafo 1.</p>3.<p contains=\"p\">Qualsiasi difetto di conformità al contratto che si manifesta entro due anni dal momento di cui ai paragrafi 1 e 2 si presume che fosse sussistente in tale momento, salvo che ciò sia incompatibile con la natura del bene o con la natura del difetto di conformità.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/0635/art_9/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 9", "subject" : "Rimedi del consumatore per difetto di conformità al contratto", "titleHtml" : "Articolo 9", "subjectHtml" : "Rimedi del consumatore per difetto di conformità al contratto", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">In caso di difetto di conformità al contratto, il consumatore ha diritto al ripristino, senza spese, della conformità del bene da parte del venditore mediante riparazione o sostituzione, a norma dell'articolo 11.</p>2.<p contains=\"p\">La riparazione o la sostituzione è effettuata entro un lasso di tempo ragionevole e senza notevoli inconvenienti per il consumatore, tenendo conto della natura del bene e dello scopo per il quale il consumatore ha voluto il bene.</p>3.<p contains=\"p\">Il consumatore ha diritto alla riduzione proporzionale del prezzo in conformità dell'articolo 12 o alla risoluzione del contratto ai sensi dell'articolo 13 quando:</p>(a)<p contains=\"p\">la riparazione o la sostituzione è impossibile o illecita;</p>(b)<p contains=\"p\">il venditore non ha effettuato la riparazione o la sostituzione entro un periodo ragionevole;</p>(c)<p contains=\"p\">la riparazione o la sostituzione arrecherebbe notevoli inconvenienti al consumatore, oppure</p>(d)<p contains=\"p\">il venditore ha dichiarato, o risulta altrettanto chiaramente dalle circostanze, che non procederà al ripristino della conformità del bene al contratto entro un periodo ragionevole.</p>4.<p contains=\"p\">Fintantoché il venditore non ripristina la conformità del bene al contratto il consumatore ha diritto di rifiutarsi di pagare qualsiasi parte di prezzo non ancora versata.</p>5.<p contains=\"p\">Il consumatore non ha diritto al rimedio nella misura in cui ha contribuito al difetto di conformità al contratto o ai suoi effetti.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/0635/art_10/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 10", "subject" : "Sostituzione del bene", "titleHtml" : "Articolo 10", "subjectHtml" : "Sostituzione del bene", "content" : "<div id=\"div_art_10\">1.<p contains=\"p\">Il venditore che abbia corretto il difetto di conformità al contratto mediante sostituzione riprende possesso a proprie spese del bene sostituito, a meno che le parti non abbiano convenuto diversamente dopo che il difetto di conformità è stato portato all'attenzione del venditore da parte del consumatore.</p>2.<p contains=\"p\">Qualora il consumatore abbia installato il bene in modo conforme alla natura e allo scopo dello stesso prima che si manifestasse il difetto di conformità al contratto, l'obbligo di riprendere possesso del bene sostituito comprende la rimozione del bene non conforme e l'installazione del bene sostitutivo oppure l'accollo delle relative spese.</p>3.<p contains=\"p\">Il consumatore non è tenuto a pagare per l'uso fatto del bene sostituito nel periodo precedente la sostituzione.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/0635/art_11/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 11", "subject" : "Scelta del consumatore tra riparazione e sostituzione", "titleHtml" : "Articolo 11", "subjectHtml" : "Scelta del consumatore tra riparazione e sostituzione", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Il consumatore può scegliere tra riparazione e sostituzione purché il rimedio prescelto non sia impossibile o illecito né gravi il venditore di costi sproporzionati rispetto al rimedio alternativo, tenuto conto di tutte le circostanze, in particolare:</p>(a)<p contains=\"p\">il valore che il bene avrebbe in assenza del difetto di conformità al contratto;</p>(b)<p contains=\"p\">l'entità del difetto di conformità al contratto;</p>(c)<p contains=\"p\">la possibilità di esperire il rimedio alternativo senza notevoli inconvenienti per il consumatore.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/0635/art_12/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 12", "subject" : "Riduzione del prezzo", "titleHtml" : "Articolo 12", "subjectHtml" : "Riduzione del prezzo", "content" : "<div id=\"div_art_12\"><p contains=\"p\">La riduzione del prezzo è proporzionale alla diminuzione di valore del bene ricevuto dal consumatore rispetto al valore del bene conforme al contratto.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/0635/art_13/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 13", "subject" : "Diritto del consumatore alla risoluzione del contratto", "titleHtml" : "Articolo 13", "subjectHtml" : "Diritto del consumatore alla risoluzione del contratto", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Il consumatore esercita il diritto alla risoluzione del contratto mediante comunicazione al venditore effettuata con qualsiasi mezzo.</p>2.<p contains=\"p\">Se il difetto di conformità al contratto riguarda solo alcuni dei beni consegnati a norma del contratto e sussiste una causa di risoluzione del contratto ai sensi dell'articolo 9, il consumatore può risolvere il contratto solo in relazione ai beni non conformi e a quelli acquistati come accessori dei beni non conformi.</p>3.<p contains=\"p\">Se il consumatore risolve il contratto nel suo insieme o in relazione ad alcuni dei beni consegnati a norma del contratto conformemente al paragrafo 2:</p>(a)<p contains=\"p\">il venditore rimborsa, a proprie spese, al consumatore il prezzo da questi pagato, senza indebito ritardo e comunque entro 14 giorni dal ricevimento della comunicazione;</p>(b)<p contains=\"p\">il consumatore restituisce il bene al venditore, a spese di quest'ultimo, senza indebito ritardo e comunque entro 14 giorni dall'invio della comunicazione di risoluzione;</p>(c)<p contains=\"p\">qualora il bene sia andato distrutto o perso e non possa essere restituito, il consumatore paga al venditore il valore monetario che il bene non conforme avrebbe avuto alla data della supposta restituzione se fosse stato conservato dal consumatore senza distruzione o perdita fino a tale data, a meno che la distruzione o la perdita non sia stata causata dal difetto di conformità del bene al contratto;</p>(d)<p contains=\"p\">il consumatore paga per la diminuzione di valore del bene solo nella misura in cui tale diminuzione supera il deprezzamento dovuto al regolare utilizzo. Il pagamento per la diminuzione di valore non supera il prezzo pagato per il bene.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/0635/art_14/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 14", "subject" : "Termini", "titleHtml" : "Articolo 14", "subjectHtml" : "Termini", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Il consumatore ha diritto ai rimedi per difetto di conformità del bene al contratto se il difetto di conformità si manifesta entro due anni dal momento rilevante per la determinazione della conformità. Se, a norma della legislazione nazionale, i diritti previsti all'articolo 9 sono soggetti a prescrizione, questa non può intervenire prima di due anni dal momento rilevante per la determinazione della conformità.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/0635/art_15/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 15", "subject" : "Garanzie commerciali", "titleHtml" : "Articolo 15", "subjectHtml" : "Garanzie commerciali", "content" : "<div id=\"div_art_15\">1.<p contains=\"p\">Qualsiasi garanzia commerciale vincola giuridicamente il garante secondo le condizioni stabilite:</p>(a)<p contains=\"p\">nelle informazioni precontrattuali fornite dal venditore, compresa ogni eventuale dichiarazione precontrattuale che formi parte integrante del contratto;</p>(b)<p contains=\"p\">nella pubblicità disponibile al momento o prima della conclusione del contratto;</p>(c)<p contains=\"p\">nella dichiarazione di garanzia.</p><p contains=\"p\">Se la dichiarazione di garanzia è meno vantaggiosa per il consumatore rispetto alle condizioni stabilite nelle informazioni precontrattuali fornite dal venditore o nella pubblicità, la garanzia commerciale vincola secondo le condizioni stabilite nelle informazioni precontrattuali o nella pubblicità relative alla garanzia commerciale.</p>2.<p contains=\"p\">La dichiarazione di garanzia è messa a disposizione su supporto durevole ed è redatta in un linguaggio semplice e comprensibile. Essa comprende i seguenti elementi:</p>(a)<p contains=\"p\">una dichiarazione chiara sui diritti legali del consumatore previsti dalla presente direttiva e una dichiarazione chiara sul fatto che tali diritti non sono pregiudicati dalla garanzia commerciale;</p>(b)<p contains=\"p\">le condizioni della garanzia commerciale che vanno oltre i diritti legali del consumatore, le informazioni relative alla durata, alla trasferibilità, alla validità territoriale e all'esistenza di eventuali spese a carico del consumatore per beneficiare della garanzia commerciale, il nome e l'indirizzo del garante e, se diversa dal garante, la persona alla quale vanno inoltrati i reclami e la procedura per eseguirli.</p>3.<p contains=\"p\">Il mancato rispetto del paragrafo 2 non si ripercuote sulla natura vincolante della garanzia commerciale per il garante.</p>4.<p contains=\"p\">Gli Stati membri possono stabilire norme aggiuntive sulle garanzie commerciali purché tali norme non riducano la protezione prevista dal presente articolo.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/0635/art_16/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 16", "subject" : "Diritto di regresso", "titleHtml" : "Articolo 16", "subjectHtml" : "Diritto di regresso", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Quando è determinata la responsabilità del venditore nei confronti del consumatore a seguito di un difetto di conformità al contratto risultante da un atto o da un'omissione di una persona nei precedenti anelli della catena di transazioni commerciali, il venditore ha il diritto di agire nei confronti della persona o delle persone responsabili nella catena di transazioni commerciali. La persona nei cui confronti il venditore può agire nonché le relative azioni e modalità di esercizio sono determinati dal diritto nazionale.</p>1.<p contains=\"p\">Gli Stati membri garantiscono che esistano mezzi adeguati ed efficaci per assicurare il rispetto delle disposizioni della presente direttiva.</p>2.<p contains=\"p\">I mezzi di cui al paragrafo 1 comprendono disposizioni che, secondo il diritto nazionale, permettano a uno o più dei seguenti organismi di adire gli organi giurisdizionali o amministrativi competenti per fare applicare le disposizioni nazionali di recepimento della presente direttiva:</p><p contains=\"p\">a) enti pubblici o loro rappresentanti;</p>b)<p contains=\"p\">organizzazioni di consumatori aventi un legittimo interesse a proteggere i consumatori;</p><p contains=\"p\">c) associazioni di categoria aventi un legittimo interesse.</p></div>"} , 
            {   "id": "art_17", 
            "uri" : "2015/0635/art_17/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 18", "subject" : "Imperatività delle norme", "titleHtml" : "Articolo 18", "subjectHtml" : "Imperatività delle norme", "content" : "<div id=\"div_art_17\"><p contains=\"p\">Qualsiasi accordo contrattuale che, a danno del consumatore, escluda l'applicazione delle disposizioni nazionali che recepiscono la presente direttiva oppure vi deroghi o ne modifichi gli effetti prima che il difetto di conformità al contratto del bene sia portato all'attenzione del venditore da parte del consumatore non vincola il consumatore, a meno che le parti del contratto non escludano l'applicazione delle prescrizioni di cui agli articoli 5 e 6 oppure vi deroghino o ne modifichino gli effetti conformemente all'articolo 4, paragrafo 3.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2015/0635/art_18/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 19", "subject" : "Modifiche della direttiva 1999/44/CE, del regolamento (CE) n. 2006/2004 e della direttiva 2009/22/CE", "titleHtml" : "Articolo 19", "subjectHtml" : "Modifiche della direttiva 1999/44/CE, del regolamento (CE) n. 2006/2004 e della direttiva 2009/22/CE", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">L'articolo 1 della direttiva 1999/44/CE è così modificato:</p><p contains=\"p\">a) il paragrafo 1 è sostituito dal seguente:</p><p contains=\"p\">\"1. La presente direttiva ha per oggetto il ravvicinamento delle disposizioni legislative, regolamentari e amministrative degli Stati membri relative a taluni aspetti dei contratti di vendita e delle garanzie concernenti i beni di consumo, diversi dai contratti di vendita a distanza, al fine di garantire un livello minimo uniforme di tutela dei consumatori nel quadro del mercato interno.\"</p><p contains=\"p\">b) il paragrafo 2 è così modificato:</p><p contains=\"p\">i) la lettera f) è sostituita dalla seguente:</p><p contains=\"p\">\"f) riparazione: nel caso di difetto di conformità, il ripristino del bene di consumo per renderlo conforme al contratto di vendita;\"</p><p contains=\"p\">ii) è aggiunta la lettera seguente:</p><p contains=\"p\">\"g) \"contratto di vendita a distanza\": qualsiasi contratto di vendita concluso nel quadro di un regime organizzato a distanza senza la presenza fisica e simultanea del venditore e del consumatore, mediante l'uso esclusivo di uno o più mezzi di comunicazione a distanza, incluso via internet, fino alla conclusione del contratto, compresa la conclusione del contratto stesso\".</p>2.<p contains=\"p\">Nell'allegato del regolamento (CE) n. 2006/2004 è aggiunto il punto seguente:</p><p contains=\"p\">\"22. Direttiva (UE) N/XXX del Parlamento europeo e del Consiglio del XX/XX/201X relativa a determinati aspetti aspetti dei contratti di vendita online e di altri tipi di vendita a distanza di beni (GU...)\"</p>3.<p contains=\"p\">Nell'allegato I della direttiva 2009/22/CE è aggiunto il punto seguente:</p><p contains=\"p\">\"16. Direttiva (UE) N/XXX del Parlamento europeo e del Consiglio del XX/XX/201X relativa a determinati aspetti aspetti dei contratti di vendita online e di altri tipi di vendita a distanza di beni (GU...)\"</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2015/0635/art_19/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 20", "subject" : "Recepimento", "titleHtml" : "Articolo 20", "subjectHtml" : "Recepimento", "content" : "<div id=\"div_art_19\">1.<p contains=\"p\">Gli Stati membri mettono in vigore le disposizioni legislative, regolamentari e amministrative necessarie per conformarsi alla presente direttiva entro il [due anni dalla sua entrata in vigore].</p>2.<p contains=\"p\">Quando gli Stati membri adottano tali disposizioni, queste contengono un riferimento alla presente direttiva o sono corredate di un siffatto riferimento all'atto della pubblicazione ufficiale. Le modalità del riferimento sono decise dagli Stati membri.</p>3.<p contains=\"p\">Gli Stati membri comunicano alla Commissione il testo delle disposizioni di diritto interno adottate nella materia disciplinata dalla presente direttiva.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2015/0635/art_20/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 21", "subject" : "Entrata in vigore", "titleHtml" : "Articolo 21", "subjectHtml" : "Entrata in vigore", "content" : "<div id=\"div_art_20\"><p contains=\"p\">La presente direttiva entra in vigore il ventesimo giorno successivo alla pubblicazione nella Gazzetta ufficiale dell'Unione europea.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2015/0635/art_21/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 22", "subject" : "Destinatari", "titleHtml" : "Articolo 22", "subjectHtml" : "Destinatari", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Gli Stati membri sono destinatari della presente direttiva.</p></div>"}  
            ]
            } 
        