{   "id": "ACT", 
            "uri" : "2015/0635/slv", "idFmxElement" : "act","num" : "0635", "eli_lang_code" : "slv", "year" : "2015", "commented" : "true", "title" : "Predlog DIREKTIVA EVROPSKEGA PARLAMENTA IN SVETA ", "subject" : "o nekaterih vidikih pogodb o spletni in drugi prodaji blaga na daljavo ", "titleHtml" : "<p>Predlog</p><p>DIREKTIVA EVROPSKEGA PARLAMENTA IN SVETA</p>", "subjectHtml" : "<p>o nekaterih vidikih pogodb o spletni in drugi prodaji blaga na daljavo</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/0635/preamble/slv", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EVROPSKI PARLAMENT IN SVET EVROPSKE UNIJE STA –</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">ob upoštevanju Pogodbe o delovanju Evropske unije, zlasti člena 114 Pogodbe,</p><p contains=\"p\">ob upoštevanju predloga Evropske komisije,</p><p contains=\"p\">po posredovanju osnutka zakonodajnega akta nacionalnim parlamentom,</p><p contains=\"p\">ob upoštevanju mnenja Evropskega ekonomsko-socialnega odbora<p contains=\"p\"><p contains=\"p\"></p></p>,</p><p contains=\"p\">v skladu z rednim zakonodajnim postopkom,</p><p contains=\"p\">ob upoštevanju naslednjega:</p>(1)<p contains=\"p\">Da bi Unija ostala konkurenčna na svetovnih trgih, se mora uspešno odzvati na številne izzive gospodarstva, ki čedalje bolj temelji na tehnologijah. Str<p contains=\"p\"><p contains=\"p\"></p></p>določa celovit okvir, ki omogoča lažje vključevanje digitalne razsežnosti v enotni trg. Prvi steber strategije obravnava razdrobljenost na področju trgovine znotraj EU, in sicer vse največje ovire za razvoj čezmejnega e-poslovanja.</p>(2)<p contains=\"p\">Za vzpostavitev pravega enotnega digitalnega trga je treba uskladiti nekatere vidike pogodb o prodaji blaga ob upoštevanju visoke ravni varstva potrošnikov.</p>(3)<p contains=\"p\">E-poslovanje je glavno gonilo rasti na enotnem digitalnem trgu, vendar velik del n</p>(4)<p contains=\"p\">Četudi spletna prodaja blaga predstavlja veliko večino prodaje na daljavo v Uniji, bi morala ta</p>(5)<p contains=\"p\">Čeprav so bila pravila<p contains=\"p\"><p contains=\"p\"></p></p>. Države članice so imele možnost, da presežejo standarde Unije in uvedejo pravila, ki zagotavljajo še višjo raven varstva potrošnikov. To možnost so izkoristile v zvezi z različnimi elementi in v različnem obsegu. Zato se nacionalne določbe, ki prenašajo zakonodajo Unije na področju potrošniškega pogodbenega prava, danes močno razlikujejo glede bistvenih elementov prodajne pogodbe, kot so neobstoj ali obstoj hierarhije zahtevkov, garancijski rok, rok za obrnitev dokaznega bremena in obvestitev prodajalca o napaki.</p>(6)<p contains=\"p\">Obstoječe<p contains=\"p\"><p contains=\"p\"></p>,<p contains=\"p\"></p></p>morajo podjetja pri usmerjanju svojih dejavnosti k potrošnikom v drugih državah članicah upoštevati prisilne določbe potrošniškega pogodbenega prava države običajnega prebivališča potrošnika. Ker se te določbe med državami članicami razlikujejo, lahko podjetjem nastanejo dodatni stroški. Zato številna podjetja raje še naprej trgujejo le v domači državi ali izvažajo samo v eno ali dve državi članici. Ta odločitev za čim manjšo izpostavljenost stroškom in tveganjem, povezanim s čezmejnim e-poslovanjem, ima za posledico izgubljene priložnosti širitve poslovanja in izkoriščanja ekonomije obsega. To prizadene zlasti mala in srednja podjetja.</p>(7)<p contains=\"p\">Čeprav potrošniki pri nakupovanju prek spleta ali kako drugače na daljavo iz tujine zaradi uporabe Uredbe (ES) št. 593/2008 uživajo visoko raven varstva, razdrobljenost negativno vpliva tudi na njihovo zaupanje v e-poslovanje. K pomanjkanju zaupan</p>(8)<p contains=\"p\">Da bi odpravili te težave,</p>(9)<p contains=\"p\">Popolnoma usklajena pravila potrošniškega pogodbenega prava bodo trgovcem olajšala ponujanje njihovih izdelkov v drugih državah čl</p>(10)<p contains=\"p\">Povečana konkurenca med trgovci na drobno bo verjetno potrošnikom prinesla večjo izbiro po konkurenčnejših cenah. Ciljno usmerjena in popolnoma usklajena pravila jim bodo zagotovila visoko raven varstva in večjo blaginjo. To bo posledično povečalo n</p>(11)<p contains=\"p\">Pravila te direktive o spletni in drugi prodaji blaga</p>(12)<p contains=\"p\">Kadar pogodba vključuje tako elemente prodaje blaga kot tudi elemente opr</p>(13)<p contains=\"p\">Ta direktiva se ne bi smela uporabljati za blago, kot so DVD-ji in CD-ji, ki vključujejo digitalne vsebine na</p>(14)<p contains=\"p\">Ta direktiva ne bi smela posegati v pogodbeno pravo držav članic na področjih, ki jih ta direktiva ne ureja. Države članice bi morale tudi imeti možnost, da določijo podrobnejše pogoje v zvezi z vidiki, ki</p>(15)<p contains=\"p\">Pri sklicevanju na iste koncepte bi bilo treba pravila te direktive uporabljati in<p contains=\"p\"><p contains=\"p\"></p>.</p>, kot jih razlaga sodna praksa Sodišča Evropske unije.</p>(16)<p contains=\"p\">Direktiva zaradi pravne jasnosti vsebuje opredelitev prodajne pogodbe. V sk</p>(17)<p contains=\"p\">V interesu večje jasnosti in pravne varnosti za prodajalce in po</p>(18)<p contains=\"p\">V interesu uravnote</p>(19)<p contains=\"p\">Za zagotovitev jasnosti glede tega, kaj lahko potrošnik pričakuje od blaga in za kaj odgovarja prodajalec v primeru, če ne dobavi tega, kar se pričakuje, je bistvenega pomena, da se pravila</p>(20)<p contains=\"p\">Veliko potrošniškega blaga je treba montirati, preden ga lahko potrošnik koristno uporabi. Zato bi bilo treba vsako neskladnost, ki je posledica nepravilne montaže blaga, štet</p>(21)<p contains=\"p\">Skladnost s pogodbo bi morala zajemati odsotnos</p>(22)<p contains=\"p\">V zvezi z merili za skladnost blaga s pogodbo bi bilo sicer treba zagotoviti pogodbeno svobodo, vendar</p>(23)<p contains=\"p\">Zagotavljanje večje trajnosti potrošniškega blaga je pomembno za doseganje bolj trajnostnih vzorcev potrošnje in krožnega gospodarstva. Podobno je</p>(24)<p contains=\"p\">Za okrepit</p>(25)<p contains=\"p\">Če bi imele države članice možnost, da ohranijo obveznosti obveščanja za potrošnike, bi to lahko zlahka privedlo do</p>(26)<p contains=\"p\">Da bi se podjetja lahko zanesla na enoten sklop pravil po vsej Uniji, je treba popolnoma uskladiti rok, v katerem je dokazno breme za neskladnost s pogodbo obrnjeno v korist potrošnika. V prvih dveh letih bi moral potrošnik, da bi izkoristil domnevo</p>(27)<p contains=\"p\">Potrošnikovo izbiro med popravilom in zamenjavo bi bilo treba omejiti le, če bi bila izbrana možnost nesorazmerna v primerjavi z drugo razpoložljivo možnostjo, nemogoča ali protipravna. Tako bi bilo na primer nesorazmerno zahtevati zamenjavo blaga</p>(28)<p contains=\"p\">Kadar prodajalec ne odpravi neskladnosti s pogodbo s popravilom ali zamenjavo brez znatnih neprijetnosti za potrošnika in v razumnem ro</p>(29)<p contains=\"p\">Ker je pravica do odstopa od pogodbe zaradi neskladnos</p>(30)<p contains=\"p\">Ta direktiva za primer odstopa od pogodbe zaradi neskladnosti določa samo glavne učinke in načine uveljavljanja pravice</p>(31)<p contains=\"p\">Da se zagotovi učinkovitost pravice do odstopa od pogodbe za potrošnike, obenem pa pr</p>(32)<p contains=\"p\">Za povečanje pravne varnosti za prodajalce in splošnega zaupanja potrošnikov v čezmejno nakupovanje je treba uskladiti rok, v katerem je prodajalec odgovoren za vsako neskladnost, ki obstaja v trenutku, ko potrošnik pridobi f</p>(33)<p contains=\"p\">Za zagotovitev večje ozaveščenosti</p>(34)<p contains=\"p\">Za zagotovitev preglednosti bi bilo treba določiti nekatere zahteve glede preglednosti za tržne garancije. Poleg tega ta direktiva za zagotovitev večje pravne varnosti in v izogib zavajanju potrošnikov določa, da bi v prim</p>(35)<p contains=\"p\">Ker prodajalec odgovarja potrošniku za vsako neskladnost</p>(36)<p contains=\"p\">Osebe ali organizacije, ki imajo</p>(37)<p contains=\"p\">Ta direktiva ne bi smela posegati v uporabo pravil mednarodnega zasebnega prava, zlasti Uredbe (ES) št. 593/2008 in Uredbe (EU) št. 1215/2012 Evropskega parlamenta in Sveta<p contains=\"p\"><p contains=\"p\"></p></p>.</p>(38)<p contains=\"p\">Direktivo 1999/44/ES bi bilo treba spremeniti, da se</p>(39)<p contains=\"p\">Uredbo (ES) št. 2006/2004 Evropskega parlamenta in Sveta<p contains=\"p\"><p contains=\"p\"></p></p>bi bilo treba spremeniti, tako da se v njeno prilogo vključi sklic na to direktivo, da se olajša čezmejno sodelovanje pri izvrševanju te direktive.</p>(40)<p contains=\"p\">Direktivo 2009/22/ES Evropskega parlamenta in Sveta<p contains=\"p\"><p contains=\"p\"></p></p>bi bilo treba spremeniti, tako da se v njeno prilogo vključi sklic na to direktivo, da se zagotovi varstvo kolektivnih interesov potrošnikov, določenih v navedeni direktivi.</p>(41)<p contains=\"p\">Države članice so se v skladu s Skupno politično izjavo z dne 28. septembra 2011 držav članic in Komisije o obrazložitvenih dokumentih<p contains=\"p\"><p contains=\"p\"></p></p>zavezale, da bodo uradnemu obvestilu o ukrepih za prenos v upravičenih primerih priložile enega ali več dokumentov, v katerih bo pojasnjeno razmerje med sestavnimi elementi direktive in ustreznimi deli nacionalnih instrumentov za prenos. Zakonodajalec meni, da je posredovanje takšnih dokumentov v primeru te direktive upravičeno.</p>(42)<p contains=\"p\">Ker ciljev te direktive, in sicer</p>(43)<p contains=\"p\">Ta direktiva spoštuje temeljne pravice in n</p><p contains=\"p\">SPREJELA NASLEDNJO DIREKTIVO:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/0635/art_1/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 1", "subject" : "Predmet urejanja in področje uporabe", "titleHtml" : "Člen 1", "subjectHtml" : "Predmet urejanja in področje uporabe", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Ta direktiva določa nekatere zahteve v zvezi s pogodbami o prodaji</p>2.<p contains=\"p\">Ta direktiva se ne uporablja za pogodbe o opravljanju storitev,</p>3.<p contains=\"p\">Ta direktiva se ne uporablja za trajne nosilce podatkov, ki vključujejo dig</p>4.<p contains=\"p\">Ta direktiva ne posega v nacionalno splošno pogodbeno pravo, kot so pravila o sestavi, veljavnosti ali učinkih pogodb, vključno s posledica</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/0635/art_2/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 2", "subject" : "Opredelitev pojmov", "titleHtml" : "Člen 2", "subjectHtml" : "Opredelitev pojmov", "content" : "<div id=\"div_art_2\"><p contains=\"p\">V tej direktivi se uporabljajo naslednje opredelitve pojmov:</p>(a)<p contains=\"p\">„prodajna pogodba“ pomeni vsako pogodbo, na podlagi katere prodajalec prenese ali se zaveže, da</p>(b)<p contains=\"p\">„potrošnik“ pomeni vsako fizično osebo, ki v pogodbah, zajetih s to direk</p>(c)<p contains=\"p\">„prodajalec“ pomeni vsako fizično osebo ali vsako pravno osebo, ne glede na to, ali je v javni ali zasebni lasti, ki deluje za namene v zvezi s trgovsko, poslovno</p>(d)<p contains=\"p\">„blago“ pomeni katere koli premične materialne predmete, razen:</p>(a)<p contains=\"p\">predmetov, prodanih v ok</p>(b)<p contains=\"p\">vode, plina in elektrike, razen če so ponujeni v prodajo v omejenem obsegu ali določeni količini;</p>(e)<p contains=\"p\">„pogodba o prodaji na daljavo“ pomeni vsako prodajno pogodbo, sklenjeno v okviru organiziranega sistema prodaje na</p>(f)<p contains=\"p\">„trajni nosilec podatkov“ pomeni vsak in</p>(g)<p contains=\"p\">„tr</p>(h)<p contains=\"p\">„pogodba“ pomeni dogovor, iz katerega izhajajo obveznosti ali drugi</p>(i)<p contains=\"p\">„popravilo“ pomeni v primeru neskladnosti s pogodbo vzpostavitev skladnosti blaga s pogodbo;</p>(j)<p contains=\"p\">„neodplačno“ pomeni brez plačila stroškov, ki neizogibno nastanejo pri vzpostavitvi skladnosti blaga s pogodbo, zlasti stroškov pošiljanja, dela in</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/0635/art_3/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 3", "subject" : "Raven uskladitve", "titleHtml" : "Člen 3", "subjectHtml" : "Raven uskladitve", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Države članice ne smejo ohraniti ali uvesti določb, ki se razlikujejo od določb te direktive, vključno z bolj ali manj strogimi določbami za zagotavljanje različne ravni varstva potrošnikov.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/0635/art_4/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 4", "subject" : "Skladnost s pogodbo", "titleHtml" : "Člen 4", "subjectHtml" : "Skladnost s pogodbo", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Da bi bilo blago skladno s pogodbo, prodajalec zagotovi, kadar je relevantno:</p>(a)<p contains=\"p\">da blago ustreza količini, kakovosti in opisu, določenim v pogodbi, kar vključuje tudi, da blago, kadar prodajalec potrošniku pokaže vzorec ali model, ustreza kakovosti in opisu</p>(b)<p contains=\"p\">da je blago primerno za poseben namen, za katerega ga potrošnik potrebuje ter s katerim je seznanil prodajalca ob sklenitvi pogodbe in je prodajalec s tem soglašal; ter</p>(c)<p contains=\"p\">da ima blago lastnosti in zmogljivosti, navedene v kateri koli</p>2.<p contains=\"p\">Da bi bilo blago skladno s pogodbo, mora izpolnjevati tudi zahteve iz členov 5, 6 in 7.</p>3.<p contains=\"p\">Vsak dogovor, ki v škodo potrošnika izključuje uporabo členov 5 in 6, od njiju odstopa ali spreminja njune učin</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/0635/art_5/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 5", "subject" : "Zahteve glede skladnosti blaga s pogodbo", "titleHtml" : "Člen 5", "subjectHtml" : "Zahteve glede skladnosti blaga s pogodbo", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Kadar je relevantno, mora blago:</p>(a)<p contains=\"p\">ustrezati namenom, za katere bi bilo običajno u</p>(b)<p contains=\"p\">biti dobavljeno skupaj s tako opremo, vključno z embalažo, navodili za montažo ali drugimi navodili, kot jih potrošnik lahko pričakuje; ter</p>(c)<p contains=\"p\">imeti lastnosti in zmogljivosti, ki so običajne za blago iste vrste ter jih potroš</p>(i)<p contains=\"p\">da za zadevno iz</p>(ii)<p contains=\"p\">da je bila izjava do sklenitve pogodbe popravljena; ali</p>(iii)<p contains=\"p\">da izjava ni mogla vplivati na odločitev za nakup blaga.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/0635/art_6/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 6", "subject" : "Nepravilna montaža", "titleHtml" : "Člen 6", "subjectHtml" : "Nepravilna montaža", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Kadar je blago nepravilno montirano, se vsaka neskladnost, ki je posledica nepravilne montaže, šteje za neskladnost blaga s pogodbo, če:</p>(a)<p contains=\"p\">je blago montiral prodajalec ali je bil prodajalec odgovoren za montažo; ali</p>(b)<p contains=\"p\">je blago, ki ga mora montirati potrošnik, potrošnik montiral nepravilno zaradi napak v navodilih za montaž</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/0635/art_7/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 7", "subject" : "Pravice tretjih oseb", "titleHtml" : "Člen 7", "subjectHtml" : "Pravice tretjih oseb", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Da se blago lahko uporablja v skladu s pogodbo, ga v trenutku, upoštevnem za ugotovitev skladnosti s pogodbo, kot je določen v členu 8, ne sme bremeniti nobena pravica tretje osebe, vključno s pravicami intelektualne lastnine.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/0635/art_8/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 8", "subject" : "Upošteven trenutek za ugotovitev skladnosti s pogodbo", "titleHtml" : "Člen 8", "subjectHtml" : "Upošteven trenutek za ugotovitev skladnosti s pogodbo", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Prodajalec je odgovoren za vsako neskladnost s pogodbo, ki obstaja v trenutku, ko:</p>(a)<p contains=\"p\">potrošnik ali tretja oseba, ki jo določi potrošnik in ki ni prevoznik, pridobi fizično posest na blagu;</p>(b)<p contains=\"p\">se blago izroči prevozniku, ki ga izbere potrošnik, kadar prodajalec ne predlaga prevoznika ali načinov prevoza.</p>2.<p contains=\"p\">Kadar je blago montiral prodajalec ali je bil prodajalec odgovoren za montažo, se kot trenutek, ko potrošnik pridobi fizično posest na b</p>3.<p contains=\"p\">Za vsako neskladnost s pogodbo, ki se pokaže v dveh letih od trenutka, navedenega v odstavkih 1 in 2, se domneva, da je obstajala v trenutku, navedenem v odstavkih 1 in 2, razen če je ta domneva neskladna z naravo blaga ali naravo nesk</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/0635/art_9/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 9", "subject" : "Zahtevki potrošnika v primeru neskladnosti s pogodbo", "titleHtml" : "Člen 9", "subjectHtml" : "Zahtevki potrošnika v primeru neskladnosti s pogodbo", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">V primeru neskladnosti s pogodbo ima potrošnik pravico od prodajalca zahtevati neodplačno vzpostavitev skladnosti blaga s pogodbo, in sicer s popravilom ali zamenjavo v skladu s členo</p>2.<p contains=\"p\">Popravilo ali zamenjava morata biti opravljena v razumnem roku in brez znatnih neprijetnosti za potrošnika, pri čemer se upoštevata narava blaga in namen, za katerega potrošnik blago potrebuje.</p>3.<p contains=\"p\">Potrošnik ima pravico zahtevati sorazmerno znižanj</p>(a)<p contains=\"p\">sta popravilo ali zamenjava nemogoča ali protipravna;</p>(b)<p contains=\"p\">prodajalec ni opravil popravila ali zamenjave v razumnem roku;</p>(c)<p contains=\"p\">bi popravilo ali zamenjava potrošniku povzročila znatne n</p>(d)<p contains=\"p\">je prodajalec izjavil ali je iz okoliščin jasno, da ne bo vzpostavil skladnosti blaga s pogodbo v razumnem roku.</p>4.<p contains=\"p\">Potrošnik ima pravico, da zadrži plačilo katerega koli neplačanega dela cene, dokler prodajalec ne vzpostavi skladnosti</p>5.<p contains=\"p\">Potrošnik nima pravice do uveljavljanja zahtevkov v takem obsegu, kot je sam prispeval k neskladnosti s pogodbo ali k njenim učinkom.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/0635/art_10/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 10", "subject" : "Zamenjava blaga", "titleHtml" : "Člen 10", "subjectHtml" : "Zamenjava blaga", "content" : "<div id=\"div_art_10\">1.<p contains=\"p\">Kadar prodajalec odpravi neskladnost s pogodbo z zamenjavo, mora zamenjano</p>2.<p contains=\"p\">Kadar je potrošnik montiral blago v skladu z njegovo naravo in namenom, preden se je pokazala neskladnos</p>3.<p contains=\"p\">Potrošnik ni zavezan plačati za uporabo zamenjanega blaga v obdobju</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/0635/art_11/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 11", "subject" : "Potrošnikova izbira med popravilom in zamenjavo", "titleHtml" : "Člen 11", "subjectHtml" : "Potrošnikova izbira med popravilom in zamenjavo", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Potrošnik lahko izbere med popravilom in zamenjavo, razen če bi bila izbrana možnost nemogoča ali protipravna ali bi, v primerjavi z drugo možnostjo, pomenila stroške za prodajalca, ki bi bili nesorazmerni ob upoštevanju vseh okoliščin, med drugim ob upoštevanju:</p>(a)<p contains=\"p\">vrednosti, ki bi jo imelo blago, če ne bi bilo neskladno s pogodbo;</p>(b)<p contains=\"p\">pomena neskladnosti s pogodbo;</p>(c)<p contains=\"p\">vprašanja, ali bi lahko potrošnik brez znatnih neprijetnosti uveljavljal dru</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/0635/art_12/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 12", "subject" : "Znižanje cene", "titleHtml" : "Člen 12", "subjectHtml" : "Znižanje cene", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Znižanje cene mora biti sorazmerno z zmanjšanjem vrednosti blaga, ki ga je potrošnik prejel, v primerjavi z vrednostjo, ki bi jo imelo blago, če bi bilo skladno s pogodbo.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/0635/art_13/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 13", "subject" : "Potrošnikova pravica do odstopa od pogodbe", "titleHtml" : "Člen 13", "subjectHtml" : "Potrošnikova pravica do odstopa od pogodbe", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Potrošnik uveljavlja pravico do odstopa od pogodbe z obvestilom prodajalcu na kakršen koli način.</p>2.<p contains=\"p\">Kadar se neskladnost s pogodbo nanaša le na del blaga, dobavljenega na podlagi pogodbe, in obstaja razlog za odstop od pogodbe v skladu s členom 9, lah</p>3.<p contains=\"p\">Kadar potrošnik odstopi od pogodbe kot celote ali v zvezi z delom blaga, dobavljenega na podlagi pogod</p>(a)<p contains=\"p\">prodajalec mora potrošniku povrniti plačano ceno nemudoma in najpozneje v 14 dneh od prejema obvestila ter kriti stroške povračila;</p>(b)<p contains=\"p\">potrošnik mora prodajalcu na njegove stroške vrniti blago nemudoma in najpoznej</p>(c)<p contains=\"p\">kadar blaga ni mogoče vrniti zaradi uničenja ali izgube, mora potrošnik prodajalcu plačati denarno vrednost, ki bi jo blago, ki ni skladno s pogodbo, imelo na dan, ko bi ga bilo treba vrniti, če bi g</p>(d)<p contains=\"p\">potrošnik mora plačati za zmanjšano vrednost blaga le v obsegu, v katerem zmanjšanje vrednosti presega padec</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/0635/art_14/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 14", "subject" : "Roki", "titleHtml" : "Člen 14", "subjectHtml" : "Roki", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Potrošnik ima pravico do uveljavljanja zahtevkov zaradi neskladnosti blaga s pogodbo, če se neskladnost pokaže v dveh letih od upoštevnega trenutka za ugotovitev skladnosti s pogodbo. Če za pravice iz člena 9 po nacionalni zakonodaji velja zastaralni rok, se ta ne sme izteči pred iztekom dveh let od upoštevnega trenutka za ugotovitev skladnosti s pogodbo.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/0635/art_15/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 15", "subject" : "Tržne garancije", "titleHtml" : "Člen 15", "subjectHtml" : "Tržne garancije", "content" : "<div id=\"div_art_15\">1.<p contains=\"p\">Vsaka tržna garancija je za garanta zavezujoča pod pogoji, določenimi v:</p>(a)<p contains=\"p\">predpogodbenih informacijah, ki jih zagotovi prodajalec, vključno s katero koli predpogodbeno izjavo, ki je sestavni del pogodbe;</p>(b)<p contains=\"p\">oglasih, ki so na voljo ob sklenitvi pogodbe ali pr</p>(c)<p contains=\"p\">garancijski izjavi.</p><p contains=\"p\">Če so pogoji v garancijski izjavi za potrošnika manj ugodni od pogojev v predpogodbenih informacijah, ki jih zagotovi prodajalec, ali oglasih, je tržna garancija zavezujoča pod pogoji, določenimi v predpogodbenih informacijah ali oglasih v zvezi s tržno garancijo.</p>2.<p contains=\"p\">Garancijska izjava mora biti dana na voljo na trajnem nosilcu podatkov ter sestavljena v jasnem in razumljivem jeziku. Vsebovati mora:</p>(a)<p contains=\"p\">jasno navedbo zakonskih pravic potrošnika v skladu s to direkt</p>(b)<p contains=\"p\">pogoje tržne garancije, ki presegajo zakonske pravice potrošnika, informacije o trajanju, prenosljivosti, ozemeljskem področju uporabe in morebitnih stroških, ki lahko potrošniku nastanejo</p>3.<p contains=\"p\">Neizpolnjevanje zahtev iz odstavka 2 ne vpliva na zavezujočo naravo tržne garancije za garanta</p>4.<p contains=\"p\">Države članice lahko določijo dodatna pravila za tržne garancije, če ta pravila ne zmanjšujejo varstva iz tega člena.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/0635/art_16/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 16", "subject" : "Regresna pravica", "titleHtml" : "Člen 16", "subjectHtml" : "Regresna pravica", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Kadar je prodajalec odgovoren potrošniku zaradi neskladnosti s pogodbo, ki izhaja iz ravnanja ali opustitve osebe v predhodnih členih pogodbene verige, je upravičen uveljavljati regresno pravico proti odgovorni osebi ali odgovornim osebam v pogodbeni verigi. Odgovorno osebo, proti kateri lahko prodajalec uveljavlja regresno pravico, ter ustrezne postopke in pogoje uveljavljanja določa nacionalno pravo.</p>1.<p contains=\"p\">Države članice zagotovijo, da obstajajo ustrezna in učinkovita sredstva za zagotavljanje skladnosti s to direktivo.</p>2.<p contains=\"p\">Sredstva iz odstavka 1 vključujejo predpise, po katerih lahko eden ali</p><p contains=\"p\">(a) javni organi ali njihovi zastopniki;</p><p contains=\"p\">(b) potrošniške organizacije, ki imajo pravni interes za varstvo potrošnikov;</p><p contains=\"p\">(c) poklicna združenja, ki imajo pravni interes za začetek postopka.</p></div>"} , 
            {   "id": "art_17", 
            "uri" : "2015/0635/art_17/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 18", "subject" : "Prisilna narava", "titleHtml" : "Člen 18", "subjectHtml" : "Prisilna narava", "content" : "<div id=\"div_art_17\"><p contains=\"p\">Vsak pogodbeni dogovor, ki v škodo potrošnika izključuje uporabo nacionalnih ukrepov za prenos te direktive, od njih odstopa ali spreminja njihove učinke, preden potrošnik prodajalca opozori na neskladnost blaga s pogodbo, za potrošnika ni zavezujoč, razen če pogodbeni stranki v skladu s členom 4(3) izključita uporabo zahtev iz členov 5 in 6, od njih odstopata ali spreminjata njihove učinke.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2015/0635/art_18/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 19", "subject" : "Spremembe Direktive 1999/44/ES, Uredbe (ES) št. 2006/2004 in Direktive 2009/22/ES", "titleHtml" : "Člen 19", "subjectHtml" : "Spremembe Direktive 1999/44/ES, Uredbe (ES) št. 2006/2004 in Direktive 2009/22/ES", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Člen 1 Direktive 1999/44/ES se spremeni:</p><p contains=\"p\">(a) odstavek 1 se nadomesti z naslednjim:</p><p contains=\"p\">„1. Namen te direktive je približevanje zakonov in drugih predpisov držav članic o nekaterih vidikih pogodb o prodaji potrošniškega blaga in z njim povezanih garancij, ki niso pogodbe o prodaji na daljavo, da bi se zagotovila enotna minimalna raven varstva potrošnikov v okviru notranjega trga.“;</p><p contains=\"p\">(b) odstavek 2 se spremeni:</p><p contains=\"p\">(i) točka (f) se nadomesti z naslednjim:</p><p contains=\"p\">„(f) popravilo: v primeru neskladnosti s pogodbo pomeni vzpostavitev skladnosti potrošniškega blaga s prodajno pogodbo;“</p><p contains=\"p\">(ii) doda se naslednja točka:</p><p contains=\"p\">„(g) ‚pogodba o prodaji na daljavo‘ pomeni vsako prodajno pogodbo, sklenjeno v okviru organiziranega sistema prodaje na daljavo brez hkratne fizične navzočnosti prodajalca in potrošnika ter z izključno uporabo enega ali več sredstev za komuniciranje na daljavo, vključno z internetom, do trenutka sklenitve pogodbe in vključno z njim.“</p>2.<p contains=\"p\">V Prilogi k Uredbi (ES) št. 2006/2004 se doda naslednja točka:</p><p contains=\"p\">„22. Direktiva (EU) N/XXX Evropskega parlamenta in Sveta z dne XX/XX/201X o nekaterih vidikih pogodb o spletni in drugi prodaji blaga na daljavo (UL...).“</p>3.<p contains=\"p\">V Prilogi I k Direktivi 2009/22/ES se doda naslednja točka:</p><p contains=\"p\">„16. Direktiva (EU) N/XXX Evropskega parlamenta in Sveta z dne XX/XX/201X o nekaterih vidikih pogodb o spletni in drugi prodaji blaga na daljavo (UL...).“</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2015/0635/art_19/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 20", "subject" : "Prenos", "titleHtml" : "Člen 20", "subjectHtml" : "Prenos", "content" : "<div id=\"div_art_19\">1.<p contains=\"p\">Države članice sprejmejo zakone in druge predpise, potrebne za uskladitev s to direktivo, najpozneje do [dve leti po začetku veljavnosti].</p>2.<p contains=\"p\">Države članice se v sprejetih predpisih sklicujejo na to direktivo ali pa sklic nanjo navedejo ob nji</p>3.<p contains=\"p\">Države članice sporočijo Komisiji besedilo predpisov nacionalne zakonodaje, sprejetih na področju, ki ga ureja ta direktiva.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2015/0635/art_20/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 21", "subject" : "Začetek veljavnosti", "titleHtml" : "Člen 21", "subjectHtml" : "Začetek veljavnosti", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Ta direktiva začne veljati dvajseti dan po objavi v Uradnem listu Evropske unije.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2015/0635/art_21/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 22", "subject" : "Naslovniki", "titleHtml" : "Člen 22", "subjectHtml" : "Naslovniki", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Ta direktiva je naslovljena na države članice.</p></div>"}  
            ]
            } 
        