{   "id": "ACT", 
            "uri" : "2015/0635/ces", "idFmxElement" : "act","num" : "0635", "eli_lang_code" : "ces", "year" : "2015", "commented" : "true", "title" : "Návrh SMĚRNICE EVROPSKÉHO PARLAMENTU A RADY ", "subject" : "o některých aspektech smluv o prodeji zboží online a jinými prostředky na dálku ", "titleHtml" : "<p>Návrh</p><p>SMĚRNICE EVROPSKÉHO PARLAMENTU A RADY</p>", "subjectHtml" : "<p>o některých aspektech smluv o prodeji zboží online a jinými prostředky na dálku</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/0635/preamble/ces", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EVROPSKÝ PARLAMENT A RADA EVROPSKÉ UNIE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">s ohledem na Smlouvu o fungování Evropské unie, a zejména na článek 114 této smlouvy,</p><p contains=\"p\">s ohledem na návrh Evropské komise,</p><p contains=\"p\">po postoupení návrhu legislativního aktu vnitrostátním parlamentům,</p><p contains=\"p\">s ohledem na stanovisko Evropského hospodářského a sociálního výboru<p contains=\"p\"><p contains=\"p\"></p></p>,</p><p contains=\"p\">v souladu s řádným legislativním postupem,</p><p contains=\"p\">vzhledem k těmto důvodům:</p>(1)<p contains=\"p\">V zájmu udržení své konkurenceschopnosti na světových trzích musí Unie reagovat na četné problémy, které se v současné době objevují v důsledku toho, že hospodářství je čím dál více závislé na technologiích. Strategie pro jednotný digitální trh<p contains=\"p\"><p contains=\"p\"></p></p>stanoví komplexní rámec, který usnadňuje integraci digitálního rozměru do jednotného trhu. První pilíř této strategie řeší roztříštěnost v rámci obchodu uvnitř EU, jelikož řeší všechny zásadní překážky, jež brání rozvoji přeshraničního elektronického obchodování.</p>(2)<p contains=\"p\">Pro docílení opravdového jednotného digitálního trhu je nutné harmonizovat některé aspekty smluv o prodeji zboží, přičemž základem je zajištění vysoké úrovně ochrany spotřebitele.</p>(3)<p contains=\"p\">Elektronický obchod je hlavní hnací silou růstu na jednotném digitálním trhu. Nicméně jeho potenciál pro růst není zdaleka využit. Aby se posílila konkurenceschopnost Unie a podpořil se růst, musí Unie jednat rychle a motivovat hospodářské subjekty k tomu, aby plně využívaly potenciálu, který nabízí jednotný digitální trh. Plného potenciálu jednotného digitálního trhu lze využít pouze tehdy, pokud budou mít všichni účastníci trhu snadný přístup k prodeji zboží online a budou moci s důvěrou uzavírat transakce v rámci elektronického obchodu. Pravidla smluvního práva, na jejichž základě účastníci trhu uzavírají transakce, patří mezi zásadní faktory při utváření rozhodnutí podniků o tom, zda nabízet zboží online přes hranice. Tato pravidla rovněž ovlivňují ochotu spotřebitelů osvojit si tento druh nákupů a mít v něj důvěru.</p>(4)<p contains=\"p\">Prodej zboží online sice tvoří převážnou většinu prodeje na dálku v EU, ale tato směrnice by se měla vztahovat na všechny způsoby prodeje na dálku, včetně</p>(5)<p contains=\"p\">Pravidla Unie použitelná na prodej zboží online a jinými prostředky na dálku jsou stále roztříštěná, ačkoli pravidla pro požadavky na předsmluvní informace, právo odstoupit od smlouvy a podmínky dodání již byly plně harmonizovány. Další zásadní smluvní podmínky, jako jsou kritéria souladu se smlouvou, prostředky nápravy a podmínky pro jejich uplatnění u zboží, které není v souladu se smlouvou, jsou předmětem minimální harmonizace ve směrnici Evropského parlamentu a Rady 1999/44/ES<p contains=\"p\"><p contains=\"p\"></p></p>. Členským státům bylo povoleno jít nad rámec norem Unie a zavádět pravidla, která zajišťují ještě vyšší úroveň ochrany spotřebitele. Když tato pravidla zaváděly, řešily při tom různé aspekty v různém rozsahu. Vnitrostátní ustanovení, kterými se provádí právní předpisy Unie v oblasti spotřebitelského smluvního práva, se proto dnes značně liší, pokud jde o zásadní prvky kupní smlouvy, jako je existence či neexistence hierarchie prostředků nápravy, doba trvání zákonné záruky, doba trvání obrácení důkazního břemene nebo oznámení vady prodávajícímu.</p>(6)<p contains=\"p\">Tyto rozdíly mohou mít nepříznivý vliv na podniky i spotřebitele. Podle nařízení Evropského parlamentu a Rady (ES) č. 593/2008<p contains=\"p\"><p contains=\"p\"></p><p contains=\"p\"></p></p>musí podniky, které zaměřují svou činnost na spotřebitele v jiných členských státech, vzít v úvahu závazná pravidla spotřebitelského smluvního práva země, v níž má spotřebitel své obvyklé bydliště. Jelikož se tato pravidla v jednotlivých členských státech liší, podniky se mohou potýkat s dodatečnými náklady. Proto by mnoho podniků mohlo nadále upřednostňovat obchodování na domácím trhu nebo vývoz pouze do jednoho či dvou členských států. Tato snaha o minimalizaci eventuálních nákladů a rizik spojených s přeshraničním elektronickým obchodem vede ke ztrátě příležitostí pro obchodní expanzi a pro úspory z rozsahu. Postiženy jsou zejména malé a střední podniky.</p>(7)<p contains=\"p\">Zákazníci sice požívají vysoké úrovně ochrany při nákupech online nebo jinými prostředky na dálku ze zahraničí v důsledku použití nařízení (ES) č. 593/2008, ale roztříštěnost negativně ovlivňuje důvěru spotřebitelů v elektronický obchod. K této nedůvěře sice přispívá několik faktorů, mezi hlavní obavy spotřebitelů se však řadí nejistota týkající se základních smluvních práv. Tato nejistota existuje nezávisle na tom, zda jsou spotřebitelé chráněni závaznými ustanoveními spotřebitelského smluvního práva svého členského státu, či nikoli, v případě, kdy na ně prodávající směřuje své přeshraniční činnosti, nebo zda spotřebitelé uzavírají přeshraniční smlouvy s prodávajícím, který neprovozuje svou obchodní činnost v členském státě, ve kterém má spotřebitel bydliště.</p>(8)<p contains=\"p\">Pro účely řešení těchto problémů by podniky a spotřebitelé měli mít možnost opřít se o soubor plně harmonizovaných a cílených pravidel pro prodej zboží online a jinými prostředky na dálku. Jednotná pravidla jsou nezbytná v souvislosti s několika zásadními prvky spotřebitelského smluvního práva, které podle stávajícího přístupu spočívajícího v pouze minimální harmonizaci vedly k rozdílům a překážkám pro obchod v celé Unii.</p>(9)<p contains=\"p\">Díky plně harmonizovaným pravidlům spotřebitelského smluvního práva bude pro obchodníky snadnější nabízet své výrobky v jiných členských státech. Podniky budou mít nižší náklady, neboť již nebudou muset zohledňovat různá závazná pravidla vůči spotřebitelům. Díky stabilnímu prostředí smluvního práva se budou moci těšit větší právní jistotě při prodeji na dálku do jiných členských států.</p>(10)<p contains=\"p\">Větší konkurence mezi maloobchodníky pravděpodobně povede k většímu výběru za konkurenceschopnější ceny pro spotřebitele. Spotřebitelé budou díky cíleným plně harmonizovaným pravidlům těžit z vysoké úrovně ochrany a lepší prosperity. Tím se také zvýší jejich důvěra v přeshraniční obchod na dálku, a zejména přes internet. Spotřebitelé budou s větší důvěrou nakupovat na dálku přes hranice s vědomím toho, že budou mít zaručena stejná práva v celé Unii.</p>(11)<p contains=\"p\">Tato směrnice zahrnuje pravidla použitelná na prodej zboží online a jinými prostředky na dálku pouze ve vztahu k zásadním prvkům smluv, které jsou nezbytné k překonání překážek pro jednotný digitální trh souvisejících se smluvním právem. Za tímto účelem by měla být plně harmonizována pravidla pro požadavky na soulad se smlouvou, prostředky nápravy dostupné pro spotřebitele v případě nesouladu zboží se smlouvou a podmínky pro jejich uplatnění a měla by být zvýšena úroveň ochrany spotřebitele v porovnání se směrnicí 1999/44/ES.</p>(12)<p contains=\"p\">Pokud smlouva obsahuje prvky týkající se jak prodeje zboží, tak poskytování služeb, směrnice by měla použít pouze na tu část, která se týká prodeje zboží v souladu s přístupem přijatým ve směrnici 2011/83/EU.</p>(13)<p contains=\"p\">Tato směrnice by se neměla použít na zboží, jako jsou DVD a CD obsahující digitální obsah takovým způsobem, že toto zboží funguje pouze jako nosič digitálního obsahu. Tato směrnice by se však měla použít na digitální obsah začleněný do zboží, jako jsou domácí spotřebiče nebo hračky, jestliže je do nich digitální obsah začleněn takovým způsobem, že jeho funkce jsou podřízeny hlavním funkcím tohoto zboží a funguje jako nedílná součást tohoto zboží.</p>(14)<p contains=\"p\">Touto směrnicí by nemělo být dotčeno smluvní právo členských států v oblastech, které nejsou touto směrnicí upraveny. Členské státy by rovněž měly mít možnost stanovit podrobnější podmínky, pokud jde o aspekty upravené touto směrnicí v rozsahu, v jakém nejsou zcela harmonizovány touto směrnicí: to se týká promlčecí lhůty pro uplatnění práva spotřebitelů, obchodních záruk a práva na odškodnění prodávajícího.</p>(15)<p contains=\"p\">Pokud se odkazuje na tytéž pojmy, měla by se pravidla této směrnice používat a vykládat v souladu s pravidly stanovenými ve směrnici 1999/44/ES a směrnici Evropského parlamentu a Rady 2011/83/EU<p contains=\"p\"><p contains=\"p\"></p></p>, jak jsou vykládána judikaturou Soudního dvora Evropské unie.</p>(16)<p contains=\"p\">Pro účely právní jasnosti obsahuje tato směrnice definici kupní smlouvy. Tato definice uvádí, že do oblasti působnosti této směrnice jsou zahrnuty rovněž smlouvy, na jejichž základě má být zboží teprve vyprodukováno nebo vyrobeno, mimo jiné i podle specifikací spotřebitele.</p>(17)<p contains=\"p\">V zájmu zajištění jasnosti a jistoty pro prodávající a spotřebitele by směrnice měla vymezit pojem „smlouva“. Tato definice vychází ze společných tradic všech členských států tím, že se pro existenci smlouvy vyžaduje dohoda směřující k tomu, aby z ní vyplývaly povinnosti nebo jiné právní účinky.</p>(18)<p contains=\"p\">S cílem vyvážit požadavek právní jistoty s odpovídající pružností právních pravidel by jakýkoli odkaz v této směrnici na to, co může být od osoby nebo osobou očekáváno, měl být chápán jako odkaz na to, co lze přiměřeně očekávat. Měla by se objektivně zajistit standardní přiměřenost s ohledem na povahu a účel smlouvy, na okolnosti daného případu a na příslušné zvyklosti a praktiky zúčastněných stran. Zejména by měla být objektivně zajištěna přiměřená lhůta pro dokončení opravy nebo výměny s ohledem na povahu zboží a povahu nesouladu se smlouvou.</p>(19)<p contains=\"p\">V zájmu zajištění jasnosti, pokud jde o to, co může spotřebitel očekávat a za co je prodávající odpovědný v případě nedodání toho, co se očekává, je nutné plně harmonizovat pravidla pro určení souladu se smlouvou. Použitím kombinace subjektivních a objektivních kritérií by měly být chráněny oprávněné zájmy obou stran kupní smlouvy. Soulad se smlouvou by měl být posuzován nejen zohledněním požadavků, které byly skutečně stanoveny ve smlouvě – včetně předsmluvních informací, které tvoří nedílnou součást smlouvy –, ale také určitých objektivních požadavků, které představují běžně očekávaný standard u zboží, zejména pokud jde o způsobilost pro daný účel, balení, návod k instalaci a běžné znaky a výkonové schopnosti.</p>(20)<p contains=\"p\">Mnoho spotřebního zboží musí být před tím, než je může spotřebitel účinně používat, nainstalováno. Jakýkoli nesoulad se smlouvou, který je způsoben nesprávnou instalací zboží, by se měl proto považovat za nesoulad se smlouvou v případě, že instalace byla provedena prodávajícím nebo pod jeho kontrolou, a také v případě, kdy zboží bylo instalováno spotřebitelem a k nesprávné instalaci došlo v důsledku nesprávného návodu k instalaci.</p>(21)<p contains=\"p\">Požadavky na soulad by měly zahrnovat jak věcné vady, tak i právní vady. Práva třetích stran a jiné právní vady by mohly spotřebiteli účinně bránit v používání zboží v souladu se smlouvou, pokud držitel těchto práv oprávněně nutí spotřebitele, aby přestal uvedená práva porušovat. Proto by měl prodávající zajistit, aby zboží nebylo zatíženo jakýmkoli právem třetí strany, které spotřebiteli brání v používání zboží v souladu se smlouvou.</p>(22)<p contains=\"p\">Měla by být sice zaručena smluvní volnost, pokud jde o kritéria souladu se smlouvou, avšak aby se zamezilo obcházení odpovědnosti za nesoulad se smlouvou a zajistila se vysoká úroveň ochrany spotřebitele, měla by být jakákoli odchylka od závazných pravidel týkajících se kritérií souladu se smlouvou a nesprávné instalace, která představuje újmu pro zájmy spotřebitele, platná pouze tehdy, pokud o ní byl spotřebitel výslovně informován a výslovně s ní souhlasil při uzavírání smlouvy.</p>(23)<p contains=\"p\">Zajištění delší trvanlivosti spotřebního zboží je důležité proto, aby se dosáhlo udržitelnějších spotřebních návyků a oběhového hospodářství. Podobně zásadní význam pro posílení důvěry spotřebitelů v jednotný trh má zabránění vstupu výrobkům, které nejsou v souladu s právními předpisy, na trh Unie tím, že se posílí dohled nad trhem a hospodářským subjektům se poskytnou správné pobídky. Právní předpisy Unie pro konkrétní výrobky proto představují nejvhodnější způsob, jak zavést požadavky na trvanlivost a jiné požadavky týkající se konkrétních typů nebo skupin výrobků s použitím upravených kritérií. Tato směrnice by proto měla doplňovat cíle, o jejichž naplnění usilují tyto právní předpisy Unie pro jednotlivá odvětví. Pokud jsou konkrétní informace o trvanlivosti uvedeny v jakémkoli prohlášení před uzavřením smlouvy, které je součástí kupní smlouvy, spotřebitel by měl mít možnost se na ně spolehnout jakožto na součást kritérií souladu se smlouvou.</p>(24)<p contains=\"p\">Zvýšení právní jistoty jak pro spotřebitele, tak pro prodávající vyžaduje, aby se jasně určil moment, kdy se má posoudit soulad zboží se smlouvou. V zájmu zajištění soudržnosti mezi touto směrnicí a směrnicí 2011/83/EU je vhodné určit jako dobu pro posouzení souladu zboží se smlouvou dobu přechodu rizika. Nicméně v případech, kdy musí být zboží instalováno, by měla být tato rozhodná doba přizpůsobena.</p>(25)<p contains=\"p\">Volitelná možnost pro členské státy zachovat v platnosti oznamovací povinnosti pro spotřebitele může vést k tomu, že spotřebitelé přijdou o své odůvodněné nároky na nápravu kvůli tomu, že tuto skutečnost oznámili pozdě nebo neoznámili vůbec, zejména při přeshraniční transakci, kdy se použije právo jiného členského státu a spotřebitel si není této oznamovací povinnosti vyplývající z právních předpisů jiného členského státu vědom. Proto by oznamovací povinnost pro spotřebitele neměla být stanovena. Členským státům by se proto mělo zabránit v zavádění nebo zachovávání platnosti požadavku, že spotřebitel musí oznámit prodávajícímu nesoulad se smlouvou v určité lhůtě.</p>(26)<p contains=\"p\">Aby se podniky mohly spolehnout na jednotný soubor pravidel v celé Unii, je třeba plně harmonizovat dobu, během níž se důkazní břemeno v případě nesouladu se smlouvou obrací ve prospěch spotřebitele. S cílem využít presumpce nesouladu se smlouvou by spotřebitel během prvních dvou let měl pouze zjistit, že zboží není v souladu se smlouvou, aniž by musel prokazovat, že nesoulad se smlouvou v rozhodné době pro stanovení souladu skutečně existoval. Aby se zvýšila právní jistota s ohledem na dostupné prostředky nápravy v případě nesouladu se smlouvou a odstranila se jedna z hlavních překážek, které brání fungování jednotného digitálního trhu, mělo by být plně harmonizováno pořadí, v němž lze uplatňovat prostředky nápravy. Konkrétně by měl mít spotřebitel jako první prostředek nápravy k dispozici možnost volby mezi opravou nebo výměnou, což by mělo napomoci zachovat smluvní vztah a vzájemnou důvěru. Kromě toho, když se spotřebitelům umožní požadovat opravu, podpoří se tím udržitelná spotřeba a snad i větší trvanlivost výrobků.</p>(27)<p contains=\"p\">Možnost volby spotřebitele mezi opravou a výměnou by měla být omezena pouze tehdy, pokud by zvolená možnost byla ve srovnání s druhou dostupnou možností nepřiměřená, nemožná nebo nezákonná. Například by mohlo být nepřiměřené požadovat výměnu zboží z důvodu drobného škrábance, pokud by tato výměna obnášela značné náklady, a přitom je možné tento škrábanec snadno odstranit.</p>(28)<p contains=\"p\">Jestliže prodávající nenapraví nesoulad se smlouvou prostřednictvím opravy nebo výměny bez významných obtíží pro spotřebitele a v přiměřené lhůtě, měl by mít spotřebitel právo na snížení ceny nebo na ukončení smlouvy. Zejména jakákoli oprava nebo výměna musí být úspěšně dokončena v této přiměřené lhůtě. Co znamená přiměřená lhůta, by mělo být objektivně zjištěno s ohledem na povahu zboží a povahu nesouladu se smlouvou. Pokud prodávající během této přiměřené lhůty úspěšně nenapravil nesoulad se smlouvou, spotřebitel by neměl být povinen akceptovat jakékoli další pokusy ze strany prodávajícího ve vztahu ke stejnému nesouladu se smlouvou.</p>(29)<p contains=\"p\">Vzhledem k tomu, že právo ukončit smlouvu z důvodu nesouladu se smlouvou je důležitým prostředkem nápravy použitelným tehdy, pokud oprava či výměna nejsou proveditelné nebo byly neúspěšné, spotřebitel by měl mít právo ukončit smlouvu i v případech, že nesoulad se smlouvou je nevýznamný. To by znamenalo silnou motivaci ke snaze o nápravu všech případů nesouladu se smlouvou již v rané fázi. Aby toto právo ukončit smlouvu bylo pro spotřebitele účinné v situacích, kdy spotřebitel nakupuje větší množství zboží, přičemž určité položky jsou příslušenstvím hlavní položky a spotřebitel by je bez této hlavní položky nekoupil, a nesoulad se smlouvou se týká pouze uvedené hlavní položky, měl by mít spotřebitel právo smlouvu ukončit i v souvislosti s těmito prvky příslušenství, i když tyto prvky v souladu se smlouvou jsou.</p>(30)<p contains=\"p\">Pokud spotřebitel ukončí smlouvu z důvodu nesouladu se smlouvou, tato směrnice stanoví pouze hlavní účinky a podmínky práva na ukončení smlouvy, zejména povinnost stran navrátit, co obdržely. Proto musí být prodávající povinen vrátit cenu zaplacenou spotřebitelem a spotřebitel musí vrátit zboží.</p>(31)<p contains=\"p\">Aby se zajistila účinnost práva ukončit smlouvu pro spotřebitele a zároveň aby se zabránilo bezdůvodnému obohacování spotřebitele, měla by být povinnost spotřebitele zaplatit za snížení hodnoty zboží omezena pouze na ty situace, kdy snížení hodnoty je větší než snížení hodnoty způsobené běžným používáním. V žádném případě by spotřebitel neměl být povinen uhradit částku vyšší, než je dohodnutá cena za zboží. V situacích, kdy vrácení zboží není v důsledku zničení nebo ztráty možné, by měl spotřebitel zaplatit peněžní hodnotu zboží, které bylo zničeno. Spotřebitel by však neměl být povinen zaplatit peněžní hodnotu, pokud toto zničení nebo ztráta byly způsobeny nesouladem zboží se smlouvou.</p>(32)<p contains=\"p\">Aby se zvýšila právní jistota pro prodávající a celková důvěra spotřebitelů v přeshraniční nákupy, je nutné harmonizovat lhůtu, během níž je prodávající odpovědný za každý nesoulad se smlouvou, který existuje v době, kdy spotřebitel získal zboží do fyzického držení. Vzhledem k tomu, že valná většina členských států při provádění směrnice 1999/44 stanovila dvouleté období a že v praxi to účastníci trhu považují za rozumnou lhůtu, tato lhůta by měla zůstat zachována.</p>(33)<p contains=\"p\">Aby spotřebitelé byli lépe informováni a aby se usnadnilo prosazování pravidel Unie ohledně práv spotřebitele ve vztahu ke zboží, které není v souladu se smlouvou, měla by tato směrnice sjednotit dobu, během níž dochází k obrácení důkazního břemene ve prospěch spotřebitele, s dobou, během níž je prodávající odpovědný za jakýkoli nesoulad se smlouvou.</p>(34)<p contains=\"p\">S cílem zajistit transparentnost by měly být stanoveny některé požadavky na transparentnost pro obchodní záruky. Aby se zlepšila právní jistota a aby se zabránilo uvádění spotřebitelů v omyl, tato směrnice dále stanoví, že pokud jsou podmínky obchodní záruky obsažené v reklamě nebo předsmluvních informacích pro spotřebitele výhodnější než podmínky, které jsou uvedeny v záručním listě, pak by měly mít výhodnější podmínky přednost.</p>(35)<p contains=\"p\">Vzhledem k tomu, že prodávající je odpovědný vůči spotřebiteli za jakýkoliv nesoulad zboží se smlouvou, který vznikl v důsledku činu nebo opomenutí prodávajícího nebo třetí strany, je odůvodněné, aby prodávající měl možnost usilovat o nápravu ze strany odpovědné osoby v dřívějších článcích řetězce transakcí. Touto směrnicí by však neměla být dotčena zásada smluvní volnosti ve vztazích mezi prodávajícím a dalšími stranami v řetězci transakcí. Podrobnosti pro výkon tohoto práva, zejména vůči komu a jakým způsobem je třeba o tyto prostředky nápravy usilovat, by měly stanovit členské státy.</p>(36)<p contains=\"p\">Osoby nebo organizace považované v rámci vnitrostátního práva za ty osoby nebo organizace, které mají oprávněný zájem na ochraně smluvních práv spotřebitelů, by měly mít právo zahájit řízení buď u soudu, nebo u správního orgánu, který má pravomoc rozhodovat o stížnostech nebo dát podnět k příslušnému soudnímu řízení.</p>(37)<p contains=\"p\">Žádným ustanovením této směrnice by nemělo být dotčeno použití pravidel mezinárodního práva soukromého, zejména nařízení (ES) č. 593/2008 a nařízení Evropského parlamentu a Rady (ES) č. 1215/2012<p contains=\"p\"><p contains=\"p\"></p></p>.</p>(38)<p contains=\"p\">Směrnice 1999/44/ES by měla být změněna tak, aby z oblasti své působnosti vylučovala kupní smlouvy uzavřené na dálku.</p>(39)<p contains=\"p\">Nařízení Evropského parlamentu a Rady (ES) č. 2006/2004<p contains=\"p\"><p contains=\"p\"></p></p>by mělo být změněno tak, aby v příloze obsahovalo odkaz na tuto směrnici, aby se tak usnadnila přeshraniční spolupráce při prosazování této směrnice.</p>(40)<p contains=\"p\">Směrnice Evropského parlamentu a Rady 2009/22/ES<p contains=\"p\"><p contains=\"p\"></p></p>by měla být změněna tak, aby v příloze obsahovala odkaz na tuto směrnici, aby tak byly chráněny kolektivní zájmy spotřebitelů stanovené touto směrnicí.</p>(41)<p contains=\"p\">Členské státy se v souladu se Společným politickým prohlášením členských států a Komise ze dne 28. září 2011 o informativních dokumentech<p contains=\"p\"><p contains=\"p\"></p></p>zavázaly, že v odůvodněných případech doplní oznámení o opatřeních přijatých k provedení směrnice ve vnitrostátním právu o jeden či více dokumentů, které objasňují vztah mezi jednotlivými ustanoveními směrnice a příslušnými částmi vnitrostátních nástrojů přijatých k provedení směrnice ve vnitrostátním právu. V případě této směrnice považuje normotvůrce předložení těchto dokumentů za odůvodněné.</p>(42)<p contains=\"p\">Vzhledem k tomu, že cílů této směrnice, tj. přispět k fungování vnitřního trhu důsledným řešením překážek souvisejících se smluvním právem, které brání prodeji zboží online a jinými prostředky na dálku, nemůže být uspokojivě dosaženo na úrovni jednotlivých členských států, ale lze jich lépe dosáhnout na úrovni Unie, může Unie přijmout opatření v souladu se zásadou subsidiarity podle článku 5 Smlouvy o Evropské unii. V souladu se zásadou proporcionality stanovenou v uvedeném článku nepřekračuje tato směrnice rámec toho, co je nezbytné pro dosažení těchto cílů.</p>(43)<p contains=\"p\">Tato směrnice dodržuje základní práva a ctí zásady uznávané zejména Listinou základních práv Evropské unie, a sice články 16, 38 a 47 uvedené listiny,</p><p contains=\"p\">PŘIJALY TUTO SMĚRNICI:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/0635/art_1/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 1", "subject" : "Předmět a oblast působnosti", "titleHtml" : "Článek 1", "subjectHtml" : "Předmět a oblast působnosti", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Tato směrnice stanoví určité požadavky týkající se kupních smluv uzavíraných na dálku mezi prodávajícím a spotřebitelem, zejména pravidla pro soulad zboží se smlouvou, prostředky nápravy v případě nesouladu se smlouvou a podmínky pro uplatnění těchto prostředků nápravy.</p>2.<p contains=\"p\">Tato směrnice se nepoužije na smlouvy uzavírané na dálku, které se týkají poskytování služeb. Pokud kupní smlouva stanoví jak prodej zboží, tak poskytnutí služeb, tato směrnice se použije pouze na tu část, která se týká prodeje zboží.</p>3.<p contains=\"p\">Tato směrnice se nepoužije na jakýkoli trvalý nosič , který obsahuje digitální obsah, v případech, kdy se tento trvalý nosič používá výhradně jako nosič pro poskytování digitálního obsahu spotřebiteli.</p>4.<p contains=\"p\">Pokud není regulováno touto směrnicí, není touto směrnicí dotčeno obecné vnitrostátní smluvní právo, jako jsou pravidla o opodstatnění, platnosti nebo účincích smluv, včetně důsledků ukončení smlouvy.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/0635/art_2/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 2", "subject" : "Definice", "titleHtml" : "Článek 2", "subjectHtml" : "Definice", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Pro účely této směrnice se použijí tyto definice:</p>a)<p contains=\"p\">„kupní smlouvou“ se rozumí smlouva, na jejímž základě prodávající převádí vlastnictví zboží spotřebiteli nebo se zavazuje k převedení tohoto vlastnictví, včetně zboží, které má být teprve vyprodukováno nebo vyrobeno, a spotřebitel hradí cenu tohoto zboží nebo se zavazuje k její úhradě;</p>b)<p contains=\"p\">„spotřebitelem“ se rozumí fyzická osoba, která ve smlouvách, na které se vztahuje tato směrnice, jedná za účelem, který nelze považovat za její obchodní činnost, podnikání, řemeslo nebo povolání;</p>c)<p contains=\"p\">„prodávajícím“ se rozumí fyzická nebo právnická osoba bez ohledu na to, zda je v soukromém či veřejném vlastnictví, která jedná, i prostřednictvím jiné osoby jednající jejím jménem nebo v jejím zastoupení, za účelem, který lze považovat za její obchodní činnost, podnikání, řemeslo nebo povolání v souvislosti se smlouvami, na které se vztahuje tato směrnice;</p>d)<p contains=\"p\">„zbožím“ se rozumí veškeré hmotné movité předměty, s výjimkou:</p>a)<p contains=\"p\">předmětů, které se prodávají na základě výkonu rozhodnutí nebo jiných soudních opatření;</p>b)<p contains=\"p\">vody, plynu a elektrické energie, nejsou-li prodávány v omezeném objemu nebo v určitém množství;</p>e)<p contains=\"p\">„kupní smlouvou uzavřenou na dálku“ se rozumí kupní smlouva uzavřená v rámci organizovaného systému prodeje na dálku bez souběžné fyzické přítomnosti prodávajícího a spotřebitele, přičemž se výlučně používá jeden nebo více prostředků komunikace na dálku, mimo jiné včetně internetu, až do a včetně okamžiku, kdy je smlouva uzavřena;</p>f)<p contains=\"p\">„trvalým nosičem“ se rozumí jakýkoli nástroj, který umožňuje spotřebiteli nebo prodávajícímu ukládat informace určené jemu osobně, a to způsobem vhodným pro jejich budoucí použití, po dobu přiměřenou jejich účelu, a který umožňuje reprodukci uložených informací v nezměněném stavu;</p>g)<p contains=\"p\">„obchodní zárukou“ se rozumí jakýkoli závazek prodávajícího nebo výrobce (dále jen „poskytovatel záruky“) vůči spotřebiteli přesahující jeho záruční povinnost vyplývající ze zákona a spočívající v tom, že mu vrátí zaplacenou cenu nebo že zboží vymění, opraví nebo zařídí jeho servis, pokud zboží neodpovídá údajům nebo jakýmkoli jiným požadavkům uvedeným v záručním listě, které se netýkají splnění zákonných podmínek, nebo v příslušné reklamě dostupné v době uzavření smlouvy nebo před jejím uzavřením;</p>h)<p contains=\"p\">„smlouvou“ se rozumí dohoda směřující k tomu, aby z ní vyplývaly povinnosti nebo jiné právní účinky;</p>i)<p contains=\"p\">„opravou“ se rozumí v případě nesouladu se smlouvou uvedení zboží do souladu se smlouvou;</p>j)<p contains=\"p\">výrazem „bezplatně“ se rozumí bez nákladů nezbytně vynaložených na uvedení zboží do souladu se smlouvou, zejména nákladů na poštovné, práci a materiál.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/0635/art_3/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 3", "subject" : "Úroveň harmonizace", "titleHtml" : "Článek 3", "subjectHtml" : "Úroveň harmonizace", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Členské státy nesmí zachovávat v platnosti nebo zavádět ustanovení odchylná od ustanovení této směrnice, včetně přísnějších nebo méně přísných ustanovení pro zajištění odlišné úrovně ochrany spotřebitele.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/0635/art_4/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 4", "subject" : "Soulad se smlouvou", "titleHtml" : "Článek 4", "subjectHtml" : "Soulad se smlouvou", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Prodávající zajistí, aby zboží bylo v souladu se smlouvou, a to tak, že v příslušných případech musí:</p>a)<p contains=\"p\">být v množství, kvalitě a popisu požadovaném smlouvou, kam patří i to, že jestliže prodávající ukáže spotřebiteli vzorek nebo model, musí být zboží v kvalitě a odpovídat popisu tohoto vzorku nebo modelu;</p>b)<p contains=\"p\">být vhodné pro jakýkoli konkrétní účel, pro nějž jej spotřebitel požaduje, o kterém spotřebitel informoval prodávajícího v době uzavření smlouvy a se kterým prodávající souhlasil; a</p>c)<p contains=\"p\">mít takové znaky a výkonové schopnosti, které jsou uvedené v jakémkoli prohlášení před uzavřením smlouvy, které je nedílnou součástí smlouvy.</p>2.<p contains=\"p\">Aby bylo zboží v souladu se smlouvou, musí splňovat rovněž požadavky článků 5, 6 a 7.</p>3.<p contains=\"p\">Jakákoli dohoda, která vylučuje články 5 a 6, odchyluje se od nich nebo mění jejich účinky v neprospěch spotřebitele, je platná pouze tehdy, pokud v době uzavření smlouvy spotřebitel věděl o specifických podmínkách týkajících se zboží a spotřebitel s těmito specifickými podmínkami při uzavírání smlouvy výslovně souhlasil.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/0635/art_5/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 5", "subject" : "Požadavky na soulad zboží se smlouvou", "titleHtml" : "Článek 5", "subjectHtml" : "Požadavky na soulad zboží se smlouvou", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Zboží musí v příslušných případech:</p>a)<p contains=\"p\">být vhodné k účelu, k němuž by bylo zboží stejného popisu běžně použito;</p>b)<p contains=\"p\">být dodáno spolu s takovým příslušenstvím, včetně obalu, návodu k instalaci nebo jiných pokynů, u nichž může spotřebitel předpokládat, že je obdrží; a</p>c)<p contains=\"p\">mít takovou kvalitu a výkonové schopnosti, které jsou běžné pro zboží stejného druhu a které může spotřebitel očekávat vzhledem k povaze zboží a s ohledem na jakékoli veřejné prohlášení učiněné prodávajícím nebo jeho jménem nebo jinými osobami v dřívějších článcích řetězce transakcí, včetně výrobce, pokud prodávající neprokáže, že:</p>i)<p contains=\"p\">prodávající si nebyl a reálně si nemohl být vědom daného prohlášení;</p>ii)<p contains=\"p\">v době uzavření smlouvy bylo toto prohlášení opraveno; nebo</p>iii)<p contains=\"p\">rozhodnutí o koupi nemohlo být dotyčným vyjádřením ovlivněno.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/0635/art_6/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 6", "subject" : "Nesprávná instalace", "titleHtml" : "Článek 6", "subjectHtml" : "Nesprávná instalace", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Pokud bylo zboží nesprávně instalováno, považuje se každý nesoulad se smlouvou vyplývající z nesprávné instalace za nesoulad zboží se smlouvou, jestliže:</p>a)<p contains=\"p\">zboží bylo instalováno prodávajícím nebo na jeho odpovědnost; nebo</p>b)<p contains=\"p\">zboží mělo být instalováno spotřebitelem, bylo instalováno spotřebitelem a nesprávná instalace byla způsobena nedostatky v návodu k instalaci.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/0635/art_7/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 7", "subject" : "Práva třetích stran", "titleHtml" : "Článek 7", "subjectHtml" : "Práva třetích stran", "content" : "<div id=\"div_art_7\"><p contains=\"p\">V době rozhodné pro stanovení souladu se smlouvou podle článku 8 nesmí být zboží zatíženo žádným právem třetí strany, včetně práva založeného na duševním vlastnictví, aby mohlo být zboží použito podle smlouvy.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/0635/art_8/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 8", "subject" : "Rozhodná doba pro stanovení souladu se smlouvou", "titleHtml" : "Článek 8", "subjectHtml" : "Rozhodná doba pro stanovení souladu se smlouvou", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Prodávající je odpovědný za každý nesoulad se smlouvou, který existuje v okamžiku, kdy:</p>a)<p contains=\"p\">spotřebitel nebo jím určená třetí strana (jiná než dopravce) získá zboží do fyzického držení; nebo</p>b)<p contains=\"p\">zboží je předáno dopravci vybranému spotřebitelem, pokud tento dopravce nebyl navržen prodávajícím nebo pokud prodávající nenabízí žádný způsob přepravy.</p>2.<p contains=\"p\">V případech, kdy zboží bylo instalováno prodávajícím nebo na jeho odpovědnost se za okamžik, kdy spotřebitel získal zboží do fyzického držení, považuje okamžik, kdy byla instalace dokončena. V případě, kdy bylo zboží určeno k instalaci spotřebitelem, se za okamžik, kdy spotřebitel získal zboží do fyzického držení, považuje okamžik, kdy měl spotřebitel k dispozici dostatečnou dobu pro instalaci, ale v žádném případě ne později než 30 dnů od okamžiku uvedeného v odstavci 1.</p>3.<p contains=\"p\">Jakýkoli nesoulad se smlouvou, který se projeví v průběhu dvou let od okamžiku uvedeného v odstavcích 1 a 2, se považuje za nesoulad se smlouvou, který existoval již v okamžiku uvedeném v odstavcích 1 a 2, pokud to není neslučitelné s povahou zboží nebo s povahou nesouladu se smlouvou.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/0635/art_9/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 9", "subject" : "Prostředky nápravy pro spotřebitele v případě nesouladu se smlouvou", "titleHtml" : "Článek 9", "subjectHtml" : "Prostředky nápravy pro spotřebitele v případě nesouladu se smlouvou", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">V případě nesouladu se smlouvou má spotřebitel nárok na to, aby bylo zboží uvedeno prodávajícím bezplatně do souladu se smlouvou, a sice formou opravy nebo výměny v souladu s článkem 11.</p>2.<p contains=\"p\">Oprava nebo výměna zboží se musí uskutečnit v přiměřené lhůtě a bez významných obtíží pro spotřebitele, přičemž se zohlední povaha zboží a účel, pro který spotřebitel zboží vyžadoval.</p>3.<p contains=\"p\">Spotřebitel má nárok na přiměřené snížení ceny v souladu s článkem 12 nebo na ukončení smlouvy v souladu s článkem 13, pokud:</p>a)<p contains=\"p\">je oprava nebo výměna nemožná nebo nezákonná;</p>b)<p contains=\"p\">prodávající neprovedl opravu nebo výměnu v přiměřené lhůtě;</p>c)<p contains=\"p\">oprava nebo výměna by spotřebiteli způsobily významné obtíže; nebo</p>d)<p contains=\"p\">prodávající prohlásil nebo je z okolností stejně tak zřejmé, že prodávající neuvede zboží do souladu se smlouvou v přiměřené lhůtě.</p>4.<p contains=\"p\">Spotřebitel má nárok odepřít zaplacení jakékoli zbývající části ceny, dokud prodávající neuvede zboží do souladu se smlouvou.</p>5.<p contains=\"p\">Spotřebitel nemá nárok na nápravu, pokud přispěl k nesouladu se smlouvou nebo jeho účinkům.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/0635/art_10/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 10", "subject" : "Výměna zboží", "titleHtml" : "Článek 10", "subjectHtml" : "Výměna zboží", "content" : "<div id=\"div_art_10\">1.<p contains=\"p\">Pokud prodávající zjednává nápravu nesouladu se smlouvou výměnou zboží, převezme nahrazované zboží na své náklady, pokud se strany nedohodly jinak, poté, co byl prodávající na nesoulad se smlouvou upozorněn spotřebitelem.</p>2.<p contains=\"p\">Pokud spotřebitel instaloval zboží způsobem slučitelným s jeho povahou a účelem předtím, než se nesoulad se smlouvou projevil, zahrnuje povinnost převzít zpět nahrazované zboží i odstranění zboží, které není v souladu se smlouvou, a instalaci náhradního zboží, nebo úhradu nákladů s ní spojených.</p>3.<p contains=\"p\">Spotřebitel není povinen zaplatit za jakékoli použití nahrazovaného zboží v době před ukončením smlouvy.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/0635/art_11/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 11", "subject" : "Volba spotřebitele mezi opravou a výměnou zboží", "titleHtml" : "Článek 11", "subjectHtml" : "Volba spotřebitele mezi opravou a výměnou zboží", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Spotřebitel si může zvolit mezi opravou a výměnou zboží, pokud by zvolená možnost nebyla nemožná, nezákonná nebo by ve srovnání s druhou možností pro prodávajícího obnášela náklady, které by byly nepřiměřené, s přihlédnutím ke všem okolnostem, včetně:</p>a)<p contains=\"p\">hodnoty, kterou by zboží mělo, kdyby nedošlo k nesouladu se smlouvou;</p>b)<p contains=\"p\">významu nesouladu se smlouvou;</p>c)<p contains=\"p\">toho, zda by bylo možné alternativní nápravu dokončit, aniž by se tím spotřebiteli způsobily významné obtíže.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/0635/art_12/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 12", "subject" : "Snížení ceny", "titleHtml" : "Článek 12", "subjectHtml" : "Snížení ceny", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Snížení ceny musí být přiměřené k poklesu hodnoty zboží, které spotřebitel obdržel, ve srovnání s hodnotou, kterou by zboží mělo, kdyby bylo v souladu se smlouvou.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/0635/art_13/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 13", "subject" : "Právo spotřebitele ukončit smlouvu", "titleHtml" : "Článek 13", "subjectHtml" : "Právo spotřebitele ukončit smlouvu", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Spotřebitel uplatní své právo na ukončení smlouvy tím, že tuto skutečnost jakýmkoli způsobem oznámí prodávajícímu.</p>2.<p contains=\"p\">Pokud se nesoulad se smlouvou týká pouze některého zboží dodaného podle smlouvy a existuje důvod pro ukončení smlouvy podle článku 9, spotřebitel může ukončit smlouvu pouze ve vztahu k tomuto zboží a jakémukoli jinému zboží, které spotřebitel získal jako příslušenství k tomuto zboží, které není v souladu se smlouvou.</p>3.<p contains=\"p\">Pokud spotřebitel ukončí smlouvu jako celek nebo ve vztahu k některému zboží dodanému podle smlouvy v souladu s odstavcem 2:</p>a)<p contains=\"p\">prodávající vrátí spotřebiteli zpět zaplacenou částku bez zbytečného prodlení a v každém případě nejpozději do 14 dnů od obdržení takového oznámení a nese náklady související s vrácením platby;</p>b)<p contains=\"p\">spotřebitel vrátí zboží prodávajícímu na náklady prodávajícího bez zbytečného prodlení a v každém případě nejpozději do 14 dní ode dne zaslání oznámení o ukončení smlouvy;</p>c)<p contains=\"p\">pokud zboží nelze vrátit v důsledku zničení nebo ztráty, spotřebitel musí zaplatit prodávajícímu peněžní hodnotu zboží, kterou by zboží, jež není v souladu se smlouvou, mělo ke dni, kdy mělo být vráceno, pokud by je spotřebitel uchoval až do uvedeného dne bez zničení nebo ztráty, pokud zničení nebo ztráta nebyly způsobeny nesouladem zboží se smlouvou; a</p>d)<p contains=\"p\">spotřebitel zaplatí za snížení hodnoty zboží pouze v míře, v jaké toto snížení hodnoty přesahuje ztrátu hodnoty při běžném používání. Platba za snížení hodnoty nesmí překročit cenu zaplacenou za zboží.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/0635/art_14/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 14", "subject" : "Lhůty", "titleHtml" : "Článek 14", "subjectHtml" : "Lhůty", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Spotřebitel má nárok na nápravu v případě nesouladu zboží se smlouvou, pokud se nesoulad se smlouvou projeví do dvou let od okamžiku rozhodného pro stanovení souladu se smlouvou. V případě, že se podle vnitrostátních předpisů práva uvedená v článku 9 promlčují, nesmí být promlčecí lhůta kratší než dva roky od okamžiku rozhodného pro stanovení souladu se smlouvou.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/0635/art_15/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 15", "subject" : "Obchodní záruky", "titleHtml" : "Článek 15", "subjectHtml" : "Obchodní záruky", "content" : "<div id=\"div_art_15\">1.<p contains=\"p\">Jakákoli obchodní záruka je pro poskytovatele záruky závazná podle podmínek stanovených:</p>a)<p contains=\"p\">v předsmluvních informacích poskytovaných prodávajícím, včetně jakéhokoli prohlášení před uzavřením smlouvy, které je nedílnou součástí smlouvy;</p>b)<p contains=\"p\">v reklamě dostupné v době před uzavřením smlouvy nebo během jejího uzavírání; a</p>c)<p contains=\"p\">v záručním listě.</p><p contains=\"p\">Pokud je záruční list pro spotřebitele méně příznivý než podmínky stanovené v předsmluvních informacích poskytnutých prodávajícím nebo v reklamě, obchodní záruka je závazná podle podmínek stanovených v předsmluvních informacích nebo reklamě týkající se obchodní záruky.</p>2.<p contains=\"p\">Záruční list musí být zpřístupněn na trvalém nosiči a být sepsán jasným a srozumitelným jazykem. Musí zahrnovat tyto prvky:</p>a)<p contains=\"p\">jasné uvedení zákonných práv spotřebitele podle této směrnice a jasné prohlášení, že uvedená práva nejsou obchodní zárukou dotčena; a</p>b)<p contains=\"p\">podmínky obchodní záruky, jež jdou nad rámec zákonných práv spotřebitele, informace o trvání, přenositelnosti, územní působnosti a existenci jakýchkoli poplatků, které spotřebiteli mohou vzniknout v souvislosti s využitím obchodní záruky, jméno a adresa poskytovatele záruky a případně osoby, proti které je třeba záruku uplatnit (pokud se liší od poskytovatele záruky), a postup, jakým se má nárok uplatnit.</p>3.<p contains=\"p\">Nesouladem s ustanovením odstavce 2 není dotčena závazná povaha obchodní záruky pro poskytovatele záruky.</p>4.<p contains=\"p\">Členské státy mohou stanovit dodatečná pravidla pro obchodní záruky, pokud tato pravidla neomezí ochranu stanovenou v tomto článku.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/0635/art_16/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 16", "subject" : "Právo na nápravu", "titleHtml" : "Článek 16", "subjectHtml" : "Právo na nápravu", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Pokud prodávající odpovídá spotřebiteli za nesoulad se smlouvou, který je důsledkem činu nebo opomenutí některé osoby v dřívějších článcích řetězce transakcí, má prodávající nárok usilovat o nápravu ze strany oné osoby nebo osob odpovědných v řetězci transakcí. Osobu, u níž má prodávající nárok usilovat o nápravu, a příslušná opatření a podmínky výkonu tohoto práva, určí vnitrostátní právo.</p>1.<p contains=\"p\">Členské státy zajistí, aby byly k dispozici odpovídající a účinné prostředky pro zajištění souladu s touto směrnicí.</p>2.<p contains=\"p\">Prostředky uvedené v odstavci 1 zahrnují ustanovení o tom, že jeden nebo několik z následujících subjektů, které určí vnitrostátní právo, mohou podle vnitrostátního práva podat žalobu u soudu nebo u příslušných správních subjektů, aby se zajistilo, že se použijí vnitrostátní ustanovení, kterými se provádí tato směrnice:</p><p contains=\"p\">a) veřejnoprávní subjekty nebo jejich zástupci;</p><p contains=\"p\">b) spotřebitelské organizace, které mají oprávněný zájem na ochraně spotřebitelů;</p><p contains=\"p\">c) profesní organizace, které mají oprávněný zájem na žalobě.</p></div>"} , 
            {   "id": "art_17", 
            "uri" : "2015/0635/art_17/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 18", "subject" : "Závazná povaha", "titleHtml" : "Článek 18", "subjectHtml" : "Závazná povaha", "content" : "<div id=\"div_art_17\"><p contains=\"p\">Jakákoli smluvní dohoda, která k újmě spotřebitele vylučuje použití vnitrostátních opatření provádějících tuto směrnici, odchyluje se od nich nebo mění jejich účinek před tím, než byl prodávající upozorněn spotřebitelem na nesoulad zboží se smlouvou, není pro spotřebitele závazná, pokud smluvní strany v souladu s čl. 4 odst. 3 nevyloučily požadavky článků 5 a 6, neodchýlily se od nich nebo nepozměnily jejich účinky.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2015/0635/art_18/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 19", "subject" : "Změny směrnice 1999/44/ES, nařízení (ES) č. 2006/2004 a směrnice 2009/22/ES", "titleHtml" : "Článek 19", "subjectHtml" : "Změny směrnice 1999/44/ES, nařízení (ES) č. 2006/2004 a směrnice 2009/22/ES", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Článek 1 směrnice 1999/44/ES se mění takto:</p><p contains=\"p\">a) odstavec 1 se nahrazuje tímto:</p><p contains=\"p\">„1. Cílem této směrnice je sblížit právní a správní předpisy jednotlivých členských států týkající se některých aspektů smluv o prodeji spotřebního zboží a záruk na spotřební zboží, kromě kupních smluv uzavíraných na dálku, s cílem zajistit jednotnou základní úroveň ochrany spotřebitele v rámci vnitřního trhu.“</p><p contains=\"p\">b) odstavec 2 se mění takto:</p><p contains=\"p\">i) písmeno f) se nahrazuje tímto:</p><p contains=\"p\">„f): „nápravou“ v případě rozporu se smlouvou uvedení spotřebního zboží do souladu s kupní smlouvou;“</p><p contains=\"p\">ii) doplňuje se nové písmeno, které zní:</p><p contains=\"p\">„g) „kupní smlouvou uzavřenou na dálku“ se rozumí kupní smlouva uzavřená v rámci organizovaného systému prodeje na dálku bez souběžné fyzické přítomnosti prodávajícího a spotřebitele, přičemž se výlučně používá jeden nebo více prostředků komunikace na dálku, mimo jiné včetně internetu, až do a včetně okamžiku, kdy je smlouva uzavřena.“</p>2.<p contains=\"p\">V příloze nařízení (ES) č. 2006/2004 se doplňuje nový bod, který zní:</p><p contains=\"p\">„22. Směrnice Evropského parlamentu a Rady (EU) N/XXX ze dne XX/XX/201X o některých aspektech smluv o prodeji zboží online a jinými prostředky na dálku (Úř. věst. ...).“</p>3.<p contains=\"p\">V příloze I směrnice 2009/22/ES se doplňuje nový bod, který zní:</p><p contains=\"p\">„16. Směrnice Evropského parlamentu a Rady (EU) N/XXX ze dne XX/XX/201X o některých aspektech smluv o prodeji zboží online a jinými prostředky na dálku (Úř. věst. ...).“</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2015/0635/art_19/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 20", "subject" : "Provedení", "titleHtml" : "Článek 20", "subjectHtml" : "Provedení", "content" : "<div id=\"div_art_19\">1.<p contains=\"p\">Členské státy uvedou v účinnost právní a správní předpisy nezbytné pro dosažení souladu s touto směrnicí do [date of two years after the entry into force].</p>2.<p contains=\"p\">Tyto předpisy přijaté členskými státy musí obsahovat odkaz na tuto směrnici nebo musí být takový odkaz učiněn při jejich úředním vyhlášení. Způsob odkazu si stanoví členské státy.</p>3.<p contains=\"p\">Členské státy sdělí Komisi znění hlavních ustanovení vnitrostátních právních předpisů, které přijmou v oblasti působnosti této směrnice.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2015/0635/art_20/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 21", "subject" : "Vstup v platnost", "titleHtml" : "Článek 21", "subjectHtml" : "Vstup v platnost", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Tato směrnice vstupuje v platnost dvacátým dnem po vyhlášení v Úředním věstníku Evropské unie.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2015/0635/art_21/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 22", "subject" : "Určení", "titleHtml" : "Článek 22", "subjectHtml" : "Určení", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Tato směrnice je určena členským státům.</p></div>"}  
            ]
            } 
        