{   "id": "ACT", 
            "uri" : "2015/0635/hrv", "idFmxElement" : "act","num" : "0635", "eli_lang_code" : "hrv", "year" : "2015", "commented" : "true", "title" : "Prijedlog DIREKTIVE EUROPSKOG PARLAMENTA I VIJEĆA ", "subject" : "o određenim aspektima ugovora o prodaji robe na internetu i drugoj prodaji robe na daljinu ", "titleHtml" : "<p>Prijedlog</p><p>DIREKTIVE EUROPSKOG PARLAMENTA I VIJEĆA</p>", "subjectHtml" : "<p>o određenim aspektima ugovora o prodaji robe na internetu i drugoj prodaji robe na daljinu</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/0635/preamble/hrv", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPSKI PARLAMENT I VIJEĆE EUROPSKE UNIJE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">uzimajući u obzir Ugovor o funkcioniranju Europske unije, a posebno njegov članak 114.,</p><p contains=\"p\">uzimajući u obzir prijedlog Europske komisije,</p><p contains=\"p\">nakon prosljeđivanja nacrta zakonodavnog akta nacionalnim parlamentima,</p><p contains=\"p\">uzimajući u obzir mišljenje Europskoga gospodarskog i socijalnog odbora<p contains=\"p\"><p contains=\"p\"></p></p>,</p><p contains=\"p\">u skladu s redovnim zakonodavnim postupkom,</p><p contains=\"p\">budući da:</p>(1)<p contains=\"p\">Kako bi zadržala konkurentnost na globalnim tržištima, Unija treba uspješno odgovoriti na brojne današnje izazove povezane s gospodarstvom koje je u sve većoj mjeri potaknuto tehnološkim razvojem. Strategijom jedinstvenog digitalnog tržišta<p contains=\"p\"><p contains=\"p\"></p></p>uspostavljen je sveobuhvatan okvir kojim se olakšava integracija digitalne dimenzije u jedinstveno tržište. Pitanje rascjepkanosti trgovine unutar EU-a rješava se u okviru prvog stupa strategije tako što se pristupa glavnim preprekama razvoju prekogranične e-trgovine.</p>(2)<p contains=\"p\">Radi postizanja stvarnog jedinstvenog digitalnog tržišta, potrebno je usklađivanje određenih aspekata koji se odnose na ugovore o prodaji robe, polazeći od visoke razine zaštite potrošača.</p>(3)<p contains=\"p\">E-trgovina glavni je pokretač rasta na jedinstvenom digitalnom tržištu. Međutim, njezin potencijal rasta nikako nije u potpunosti iskorišten. Kako bi ojačala konkurentnost Unije i potaknuo razvoj, Unija treba djelovati brzo i potaknuti gospodarske subjekte da iskoriste puni potencijal koji nudi jedinstveno digitalno tržište. Puni potencijal jedinstvenog digitalnog tržišta može se iskoristiti samo ako svi sudionici na tržištu imaju nesmetani pristup prodaji robe na internetu i ako mogu sigurno obavljati transakcije e-trgovine. Pravila ugovornog prava na temelju kojih sudionici na tržištu zaključuju transakcije jedan su od ključnih čimbenika u donošenju odluka poduzeća o tome hoće li nuditi robu na internetu preko granice. Ta pravila isto tako utječu na spremnost potrošača da prihvate tu vrstu kupnje i imaju povjerenja u nju.</p>(4)<p contains=\"p\">Iako prodaja robe na internetu čini veliku većinu prodaje na daljinu u Uniji, ova bi se Direktiva trebala odnositi na sve kanale za prodaju na daljinu, uključujući telefonske i poštanske narudžbe, kako bi se izbjeglo svako neopravdano narušavanje tržišnog natjecanja i stvorili ravnopravni uvjeti za sva poduzeća koja se bave prodajom na daljinu.</p>(5)<p contains=\"p\">Pravila Unije koja se primjenjuju na prodaju robe na internetu i drugu prodaju robe na daljinu još su uvijek rascjepkana, iako su pravila o zahtjevima u pogledu predugovornih informacija, pravu odustajanja i uvjetima isporuke već potpuno usklađena. Drugi ključni elementi ugovora, poput kriterija usklađenosti, pravnih lijekova i načina na koji se oni mogu ostvariti za robu koja nije u skladu s ugovorom, podliježu minimalnoj usklađenosti u okviru Direktive 1999/44/EZ Europskog parlamenta i Vijeća<p contains=\"p\"><p contains=\"p\"></p></p>. Državama članicama bilo je dopušteno da prijeđu standarde Unije i uvedu pravila kojima osiguravaju još višu razinu zaštite potrošača. One su pritom djelovale u pogledu različitih elemenata i u različitim mjerama. Stoga se nacionalne odredbe kojima se prenosi zakonodavstvo Unije u području potrošačkog ugovornog prava danas znatno razlikuju s obzirom na bitne elemente ugovora o prodaji, kao što su nepostojanje ili postojanje hijerarhije pravnih lijekova, zakonski jamstveni rok, trajanje prebacivanja tereta dokazivanja ili obavijest o nedostatku upućena prodavatelju.</p>(6)<p contains=\"p\">Postojeće razlike mogu imati negativan učinak na poduzeća i potrošače. Na temelju Uredbe (EZ) br. 593/2008 Europskog parlamenta i Vijeća<p contains=\"p\"><p contains=\"p\"></p><p contains=\"p\"></p></p>, poduzeća koja svoje djelatnosti usmjeravaju na potrošače u drugim državama članicama trebaju uzeti u obzir obvezna pravila potrošačkog ugovornog prava države uobičajenog boravišta potrošača. Budući da se ta pravila razlikuju među državama članicama, poduzeća su suočena s dodatnim troškovima. Mnoga bi se poduzeća mogla radije odlučiti za nastavak trgovanja na domaćem tržištu ili za izvoz u samo jednu ili dvije države članice. Ta odluka o smanjenju izloženosti troškovima i rizicima povezanima s prekograničnom e-trgovinom na minimum za posljedicu ima propuštene prilike za komercijalno širenje i ekonomiju razmjera. Time su posebno pogođena mala i srednja poduzeća.</p>(7)<p contains=\"p\">Iako potrošači imaju visoku razinu zaštite pri kupnji na internetu ili drugoj kupnji na daljinu iz inozemstva kao posljedicu primjene Uredbe (EZ) br. 593/2008, rascjepkanost negativno utječe i na razine povjerenja potrošača u e-trgovinu. Iako nekoliko čimbenika pridonosi tom nepovjerenju, nesigurnost u pogledu ključnih ugovornih prava ima istaknuto mjesto među pitanjima koja brinu potrošače. Ta je nesigurnost prisutna neovisno o tome jesu li potrošači zaštićeni obveznim odredbama potrošačkog ugovornog prava svoje države članice u slučaju da prodavatelj svoje prekogranične djelatnosti usmjerava na njih ili o tome sklapaju li potrošači prekogranične ugovore s prodavateljem koji ne obavlja poslovne djelatnosti u državi članici potrošača.</p>(8)<p contains=\"p\">Kako bi se otklonili ti problemi, poduzeća i potrošači trebali li bi se moći osloniti na skup potpuno usklađenih, ciljanih pravila za prodaju robe na internetu i drugu prodaju robe na daljinu. Jedinstvena su pravila neophodna u pogledu nekoliko bitnih elemenata potrošačkog ugovornog prava koji su na temelju postojećeg pristupa minimalne usklađenosti doveli do razlika i prepreka trgovini u cijeloj Uniji.</p>(9)<p contains=\"p\">Potpuno usklađenim pravilima zakona o potrošačkim ugovorima trgovcima će se olakšati ponuda njihovih proizvoda u drugim državama članicama. Poduzeća će imati manje troškove jer više neće morati uzimati u obzir različita obvezna pravila o zaštiti potrošača. Imat će veću pravnu sigurnost pri prodaji na daljinu u drugim državama članicama u stabilnom okruženju ugovornog prava.</p>(10)<p contains=\"p\">Vjerojatna posljedica jačeg tržišnog natjecanja među maloprodajnim trgovcima bit će ponuda šireg izbora po konkurentnijim cijenama za potrošače. Zahvaljujući potpuno usklađenim ciljanim pravilima potrošačima će se omogućiti visoka razina zaštite i veća dobrobit. Time će se povećati njihovo povjerenje u prekograničnu trgovinu na daljinu, a posebno na internetu. Potrošači će s većom sigurnošću kupovati na daljinu preko granice jer će znati da imaju jednaka prava u cijeloj Uniji.</p>(11)<p contains=\"p\">Ovom su Direktivom obuhvaćena pravila koja se primjenjuju na prodaju robe na internetu i drugu prodaju robe na daljinu samo u odnosu na ključne elemente ugovora potrebne za prevladavanje prepreka povezanih s ugovornim pravom na jedinstvenom digitalnom tržištu. U tom je smislu potrebno potpuno uskladiti pravila o zahtjevima usklađenosti, pravnim lijekovima dostupnima potrošačima za neusklađenost robe s ugovorom i načinima njihova ostvarivanja, a razinu zaštite kupaca trebalo bi povećati u odnosu na Direktivu 1999/44/EZ.</p>(12)<p contains=\"p\">Ako ugovor uključuje elemente prodaje robe i pružanja usluga, Direktivu bi trebalo primjenjivati samo na dio koji se odnosi na prodaju robe u skladu s pristupom iz Direktive 2011/83/EU.</p>(13)<p contains=\"p\">Ova se Direktiva ne bi trebala primjenjivati na robu poput DVD-ova i CD-ova u koje je digitalni sadržaj ugrađen tako da služe samo kao nosač digitalnog sadržaja. Međutim, ova bi se Direktiva trebala primjenjivati na digitalni sadržaj integriran u robu poput kućanskih aparata ili igračaka u koje je digitalni sadržaj ugrađen tako da su njihove funkcije podređene glavnim radnim značajkama robe i da rade kao sastavni dio te robe.</p>(14)<p contains=\"p\">Ova Direktiva ne bi trebala utjecati na ugovorno pravo država članica u područjima koja nisu uređena ovom Direktivom. Isto tako, države članice trebale bi smjeti predvidjeti i detaljnije uvjete u odnosu na aspekte koji su uređeni ovom Direktivom ako oni nisu u potpunosti usklađeni ovom Direktivom: to se odnosi na vremenska ograničenja za ostvarivanje prava potrošača, komercijalna jamstva i pravo prodavatelja na pravnu zaštitu.</p>(15)<p contains=\"p\">Pri upućivanju na jednake pojmove, pravila ove Direktive trebala bi se primjenjivati i tumačiti u skladu s pravilima Direktive 1999/44/EZ i Direktive 2011/83/EU Europskog parlamenta i Vijeća<p contains=\"p\"><p contains=\"p\"></p></p>kako se tumače u sudskoj praksi Suda Europske unije.</p>(16)<p contains=\"p\">Radi pravne jasnoće, Direktiva uključuje definiciju ugovora o prodaji. U toj je definiciji zadržano da su ugovori koji se odnose na robu koja se tek proizvodi ili izrađuje, uključujući u skladu sa specifikacijama potrošača, jednako tako uključeni u područje primjene Direktive.</p>(17)<p contains=\"p\">Kako bi se prodavateljima i potrošačima osigurale jasnoća i sigurnost, u Direktivi bi trebao biti definiran pojam ugovora. Ta definicija slijedi zajedničke tradicije svih država članica jer se njome za ugovor zahtijeva postojanje dogovora iz kojeg proizlaze obveze ili drugi pravni učinci.</p>(18)<p contains=\"p\">Radi uravnoteženja zahtjeva pravne sigurnosti s odgovarajućom fleksibilnošću zakonskih pravila, svako upućivanje u ovoj Direktivi na ono što se može očekivati od osobe ili što osoba može očekivati trebalo bi tumačiti kao upućivanje na ono što se može opravdano očekivati. Opravdanost je potrebno utvrditi objektivno, uzimajući u obzir narav i svrhu ugovora, okolnosti slučaja te načine uporabe i prakse uključenih strana. Posebno bi trebalo objektivno utvrditi opravdan rok za izvršenje popravka ili zamjene, uzimajući u obzir prirodu robe i neusklađenost.</p>(19)<p contains=\"p\">Kako bi se pojasnilo što potrošač može očekivati od robe i za što bi prodavatelj bio odgovoran u slučaju da ne isporuči ono što se od njega očekuje, bitno je potpuno uskladiti pravila za utvrđivanje usklađenosti s ugovorom. Primjenom kombiniranih subjektivnih i objektivnih kriterija trebali bi se zaštiti legitimni interesi obiju strana ugovora o prodaji. Usklađenost s ugovorom potrebno je procijeniti uzimajući u obzir ne samo zahtjeve koji su utvrđeni u ugovoru, uključujući predugovorne informacije koje čine sastavni dio ugovora, nego i određene objektivne zahtjeve koji predstavljaju standarde koji se uobičajeno očekuju u pogledu robe, posebno s obzirom na prikladnost za predviđenu namjenu, ambalažu, upute za ugradnju, uobičajena svojstva i funkcionalnosti.</p>(20)<p contains=\"p\">Za velik dio robe široke potrošnje predviđena je ugradnja prije no što je potrošač može na koristan način upotrijebiti. Stoga bi svaku neusklađenost koja je posljedica nepravilne ugradnje robe trebalo smatrati neusklađenošću s ugovorom ako ju je ugradio prodavatelj ili ako je ugrađena pod nadzorom prodavatelja, kao i robe koju je ugradio potrošač, ali je nepravilna ugradnja posljedica netočnih uputa za ugradnju.</p>(21)<p contains=\"p\">Usklađenošću bi trebalo obuhvatiti materijalne i pravne nedostatke. Potrošača bi se zbog prava trećih osoba i drugih pravnih nedostataka moglo spriječiti da upotrebljava robu u skladu s ugovorom ako nositelj prava opravdano obveže potrošača da prestane kršiti ta prava. Stoga bi prodavatelj trebao osigurati neopterećenost robe pravima treće osobe, kojim se sprječava potrošača u uživanju u robi u skladu s ugovorom.</p>(22)<p contains=\"p\">Iako bi se u pogledu kriterija usklađenosti s ugovorom trebala osigurati sloboda ugovaranja, kako bi se spriječilo izbjegavanje odgovornosti za neusklađenost i osigurala visoka razina zaštite potrošača, svako odstupanje od obveznih pravila o kriterijima usklađenosti i nepravilnoj ugradnji koji štete interesima potrošača valjano je samo ako je potrošač izričito obaviješten o tome i ako je dao izričitu suglasnost za to pri sklapanju ugovora.</p>(23)<p contains=\"p\">Za ostvarenje održivijih obrazaca potrošnje i kružnog gospodarstva važno je osigurati dulju trajnost robe široke potrošnje. Slično tome, sprječavanje ulaska nesukladnih proizvoda na tržište Unije jačanjem nadzora tržišta i pružanjem odgovarajućih poticaja gospodarskim djelatnicima nužno je za povećanje povjerenja u jedinstveno tržište. U tom smislu, zakonodavstvo Unije u pogledu određenih proizvoda najprihvatljiviji je pristup za uvođenje trajnosti i ostalih zahtjeva povezanih s proizvodima u odnosu na posebne vrste ili skupine proizvoda, primjenjujući u tu svrhu prilagođene kriterije. Ovom bi Direktivom stroga trebalo dopuniti ciljeve zakonodavstva Unije specifičnog za sektor. U mjeri u kojoj su posebne informacije o trajnosti navedene u bilo kojoj predugovornoj izjavi koja čini sastavni dio ugovora o prodaji, potrošač bi se trebao moći osloniti na njih kao dio kriterija usklađenosti.</p>(24)<p contains=\"p\">Jačanje pravne sigurnosti za potrošače i prodavatelje zahtijeva jasnu naznaku vremena u kojem bi trebalo procijeniti usklađenost robe s ugovorima. Kako bi se osigurala usklađenost ove Direktive s Direktivom 2011/83/EU, prikladno je naznačiti vrijeme prijelaza rizika kao vrijeme za procjenu usklađenosti robe. Međutim, u slučajevima u kojima robu treba ugraditi trebalo bi prilagoditi to relevantno vrijeme.</p>(25)<p contains=\"p\">Neobvezna mogućnost država članica da zadrže obveze obavješćivanja za potrošače može dovesti do toga da potrošači mogu lako izgubiti osnovane zahtjeve za pravne lijekove u slučaju kašnjenja ili izostanka obavijesti, posebno u prekograničnoj transakciji na koju se primjenjuje pravo druge države članice i potrošač nije upoznat s obvezom obavješćivanja proizišlom iz tog prava druge države članice. Stoga ne bi trebalo uspostaviti obvezu obavješćivanja za potrošače. U skladu s tim trebalo bi spriječiti države članice od uvođenja ili zadržavanja zahtjeva u skladu s kojim potrošač u određenom roku obavješćuje prodavatelja o neusklađenosti.</p>(26)<p contains=\"p\">Kako bi se poduzećima omogućilo oslanjanje na jedinstveni skup pravila u cijeloj Uniji, nužno je potpuno uskladiti rok u kojem se teret dokazivanja neusklađenosti prebacuje u korist potrošača. Tijekom prve dvije godine, kako bi iskoristio pretpostavku postojanja neusklađenosti, potrošač bi trebao samo utvrditi da je roba neusklađena, bez potrebe dokazivanja da je neusklađenost zaista postojala u relevantnom vremenu za utvrđivanje usklađenosti. Kako bi se povećala pravna sigurnost u pogledu dostupnih pravnih lijekova za neusklađenost s ugovorom i kako bi se uklonila jedna od glavnih prepreka kojom se ometa jedinstveno digitalno tržište, trebalo bi predvidjeti potpuno usklađeni redoslijed u kojem se mogu ostvarivati pravni lijekovi. Potrošač bi posebno trebao imati pravo na odabir između popravka ili zamjene kao prvog pravnog lijeka, čime bi trebalo pridonijeti očuvanju ugovornog odnosa i međusobnog povjerenja. Štoviše, davanjem mogućnosti potrošačima da odaberu pravo na popravak trebala bi se potaknuti održiva potrošnja i moglo bi se pridonijeti duljoj trajnosti proizvoda.</p>(27)<p contains=\"p\">Potrošačev odabir između popravka i zamjene trebao bi biti ograničen samo ako bi odabrana opcija bila nerazmjerna u odnosu na drugu dostupnu opciju, nemoguća ili nezakonita. Na primjer, moglo bi biti nerazmjerno zatražiti zamjenu robe zbog neznatne ogrebotine ako bi zbog te zamjene nastali znatni troškovi, a istovremeno je ogrebotinu moguće lako ukloniti.</p>(28)<p contains=\"p\">Ako prodavatelj nije otklonio neusklađenost popravkom ili zamjenom bez znatnih neugodnosti za potrošača i u razumnom roku, potrošač bi trebao imati pravo na sniženje cijene ili raskid ugovora. Konkretno, svaki popravak ili zamjena trebaju biti uspješno izvršeni u tom razumnom roku. Razuman bi rok trebalo objektivno utvrditi uzimajući u obzir prirodu robe i postojanje neusklađenosti. Ako nakon isteka razumnog roka prodavatelj nije uspješno otklonio neusklađenost, potrošač ne bi trebao biti obvezan prihvatiti nikakve daljnje pokušaje prodavatelja povezane s istom neusklađenošću.</p>(29)<p contains=\"p\">S obzirom na to da je pravo na raskid ugovora zbog neusklađenosti važan pravni lijek koji se primjenjuje ako popravak ili zamjena nisu izvedivi ili ako su bili neuspješni, potrošač bi pravo na raskid ugovora trebao imati i u slučajevima neznatne neusklađenosti. Time bi se osigurao snažan poticaj otklanjanju svih slučajeva neusklađenosti u ranoj fazi. Kako bi pravo na raskid bilo učinkovito za potrošače, u situacijama u kojima potrošač kupuje više proizvoda, od kojih su neki dodatni pribor uz glavni proizvod te ih potrošač ne bi kupio bez glavnog proizvoda i ako se neusklađenost odnosi na glavni proizvod, potrošač bi trebao imati pravo na raskid ugovora i u pogledu elemenata dodatnog pribora, čak i ako su potonji u skladu s ugovorom.</p>(30)<p contains=\"p\">Ako potrošač raskine ugovor zbog neusklađenosti, ovom se Direktivom propisuju samo glavni učinci i načini ostvarivanja prava na raskid, posebno obveza strana da vrate ono što su primile. Stoga je prodavatelj obvezan vratiti iznos cijene koju je potrošač platio, a potrošač je dužan vratiti robu.</p>(31)<p contains=\"p\">Kako bi se osigurala učinkovita prava potrošača na raskid i istovremeno izbjeglo neopravdano bogaćenje potrošača, obvezu potrošača u pogledu plaćanja za umanjenje vrijednosti robe trebalo bi ograničiti na one situacije u kojima umanjenje premašuje uobičajenu uporabu. U svakom slučaju, potrošač ne bi trebao biti obvezan za robu platiti više od dogovorene cijene. U situacijama u kojima povrat robe nije moguć zbog njezina uništenja ili gubitka, potrošač bi trebao platiti novčanu vrijednost uništene robe. Međutim, potrošač ne bi trebao biti obvezan platiti novčanu vrijednost ako su uništenje ili gubitak uzrokovani neusklađenošću robe s ugovorom.</p>(32)<p contains=\"p\">Kako bi se povećali pravna sigurnost za prodavatelje i općenito povjerenje potrošača u prekograničnu kupnju, nužno je uskladiti rok u kojem je prodavatelj odgovoran za svaku neusklađenost koja postoji u trenutku u kojem potrošač stekne fizički posjed nad robom. S obzirom na to da je velika većina država članica predvidjela rok od dvije godine pri provedbi Direktive 1999/44 i da u praksi tržišni sudionici to smatraju razumnim rokom, taj bi rok trebalo zadržati.</p>(33)<p contains=\"p\">Kako bi se osigurale veća svijest potrošača i lakša provedba pravila Unije u pogledu prava potrošača u odnosu na neusklađenu robu, ovom bi Direktivom trebalo uskladiti rok tijekom kojeg se teret dokazivanja prebacuje u korist potrošača s rokom tijekom kojeg je prodavatelj odgovoran za svaku neusklađenost.</p>(34)<p contains=\"p\">Kako bi se osigurala transparentnost, potrebno je predvidjeti određene zahtjeve transparentnosti za komercijalna jamstva. Štoviše, kako bi se poboljšala pravna sigurnost i izbjeglo dovođenje potrošača u zabludu, ovom je Direktivom predviđeno da ako su uvjeti komercijalnog jamstva sadržani u oglasima ili predugovornim informacijama povoljniji za potrošača od onih uključenih u izjavu o jamstvu, prednost bi trebali imati povoljniji uvjeti.</p>(35)<p contains=\"p\">S obzirom na to da je prodavatelj odgovoran prema potrošaču za svaku neusklađenost robe koja je posljedica postupka ili propusta prodavatelja ili treće osobe, opravdano je da bi prodavatelj trebao moći uložiti pravne lijekove protiv odgovorne osobe ranije u lancu transakcija. Međutim, ova Direktiva ne bi trebala utjecati na načelo slobode ugovaranja između prodavatelja i drugih strana u lancu transakcija. Države članice trebale bi predvidjeti pojedinosti za ostvarivanje tog prava, posebno protiv koga i kako se takvi pravni lijekovi mogu uložiti.</p>(36)<p contains=\"p\">Osobama ili organizacijama za koje se u okviru nacionalnog zakonodavstva smatra da imaju legitiman interes za zaštitu ugovornih prava potrošača trebalo bi dodijeliti pravo pokretanja postupka, pred sudom ili pred upravnim tijelom nadležnim za donošenje odluka u pogledu pritužbi ili za pokretanje odgovarajućih pravnih postupaka.</p>(37)<p contains=\"p\">Ničime u ovoj Direktivi ne bi trebalo dovesti u pitanje primjenu pravila međunarodnog privatnog prava, posebno Uredbe (EZ) br. 593/2008 i Uredbe (EZ) br. 1215/2012 Europskog parlamenta i Vijeća<p contains=\"p\"><p contains=\"p\"></p></p>.</p>(38)<p contains=\"p\">Direktivu 1999/44/EZ trebalo bi izmijeniti kako bi se isključili ugovori o prodaji na daljinu iz njezina područja primjene.</p>(39)<p contains=\"p\">Uredbu (EZ) br. 2006/2004 Europskog parlamenta i Vijeća<p contains=\"p\"><p contains=\"p\"></p></p>trebalo bi izmijenili kako bi se uključilo upućivanje na ovu Direktivu u Prilogu radi olakšavanja prekogranične suradnje pri provedbi ove Direktive.</p>(40)<p contains=\"p\">Direktivu 2009/22/EZ Europskog parlamenta i Vijeća<p contains=\"p\"><p contains=\"p\"></p></p>trebalo bi izmijeniti kako bi u Prilogu sadržavala upućivanje na ovu Direktivu radi osiguravanja zaštite kolektivnih interesa potrošača utvrđenih ovom Direktivom.</p>(41)<p contains=\"p\">U skladu sa Zajedničkom političkom izjavom država članica i Komisije od 28. rujna 2011. o dokumentima s objašnjenjima<p contains=\"p\"><p contains=\"p\"></p></p>, države članice obvezale su se da će u opravdanim slučajevima uz obavijest o mjerama prenošenja priložiti jedan ili više dokumenata u kojima se objašnjava odnos između dijelova direktive i odgovarajućih dijelova nacionalnih instrumenata prenošenja. U pogledu ove Direktive zakonodavac smatra prosljeđivanje takvih dokumenata opravdanim.</p>(42)<p contains=\"p\">S obzirom na to da države članice ne mogu u dostatnoj mjeri ostvariti ciljeve ove Direktive, odnosno pridonijeti funkcioniranju unutarnjeg tržišta sustavnim rješavanjem prepreka prodaji robe na internetu i drugoj prodaji robe na daljinu koje su povezane s ugovornim pravom, već se ti ciljevi mogu bolje ostvariti na razini Unije, Unija može donijeti mjere u skladu s načelom supsidijarnosti kako je utvrđeno člankom 5. Ugovora o Europskoj uniji. U skladu s načelom proporcionalnosti utvrđenim u tom članku, ova Direktiva ne prelazi ono što je potrebno za ostvarivanje tih ciljeva.</p>(43)<p contains=\"p\">Ovom se Direktivom poštuju temeljna prava i slijede načela priznata posebno Poveljom o temeljnim pravima Europske unije i to prije svega njezinim člancima 16., 38. i 47.,</p><p contains=\"p\">DONIJELI SU OVU DIREKTIVU:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/0635/art_1/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 1.", "subject" : "Predmet i područje primjene", "titleHtml" : "Članak 1.", "subjectHtml" : "Predmet i područje primjene", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Ovom se Direktivom utvrđuju određeni zahtjevi u pogledu ugovora o prodaji na daljinu sklopljenih između prodavatelja i potrošača, a posebno pravila o usklađenosti robe s ugovorom, pravnim lijekovima u slučaju neusklađenosti te načinima izvršavanja tih pravnih lijekova.</p>2.<p contains=\"p\">Ova se Direktiva ne primjenjuje na ugovore na daljinu za pružanje usluga. Međutim, u pogledu ugovora o prodaji koji se odnose i na prodaju robe i na pružanje usluga, ova se Direktiva primjenjuje na dio koji se odnosi na prodaju robe.</p>3.<p contains=\"p\">Ova se Direktiva ne primjenjuje na trajne nosače podataka u koje je ugrađen digitalni sadržaj ako se trajni nosač podataka upotrebljava isključivo kao nosač digitalnog sadržaja namijenjenog potrošaču.</p>4.<p contains=\"p\">Ako to njome nije propisano, ova Direktiva ne utječe na opće nacionalno ugovorno pravo poput pravila o nastanku, valjanosti ili učincima ugovora, uključujući posljedice raskida ugovora.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/0635/art_2/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 2.", "subject" : "Definicije", "titleHtml" : "Članak 2.", "subjectHtml" : "Definicije", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Za potrebe ove Direktive primjenjuju se sljedeće definicije:</p>(a)<p contains=\"p\">„ugovor o prodaji” znači svaki ugovor prema kojem prodavatelj prenosi ili se obvezuje prenijeti vlasništvo nad robom na potrošača, uključujući robu koju je potrebno proizvesti ili izraditi, a potrošač plaća ili se obvezuje platiti cijenu te robe;</p>(b)<p contains=\"p\">„potrošač” znači svaka fizička osoba koja u ugovorima obuhvaćenima ovom Direktivom djeluje u svrhe koje ne ulaze u okvir njezine trgovačke, poslovne, obrtničke ili profesionalne djelatnosti;</p>(c)<p contains=\"p\">„prodavatelj ” znači svaka fizička ili pravna osoba, bez obzira na to je li u privatnom ili javnom vlasništvu, koja u vezi s ugovorima obuhvaćenima ovom Direktivom djeluje, uključujući i posredstvom neke druge osobe koja djeluje u njezino ime ili za njezin račun, u svrhe povezane sa svojom trgovačkom, poslovnom, obrtničkom ili profesionalnom djelatnošću;</p>(d)<p contains=\"p\">„roba” znači sve materijalne pokretnine osim sljedećeg:</p>(a)<p contains=\"p\">predmeta koji se prodaju putem prisilnog izvršenja sudskog naloga ili na drugi način prema zakonskom ovlaštenju,</p>(b)<p contains=\"p\">vode, plina i električne energije osim ako se nude za prodaju u ograničenom obujmu ili određenoj količini;</p>(e)<p contains=\"p\">„ugovor o prodaji na daljinu” znači svaki ugovor o prodaji sklopljen u okviru organiziranog sustava na daljinu bez istovremene fizičke prisutnosti prodavatelja i potrošača, uz isključivu uporabu jednog sredstva komunikacije na daljinu ili više njih, uključujući internet, do trenutka sklapanja ugovora i uključujući taj trenutak;</p>(f)<p contains=\"p\">„trajni nosač podataka” znači svako sredstvo kojim se potrošaču ili prodavatelju omogućuje pohrana informacija koje su mu osobno upućene i kojima može naknadno pristupati tijekom odgovarajućeg razdoblja u svrhe za koje su te informacije namijenjene i kojim se omogućuje nepromijenjena reprodukcija pohranjenih informacija;</p>(g)<p contains=\"p\">„komercijalno jamstvo” znači svaka obveza kojom se prodavatelj ili proizvođač (davatelj jamstva), povrh njegove pravne obveze koja se odnosi na jamstvo sukladnosti, obvezuje potrošaču nadoknaditi plaćenu cijenu ili zamijeniti, popraviti ili servisirati robu na bilo koji način ako ona ne zadovoljava specifikacije ili druge zahtjeve koji nisu povezani s usklađenošću utvrđenom u izjavi o jamstvu ili u relevantnom reklamnom materijalu koji je dostupan u trenutku ili prije sklapanja ugovora;</p>(h)<p contains=\"p\">„ugovor” znači dogovor iz kojeg proizlaze obveze ili drugi pravni učinci;</p>(i)<p contains=\"p\">„popravak” znači usklađivanje robe s ugovorom ako je utvrđena neusklađenost;</p>(j)<p contains=\"p\">„besplatno” znači bez troškova nužnih za usklađivanje robe s ugovorom, a posebno bez poštanskih troškova, troškova rada i materijala.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/0635/art_3/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 3.", "subject" : "Razina usklađivanja", "titleHtml" : "Članak 3.", "subjectHtml" : "Razina usklađivanja", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Države članice ne smiju zadržavati ni uvoditi odredbe koje odstupaju od onih utvrđenih ovom Direktivom, uključujući i blaže ili strože odredbe kojima se osigurava različita razina zaštite potrošača.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/0635/art_4/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 4.", "subject" : "Usklađenost s ugovorom", "titleHtml" : "Članak 4.", "subjectHtml" : "Usklađenost s ugovorom", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Prodavatelj osigurava da, kako bi bila u skladu s ugovorom, roba po potrebi:</p>(a)<p contains=\"p\">odgovara zahtjevima ugovora u pogledu količine, kvalitete i opisa, uključujući zahtjev da roba odgovara kvaliteti i opisu uzorka ili modela koje je prodavatelj pokazao potrošaču;</p>(b)<p contains=\"p\">odgovara određenoj namjeni za koju je potrošaču potrebna i s kojom je potrošač upoznao prodavatelja u trenutku sklapanja ugovora i na koju je prodavatelj pristao i</p>(c)<p contains=\"p\">posjeduje svojstva i značajke uključene u predugovornu izjavu koja čini sastavni dio ugovora.</p>2.<p contains=\"p\">Da bi bila u skladu s ugovorom, roba mora ispuniti i zahtjeve iz članaka 5., 6. i 7.</p>3.<p contains=\"p\">Svaki dogovor kojim se isključuju članci 5. i 6. na štetu potrošača, kojim se od tih zahtjeva odstupa ili koji se od njih razlikuje valjan je samo ako je u trenutku sklapanja ugovora potrošač bio upoznat s posebnim stanjem robe i ako je potrošač izričito prihvatio to posebno stanje pri sklapanju ugovora.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/0635/art_5/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 5.", "subject" : "Zahtjevi u pogledu usklađenosti robe", "titleHtml" : "Članak 5.", "subjectHtml" : "Zahtjevi u pogledu usklađenosti robe", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Roba po potrebi:</p>(a)<p contains=\"p\">odgovara svim namjenama za koje bi se roba jednakog opisa uobičajeno upotrebljavala;</p>(b)<p contains=\"p\">isporučuje se zajedno s dodatnim priborom, uključujući ambalažu, upute za ugradnju ili druge upute koje bi potrošač mogao očekivati i</p>(c)<p contains=\"p\">posjeduje svojstva i funkcionalnosti koje su uobičajene za robu jednake vrste i koje potrošač može očekivati s obzirom na prirodu robe i uzimajući u obzir bilo koju javnu izjavu koje je dao prodavatelj ili druge osobe ranije u lancu transakcija, uključujući proizvođača, ili koje su dane u njihovo ime, osim ako prodavatelj dokaže:</p>i.<p contains=\"p\">da nije znao, a razumno nije ni mogao znati za tu izjavu;</p>ii.<p contains=\"p\">da je do trenutka sklapanja ugovora izjava ispravljena ili</p>iii.<p contains=\"p\">da ta izjava nije mogla utjecati na donošenje odluke o kupnji robe.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/0635/art_6/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 6.", "subject" : "Nepravilna ugradnja", "titleHtml" : "Članak 6.", "subjectHtml" : "Nepravilna ugradnja", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Ako je roba nepravilno ugrađena, svaka neusklađenost proizišla iz nepravilne ugradnje smatra se neusklađenošću robe s ugovorom:</p>(a)<p contains=\"p\">ako je robu ugradio prodavatelj ili ako je roba ugrađena pod odgovornošću prodavatelja ili</p>(b)<p contains=\"p\">ako je robu, za koju je predviđeno da je ugradio potrošač, ugradio potrošač i ako je nepravilna ugradnja posljedica nedostataka u uputama za ugradnju.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/0635/art_7/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 7.", "subject" : "Prava trećih osoba", "titleHtml" : "Članak 7.", "subjectHtml" : "Prava trećih osoba", "content" : "<div id=\"div_art_7\"><p contains=\"p\">U relevantnom vremenu za utvrđivanje usklađenosti s ugovorom, kako je utvrđeno u članku 8. roba ne smije biti opterećena nikakvim pravima trećih osoba, uključujući ona koja se temelje na intelektualnom vlasništvu kako bi se roba mogla upotrebljavati u skladu s ugovorom.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/0635/art_8/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 8.", "subject" : "Relevantno vrijeme za utvrđivanje usklađenosti s ugovorom", "titleHtml" : "Članak 8.", "subjectHtml" : "Relevantno vrijeme za utvrđivanje usklađenosti s ugovorom", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Prodavatelj je odgovoran za svaku neusklađenost s ugovorom koja postoji u trenutku:</p>(a)<p contains=\"p\">kada su potrošač ili treća osoba koju je naveo potrošač, a koja nije prijevoznik, stekli fizički posjed nad robom; ili</p>(b)<p contains=\"p\">kada je roba predana prijevozniku kojeg je odabrao potrošač ako prodavatelj nije ponudio tog prijevoznika ili ako prodavatelj ne nudi nikakvo prijevozno sredstvo.</p>2.<p contains=\"p\">Ako je robu ugradio prodavatelj ili ako je roba ugrađena pod odgovornošću prodavatelja, vrijeme kada je potrošač stekao fizički posjed nad robom tumači se kao vrijeme završetka ugradnje. Ako je za robu predviđeno da je ugradi potrošač, vrijeme u kojem je potrošač imao opravdan rok za ugradnju, a u svakom slučaju najkasnije 30 dana od vremena navedenog u stavku 1. tumači se kao vrijeme kada je potrošač stekao fizički posjed nad robom.</p>3.<p contains=\"p\">Pretpostavlja se da je svaka neusklađenost s ugovorom koja postane očita u roku od dvije godine od vremena navedenog u stavcima 1. i 2. postojala u vrijeme navedeno u stavcima 1. i 2., osim ako to nije u skladu s prirodom robe ili prirodom neusklađenosti.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/0635/art_9/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 9.", "subject" : "Pravni lijekovi za potrošače za otklanjanje neusklađenosti s ugovorom", "titleHtml" : "Članak 9.", "subjectHtml" : "Pravni lijekovi za potrošače za otklanjanje neusklađenosti s ugovorom", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">U slučaju neusklađenosti s ugovorom potrošač ima pravo na to da mu prodavatelj besplatno uskladi robu s ugovorom njezinim popravkom ili zamjenom u skladu s člankom 11.</p>2.<p contains=\"p\">Popravak ili zamjena izvršavaju se u razumnom roku i bez ikakvih znatnih neugodnosti za potrošača, vodeći računa o prirodi robe i svrsi u koju je ta roba potrošaču potrebna.</p>3.<p contains=\"p\">Potrošač ima pravo na razmjerno sniženje cijene u skladu s člankom 12. ili na raskid ugovora u skladu s člankom 13.:</p>(a)<p contains=\"p\">ako su popravak ili zamjena nemogući ili nezakoniti;</p>(b)<p contains=\"p\">ako prodavatelj nije izvršio popravak robe ili je zamijenio u razumnom roku;</p>(c)<p contains=\"p\">ako bi popravak ili zamjena uzrokovali znatne neugodnosti potrošaču ili</p>(d)<p contains=\"p\">ako je prodavatelj izjavio da neće uskladiti robu s ugovorom u razumnom roku ili je to jednako jasno iz okolnosti.</p>4.<p contains=\"p\">Potrošač ima pravo odbiti plaćanje bilo kojeg nepodmirenog dijela cijene sve dok prodavatelj ne uskladi robu s ugovorom.</p>5.<p contains=\"p\">Potrošač nema pravo na pravni lijek ako je pridonio neusklađenosti s ugovorom ili njezinim učincima.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/0635/art_10/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 10.", "subject" : "Zamjena robe", "titleHtml" : "Članak 10.", "subjectHtml" : "Zamjena robe", "content" : "<div id=\"div_art_10\">1.<p contains=\"p\">Ako prodavatelj otklanja neusklađenost s ugovorom zamjenom, prodavatelj zamijenjenu robu preuzima na trošak prodavatelja, osim ako su se strane drukčije dogovorile nakon što je potrošač obavijestio prodavatelja o neusklađenosti s ugovorom.</p>2.<p contains=\"p\">Ako je potrošač ugradio robu na način koji je u skladu s njezinom prirodom i namjenom prije no što je neusklađenost s ugovorom postala očita, obveza preuzimanja zamijenjene robe uključuje uklanjanje neusklađene robe i ugradnju zamjenske robe ili podmirivanje nastalih troškova.</p>3.<p contains=\"p\">Potrošač nije obvezan platiti za uporabu zamijenjene robe u razdoblju prije zamjene.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/0635/art_11/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 11.", "subject" : "Odabir između popravka i zamjene za potrošače", "titleHtml" : "Članak 11.", "subjectHtml" : "Odabir između popravka i zamjene za potrošače", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Potrošač može birati između popravka i zamjene, osim ako bi odabrana opcija bila nemoguća, nezakonita ili ako bi se njome, u odnosu na drugu mogućnost, prodavatelju nametnuli nerazmjerni troškovi uzimajući u obzir sve okolnosti, uključujući sljedeće:</p>(a)<p contains=\"p\">vrijednost koju bi roba imala kada ne bi bilo neusklađenosti s ugovorom;</p>(b)<p contains=\"p\">značaj neusklađenosti s ugovorom;</p>(c)<p contains=\"p\">može li se alternativno rješenje provesti bez znatnih neugodnosti za potrošača.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/0635/art_12/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 12.", "subject" : "Sniženje cijene", "titleHtml" : "Članak 12.", "subjectHtml" : "Sniženje cijene", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Sniženje cijene razmjerno je smanjenju vrijednosti robe koju je primio potrošač u usporedbi s vrijednošću koju bi roba imala da je u skladu s ugovorom.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/0635/art_13/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 13.", "subject" : "Pravo potrošača na raskid ugovora", "titleHtml" : "Članak 13.", "subjectHtml" : "Pravo potrošača na raskid ugovora", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Potrošač ostvaruje svoje pravo na raskid ugovora putem obavijesti koja je prodavatelju dostavljena na bilo koji način.</p>2.<p contains=\"p\">Ako se neusklađenost s ugovorom odnosi samo na dio robe isporučene na temelju ugovora i ako postoji razlog za raskid ugovora u skladu s člankom 9., potrošač može raskinuti ugovor samo u odnosu na tu robu i svu drugu robu koju je potrošač stekao kao dodatnu opremu s neusklađenom robom.</p>3.<p contains=\"p\">Ako potrošač raskine cijeli ugovor ili samo dio koji se odnosi na dio robe isporučene na temelju ugovora u skladu sa stavkom 2.:</p>(a)<p contains=\"p\">prodavatelj nadoknađuje potrošaču plaćenu cijenu bez nepotrebnog odlaganja, a u svakom slučaju najkasnije u roku od 14 dana od primitka obavijesti i podmiruje troškove povrata;</p>(b)<p contains=\"p\">potrošač na trošak prodavatelja vraća prodavatelju robu bez nepotrebnog odlaganja, a u svakom slučaju najkasnije u roku od 14 dana od slanja obavijesti o raskidu;</p>(c)<p contains=\"p\">ako roba ne može biti vraćena zbog uništenja ili gubitka, potrošač plaća prodavatelju novčanu vrijednost koju bi neusklađena roba imala na predviđeni dan povrata ako bi je potrošač do tog dana zadržao bez uništenja ili gubitka, osim ako su uništenje ili gubitak uzrokovani neusklađenošću robe s ugovorom i</p>(d)<p contains=\"p\">potrošač plaća za svako smanjenje vrijednosti robe samo u mjeri u kojoj umanjenje vrijednosti prelazi amortizaciju koja je posljedica redovite uporabe. Plaćanje za smanjenje vrijednosti ne prelazi cijenu plaćenu za robu.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/0635/art_14/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 14.", "subject" : "Rokovi", "titleHtml" : "Članak 14.", "subjectHtml" : "Rokovi", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Potrošač ima pravo na pravni lijek za neusklađenost robe s ugovorom ako neusklađenost postane očita u roku od dvije godine od relevantnog roka za utvrđivanje usklađenosti. Ako u skladu s nacionalnim zakonodavstvom prava utvrđena u članku 9. podliježu vremenskom ograničenju, to razdoblje nije kraće od dvije godine od relevantnog vremena za utvrđivanje usklađenosti s ugovorom.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/0635/art_15/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 15.", "subject" : "Komercijalna jamstva", "titleHtml" : "Članak 15.", "subjectHtml" : "Komercijalna jamstva", "content" : "<div id=\"div_art_15\">1.<p contains=\"p\">Svako je komercijalno jamstvo obvezujuće za davatelja jamstva prema uvjetima utvrđenima u:</p>(a)<p contains=\"p\">predugovornim informacijama koje dostavlja prodavatelj, uključujući svaku predugovornu izjavu koja čini sastavni dio ugovora;</p>(b)<p contains=\"p\">reklamnom materijalu dostupnom u trenutku sklapanja ugovora ili prije tog trenutka; i</p>(c)<p contains=\"p\">izjavi o jamstvu.</p><p contains=\"p\">Ako je izjava o jamstvu nepovoljnija za potrošača od uvjeta utvrđenih u predugovornim informacijama koje dostavlja prodavatelj ili u reklamnom materijalu, komercijalno je jamstvo obvezujuće u skladu s uvjetima utvrđenima u predugovornim informacijama ili reklamnom materijalu koji se odnose na komercijalno jamstvo.</p>2.<p contains=\"p\">Izjava o jamstvu dostupna je na trajnom nosaču podataka i sastavljena na jednostavan i razumljiv način. Ona uključuje sljedeće:</p>(a)<p contains=\"p\">jasnu izjavu o zakonskim pravima potrošača kako je predviđeno ovom Direktivom i jasnu izjavu da komercijalno jamstvo ne utječe na ta prava; i</p>(b)<p contains=\"p\">uvjete komercijalnog jamstva koji prelaze zakonska prava potrošača, informacije o trajanju, prenosivosti, teritorijalnom području primjene i postojanju bilo kakvih naknada koje bi potrošač mogao imati kako bi iskoristio komercijalno jamstvo, naziv i adresu davatelja jamstva i osobe protiv koje se može podnijeti bilo koji zahtjev i postupak kojim se ostvaruje zahtjev ako ta osoba nije i davatelj jamstva.</p>3.<p contains=\"p\">Neusklađenost sa stavkom 2. nema utjecaja na obvezujuću narav komercijalnog jamstva za davatelja jamstva.</p>4.<p contains=\"p\">Države članice mogu utvrditi dodatna pravila o komercijalnim jamstvima ako ta pravila ne smanjuju razinu zaštite utvrđene u ovom članku.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/0635/art_16/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 16.", "subject" : "Pravo na pravnu zaštitu", "titleHtml" : "Članak 16.", "subjectHtml" : "Pravo na pravnu zaštitu", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Ako je prodavatelj odgovoran prema potrošaču za neusklađenost s ugovorom do koje je došlo zbog postupka ili propusta neke osobe ranije u lancu transakcija, prodavatelj ima pravo pokrenuti postupak za zaštitu svojih prava protiv odgovorne osobe ili odgovornih osoba u lancu transakcija. Osoba protiv koje prodavatelj može pokrenuti postupak za zaštitu svojih prava i odgovarajući postupci i uvjeti ostvarenja utvrđuju se u skladu s nacionalnim pravom.</p>1.<p contains=\"p\">Države članice osiguravaju postojanje prikladnih i učinkovitih sredstava za osiguravanje usklađenosti s ovom Direktivom.</p>2.<p contains=\"p\">Sredstva navedena u stavku 1. uključuju odredbe u skladu s kojima jedno od tijela navedenih u nastavku ili više njih, kako je utvrđeno nacionalnim pravom, mogu pokrenuti postupke pred sudovima ili nadležnim upravnim tijelima za osiguranje primjene nacionalnih odredaba kojima se prenosi ova Direktiva:</p><p contains=\"p\">(a) javna tijela ili njihovi predstavnici;</p><p contains=\"p\">(b) organizacije potrošača koje imaju legitiman interes za zaštitu potrošača;</p><p contains=\"p\">(c) profesionalne organizacije s legitimnim interesom za djelovanje.</p></div>"} , 
            {   "id": "art_17", 
            "uri" : "2015/0635/art_17/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 18.", "subject" : "Obvezujuća narav", "titleHtml" : "Članak 18.", "subjectHtml" : "Obvezujuća narav", "content" : "<div id=\"div_art_17\"><p contains=\"p\">Svaki ugovor koji na štetu potrošača isključuje primjenu nacionalnih mjera kojima se prenosi ova Direktiva, odstupa od tih mjera ili izmjenjuje njihov učinak prije no što potrošač obavijesti prodavatelja o neusklađenosti robe s ugovorom, nije obvezujuć za potrošača osim ako ugovorne strane isključe učinke zahtjeva članaka 5. i 6., odstupe od njih ili ih izmijene u skladu s člankom 4. stavkom 3.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2015/0635/art_18/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 19.", "subject" : "Izmjene Direktive 1999/44/EZ, Uredbe (EZ) br. 2006/2004 i Direktive 2009/22/EZ", "titleHtml" : "Članak 19.", "subjectHtml" : "Izmjene Direktive 1999/44/EZ, Uredbe (EZ) br. 2006/2004 i Direktive 2009/22/EZ", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Članak 1. Direktive 1999/44/EZ mijenja se kako slijedi:</p><p contains=\"p\">(a) stavak 1. zamjenjuje se sljedećim:</p><p contains=\"p\">„1. Svrha je ove Direktive približavanje zakona i drugih propisa država članica u odnosu na određene aspekte ugovora za prodaju robe široke potrošnje i povezana jamstva, koji nisu ugovori o prodaji na daljinu, radi osiguranja jedinstvene minimalne razine zaštite potrošača u kontekstu unutarnjeg tržišta.”</p><p contains=\"p\">(b) stavak 2. mijenja se kako slijedi:</p><p contains=\"p\">i. točka (f) zamjenjuje se sljedećom:</p><p contains=\"p\">„(f) popravak: znači usklađivanje robe široke potrošnje s ugovorom o prodaji, ako je utvrđena neusklađenost;”</p><p contains=\"p\">ii. dodaje se sljedeća točka:</p><p contains=\"p\">„(g) ‚ugovor o prodaji na daljinu’ znači svaki ugovor o prodaji sklopljen u okviru organiziranog sustava na daljinu bez istovremene fizičke prisutnosti prodavatelja i potrošača, uz isključivu uporabu jednog sredstva komunikacije na daljinu ili više njih, uključujući internet, do trenutka sklapanja ugovora i uključujući taj trenutak.”</p>2.<p contains=\"p\">U Prilogu Uredbi (EZ) br. 2006/2004 dodaje se sljedeća točka:</p><p contains=\"p\">„22. Direktiva (EU) N/XXX Europskog parlamenta i Vijeća od XX.XX.201X. o određenim aspektima ugovora o prodaji robe na internetu i drugoj prodaji robe na daljinu (SL...)”.</p>3.<p contains=\"p\">U Prilogu I. Direktivi 2009/22/EZ umeće se sljedeća točka:</p><p contains=\"p\">„16. Direktiva (EU) N/XXX Europskog parlamenta i Vijeća od XX.XX.201X. o određenim aspektima ugovora o prodaji robe na internetu i drugoj prodaji robe na daljinu (SL...)”.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2015/0635/art_19/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 20.", "subject" : "Prenošenje", "titleHtml" : "Članak 20.", "subjectHtml" : "Prenošenje", "content" : "<div id=\"div_art_19\">1.<p contains=\"p\">Države članice donose zakone i druge propise potrebne za usklađivanje s ovom Direktivom najkasnije [datum dvije godine nakon stupanja na snagu].</p>2.<p contains=\"p\">Kada države članice donose te odredbe, one sadržavaju upućivanje na ovu Direktivu ili se na nju upućuje prilikom njihove službene objave. Države članice određuju načine tog upućivanja.</p>3.<p contains=\"p\">Države članice Komisiji dostavljaju tekst odredaba nacionalnog prava koje donesu u području na koje se odnosi ova Direktiva.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2015/0635/art_20/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 21.", "subject" : "Stupanje na snagu", "titleHtml" : "Članak 21.", "subjectHtml" : "Stupanje na snagu", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Ova Direktiva stupa na snagu dvadesetog dana od dana objave u Službenom listu Europske unije.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2015/0635/art_21/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 22.", "subject" : "Adresati", "titleHtml" : "Članak 22.", "subjectHtml" : "Adresati", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Ova je Direktiva upućena državama članicama.</p></div>"}  
            ]
            } 
        