{   "id": "ACT", 
            "uri" : "2015/0635/slk", "idFmxElement" : "act","num" : "0635", "eli_lang_code" : "slk", "year" : "2015", "commented" : "true", "title" : "Návrh SMERNICA EURÓPSKEHO PARLAMENTU A RADY ", "subject" : "o určitých aspektoch týkajúcich sa zmlúv o online a iných predajoch tovaru na diaľku ", "titleHtml" : "<p>Návrh</p><p>SMERNICA EURÓPSKEHO PARLAMENTU A RADY</p>", "subjectHtml" : "<p>o určitých aspektoch týkajúcich sa zmlúv o online a iných predajoch tovaru na diaľku</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/0635/preamble/slk", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EURÓPSKY PARLAMENT A RADA EURÓPSKEJ ÚNIE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">so zreteľom na Zmluvu o fungovaní Európskej únie, a najmä na jej článok 114,</p><p contains=\"p\">so zreteľom na návrh Európskej komisie,</p><p contains=\"p\">po postúpení návrhu legislatívneho aktu národným parlamentom,</p><p contains=\"p\">so zreteľom na stanovisko Európskeho hospodárskeho a sociálneho výboru<p contains=\"p\"><p contains=\"p\"></p></p>,</p><p contains=\"p\">konajúc v súlade s riadnym legislatívnym postupom,</p><p contains=\"p\">keďže:</p>(1)<p contains=\"p\">V záujme zachovania si konkurencieschopnosti na svetových trhoch potrebuje Európska únia úspešne reagovať na viaceré výzvy, ktoré sa dnes vynárajú v dôsledku čoraz väčšej orientácie hospodárstva na technológie. V stratégii pre jednotný digitálny trh<p contains=\"p\"><p contains=\"p\"></p></p>sa stanovuje komplexný rámec na uľahčenie integrácie digitálneho rozmeru do jednotného trhu. Prvý pilier stratégie rieši fragmentáciu obchodu v rámci EÚ prostredníctvom odstraňovania všetkých hlavných prekážok rozvoja cezhraničného elektronického obchodu.</p>(2)<p contains=\"p\">Na dosiahnutie skutočného jednotného digitálneho trhu je nevyhnutná harmonizácia určitých aspektov zmlúv o predaji tovaru, pričom základom je vysoká úroveň ochrany spotrebiteľa.</p>(3)<p contains=\"p\">Elektronický obchod je hlavnou hnacou silou rastu na jednotnom digitálnom trhu. Jeho rastový potenciál však nie je ani zďaleka plne využitý. Aby sa posilnila konkurencieschopnosť Únie a podporil sa rast, musí Únia konať rýchlo a povzbudiť hospodárske subjekty k plnému využívaniu potenciálu, ktorý ponúka jednotný digitálny trh. Plný potenciál jednotného digitálneho trhu možno využiť len vtedy, ak všetci účastníci trhu majú bezproblémový prístup k online predajom tovaru a môžu s dôverou vykonávať transakcie elektronického obchodu. Pravidlá zmluvného práva, na základe ktorých účastníci trhu uzatvárajú transakcie, patria medzi kľúčové faktory ovplyvňujúce rozhodnutia podnikov o tom, či budú ponúkať tovar online cezhranične. Tieto pravidlá ovplyvňujú aj ochotu spotrebiteľov osvojiť si tento druh nákupu a dôverovať mu.</p>(4)<p contains=\"p\">Hoci online predaje tovaru predstavujú prevažnú väčšinu predajov na diaľku v Únii, táto smernica by sa mala vzťahovať na všetky kanály predajov na diaľku vrátane telefonických a mailových objednávok, aby sa zabránilo akémukoľvek neoprávnenému narušeniu hospodárskej súťaže a vytvorili sa rovnaké podmienky pre všetky podniky, ktoré predávajú na diaľku.</p>(5)<p contains=\"p\">Pravidlá Únie vzťahujúce sa na online a iné predaje tovaru na diaľku sú naďalej fragmentované, hoci pravidlá týkajúce sa povinností v súvislosti s predzmluvnými informáciami, práva na odstúpenie od zmluvy a pravidlá týkajúce sa podmienok dodania boli v plnej miere harmonizované. Ďalšie kľúčové zmluvné prvky, ako sú napríklad kritériá súladu, prostriedky nápravy a spôsoby ich uplatnenia na tovar, ktorý nie je v súlade so zmluvou, sú predmetom minimálnej harmonizácie v smernici Európskeho parlamentu a Rady 1999/44/ES<p contains=\"p\"><p contains=\"p\"></p></p>. Členským štátom sa umožnilo ísť nad rámec noriem Únie a zaviesť pravidlá, ktoré zaručujú ešte vyššiu úroveň ochrany spotrebiteľa. Pri zavádzaní týchto pravidiel riešili rôzne aspekty, a to v rôznom rozsahu. Vnútroštátne ustanovenia, ktorými sa transponujú právne predpisy Únie týkajúce sa spotrebiteľského zmluvného práva, sa dnes do značnej miery líšia, pokiaľ ide o základné prvky kúpnej zmluvy, ako sú napríklad absencia alebo existencia hierarchie prostriedkov nápravy, zákonná záručná lehota, obdobie na presunutie dôkazného bremena, alebo oznámenie chyby tovaru predávajúcemu.</p>(6)<p contains=\"p\">Existujúce rozdiely môžu mať na podniky a spotrebiteľov nepriaznivý vplyv. Podľa nariadenia Európskeho parlamentu a Rady (ES) č. 593/2008<p contains=\"p\"><p contains=\"p\"></p><p contains=\"p\"></p></p>musia podniky, ktoré orientujú svoje činnosti na spotrebiteľov v iných členských štátoch, zohľadniť obligatórne pravidlá zmluvného práva krajiny obvyklého pobytu spotrebiteľa. Keďže tieto pravidlá sa v jednotlivých členských štátoch odlišné, podnikom môžu vznikať dodatočné náklady. Mnohé podniky môžu preto uprednostňovať pokračovanie v obchodovaní na domácom trhu alebo iba vývoz do jedného alebo dvoch členských štátov. Táto voľba minimalizácie expozície nákladom a rizikám spojeným s cezhraničným elektronickým obchodom má za následok stratu príležitostí pre obchodnú expanziu a pre dosiahnutie úspor z rozsahu. Obzvlášť dotknuté sú tým malé a stredné podniky.</p>(7)<p contains=\"p\">Hoci spotrebitelia požívajú vysokú úroveň ochrany pri nákupe online alebo inak na diaľku zo zahraničia v dôsledku uplatňovania nariadenia (ES) č. 593/2008, fragmentácia má negatívny vplyv na úroveň dôvery spotrebiteľov v elektronický obchod. I keď niektoré faktory k tejto nedôvere prispievajú, hlavným zdrojom obavy spotrebiteľov je neistota v oblasti zmluvných práv. Táto neistota existuje nezávisle od toho, či spotrebitelia sú alebo nie sú chránení obligatórnymi pravidlami spotrebiteľského zmluvného práva svojho členského štátu v prípade, že na nich predávajúci orientuje svoju cezhraničnú činnosť, alebo či spotrebitelia uzatvárajú alebo neuzatvárajú cezhraničné zmluvy s predávajúcim, ktorý nevykonáva svoju obchodnú činnosť v členskom štáte spotrebiteľa.</p>(8)<p contains=\"p\">S cieľom napraviť tieto problémy by podniky aj spotrebitelia mali mať možnosť opierať sa o plne harmonizované pravidlá cielene zamerané na online a iné predaje tovaru na diaľku. Sú potrebné jednotné pravidlá, pokiaľ ide o niektoré základné prvky spotrebiteľského zmluvného práva, ktoré v rámci súčasnej minimálnej harmonizácie viedli k vytvoreniu rozdielov a prekážok obchodu v celej Únii.</p>(9)<p contains=\"p\">Plne harmonizované pravidlá spotrebiteľského zmluvného práva uľahčia obchodníkom ponúkanie ich výrobkov v iných členských štátoch. Podniky budú mať menšie náklady, pretože už nebudú musieť zohľadňovať rozdielne spotrebiteľské obligatórne pravidlá. Budú mať väčšiu právnu istotu pri predaji na diaľku do iných členských štátov prostredníctvom stabilného zmluvného práva.</p>(10)<p contains=\"p\">Zvýšená konkurencia medzi maloobchodníkmi pravdepodobne vyústi do disponibility širšieho výberu pre spotrebiteľov za konkurencieschopnejšie ceny. Vďaka cieleným a plne harmonizovaným pravidlám budú spotrebitelia profitovať z vysokej úrovne ochrany spotrebiteľa a lepšej prosperity. To zasa zvýši ich dôveru v cezhraničný obchod na diaľku, najmä v nakupovanie online. Spotrebitelia budú mať väčšiu dôveru k nákupom vykonávaným cezhranične na diaľku, keďže budú vedieť, že budú mať rovnaké práva v celej Únii.</p>(11)<p contains=\"p\">Táto smernica sa vzťahuje na pravidlá, ktoré sa uplatňujú na online a iné predaje tovaru na diaľku, len pokiaľ ide o kľúčové prvky zmluvy potrebné na prekonanie prekážok súvisiacich so zmluvným právom v oblasti jednotného digitálneho trhu. Na tento účel by sa mali plne harmonizovať pravidlá týkajúce sa požiadaviek na súlad, prostriedkov nápravy dostupných pre spotrebiteľov v prípade nesúladu tovaru so zmluvou a spôsobov ich uplatnenia a mala by sa zvýšiť úroveň ochrany spotrebiteľa v porovnaní s úrovňou ochrany poskytovanou v smernici 1999/44/ES.</p>(12)<p contains=\"p\">Ak zmluva zahŕňa prvky predaja tovaru a poskytovania služieb, táto smernica by sa mala v súlade s prístupom zaujatým v smernici 2011/83/EÚ vzťahovať iba na tú jej časť, ktorá sa týka predaja tovaru.</p>(13)<p contains=\"p\">Táto smernica by sa nemala vzťahovať na tovar, ako sú DVD a CD nosiče obsahujúce digitálny obsah takým spôsobom, aby tovar fungoval len ako nosič digitálneho obsahu. Táto smernica by sa mala vzťahovať na digitálny obsah integrovaný do tovaru, ako sú domáce spotrebiče alebo hračky, pri ktorých tvorí digitálny obsah ich súčasť takým spôsobom, že jeho funkcie sú podriadené hlavným funkciám tovaru a tento digitálny obsah funguje ako neoddeliteľná súčasť tovaru.</p>(14)<p contains=\"p\">Táto smernica by nemala mať vplyv na zmluvné právo členských štátov v oblastiach, ktoré táto smernica neupravuje. Členské štáty by takisto mali mať možnosť stanoviť podrobnejšie podmienky v súvislosti s aspektmi, ktoré sú touto smernicou upravované, ale nie plne harmonizované: týka sa to premlčacích lehôt na uplatnenie práv spotrebiteľov, obchodných záruk a práva na nápravu zo strany predávajúceho.</p>(15)<p contains=\"p\">Keď sa odkazuje na rovnaké koncepcie, pravidlá tejto smernice by sa mali uplatňovať a vykladať spôsobom, ktorý je v súlade s pravidlami smernice 1999/44/ES a smernice Európskeho parlamentu a Rady 2011/83/EÚ<p contains=\"p\"><p contains=\"p\"></p>.</p>, ako sú interpretované judikatúrou Súdneho dvora Európskej únie.</p>(16)<p contains=\"p\">Na účely právnej istoty obsahuje smernica vymedzenie pojmu kúpna zmluva. Vo vymedzení tohto pojmu sa uvádza, že zmluvy, v prípade ktorých sa tovar ešte len musí zhotoviť alebo vyrobiť, okrem iného aj na základe špecifikácií spotrebiteľa, sú takisto zahrnuté do rozsahu pôsobnosti tejto smernice.</p>(17)<p contains=\"p\">V smernici by sa mal vymedziť pojem zmluva s cieľom zabezpečiť pre predajcov a spotrebiteľov zrozumiteľnosť a istotu. Vymedzenie tohto pojmu vychádza zo spoločných tradícií všetkých členských štátov – pre existenciu zmluvy sa vyžaduje dohoda, z ktorej majú vyplynúť záväzky alebo ktorá má mať iné právne účinky.</p>(18)<p contains=\"p\">Aby sa požiadavka právnej istoty vyvážila primeranou flexibilitou právnych pravidiel, každý odkaz v tejto smernici na to, čo možno očakávať od osoby alebo čo môže osoba očakávať, by sa mal chápať ako odkaz na to, čo možno primerane očakávať. Štandardná primeranosť sa musí zaistiť objektívne so zreteľom na povahu a účel zmluvy, okolnosti prípadu a zvyklosti a prax dotknutých zúčastnených strán. Je potrebné objektívne zaistiť primeranú lehotu na vykonanie opravy alebo výmeny so zreteľom na povahu tovaru a nesúladu.</p>(19)<p contains=\"p\">Je potrebné plne harmonizovať pravidlá určenia súladu so zmluvou, aby sa ozrejmilo, čo môže spotrebiteľ očakávať od tovaru a za čo ručí predávajúci v prípade nesplnenia očakávaní. Použitím kombinácie objektívnych a subjektívnych kritérií by sa mali chrániť legitímne záujmy oboch strán kúpnej zmluvy. Súlad so zmluvou by sa mal posudzovať pri zohľadnení nielen požiadaviek, ktoré boli stanovené v zmluve, a v predzmluvných informáciách, ktoré sú neoddeliteľnou súčasťou zmluvy, ale aj určitých objektívnych požiadaviek, ktoré predstavujú bežne očakávaný štandard v prípade tovaru, najmä pokiaľ ide vhodnosť pre daný účel, balenie, návod na inštaláciu a bežné vlastnosti a výkonnostnú kapacitu.</p>(20)<p contains=\"p\">Veľké množstvo spotrebného tovaru je potrebné inštalovať pred tým, ako ho bude môcť spotrebiteľ účinne využiť. Každý nesúlad so zmluvou vyplývajúci z nesprávnej inštalácie tovaru by sa preto mal považovať za nesúlad tovaru so zmluvou v prípade, keď inštaláciu vykonal predávajúci, alebo keď sa tak dialo pod jeho kontrolou, ako aj v prípade, keď tovar inštaloval spotrebiteľ, ale nesprávna inštalácia bola dôsledkom nesprávneho návodu na inštaláciu.</p>(21)<p contains=\"p\">Súlad by sa mal vzťahovať na vecné aj právne nedostatky. Práva tretej strany a iné právne nedostatky môžu účinne zabrániť spotrebiteľovi vo využití tovaru v súlade so zmluvou, keď držiteľ práv od spotrebiteľa právom vyžaduje, aby prestal porušovať tieto práva. Predávajúci by mal preto zabezpečiť, aby sa na tovar nevzťahovali žiadne práva tretej strany, ktoré spotrebiteľovi bránia vo využití tovaru v súlade so zmluvou.</p>(22)<p contains=\"p\">Keďže je potrebné zaistiť zmluvnú slobodu so zreteľom na kritériá súladu so zmluvou, aby sa predišlo obchádzaniu zodpovednosti za nesúlad a aby sa zaistila vysoká úroveň ochrany spotrebiteľa, každá výnimka z obligatórnych pravidiel týkajúcich sa kritérií súladu a nesprávnej inštalácie, ktorá poškodzuje záujmy spotrebiteľa, by mala byť platná len vtedy, ak bol o nej spotrebiteľ výslovne informovaný a výslovne s ňou súhlasil pri uzatváraní zmluvy.</p>(23)<p contains=\"p\">Na účely dosiahnutia udržateľnejších modelov spotreby a obehového hospodárstva je potrebné zabezpečiť dlhšiu trvanlivosť spotrebného tovaru. Podobne je na účely zvýšenia dôvery v jednotný trh potrebné, aby sa na trh Únie nedostávali nevyhovujúce výrobky a aby sa posilnil dohľad nad trhom a poskytli správne stimuly. Prijímanie právnych predpisov Únie zameraných na konkrétne výrobky je preto v tomto smere najvhodnejším postupom ako zaviesť požiadavky na trvanlivosť a iné požiadavky vzťahujúce sa na určité druhy alebo skupiny výrobkov pri využití upravených kritérií. Touto smernicou by sa preto mali doplniť ciele týchto odvetvových právnych predpisov Únie. Pokiaľ sú v predzmluvnom vyhlásení, ktoré je súčasťou kúpnej zmluvy, uvedené osobitné informácie o trvanlivosti, spotrebiteľ by mal mať možnosť odvolávať sa na ne ako súčasť kritérií súladu.</p>(24)<p contains=\"p\">Posilnenie právnej istoty pre spotrebiteľov a predajcov si vyžaduje jasné určenie času, kedy sa má posudzovať súlad tovaru so zmluvou. Aby sa zabezpečil súlad medzi touto smernicou a smernicou 2011/83/EÚ, je vhodné zvoliť okamih prenosu rizika za čas pre posúdenie súladu tovaru so zmluvou. V prípadoch, keď tovar musí byť inštalovaný, by sa však tento relevantný čas mal prispôsobiť.</p>(25)<p contains=\"p\">Možnosť pre členské štáty zachovať oznamovaciu povinnosť pre spotrebiteľov by mohla spôsobiť, že spotrebitelia by v prípade oneskoreného oznámenia alebo neoznámenia mohli ľahko stratiť dobre odôvodnený nárok na prostriedky nápravy, a to najmä pri cezhraničných transakciách, pri ktorých sa uplatňuje právo iného členského štátu, a spotrebiteľ si nie je vedomý tejto oznamovacej povinnosti vyplývajúcej z práva iného členského štátu. Oznamovacia povinnosť pre spotrebiteľov by preto nemala byť stanovená. Takisto by sa malo zabrániť tomu, aby členské štáty zaviedli alebo zachovali požiadavku, podľa ktorej musí spotrebiteľ informovať predávajúceho o nesúlade v určitej lehote.</p>(26)<p contains=\"p\">S cieľom umožniť podnikom opierať sa o jednotný súbor pravidiel v rámci Únie je potrebná úplná harmonizácia obdobia, počas ktorého sa dôkazné bremeno v prípade nesúladu so zmluvou presunie v prospech spotrebiteľa. Aby sa dal využiť predpoklad nesúladu so zmluvou, spotrebiteľ by počas prvých dvoch rokov len preukázal, že tovar nie je v súlade so zmluvou bez toho, aby bolo potrebné preukazovať, že nesúlad existoval už v relevantnom čase pre stanovenie súladu so zmluvou. Malo by sa stanoviť plne harmonizované poradie, v akom možno uplatniť prostriedky nápravy, s cieľom zvýšiť právnu istotu vo vzťahu k prostriedkom nápravy disponibilným v prípade nesúladu so zmluvou a s cieľom odstrániť jednu z hlavných prekážok jednotného digitálneho trhu. Predovšetkým by mal mať spotrebiteľ možnosť vybrať si v rámci prvého prostriedku nápravy medzi opravou alebo výmenou tovaru, čo by malo pomôcť zachovať zmluvný vzťah a vzájomnú dôveru. Umožnenie spotrebiteľom požadovať opravu by malo podporiť udržateľnú spotrebu a mohlo by prispieť k väčšej trvanlivosť výrobkov.</p>(27)<p contains=\"p\">Voľba spotrebiteľa medzi opravou a výmenou by mala byť obmedzená len vtedy, ak by zvolená možnosť bola neprimeraná v porovnaní s inou disponibilnou možnosťou, nebola by možná alebo by bola protiprávna. Napríklad by mohlo byť neprimerané požadovať výmenu tovaru v dôsledku malého škrabanca, ak by takáto výmena tovaru mohla spôsobiť značné náklady a tento škrabanec by sa pritom dal ľahko opraviť.</p>(28)<p contains=\"p\">Ak predávajúci neodstráni nesúlad tovaru so zmluvou prostredníctvom opravy alebo výmeny bez spôsobenia závažných ťažkostí spotrebiteľovi a v primeranej lehote, spotrebiteľ by mal mať nárok aj na zníženie ceny alebo ukončenie zmluvy. Každá oprava alebo výmena sa musia úspešne realizovať v rámci tejto primeranej lehoty. Dĺžka primeranej lehoty by sa mala objektívne stanoviť so zreteľom na povahu tovaru a nesúladu. Ak po uplynutí primeranej lehoty predávajúci nevykonal úspešne nápravu nesúladu so zmluvou, spotrebiteľ by nemal byť povinný akceptovať žiadne ďalšie pokusy predávajúceho týkajúce sa toho istého nesúladu.</p>(29)<p contains=\"p\">Berúc do úvahy, že právo ukončiť zmluvu z dôvodu nesúladu je dôležitým prostriedkom nápravy uplatniteľným v prípade, keď oprava alebo výmena nie sú uskutočniteľné alebo boli neúspešné, spotrebiteľ by mal mať právo ukončiť zmluvu aj v prípadoch, ak je nesúlad so zmluvou malého rozsahu. Poskytol by sa tak silný stimul, aby sa všetky prípady nesúladu vyriešili už v rannej fáze. Aby spotrebitelia mohli účinne uplatňovať právo ukončiť zmluvu, v situáciách, keď spotrebiteľ nadobudne viac tovarov, pričom niektoré z nich tvoria príslušenstvo k hlavnému predmetu, ktoré by spotrebiteľ bez tohto hlavného predmetu nekúpil, a nesúlad so zmluvou sa týka hlavného predmetu, spotrebiteľ by mal mať právo ukončiť zmluvu aj v prípade príslušenstva, aj keď je toto príslušenstvo v súlade so zmluvou.</p>(30)<p contains=\"p\">Keď spotrebiteľ ukončí zmluvu z dôvodu nesúladu, táto smernica stanovuje len hlavné účinky práva na ukončenie zmluvy a spôsoby jeho uplatnenia, najmä povinnosť zmluvných strán vrátiť, čo dostali. Predávajúci je teda povinný vrátiť sumu, ktorú spotrebiteľ uhradil ako cenu, a spotrebiteľ musí vrátiť tovar.</p>(31)<p contains=\"p\">V záujme zabezpečenia efektívnosti práva na ukončenie zmluvy pre spotrebiteľov a zároveň aj zabránenia bezdôvodného obohacovania sa spotrebiteľa by sa povinnosť spotrebiteľa zaplatiť za zníženie hodnoty tovaru mala obmedziť na situácie, keď zníženie prekračuje zníženie hodnoty spôsobené bežným používaním. V každom prípade by spotrebiteľ nemal byť povinný zaplatiť sumu vyššiu, ako bola dohodnutá cena za tovar. V situáciách, keď vrátenie tovaru nie je možné vzhľadom na jeho zničenie alebo stratu, spotrebiteľ by mal zaplatiť peňažnú hodnotu tovaru, ktorý bol zničený. Spotrebiteľ by však nemal byť povinný uhradiť peňažnú hodnotu vtedy, keď uvedené zničenie alebo strata boli zapríčinené nesúladom tovaru so zmluvou.</p>(32)<p contains=\"p\">Aby sa zvýšila právna istota pre predávajúcich a celková dôvera spotrebiteľov v cezhraničné nakupovanie, je vhodné harmonizovať obdobie, počas ktorého je predávajúci zodpovedný za každý nesúlad so zmluvou, ktorý existoval v čase, keď spotrebiteľ získal tovar do fyzickej držby. Vzhľadom na to, že veľká väčšina členských štátov pri vykonávaní smernice 1999/44 stanovila obdobie 2 rokov a v praxi účastníci trhu považujú toto obdobie za primerané, malo by sa zachovať.</p>(33)<p contains=\"p\">S cieľom zabezpečiť lepšiu informovanosť spotrebiteľov a ľahšie presadzovanie pravidiel Únie týkajúcich sa práv spotrebiteľov v súvislosti s tovarom, ktorý nie je v súlade so zmluvou, táto smernica by mala zosúladiť obdobie, počas ktorého dochádza k presunu dôkazného bremena v prospech spotrebiteľa, s obdobím, v rámci ktorého je predávajúci zodpovedný za každý nesúlad so zmluvou.</p>(34)<p contains=\"p\">Aby sa zaistila transparentnosť, mali by sa stanoviť určité požiadavky na transparentnosť v prípade obchodných záruk. Okrem toho, aby sa posilnila právna istota a aby sa zabránilo zavádzaniu spotrebiteľov, v tejto smernici sa stanovuje, že keď podmienky obchodnej záruky obsiahnuté v reklame alebo predzmluvných informáciách sú pre spotrebiteľa výhodnejšie ako tie, ktoré sú uvedené v záručnom liste, uplatnia sa výhodnejšie podmienky.</p>(35)<p contains=\"p\">Berúc do úvahy, že predávajúci nesie voči spotrebiteľovi zodpovednosť za akýkoľvek existujúci nesúlad tovaru so zmluvou, ktorý je dôsledkom konania alebo opomenutia predávajúceho alebo tretej strany, je opodstatnené, aby predávajúci mal možnosť uplatniť nárok na nápravu voči zodpovednej osobe v predchádzajúcich článkoch reťazca transakcií. Táto smernica by sa však nemala dotknúť zásady zmluvnej slobody medzi predávajúcim a ostatnými účastníkmi v reťazci transakcií. Podrobnosti týkajúce sa uplatňovania tohto práva, najmä podrobnosti o tom, voči komu a akým spôsobom sa tieto prostriedky nápravy majú uplatňovať, by mali poskytnúť členské štáty.</p>(36)<p contains=\"p\">Osoby alebo organizácie, ktoré majú podľa vnútroštátnych právnych predpisov legitímny záujem na ochrane zmluvných práv spotrebiteľov, by mali mať právo podať návrh na začatie konania či už pred súdom, alebo správnym orgánom, ktorý má právomoc rozhodovať o sťažnostiach, alebo na začatie príslušného právneho konania.</p>(37)<p contains=\"p\">Žiadnym ustanovením tejto smernice by nemalo byť dotknuté uplatňovanie pravidiel medzinárodného práva súkromného, najmä nariadenie (ES) č. 593/2008 a nariadenie Európskeho parlamentu a Rady (ES) č. 1215/2012<p contains=\"p\"><p contains=\"p\"></p></p>.</p>(38)<p contains=\"p\">Smernica 1999/44/ES by sa mala zmeniť s cieľom vylúčiť z jej pôsobnosti kúpne zmluvy uzavreté na diaľku.</p>(39)<p contains=\"p\">Nariadenie Európskeho parlamentu a Rady (ES) č. 2006/2004<p contains=\"p\"><p contains=\"p\"></p></p>by malo byť zmenené tak, aby obsahovalo odkaz na túto smernicu vo svojej prílohe s cieľom uľahčiť cezhraničnú spoluprácu pri presadzovaní tejto smernice.</p>(40)<p contains=\"p\">Smernica Európskeho parlamentu a Rady 2009/22/ES<p contains=\"p\"><p contains=\"p\"></p></p>by mala byť zmenená tak, aby obsahovala odkaz na túto smernicu vo svojej prílohe s cieľom zabezpečiť, aby kolektívne záujmy spotrebiteľov stanovené v tejto smernici boli chránené.</p>(41)<p contains=\"p\">V súlade so spoločným politickým vyhlásením členských štátov a Komisie z 28. septembra 2011 k vysvetľujúcim dokumentom<p contains=\"p\"><p contains=\"p\"></p></p>sa členské štáty zaviazali v odôvodnených prípadoch pripojiť k svojim oznámeniam transpozičných opatrení jeden alebo viacero dokumentov vysvetľujúcich vzťah medzi prvkami smernice a zodpovedajúcimi časťami vnútroštátnych transpozičných nástrojov. V súvislosti s touto smernicou sa zákonodarca domnieva, že zasielanie takýchto dokumentov je odôvodnené.</p>(42)<p contains=\"p\">Keďže ciele tejto smernice, a to prispieť k fungovaniu vnútorného trhu konzistentným odstraňovaním prekážok súvisiacich so zmluvným právom týkajúcim sa online a iných predajov tovaru na diaľku, nemôžu uspokojivo dosiahnuť členské štáty, ale ich možno lepšie dosiahnuť na úrovni Únie, môže Únia prijať opatrenia v súlade so zásadou subsidiarity stanovenou v článku 5 Zmluvy o Európskej únii. V súlade so zásadou proporcionality podľa uvedeného článku táto smernica neprekračuje rámec nevyhnutný na dosiahnutie daných cieľov.</p>(43)<p contains=\"p\">Táto smernica rešpektuje základné práva a dodržiava zásady uznané najmä v Charte základných práv Európskej únie, a to najmä v jej článkoch 16, 38 a 47,</p><p contains=\"p\">PRIJALI TÚTO SMERNICU:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/0635/art_1/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 1", "subject" : "Predmet úpravy a rozsah pôsobnosti", "titleHtml" : "Článok 1", "subjectHtml" : "Predmet úpravy a rozsah pôsobnosti", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Touto smernicou sa stanovujú určité požiadavky týkajúce sa kúpnych zmlúv uzavretých na diaľku medzi predávajúcim a spotrebiteľom, najmä pravidlá súvisiace so súladom tovaru so zmluvou, s prostriedkami nápravy v prípade neexistencie takéhoto súladu a postupmi na uplatnenie týchto prostriedkov nápravy.</p>2.<p contains=\"p\">Táto smernica sa nevzťahuje na zmluvy o poskytovaní služieb na diaľku. V prípade kúpnych zmlúv uzatváraných súčasne na účely predaja tovaru aj poskytovanie služieb sa táto smernica vzťahuje len na časť týkajúcu sa predaja tovaru.</p>3.<p contains=\"p\">Táto smernica sa nevzťahuje na žiadny trvanlivý nosič obsahujúci digitálny obsah, ak sa trvanlivé médium použilo výlučne ako nosič pre dodanie digitálneho obsahu spotrebiteľom.</p>4.<p contains=\"p\">Pokiaľ to v tejto smernici nie je konkrétne upravené, táto smernica sa nedotýka vnútroštátneho všeobecného zmluvného práva, napríklad pravidiel týkajúcich sa platnosti alebo účinkov zmlúv vrátane dôsledkov ukončenia zmluvy.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/0635/art_2/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 2", "subject" : "Vymedzenie pojmov", "titleHtml" : "Článok 2", "subjectHtml" : "Vymedzenie pojmov", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Na účely tejto smernice sa uplatňuje toto vymedzenie pojmov:</p>a)<p contains=\"p\">„kúpna zmluva“ je akákoľvek zmluva, na základe ktorej predávajúci prevedie alebo sa zaviaže previesť vlastníctvo tovaru vrátane tovaru, ktorý sa má zhotoviť alebo vyrobiť, na spotrebiteľa a spotrebiteľ uhradí alebo sa zaviaže uhradiť jeho cenu;</p>b)<p contains=\"p\">„spotrebiteľ“ je akákoľvek fyzická osoba, ktorá v zmluvách, na ktoré sa vzťahuje táto smernica, koná na účely, ktoré sa netýkajú jej obchodnej ani podnikateľskej činnosti, remesla ani povolania;</p>c)<p contains=\"p\">„predávajúci“ je každá fyzická alebo právnická osoba bez ohľadu na to, či je v súkromnom alebo verejnom vlastníctve, ktorá v súvislosti so zmluvami, na ktoré sa vzťahuje táto smernica, koná na účely súvisiace s jej obchodnou, podnikateľskou, remeselnou alebo profesijnou činnosťou, a to aj prostredníctvom inej osoby konajúcej v jej mene alebo na jej účet;</p>d)<p contains=\"p\">„tovar“ je akýkoľvek hmotný hnuteľný predmet s výnimkou:</p>a)<p contains=\"p\">tovaru predaného formou exekúcie alebo iným spôsobom na základe zákonnej moci,</p>b)<p contains=\"p\">vody, plynu a elektrickej energie okrem prípadu, keď sa predávajú v obmedzenom objeme alebo stanovenom množstve,</p>e)<p contains=\"p\">„kúpna zmluva uzavretá na diaľku“ je akákoľvek kúpna zmluva uzavretá v rámci organizovaného systému predajov na diaľku bez súčasnej fyzickej prítomnosti obchodníka a spotrebiteľa, s výhradným využitím jedného alebo viacerých prostriedkov komunikácie na diaľku vrátane internetu, a to až do uzavretia zmluvy vrátane času uzavretia zmluvy;</p>f)<p contains=\"p\">„trvanlivý nosič“ je akýkoľvek prostriedok, ktorý umožňuje spotrebiteľovi alebo predávajúcemu uchovávať informácie jemu osobne určené spôsobom dostupným pre budúce použitie na obdobie primerané účelu týchto informácií a ktorý umožňuje nezmenenú reprodukciu uložených informácií;</p>g)<p contains=\"p\">„obchodná záruka“ je akýkoľvek záväzok predávajúceho alebo výrobcu (ďalej len „poskytovateľ záruky“) voči spotrebiteľovi, ktorý ide nad rámec jeho právnej povinnosti týkajúcej sa záruky súladu, vrátiť zaplatenú cenu alebo vymeniť, opraviť tovar alebo zaistiť jeho servis akýmkoľvek spôsobom, ak tovar nezodpovedá špecifikáciám alebo akýmkoľvek iným požiadavkám, ktoré sa netýkajú súladu, uvedeným v záručnom liste alebo v príslušnej reklame dostupnej v čase uzavretia zmluvy alebo pred jej uzavretím;</p>h)<p contains=\"p\">„zmluva“ je dohoda, z ktorej majú vyplynúť záväzky alebo iné právne účinky;</p>i)<p contains=\"p\">„oprava“ je v prípade nesúladu so zmluvou uvedenie tovaru do súladu so zmluvou;</p>j)<p contains=\"p\">„bezplatne“ je bez nákladov nevyhnutne vynaložených na uvedenie tovaru do súladu so zmluvou, najmä nákladov na poštovné, prácu a materiál.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/0635/art_3/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 3", "subject" : "Rozsah harmonizácie", "titleHtml" : "Článok 3", "subjectHtml" : "Rozsah harmonizácie", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Členské štáty neponechajú v platnosti ani nezavedú ustanovenia, ktoré sa odchyľujú od ustanovení tejto smernice, vrátane prísnejších či menej prísnych ustanovení, ktoré zabezpečujú odlišnú úroveň ochrany spotrebiteľa.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/0635/art_4/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 4", "subject" : "Súlad so zmluvou", "titleHtml" : "Článok 4", "subjectHtml" : "Súlad so zmluvou", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Tam, kde je to relevantné, predávajúci zabezpečí, že v záujme dosiahnutia súladu musí tovar:</p>a)<p contains=\"p\">pokiaľ ide o jeho množstvo, kvalitu a opis, byť v súlade s požiadavkami zmluvy, pričom je tu zahrnutá aj požiadavka, že ak predávajúci ukazuje spotrebiteľovi vzorku alebo model tovaru, tovar musí mať kvalitu tejto vzorky alebo tohto modelu a zodpovedať ich opisu;</p>b)<p contains=\"p\">byť vhodný na každý konkrétny účel, na ktorý ho spotrebiteľ žiada, s ktorým bol predávajúci oboznámený v čase uzavretia zmluvy a akceptoval ho; a</p>c)<p contains=\"p\">mať vlastnosti a výkonnostnú kapacitu uvedenú v akomkoľvek predzmluvnom vyhlásení, ktoré tvorí neoddeliteľnú súčasť zmluvy.</p>2.<p contains=\"p\">S cieľom zabezpečiť súlad so zmluvou musí tovar spĺňať aj požiadavky článkov 5, 6 a 7.</p>3.<p contains=\"p\">Každá dohoda, ktorá na úkor spotrebiteľa vylučuje uplatnenie článkov 5 a 6, odchyľuje sa od nich alebo mení ich účinky, je platná len vtedy, ak v čase uzavretia zmluvy spotrebiteľ poznal konkrétny stav tovaru a pri uzatváraní zmluvy s týmto konkrétnym stavom výslovne súhlasil.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/0635/art_5/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 5", "subject" : "Požiadavky na súlad tovaru so zmluvou", "titleHtml" : "Článok 5", "subjectHtml" : "Požiadavky na súlad tovaru so zmluvou", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Tam, kde je to relevantné, tovar musí:</p>a)<p contains=\"p\">byť vhodný na všetky účely, na ktoré sa tovar rovnakého charakteru bežne používa;</p>b)<p contains=\"p\">byť dodaný spolu s takým príslušenstvom vrátane balenia, návodov na inštaláciu alebo iných návodov, ktoré môže spotrebiteľ očakávať; a</p>c)<p contains=\"p\">mať vlastnosti a výkonnostnú kapacitu, ktoré sú bežné pri tovare rovnakého druhu a ktoré môže spotrebiteľ očakávať vzhľadom na charakter tovaru a všetky verejné vyhlásenia vykonané predávajúcim alebo v jeho mene, alebo inými osobami v predchádzajúcich článkoch reťazca transakcií alebo v ich mene, vrátane výrobcu, okrem prípadu, keď predávajúci preukáže, že:</p>i)<p contains=\"p\">z racionálnych dôvodov si predávajúci nebol alebo nemohol byť vedomý predmetného vyhlásenia;</p>ii)<p contains=\"p\">do uzatvorenia zmluvy bolo vyhlásenie ešte opravené alebo</p>iii)<p contains=\"p\">rozhodnutie zakúpiť tovar nemohlo byť ovplyvnené daným vyhlásením.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/0635/art_6/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 6", "subject" : "Nesprávna inštalácia", "titleHtml" : "Článok 6", "subjectHtml" : "Nesprávna inštalácia", "content" : "<div id=\"div_art_6\"><p contains=\"p\">V prípade nesprávnej inštalácie tovaru sa každý nesúlad, ktorý je dôsledkom nesprávnej inštalácie, považuje za nesúlad tovaru so zmluvou, ak:</p>a)<p contains=\"p\">bol tovar inštalovaný predávajúcim, alebo sa tak dialo na jeho zodpovednosť, alebo</p>b)<p contains=\"p\">tovar, ktorý mal spotrebiteľ inštalovať, bol inštalovaný spotrebiteľom a nesprávna inštalácia bola dôsledkom chýb v návode na inštaláciu.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/0635/art_7/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 7", "subject" : "Práva tretích osôb", "titleHtml" : "Článok 7", "subjectHtml" : "Práva tretích osôb", "content" : "<div id=\"div_art_7\"><p contains=\"p\">V relevantnom čase pre stanovenie súladu so zmluvou, ktorý je stanovený v článku 8, sa na tovar nesmú vzťahovať žiadne práva tretej strany vrátane práv duševného vlastníctva, aby sa tovar mohol použiť v súlade so zmluvou.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/0635/art_8/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 8", "subject" : "Relevantný čas pre stanovenie súladu so zmluvou", "titleHtml" : "Článok 8", "subjectHtml" : "Relevantný čas pre stanovenie súladu so zmluvou", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Predávajúci zodpovedá za akýkoľvek nesúlad so zmluvou existujúci v čase, keď:</p>a)<p contains=\"p\">spotrebiteľ alebo ním určená tretia strana s výnimkou prepravcu prevezme tovar do fyzickej držby alebo</p>b)<p contains=\"p\">bol tovar odovzdaný prepravcovi zvolenému spotrebiteľom, ak tohto prepravcu nenavrhol predávajúci, alebo ak predávajúci neponúka žiadny spôsob prepravy.</p>2.<p contains=\"p\">V prípadoch, keď tovar inštaloval predávajúci, alebo sa tak dialo na jeho zodpovednosť, sa okamih dokončenia inštalácie pokladá za čas, keď spotrebiteľ získal tovar do fyzickej držby. V prípade tovaru, ktorý mal inštalovať spotrebiteľ, sa za okamih, v ktorom spotrebiteľ tovar získal do fyzickej držby, pokladá okamih, v ktorom mal spotrebiteľ k dispozícii primeranú lehotu na inštaláciu, avšak v žiadnom prípade nie neskôr ako 30 dní po lehote uvedenej v odseku 1.</p>3.<p contains=\"p\">Každý nesúlad so zmluvou, ktorý sa prejaví do dvoch rokov od času uvedeného v odsekoch 1 a 2, sa pokladá za nesúlad, ktorý existoval už v čase uvedenom v odsekoch 1 a 2, pokiaľ tento predpoklad nie je nezlučiteľný s charakterom tovaru alebo charakterom nesúladu.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/0635/art_9/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 9", "subject" : "Prostriedky nápravy v prípade nesúladu so zmluvou, ktoré má spotrebiteľ k dispozícii", "titleHtml" : "Článok 9", "subjectHtml" : "Prostriedky nápravy v prípade nesúladu so zmluvou, ktoré má spotrebiteľ k dispozícii", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">V prípade nesúladu so zmluvou má spotrebiteľ nárok na to, aby predávajúci uviedol tovar do súladu so zmluvou, a to bezplatne prostredníctvom opravy alebo výmeny v súlade s článkom 11.</p>2.<p contains=\"p\">Oprava alebo výmena sa uskutoční v rámci primeranej lehoty a bez značných ťažkostí pre spotrebiteľa pri zohľadnení vlastností tovaru a účelu, na ktorý spotrebiteľ tovar potreboval.</p>3.<p contains=\"p\">Spotrebiteľ má nárok na primerané zníženie ceny v súlade s článkom 12 alebo môže ukončiť zmluvu v súlade s článkom 13, ak:</p>a)<p contains=\"p\">oprava alebo výmena nie sú možné alebo sú protiprávne;</p>b)<p contains=\"p\">predávajúci neuskutočnil opravu alebo výmenu v primeranej lehote;</p>c)<p contains=\"p\">oprava alebo výmena tovaru by boli spojené so značnými ťažkosťami pre spotrebiteľa alebo</p>d)<p contains=\"p\">predávajúci vyhlásil alebo je na základe daných okolností rovnako zrejmé, že predávajúci neuvedie tovar do súladu so zmluvou v rámci primeranej lehoty.</p>4.<p contains=\"p\">Spotrebiteľ má právo odložiť zaplatenie nesplatenej časti ceny až dovtedy, kým predávajúci neuvedie tovar do súladu so zmluvou.</p>5.<p contains=\"p\">Spotrebiteľ nemá nárok na prostriedok nápravy, ak prispel k nesúladu so zmluvou alebo jeho účinkom.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/0635/art_10/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 10", "subject" : "Výmena tovaru", "titleHtml" : "Článok 10", "subjectHtml" : "Výmena tovaru", "content" : "<div id=\"div_art_10\">1.<p contains=\"p\">Keď predávajúci vykonáva nápravu nesúladu tovaru so zmluvou prostredníctvom jeho výmeny, predávajúci prevezme späť na vlastné náklady tovar, ktorý bol predmetom výmeny, pokiaľ sa obe strany po tom, ako spotrebiteľ upozornil predávajúceho na nesúlad so zmluvou, nedohodli inak.</p>2.<p contains=\"p\">Ak spotrebiteľ inštaloval tovar spôsobom, ktorý je v súlade s jeho povahou a účelom ešte pred tým, než sa prejavil nesúlad so zmluvou, povinnosť prijať späť tovar, ktorý je predmetom výmeny, zahŕňa odstránenie tovaru, ktorý nie je v súlade so zmluvou, a inštaláciu tovaru, za ktorý bol vymenený, alebo znášanie nákladov s tým spojených.</p>3.<p contains=\"p\">Spotrebiteľ nie je povinný zaplatiť za prípadné použitie tovaru, ktorý bol predmetom výmeny, v období pred jeho výmenou.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/0635/art_11/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 11", "subject" : "Možnosť spotrebiteľa vybrať si opravu alebo výmenu", "titleHtml" : "Článok 11", "subjectHtml" : "Možnosť spotrebiteľa vybrať si opravu alebo výmenu", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Spotrebiteľ si môže vybrať medzi opravou a výmenou, ibaže by ním zvolená možnosť bola nemožná, protiprávna alebo by v porovnaní s inou možnosťou znamenala pre predávajúceho náklady, ktoré by boli neprimerané, berúc do úvahy všetky okolnosti vrátane:</p>a)<p contains=\"p\">hodnoty, ktorú by mal tovar v prípade, že by neexistoval nesúlad so zmluvou;</p>b)<p contains=\"p\">závažnosti nesúladu so zmluvou;</p>c)<p contains=\"p\">toho, či je možné dokončiť alternatívnu nápravu bez značných ťažkostí pre spotrebiteľa.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/0635/art_12/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 12", "subject" : "Zníženie ceny", "titleHtml" : "Článok 12", "subjectHtml" : "Zníženie ceny", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Zníženie ceny musí byť úmerné zníženej hodnote tovaru, ktorý spotrebiteľ dostal, v porovnaní s hodnotou, akú by tovar mal v prípade, že by bol v súlade so zmluvou.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/0635/art_13/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 13", "subject" : "Právo spotrebiteľa ukončiť zmluvu", "titleHtml" : "Článok 13", "subjectHtml" : "Právo spotrebiteľa ukončiť zmluvu", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Spotrebiteľ má právo ukončiť zmluvu oznámením zaslaným predávajúcemu akýmkoľvek spôsobom.</p>2.<p contains=\"p\">Ak sa nesúlad so zmluvou týka iba niektorých tovarov dodaných na základe zmluvy a existuje dôvod na ukončenie zmluvy podľa článku 9, spotrebiteľ môže ukončiť zmluvu len vo vzťahu k tomuto tovaru a akémukoľvek inému tovaru, ktorý spotrebiteľ nadobudol ako príslušenstvo k tovaru, ktorý nebol v súlade so zmluvou.</p>3.<p contains=\"p\">Ak spotrebiteľ ukončí zmluvu ako celok alebo vo vzťahu k určitému tovaru dodanému na základe zmluvy v súlade s odsekom 2:</p>a)<p contains=\"p\">predávajúci vráti spotrebiteľovi zaplatenú cenu bez zbytočného odkladu a v každom prípade najneskôr do 14 dní od prijatia oznámenia a znáša náklady spojené s jej vrátením;</p>b)<p contains=\"p\">spotrebiteľ na náklady predávajúceho vráti predávajúcemu tovaru, a to bez zbytočného odkladu a v každom prípade najneskôr do 14 dní od zaslania oznámenia o ukončení zmluvy,</p>c)<p contains=\"p\">keď tovar nie je možné vrátiť z dôvodu zničenia alebo straty, spotrebiteľ zaplatí predávajúcemu peňažnú hodnotu, akú by tovar, ktorý nebol v súlade so zmluvou, mal v deň plánovaného vrátenia, ak by ho spotrebiteľ uchoval do daného dňa bez zničenia či straty, okrem prípadu, keď takéto zničenie alebo strata boli spôsobené nesúladom tovaru so zmluvou, a</p>d)<p contains=\"p\">spotrebiteľ zaplatí za zníženie hodnoty tovaru len v takom rozsahu, v akom zníženie hodnoty presahuje znehodnotenie zodpovedajúce bežnému používaniu. Platba za zníženie hodnoty nepresiahne cenu zaplatenú za tovar.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/0635/art_14/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 14", "subject" : "Lehoty", "titleHtml" : "Článok 14", "subjectHtml" : "Lehoty", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Spotrebiteľ má nárok na prostriedok nápravy za nesúlad tovaru so zmluvou v prípade, keď sa nesúlad prejaví do dvoch rokov od relevantného času pre stanovenie súladu. Ak podľa vnútroštátnych právnych predpisov práva stanovené v článku 9 podliehajú premlčacej lehote, táto lehota nemôže byť kratšia ako dva roky od relevantného času pre stanovenie súladu so zmluvou.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/0635/art_15/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 15", "subject" : "Obchodné záruky", "titleHtml" : "Článok 15", "subjectHtml" : "Obchodné záruky", "content" : "<div id=\"div_art_15\">1.<p contains=\"p\">Každá obchodná záruka je pre poskytovateľa záruky záväzná za podmienok stanovených v:</p>a)<p contains=\"p\">predzmluvných informáciách vrátane akéhokoľvek predzmluvného vyhlásenia, ktoré tvorí neoddeliteľnú súčasť zmluvy;</p>b)<p contains=\"p\">reklame dostupnej v čase uzavretia zmluvy alebo pred jej uzavretím, a</p>c)<p contains=\"p\">záručnom liste.</p><p contains=\"p\">Ak je záručný list pre spotrebiteľa menej výhodný než podmienky stanovené v predzmluvných informáciách poskytnutých predávajúcim alebo v reklame, obchodná záruka je záväzná na základe podmienok stanovených v predzmluvných informáciách alebo v reklame v súvislosti s obchodnou zárukou.</p>2.<p contains=\"p\">Záručný list sa sprístupní na trvanlivom nosiči a vypracuje v jasnom a zrozumiteľnom jazyku. Zahŕňa tieto údaje:</p>a)<p contains=\"p\">jasné vyhlásenie o zákonných právach spotrebiteľa stanovených v tejto smernici a jasné vyhlásenie, že uvedené práva nie sú dotknuté obchodnou zárukou, a</p>b)<p contains=\"p\">podmienky obchodnej záruky, ktoré idú nad rámec zákonných práv spotrebiteľa, informácie týkajúce sa trvania, prevoditeľnosti, územnej pôsobnosti a existencie akýchkoľvek poplatkov, ktoré spotrebiteľovi môžu vzniknúť v súvislosti s využitím obchodnej záruky, názov a adresu poskytovateľa záruky a osoby, u ktorej sa má záruka uplatniť, ak touto osobou nie je poskytovateľ záruky, a postup pre uplatnenie nároku.</p>3.<p contains=\"p\">Nedodržanie odseku 2 nemá vplyv na záväznú povahu tejto obchodnej záruky pre poskytovateľa záruky.</p>4.<p contains=\"p\">Členské štáty môžu stanoviť dodatočné pravidlá o obchodných zárukách, pokiaľ tieto pravidlá nebudú znižovať ochranu stanovenú v tomto článku.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/0635/art_16/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 16", "subject" : "Právo na nápravu", "titleHtml" : "Článok 16", "subjectHtml" : "Právo na nápravu", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Ak predávajúci nesie voči spotrebiteľovi zodpovednosť za nesúlad so zmluvou spôsobený konaním alebo opomenutím osoby v predchádzajúcich článkoch reťazca transakcií, predávajúci má právo uplatniť nárok na nápravu voči zodpovednej osobe alebo osobám v reťazci transakcií. Osoba, voči ktorej sa predávajúci môže domáhať nápravných opatrení, ako aj príslušné opatrenia a podmienky výkonu, sa určia vo vnútroštátnych právnych predpisoch.</p>1.<p contains=\"p\">Členské štáty zabezpečia, aby existovali primerané a účinné prostriedky na zabezpečenie súladu s touto smernicou.</p>2.<p contains=\"p\">Prostriedky uvedené v odseku 1 musia obsahovať ustanovenia, ktoré umožnia jednému alebo viacerým z nasledujúcich orgánov určených podľa vnútroštátnych právnych predpisov podať návrh na začatie konania pred súdmi alebo príslušnými správnymi orgánmi s cieľom zabezpečiť uplatnenie vnútroštátnych predpisov na transpozíciu tejto smernice:</p><p contains=\"p\">a) orgány verejnej moci alebo ich zástupcovia;</p><p contains=\"p\">b) spotrebiteľské organizácie, ktoré majú legitímny záujem na ochrane spotrebiteľov;</p><p contains=\"p\">c) profesijné organizácie, ktoré majú legitímny záujem na konaní.</p></div>"} , 
            {   "id": "art_17", 
            "uri" : "2015/0635/art_17/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 18", "subject" : "Obligatórny charakter", "titleHtml" : "Článok 18", "subjectHtml" : "Obligatórny charakter", "content" : "<div id=\"div_art_17\"><p contains=\"p\">Pre spotrebiteľa nie sú záväzné žiadne zmluvné dohody, ktoré na úkor spotrebiteľa vylučujú uplatňovanie vnútroštátnych opatrení, ktorými sa transponuje táto smernica, ktoré sa od nich odchyľujú alebo menia ich účinok predtým, než spotrebiteľ informuje predávajúceho o nesúlade tovaru so zmluvou, okrem prípadu, že zmluvné strany v súlade s článkom 4 ods. 3 vylúčili požiadavky článkov 5 a 6, odchýlili sa od nich alebo zmenili ich účinky.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2015/0635/art_18/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 19", "subject" : "Zmeny smernice 1999/44/ES, nariadenia (ES) č. 2006/2004 a smernice 2009/22/ES", "titleHtml" : "Článok 19", "subjectHtml" : "Zmeny smernice 1999/44/ES, nariadenia (ES) č. 2006/2004 a smernice 2009/22/ES", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Článok 1 smernice 1999/44/ES sa mení takto:</p><p contains=\"p\">a) odsek 1 sa nahrádza takto:</p><p contains=\"p\">„1. „Účelom tejto smernice je aproximácia zákonov, iných právnych predpisov a správnych opatrení členských štátov o určitých aspektoch zmlúv o predaji spotrebného tovaru a súvisiacich záruk, ktoré nie sú kúpnymi zmluvami uzavretými na diaľku, s cieľom zabezpečiť jednotnú minimálnu úroveň ochrany spotrebiteľa v rámci vnútorného trhu.“</p><p contains=\"p\">b) odsek 2 sa mení takto:</p><p contains=\"p\">i) písmeno f) sa nahrádza takto:</p><p contains=\"p\">„f) oprava: je v prípade nesúladu so zmluvou uvedenie spotrebného tovaru do súladu s kúpnou zmluvou;“</p><p contains=\"p\">ii) dopĺňa sa tento bod:</p><p contains=\"p\">„g) kúpna zmluva uzavretá na diaľku“ je akákoľvek kúpna zmluva uzavretá v rámci organizovaného systému predajov na diaľku bez súčasnej fyzickej prítomnosti obchodníka a spotrebiteľa, s výhradným využitím jedného alebo viacerých prostriedkov komunikácie na diaľku vrátane internetu, a to až do uzavretia zmluvy vrátane času uzavretia zmluvy;</p>2.<p contains=\"p\">V prílohe k nariadeniu (ES) č. 2006/2004 sa dopĺňa tento bod:</p><p contains=\"p\">„22. Smernica Európskeho parlamentu a Rady (EÚ) N/XXX z XX/XX/201X o určitých aspektoch týkajúcich sa zmlúv o online a iných predajoch tovaru na diaľku (Ú. v. EÚ...)“</p>3.<p contains=\"p\">V prílohe I k smernici 2009/22/ES sa dopĺňa tento bod:</p><p contains=\"p\">„16. Smernica Európskeho parlamentu a Rady (EÚ) N/XXX z XX/XX/201X o určitých aspektoch týkajúcich sa zmlúv o online a iných predajoch tovaru na diaľku (Ú. v. EÚ...)“</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2015/0635/art_19/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 20", "subject" : "Transpozícia", "titleHtml" : "Článok 20", "subjectHtml" : "Transpozícia", "content" : "<div id=\"div_art_19\">1.<p contains=\"p\">Členské štáty uvedú do účinnosti zákony, iné právne predpisy a správne opatrenia potrebné na dosiahnutie súladu s touto smernicou najneskôr do [dátum dva roky po nadobudnutí účinnosti].</p>2.<p contains=\"p\">Členské štáty uvedú priamo v prijatých ustanoveniach alebo pri ich úradnom uverejnení odkaz na túto smernicu. Podrobnosti o odkaze upravia členské štáty.</p>3.<p contains=\"p\">Členské štáty oznámia Komisii znenie ustanovení vnútroštátnych právnych predpisov, ktoré prijmú v oblasti pôsobnosti tejto smernice.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2015/0635/art_20/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 21", "subject" : "Nadobudnutie účinnosti", "titleHtml" : "Článok 21", "subjectHtml" : "Nadobudnutie účinnosti", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Táto smernica nadobúda účinnosť dvadsiatym dňom po jej uverejnení v Úradnom vestníku Európskej únie.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2015/0635/art_21/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 22", "subject" : "Adresáti", "titleHtml" : "Článok 22", "subjectHtml" : "Adresáti", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Táto smernica je určená členským štátom.</p></div>"}  
            ]
            } 
        