{   "id": "ACT", 
            "uri" : "2015/0635/eng", "idFmxElement" : "act","num" : "0635", "eli_lang_code" : "eng", "year" : "2015", "commented" : "true", "title" : "Proposal for a DIRECTIVE OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL ", "subject" : "on certain aspects concerning contracts for the online and other distance sales of goods ", "titleHtml" : "<p>Proposal for a</p><p>DIRECTIVE OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL</p>", "subjectHtml" : "<p>on certain aspects concerning contracts for the online and other distance sales of goods</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/0635/preamble/eng", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">THE EUROPEAN PARLIAMENT AND THE COUNCIL OF THE EUROPEAN UNION,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Having regard to the Treaty on the Functioning of the European Union, and in particular Article 114 thereof,</p><p contains=\"p\">Having regard to the proposal from the European Commission,</p><p contains=\"p\">After transmission of the draft legislative act to the national parliaments,</p><p contains=\"p\">Having regard to the opinion of the European Economic and Social Committee<p contains=\"p\"><p contains=\"p\"></p></p>,</p><p contains=\"p\">Acting in accordance with the ordinary legislative procedure,</p><p contains=\"p\">Whereas:</p>(1)<p contains=\"p\">In order to remain competitive on global markets, the Union needs to successfully answer the multiple challenges raised today by an increasingly technologically-driven economy. The Digital Single Market Strategy<p contains=\"p\"><p contains=\"p\"></p></p>lays down a comprehensive framework facilitating the integration of the digital dimension into the Single Market. The first pillar of the Strategy tackles fragmentation in intra-EU trade by approaching all major obstacles to the development of cross-border e-commerce.</p>(2)<p contains=\"p\">For the achievement of a genuine digital single market, the harmonisation of certain aspects concerning contracts for sales of goods, taking as a base a high level of consumer protection, is necessary.</p>(3)<p contains=\"p\">E-commerce is the main driver for growth within the Digital Single Market. However its growth potential is far from being fully exploited. In order to strengthen Union competiveness and to boost growth, the Union needs to act swiftly and encourage economic actors to unleash the full potential offered by the Digital Single Market. The full potential of the Digital Single Market can only be unleashed if all market participants enjoy smooth access to the online sales of goods and are able to confidently engage in e-commerce transactions. The contract law rules on the basis of which market participants conclude transactions are among the key factors shaping business’ decisions whether to offer goods online cross-border. Those rules also influence consumers’ willingness to embrace and trust this type of purchase.</p>(4)<p contains=\"p\">While online sales of goods constitute the vast majority of distance sales in the Union, this Directive should cover all distance sales channels, including phone and mail</p>(5)<p contains=\"p\">The Union rules applicable to the online and other distance sales of goods are still fragmented although rules on pre-contractual information requirements, the right of withdrawal and delivery conditions have already been fully harmonised. Other key contractual elements such as the conformity criteria, the remedies and modalities for their exercise for goods which do not conform to the contract are subject to minimum harmonisation in Directive 1999/44/EC of the European Parliament and of the Council<p contains=\"p\"><p contains=\"p\"></p></p>. Member States have been allowed to go beyond the Union standards and introduce rules that ensure even higher level of consumer protection. Having done so, they have acted on different elements and to different extents. Thus, national provisions transposing the Union legislation on consumer contract law significantly diverge today on essential elements of a sales contract, such as the absence or existence of a hierarchy of remedies, the period of the legal guarantee, the period of the reversal of the burden of proof, or the notification of the defect to the seller.</p>(6)<p contains=\"p\">Existing disparities may adversely affect businesses and consumers. Pursuant to Regulation (EC) No 593/2008 of the European Parliament and of the Council<p contains=\"p\"><p contains=\"p\"></p><p contains=\"p\"></p></p>, businesses directing activities to consumers in other Member States need to take account of the mandatory consumer contract law rules of the consumer’s country of habitual residence. As these rules differ among Member States, businesses may be faced with additional costs. Consequently many businesses may prefer to continue trading domestically or only export to one or two Member States. That choice of minimising exposure to costs and risks associated with cross-border e-commerce results in lost opportunities of commercial expansion and economies of scale. Small and medium enterprises are in particular affected.</p>(7)<p contains=\"p\">While consumers enjoy a high level of protection when they purchase online or otherwise at a distance from abroad as a result of the application of Regulation (EC) No 593/2008, fragmentation also impacts negatively on consumers’ levels of confidence in e-commerce. While several factors contribute to this mistrust, uncertainty about key contractual rights ranks prominently among consumers’ concerns. This uncertainty exists independently of whether or not consumers are protected by the mandatory consumer contract law provisions of their own Member State in the case where a seller directs his cross-border activities to them or whether or not consumers conclude cross-border contracts with a seller without the respective seller pursuing commercial activities in the consumer's Member State.</p>(8)<p contains=\"p\">In order to remedy those problems, businesses and consumers should be able to rely on a set of fully harmonised, targeted rules for the online and other distance sales of goods. Uniform rules are necessary in relation to several essential elements of consumer contract law which under the current minimum harmonisation approach led to disparities and trade barriers across the Union.</p>(9)<p contains=\"p\">Fully harmonised consumer contract law rules will make it easier for traders to offer their products in other Member States. Businesses will have reduced costs as they will no longer need to take account of different consumer mandatory rules. They will enjoy</p>(10)<p contains=\"p\">Increased competition among retailers is likely to result in wider choices at more competitive prices being offered to consumers. Consumers will benefit from a high level of consumer protection and welfare gains through targeted fully harmonised rules. This in turn would increase their trust in the cross-border commerce at a distance and in particular online. Consumers will more confidently buy at a distance cross-border knowing they would enjoy the same rights across the Union.</p>(11)<p contains=\"p\">This Directive covers rules applicable to the online and other distance sales of goods only in relation to key contract elements needed to overcome contract-law related barriers in the Digital Single Market. For this purpose, rules on conformity requirements, remedies available to consumers for lack of conformity of the goods with the contract and modalities for their exercise should be fully harmonised and the level of consumer protection as compared to Directive 1999/44/EC, should be increased.</p>(12)<p contains=\"p\">Where a contract includes elements of both sales of goods and provision of services, the Directive should apply only to the part relating to the sale of goods in line with the approach taken by Directive 2011/83/EU.</p>(13)<p contains=\"p\">This Directive should not apply to goods like DVDs and CDs incorporating digital content in such a way that the goods function only as a carrier of the digital content. However, this Directive should apply to digital content integrated in goods such as household appliances or toys where the digital content is embedded in such a way that its functions are subordinate to the main functionalities of the goods and it operates as an integral part of the goods.</p>(14)<p contains=\"p\">This Directive should not affect contract laws of Member States in areas not regulated by this Directive. Member States should also be free to provide more detailed conditions in relation to aspects regulated in this Directive to the extent those are not fully harmonised by this Directive: this concerns limitation periods for exercising the consumers' rights, commercial guarantees, and the right of redress of the seller.</p>(15)<p contains=\"p\">Where referring to the same concepts, the rules of this Directive should be applied and interpreted in a manner consistent with the rules of Directive 1999/44/EC and Directive 2011/83/EU of the European Parliament and of the Council<p contains=\"p\"><p contains=\"p\"></p>.</p>as interpreted by the case law of the Court of Justice of the European Union.</p>(16)<p contains=\"p\">For the purpose of legal clarity the Directive includes a definition of a sales contract. This definition maintains that contracts where goods are yet to be produced or manufactured, including under consumer's specifications, are also included in the scope of the Directive.</p>(17)<p contains=\"p\">In order to bring clarity and certainty for sellers and consumers the Directive should define the notion of a contract. This definition follows the common traditions of all Member States by requiring an agreement intended to give rise to obligations or other legal effects for a contract to exist.</p>(18)<p contains=\"p\">In order to balance the requirement of legal certainty with an appropriate flexibility of the legal rules, any reference to what can be expected of or by a person in this</p>(19)<p contains=\"p\">In order to provide clarity as to what a consumer can expect from the goods and what the seller would be liable for in case of failure to deliver what is expected, it is essential to fully harmonise rules for determining the conformity with the contract. Applying a combination of subjective and objective criteria should safeguard legitimate interests of both parties to a sales contract. Conformity with the contract should be assessed by taking into account not only requirements which have actually been set in the contract - including in pre-contractual information which forms an integral part of the contract - but also certain objective requirements which constitute the standards normally expected for goods, in particular in terms of fitness for the purpose, packaging, installation instructions and normal qualities and performance capabilities.</p>(20)<p contains=\"p\">A large number of consumer goods are intended to be installed before they can be usefully used by the consumer. Therefore any lack of conformity resulting from an incorrect installation of the goods should be regarded as a lack of conformity with the contract where the installation was performed by the seller or under the seller's control, as well as where the goods were installed by the consumer but the incorrect installation is due to incorrect installation instructions.</p>(21)<p contains=\"p\">Conformity should cover material defects as well as legal defects. Third party rights and other legal defects might effectively bar the consumer from enjoying the goods in accordance with the contract when the right's holder rightfully compels the consumer to stop infringing those rights. Therefore the seller should ensure that the goods are free from any right of a third party, which precludes the consumer from enjoying the goods in accordance with the contract.</p>(22)<p contains=\"p\">While freedom of contract with regard to the criteria of conformity with the contract should be ensured, in order to avoid circumvention of the liability for lack of conformity and ensure a high level of consumer protection, any derogation from the mandatory rules on criteria of conformity and incorrect installation, which is detrimental to the interests of the consumer, shall be valid only if the consumer has been expressly informed and has expressly consented to it when concluding the contract.</p>(23)<p contains=\"p\">Ensuring longer durability of consumer goods is important for achieving more sustainable consumption patterns and a circular economy. Similarly, keeping non-compliant products out of the Union market by strengthening market surveillance and providing the right incentives to economic operators is essential to increase trust in the single market. For these purposes, product specific Union legislation is the most appropriate approach to introduce durability and other product related requirements in relation to specific types or groups of products, using for this purpose adapted criteria. This Directive should therefore be complementary to the objectives followed in this Union sector specific legislation. In so far as specific durability information is indicated in any pre-contractual statement which forms part of the sales contract, the consumer should be able to rely on them as a part of the criteria for conformity.</p>(24)<p contains=\"p\">Enhancing legal certainty for both consumers and sellers requires a clear indication of the time when the conformity of the goods to the contracts should be assessed. In order to ensure coherence between the present Directive and Directive 2011/83/EU it is appropriate to indicate the time of the passing of risk as the time for assessing the conformity of the goods. However, in cases where the goods need to be installed, that relevant time should be adapted.</p>(25)<p contains=\"p\">The optional possibility for Member States to maintain notification obligations for consumers may lead them to easily lose well-substantiated claims for remedies in case of delayed or lack of notification, especially in a cross-border transaction where a law of another Member State applies and the consumer is not aware of this notification obligation resulting from the law of another Member State. Therefore a notification obligation for consumers should not be established. Accordingly, Member States should be prevented from introducing or maintaining a requirement for the consumer to notify the seller the lack of conformity within a certain deadline.</p>(26)<p contains=\"p\">In order to allow businesses to rely on a single set of rules across the Union, it is necessary to fully harmonise the period of time during which the burden of proof for the lack of conformity is reversed in favour of the consumer. Within the first two years, in order to benefit from the presumption of lack of conformity, the consumer should only establish that the good is not conforming, without needing to demonstrate that the lack of conformity actually existed at the relevant time for establishing conformity. In order to increase legal certainty in relation to available remedies for lack of conformity with the contract and in order to eliminate one of the major obstacles inhibiting the Digital Single Market, a fully harmonised order in which remedies can be exercised should be provided for. In particular, the consumer should enjoy a choice between repair or replacement as a first remedy which should help in maintaining the contractual relation and mutual trust. Moreover, enabling consumers to require repair should encourage a sustainable consumption and could contribute to a greater durability of products.</p>(27)<p contains=\"p\">The consumer's choice between repair and replacement should only be limited where the option chosen would be disproportionate compared to the other option available, impossible or unlawful. For instance, it might be disproportionate to request the replacement of goods because of a minor scratch where this replacement would create significant costs while, at the same time, the scratch could easily be repaired.</p>(28)<p contains=\"p\">Where the seller has not remedied the lack of conformity through repair or replacement without significant inconvenience for the consumer and within a reasonable time, the consumer should be entitled to a price reduction or to terminate the contract. In particular any repair or replacement needs to be successfully accomplished within this reasonable period. What is a reasonable time should be objectively ascertained considering the nature of the goods and the lack of conformity. If upon the laps of the reasonable period, the seller has failed to successfully remedy the lack of conformity, the consumer should not be obliged to accept any further attempts by the seller in relation to the same lack of conformity.</p>(29)<p contains=\"p\">Considering that the right to terminate the contract due to the lack of conformity is an important remedy applicable where repair or replacement are not feasible or have failed, the consumer should also enjoy the right to terminate the contract in cases where the lack of conformity is minor. This would provide a strong incentive to remedy all cases of a lack of conformity at an early stage. In order to make the right to terminate effective for consumers, in situations where the consumer acquires multiple</p>(30)<p contains=\"p\">Where the consumer terminates the contract due to the lack of conformity, this Directive prescribes only the main effects and modalities of the right of termination, in particular the obligation for the parties to return what they have received. Thus, the seller shall be obliged to refund the price received from the consumer and the consumer shall return the goods.</p>(31)<p contains=\"p\">In order to ensure the effectiveness of the right to terminate for consumers while avoiding the consumer's unjustified enrichment, the consumer's obligation to pay for the decrease of the value of the goods should be limited to those situations where the decrease exceeds normal use. In any case the consumer should not be obliged to pay more than the price agreed for the goods. In situations where the return of the goods is impossible due to their destruction or loss, the consumer should pay the monetary value of the goods which were destroyed. However, the consumer should not be obliged to pay the monetary value where the destruction or loss is caused by the lack of conformity of the goods with the contract.</p>(32)<p contains=\"p\">In order to increase legal certainty for sellers and overall consumer confidence in cross-border purchases it is necessary to harmonise the period during which the seller is held liable for any lack of conformity which exists at the time when the consumer acquires the physical possession of goods. Considering that the large majority of Member States have foreseen a two-year period when implementing Directive 1999/44 and in practice this is considered by market participants as a reasonable period, this period should be maintained.</p>(33)<p contains=\"p\">In order to ensure higher awareness of consumers and easier enforcement of the Union rules on consumer's rights in relation to non-conforming goods, this Directive should align the period of time during which the</p>(34)<p contains=\"p\">In order to ensure transparency, certain transparency requirements for commercial guarantees should be provided. Moreover in order to improve legal certainty and to avoid that consumers are misled, this Directive provides that where commercial guarantee conditions contained in advertisements or pre-contractual information are more favourable to the consumer than those included in the guarantee statement the more advantageous conditions should prevail.</p>(35)<p contains=\"p\">Considering that the seller is liable towards the consumer for any lack of conformity of the goods resulting from an act or omission of the seller or a third party it is justified that the seller should be able to pursue remedies against the responsible person earlier in the chain of transactions. However, this Directive should not affect the principle of freedom of contract between the seller and other parties in the chain of transactions. The details for exercising that right, in particular against whom and how such remedies are to be pursued, should be provided by the Member States.</p>(36)<p contains=\"p\">Persons or organisations regarded under national law as having a legitimate interest in protecting consumer contractual rights should be afforded the right to initiate proceedings, either before a court or before an administrative authority which is competent to decide upon complaints or to initiate appropriate legal proceedings.</p>(37)<p contains=\"p\">Nothing in this Directive should prejudice the application of rules of private international law, in particular Regulation (EC) No 593/2008 Regulation (EC) No 1215/2012 of the European Parliament and of the Council<p contains=\"p\"><p contains=\"p\"></p></p>.</p>(38)<p contains=\"p\">Directive 1999/44/EC should be amended</p>(39)<p contains=\"p\">Regulation (EC) No 2006/2004 of the European Parliament and of the Council<p contains=\"p\"><p contains=\"p\"></p></p>should be amended to include a reference to this Directive in its Annex so as to facilitate cross-border cooperation on enforcement of this Directive.</p>(40)<p contains=\"p\">Directive 2009/22/EC of the European Parliament and of the Council<p contains=\"p\"><p contains=\"p\"></p></p>should be amended to include a reference to this Directive in its Annex so as to ensure that the consumers’ collective interests laid down in this Directive are protected.</p>(41)<p contains=\"p\">In accordance with the Joint Political Declaration of 28 September 2011 of Member States and the Commission on explanatory documents<p contains=\"p\"><p contains=\"p\"></p></p>, Member States have undertaken to accompany, in justified cases, the notification of their transposition measures with one or more documents explaining the relationship between the components of a directive and the corresponding parts of national transposition instruments. With regard to this Directive, the legislator considers the transmission of such documents to be justified.</p>(42)<p contains=\"p\">Since the objectives of this Directive, namely to contribute to the functioning of the internal market by tackling in a consistent manner contract law-related obstacles for the online and other distance sales of goods cannot be sufficiently achieved by the Member States but can rather be better achieved at Union level, the Union may adopt measures, in accordance with the principle of subsidiarity as set out in Article 5 of the Treaty on European Union. In accordance with the principle of proportionality, as set out in that Article, this Directive does not go beyond what is necessary in order to achieve those objectives.</p>(43)<p contains=\"p\">This Directive respects the fundamental rights and observes the principles recognised in particular by the Charter of Fundamental Rights of the European Union and specifically Article 16, 38 and 47 thereof.</p><p contains=\"p\">HAVE ADOPTED THIS DIRECTIVE:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/0635/art_1/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 1", "subject" : "Subject matter and scope", "titleHtml" : "Article 1", "subjectHtml" : "Subject matter and scope", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">This Directive lays down certain requirements concerning distance sales contracts concluded between the seller and the consumer, in particular rules on conformity of goods, remedies in case of non-conformity and the modalities for the exercise of these remedies.</p>2.<p contains=\"p\">This Directive shall not apply to distance contracts for the provision of services. However, in case of sales contracts providing</p>3.<p contains=\"p\">This Directive shall not apply to any durable medium incorporating digital content where the durable medium has been used exclusively as a carrier for the supply of the digital content to the consumer.</p>4.<p contains=\"p\">In so far as not regulated therein, this Directive shall not affect national general contract laws such as rules on formation, the validity or effects of contracts, including the consequences of the termination of a contract.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/0635/art_2/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 2", "subject" : "Definitions", "titleHtml" : "Article 2", "subjectHtml" : "Definitions", "content" : "<div id=\"div_art_2\"><p contains=\"p\">For the purpose of this Directive, the following definitions shall apply:</p>(a)<p contains=\"p\">‘</p>(b)<p contains=\"p\">‘consumer’ means any natural person who, in contracts covered by this Directive, is acting for purposes which are outside his trade, business, craft or profession;</p>(c)<p contains=\"p\">‘seller’ means any natural person or any legal person, irrespective of whether privately or publicly owned, who is acting, including through any other person acting in his name or on his behalf, for purposes relating to his trade, business, craft or profession in relation to contracts covered by this Directive;</p>(d)<p contains=\"p\">‘goods’ means any tangible movable items with the exception of</p>(a)<p contains=\"p\">items sold by way of execution or otherwise by authority of law;</p>(b)<p contains=\"p\">water, gas and electricity unless they are put up for sale in a limited volume or a set quantity.</p>(e)<p contains=\"p\">‘distance sales contract’ means any sales contract concluded under an organised distance scheme without the simultaneous physical presence of the seller and the consumer, with the exclusive use of one or more means of distance communication, including via internet, up to and including the time at which the contract is concluded;</p>(f)<p contains=\"p\">‘durable medium’ means any instrument which enables the consumer or the seller to store information addressed personally to him in a way accessible for future reference for a period of time adequate for the purposes of the information and which allows the unchanged reproduction of the information stored;</p>(g)<p contains=\"p\">‘commercial guarantee’ means any undertaking by the seller or a producer (the guarantor) to the consumer, in addition to his legal obligation relating to the guarantee of conformity, to reimburse the price paid or to replace, repair or service goods in any way if they do not meet the specifications or any other requirements not related to conformity set out in the guarantee statement or in the relevant advertising available at the time of, or before the conclusion of the contract;</p>(h)<p contains=\"p\">‘contract’ means an agreement intended to give rise to obligations or other legal effects;</p>(i)<p contains=\"p\">‘</p>(j)<p contains=\"p\">‘free of charge</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/0635/art_3/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 3", "subject" : "Level of harmonisation", "titleHtml" : "Article 3", "subjectHtml" : "Level of harmonisation", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Member States shall not maintain or introduce provisions diverging from those laid down in this Directive including more or less stringent provisions to ensure a different level of consumer protection.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/0635/art_4/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 4", "subject" : "Conformity with the contract", "titleHtml" : "Article 4", "subjectHtml" : "Conformity with the contract", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">The seller shall ensure that, in order to conform with the contract, the goods shall, where relevant:</p>(a)<p contains=\"p\">be of the quantity, quality and description required by the contract, which includes that where the seller shows a sample or a model to the consumer, the goods shall possess the quality of and correspond to the description of this sample or model;</p>(b)<p contains=\"p\">be fit for any particular purpose for which the consumer requires them and which the consumer made known to the seller at the time of the conclusion of the contract and which the seller has accepted; and</p>(c)<p contains=\"p\">possess the qualities and performance capabilities indicated in any pre-contractual statement which forms an integral part of the contract.</p>2.<p contains=\"p\">In order to conform with the contract, the goods must also meet the requirements of Articles 5, 6 and 7.</p>3.<p contains=\"p\">Any agreement excluding, derogating from or varying the effects of Articles 5 and 6 to the detriment of the consumer is valid only if, at the time of the conclusion of the contract, the consumer knew of the specific condition of the goods and the consumer has expressly accepted this specific condition when concluding the contract.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/0635/art_5/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 5", "subject" : "Requirements for conformity of the goods", "titleHtml" : "Article 5", "subjectHtml" : "Requirements for conformity of the goods", "content" : "<div id=\"div_art_5\"><p contains=\"p\">The goods shall, where relevant:</p>(a)<p contains=\"p\">be fit for all the purposes for which goods of the same description would ordinarily be used;</p>(b)<p contains=\"p\">be delivered along with such accessories including packaging, installation instructions or other instructions as the consumer may expect to receive; and</p>(c)<p contains=\"p\">possess qualities and performance capabilities which are normal in goods of the same type and which the consumer may expect given the nature of the goods and taking into account any public statement made by or on behalf of the</p>(i)<p contains=\"p\">the seller was not, and could not reasonably have been, aware of the statement in question;</p>(ii)<p contains=\"p\">by the time of conclusion of the contract the statement had been corrected; or</p>(iii)<p contains=\"p\">the decision to buy the goods could not have been influenced by the statement.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/0635/art_6/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 6", "subject" : "Incorrect installation", "titleHtml" : "Article 6", "subjectHtml" : "Incorrect installation", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Where the goods are incorrectly installed, any lack of conformity resulting from the incorrect installation is regarded as lack of conformity with the contract of the goods if:</p>(a)<p contains=\"p\">the goods were installed by the seller or under the seller’s responsibility; or</p>(b)<p contains=\"p\">the goods, intended to be installed by the consumer, were installed by the consumer and the incorrect installation was due to a shortcoming in the installation instructions.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/0635/art_7/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 7", "subject" : "Third party rights", "titleHtml" : "Article 7", "subjectHtml" : "Third party rights", "content" : "<div id=\"div_art_7\"><p contains=\"p\">At the time relevant for establishing the conformity with the contract as determined by Article 8, the goods must be free from any right of a third party, including based on intellectual property, so that the goods can be used in accordance with the contract.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/0635/art_8/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 8", "subject" : "Relevant time for establishing conformity with the contract", "titleHtml" : "Article 8", "subjectHtml" : "Relevant time for establishing conformity with the contract", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">The seller shall be liable for any lack of conformity with the contract which exists at the time when:</p>(a)<p contains=\"p\">the consumer or a third party indicated by the consumer and other than the carrier has acquired the physical possession of the goods; or</p>(b)<p contains=\"p\">the goods are handed over to the carrier chosen by the consumer, where that carrier was not proposed by the seller or where the seller proposes no means of carriage.</p>2.<p contains=\"p\">In cases where the goods were installed by the seller or under the seller’s responsibility, the time when the installation is complete shall be considered as the time when the consumer has acquired the physical possession of the goods. In a case where the goods were intended to be installed by the consumer, the time when the consumer had reasonable time for the installation but in any case not later than 30 days after the time indicated in paragraph 1 shall be considered as the time when the consumer has acquired the physical possession of the goods.</p>3.<p contains=\"p\">Any lack of conformity with the contract which becomes apparent within two years from the time indicated in paragraphs 1 and 2 is presumed to have existed at the time</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/0635/art_9/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 9", "subject" : "Consumer's remedies for the lack of conformity with the contract", "titleHtml" : "Article 9", "subjectHtml" : "Consumer's remedies for the lack of conformity with the contract", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">In the case of a lack of conformity with the contract, the consumer shall be entitled to have the goods brought into conformity by the seller, free of charge, by repair or replacement in accordance with Article 11.</p>2.<p contains=\"p\">A repair or replacement shall be completed within a reasonable time and without any significant inconvenience to the consumer, taking account of the nature of the goods and the purpose for which the consumer required the goods.</p>3.<p contains=\"p\">The consumer shall be entitled to a proportionate reduction of the price in accordance with Article 12 or to terminate the contract in accordance with Article 13 where:</p>(a)<p contains=\"p\">a repair or replacement are impossible or unlawful;</p>(b)<p contains=\"p\">the seller has not completed repair or replacement within a reasonable time;</p>(c)<p contains=\"p\">a repair or replacement would cause significant inconvenience to the consumer; or</p>(d)<p contains=\"p\">the seller has declared, or it is equally clear from the circumstances, that the seller will not bring the goods in conformity with the contract within a reasonable time.</p>4.<p contains=\"p\">The consumer shall be entitled to withhold the payment of any outstanding part of the price, until the seller has brought the goods into conformity with the contract.</p>5.<p contains=\"p\">The consumer shall not be entitled to a remedy to the extent that the consumer has contributed to the lack of conformity with the contract or its effects.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/0635/art_10/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 10", "subject" : "Replacement of goods", "titleHtml" : "Article 10", "subjectHtml" : "Replacement of goods", "content" : "<div id=\"div_art_10\">1.<p contains=\"p\">Where the seller remedies the lack of conformity with the contract by replacement, the seller shall take back the replaced goods at the seller's expense unless the parties have agreed otherwise after the lack of conformity with the contract has been brought to the seller's attention by the consumer.</p>2.<p contains=\"p\">Where the consumer had installed the goods in a manner consistent with their nature and purpose, before the lack of conformity with the contract became apparent, the obligation to take back the replaced goods shall include the removal of the non-conforming goods and the installation of replacement goods, or bearing the costs thereof.</p>3.<p contains=\"p\">The consumer shall not be liable to pay for any use made of the replaced goods in the period prior to the replacement.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/0635/art_11/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 11", "subject" : "Consumer's choice between repair and replacement", "titleHtml" : "Article 11", "subjectHtml" : "Consumer's choice between repair and replacement", "content" : "<div id=\"div_art_11\"><p contains=\"p\">The consumer may choose between repair and replacement unless the option chosen would be impossible, unlawful or, compared to the other option, would impose costs on the seller that would be disproportionate, taking into account all circumstances, including:</p>(a)<p contains=\"p\">the value the goods would have if there were no lack of conformity with the contract;</p>(b)<p contains=\"p\">the significance of the lack of conformity with the contract;</p>(c)<p contains=\"p\">whether the alternative remedy could be completed without significant inconvenience to the consumer.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/0635/art_12/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 12", "subject" : "Price reduction", "titleHtml" : "Article 12", "subjectHtml" : "Price reduction", "content" : "<div id=\"div_art_12\"><p contains=\"p\">The reduction of price shall be proportionate to the decrease in the value of the goods which were received by the consumer compared to the value the goods would have if in conformity with the contract</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/0635/art_13/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 13", "subject" : "The consumer's right to terminate the contract", "titleHtml" : "Article 13", "subjectHtml" : "The consumer's right to terminate the contract", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">The consumer shall exercise the right to terminate the contract by notice to the seller given by any means.</p>2.<p contains=\"p\">Where the lack of conformity with the contract relates to only some of the goods delivered under the contract and there is a ground for termination of a contract pursuant to Article 9, the consumer may terminate the contract only in relation to those goods and any other goods, which the consumer acquired as an accessory to the non-conforming goods.</p>3.<p contains=\"p\">Where the consumer terminates a contract as a whole or in relation to some of the goods delivered under the contract in accordance with paragraph 2:</p>(a)<p contains=\"p\">the seller shall reimburse to the consumer the price paid without undue delay and in any event not later than 14 days from receipt of the notice and shall bear the cost of the reimbursement;</p>(b)<p contains=\"p\">the consumer shall return, at the seller's expense, to the seller the goods without undue delay and in any event not later than 14 days from sending the notice of termination;</p>(c)<p contains=\"p\">where the goods cannot be returned because of destruction or loss, the consumer shall pay to the seller the monetary value which the non-conforming goods would have had at the date when the return was to be made, if they had been kept by the consumer without destruction or loss until that date, unless the destruction or loss has been caused by</p>(d)<p contains=\"p\">the consumer shall pay for a decrease in the value of the goods only to the extent that the decrease in value exceeds depreciation through regular use. The payment for decrease in value shall not exceed the price paid for the goods.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/0635/art_14/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 14", "subject" : "Time limits", "titleHtml" : "Article 14", "subjectHtml" : "Time limits", "content" : "<div id=\"div_art_14\"><p contains=\"p\">The consumer shall be entitled to a remedy for the lack of conformity with the contract of the goods where the lack of conformity becomes apparent within two years as from the relevant time for establishing conformity. If, under national legislation, the rights laid down in Article 9 are subject to a limitation period, that period shall not be shorter than two years from the relevant time for establishing conformity with the contract.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/0635/art_15/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 15", "subject" : "Commercial guarantees", "titleHtml" : "Article 15", "subjectHtml" : "Commercial guarantees", "content" : "<div id=\"div_art_15\">1.<p contains=\"p\">Any</p>(a)<p contains=\"p\">pre-contractual information provided by the seller, including any pre-contractual statement which forms an integral part of the contract;</p>(b)<p contains=\"p\">advertising available at the time of or before the conclusion of the contract; and</p>(c)<p contains=\"p\">the guarantee statement.</p><p contains=\"p\">If the guarantee statement is less advantageous to the consumer than the conditions laid down in pre-contractual information provided by the seller or advertising, the commercial guarantee shall be binding under the conditions laid down in the pre-contractual information or advertising relating to the commercial guarantee.</p>2.<p contains=\"p\">The guarantee statement shall be made available on a durable medium and drafted in plain, intelligible language. It shall include the following:</p>(a)<p contains=\"p\">a clear statement of the legal rights of the consumer as provided for in this Directive and a clear statement that those rights are not affected by the commercial guarantee; and</p>(b)<p contains=\"p\">the terms of the commercial guarantee that go beyond the legal rights of the consumer, information about the duration, transferability, territorial scope and existence of any charges which the consumer might incur in order to benefit from the commercial guarantee, the name and address of the guarantor and, if different from the guarantor, the person against whom any claim is to be made and the procedure by which the claim is to be made.</p>3.<p contains=\"p\">Non-compliance with paragraph 2 shall not affect the binding nature of the commercial guarantee for the guarantor.</p>4.<p contains=\"p\">The</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/0635/art_16/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 16", "subject" : "Right of redress", "titleHtml" : "Article 16", "subjectHtml" : "Right of redress", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Where the seller is liable to the consumer because of a lack of conformity with the contract resulting from an act or omission by a person in earlier links of the chain of transactions, the seller shall be entitled to pursue remedies against the person or persons liable in the chain of transactions. The person against whom the seller may pursue remedies and the relevant actions and conditions of exercise, shall be determined by national law.</p>1.<p contains=\"p\">Member States shall ensure that adequate and effective means exist to ensure compliance with this Directive.</p>2.<p contains=\"p\">The means referred to in paragraph 1 shall include provisions whereby one or more of the following bodies, as determined by national law, may take action under national law before the courts or before the competent administrative bodies to ensure that the national provisions transposing this Directive are applied:</p><p contains=\"p\">(a) public bodies or their representatives;</p><p contains=\"p\">(b) consumer organisations having a legitimate interest in protecting consumers;</p><p contains=\"p\">(c) professional organisations having a legitimate interest in acting.</p></div>"} , 
            {   "id": "art_17", 
            "uri" : "2015/0635/art_17/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 18", "subject" : "Mandatory nature", "titleHtml" : "Article 18", "subjectHtml" : "Mandatory nature", "content" : "<div id=\"div_art_17\"><p contains=\"p\">Any contractual agreement which, to the detriment of the consumer, excludes the application of national measures transposing this Directive, derogates from them or varies their effect before the lack of conformity with the contract of the goods is brought to the seller's attention by the consumer shall not be binding on the consumer unless parties to the contract exclude, derogate from or vary the effects of the requirements of Articles 5 and 6 in accordance with Article 4 (3).</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2015/0635/art_18/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 19", "subject" : "Amendments to Directive 1999/44/EC, Regulation (EC) No 2006/2004 and Directive 2009/22/EC", "titleHtml" : "Article 19", "subjectHtml" : "Amendments to Directive 1999/44/EC, Regulation (EC) No 2006/2004 and Directive 2009/22/EC", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Article 1 of Directive 1999/44/EC is amended as follows:</p><p contains=\"p\">(a) paragraph 1 is replaced by the following:</p><p contains=\"p\">\"1. The purpose of this Directive is the approximation of the laws, regulations and administrative provisions of the Member States on certain aspects of contracts for the sale of consumer goods and associated guarantees, which are not distance sales contracts, in order to ensure a uniform minimum level of consumer protection in the context of the internal market.\"</p><p contains=\"p\">(b) paragraph 2 is amended as follows:</p><p contains=\"p\">(i) point (f) is replaced by the following:</p><p contains=\"p\">\"(f) repair: shall mean, in the event of lack of conformity, bringing consumer goods into conformity with the contract of sale;\"</p><p contains=\"p\">(ii) the following point is added:</p><p contains=\"p\">''g)‘distance sales contract’ means any sales contract concluded under an organised distance scheme without the simultaneous physical presence of the seller and the consumer, with the exclusive use of one or more means of distance communication, including via internet, up to and including the time at which the contract is concluded\".</p>2.<p contains=\"p\">In the Annex to Regulation (EC) No 2006/2004, the following point is added:</p><p contains=\"p\">\"22. Directive (EU) N/XXX of the European Parliament and of the Council of XX/XX/201X on certain aspects concerning contracts for the online and other distance sales of goods (OJ…)\"</p>3.<p contains=\"p\">In Annex I to Directive 2009/22/EC the following point is added:</p><p contains=\"p\">\"16. Directive (EU) N/XXX of the European Parliament and of the Council of XX/XX/201X on certain aspects concerning contracts for the online and other distance sales of goods (OJ…)\"</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2015/0635/art_19/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 20", "subject" : "Transposition", "titleHtml" : "Article 20", "subjectHtml" : "Transposition", "content" : "<div id=\"div_art_19\">1.<p contains=\"p\">Member States shall bring into force the laws, regulations and administrative provisions necessary to comply with this Directive by [date of two years after the entry into force] at the latest.</p>2.<p contains=\"p\">When Member States adopt those provisions, they shall contain a reference to this Directive or be accompanied by such a reference on the occasion of their official publication. Member States shall determine how such reference is to be made.</p>3.<p contains=\"p\">Member States shall communicate to the Commission the text of the provisions of national law which they adopt in the field covered by this Directive.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2015/0635/art_20/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 21", "subject" : "Entering into force", "titleHtml" : "Article 21", "subjectHtml" : "Entering into force", "content" : "<div id=\"div_art_20\"><p contains=\"p\">This Directive shall enter into force on the twentieth day following that of its publication in the Official Journal of the European Union.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2015/0635/art_21/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 22", "subject" : "Addressees", "titleHtml" : "Article 22", "subjectHtml" : "Addressees", "content" : "<div id=\"div_art_21\"><p contains=\"p\">This Directive is addressed to the Member States.</p></div>"}  
            ]
            } 
        