{   "id": "ACT", 
            "uri" : "2015/0635/dan", "idFmxElement" : "act","num" : "0635", "eli_lang_code" : "dan", "year" : "2015", "commented" : "true", "title" : "Forslag til EUROPA-PARLAMENTETS OG RÅDETS DIREKTIV ", "subject" : "om visse aspekter af aftaler om onlinesalg og andre former for fjernsalg af varer ", "titleHtml" : "<p>Forslag til</p><p>EUROPA-PARLAMENTETS OG RÅDETS DIREKTIV</p>", "subjectHtml" : "<p>om visse aspekter af aftaler om onlinesalg og andre former for fjernsalg af varer</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/0635/preamble/dan", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPA-PARLAMENTET OG RÅDET FOR DEN EUROPÆISKE UNION HAR —</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">under henvisning til traktaten om Den Europæiske Unions funktionsmåde, særlig artikel 114,</p><p contains=\"p\">under henvisning til forslag fra Europa-Kommissionen,</p><p contains=\"p\">efter fremsendelse af udkast til lovgivningsmæssig retsakt til de nationale parlamenter,</p><p contains=\"p\">under henvisning til udtalelse fra Det Europæiske Økonomiske og Sociale Udvalg<p contains=\"p\"><p contains=\"p\"></p></p>,</p><p contains=\"p\">efter den almindelige lovgivningsprocedure, og</p><p contains=\"p\">ud fra følgende betragtninger:</p>(1)<p contains=\"p\">For at forblive konkurrencedygtig på de globale markeder er Den Europæiske Union nødt til at finde et svar på de mange udfordringer, som en stadig mere teknologistyret økonomi skaber i dag. Strategien for det digitale indre marked<p contains=\"p\"><p contains=\"p\"></p></p>fastlægger en omfattende ramme, der fremmer integrationen af en digital dimension i det indre marked. Den første søjle i strategien tackler fragmenteringen af den indbyrdes EU-handel ved at tage hånd om alle de største hindringer for udviklingen af grænseoverskridende e-handel.</p>(2)<p contains=\"p\">For at fremme et ægte digitalt indre marked er der behov for at harmonisere visse aspekter af aftaler om salg af varer med udgangspunkt i et højt forbrugerbeskyttelsesniveau.</p>(3)<p contains=\"p\">E-handel er den primære drivkraft for vækst på det digitale indre marked. Men e-handlens vækstpotentiale er imidlertid langtfra udnyttet til fulde. For at styrke EU's konkurrenceevne og skabe vækst er Unionen nødt til at handle hurtigt og tilskynde de økonomiske aktører til at frigøre det digitale indre markeds fulde potentiale. Det digitale indre markeds fulde potentiale kan kun frigøres, såfremt alle markedsdeltagere har let adgang til onlinesalg af varer og trygt kan gennemføre e-handelstransaktioner. De aftaleretlige regler, som ligger til grund for markedsdeltagernes transaktioner, er blandt de vigtigste faktorer, der påvirker virksomhedernes beslutninger om, hvorvidt de skal udbyde varer online på tværs af grænserne. De aftaleretlige regler har desuden betydning for, hvorvidt forbrugerne er villige til at tage denne form for køb til sig og have tillid til den.</p>(4)<p contains=\"p\">Selv om onlinesalg af varer tegner sig for langt størstedelen af fjernsalg i EU, bør dette direktiv omfatte alle fjernsalgskanaler, herunder telefon- og postordresalg, med henblik på at undgå uberettiget konkurrenceforvridning og for at skabe lige vilkår for alle virksomheder inden for fjernsalg.</p>(5)<p contains=\"p\">EU-reglerne for onlinesalg og andre former for fjernsalg af varer er stadig fragmenterede, selv om reglerne om oplysningskrav forud for indgåelsen af aftalen, fortrydelsesret og leveringsbetingelser allerede er fuldt ud harmoniserede. Andre vigtige kontraktforhold, f.eks. betingelser for overensstemmelse, beføjelser i tilfælde af mangler og reglerne for udøvelse af disse beføjelser, er underlagt minimumsharmonisering i Europa-Parlamentets og Rådets direktiv 1999/44/EF<p contains=\"p\"><p contains=\"p\"></p>(<p contains=\"p\"></p>)<p contains=\"p\"></p></p>. Medlemsstaterne har haft mulighed for at være mere vidtgående end EU-standarderne og indføre regler, der sikrer et endnu højere forbrugerbeskyttelsesniveau. I denne forbindelse har de tilpasset forskellige forhold i forskelligt omfang. Dermed er der væsentlige forskelle i de nationale bestemmelser, der gennemfører EU-lovgivningen om forbrugeraftaler, for så vidt angår centrale forhold af købsaftalen, f.eks. fraværet eller tilstedeværelsen af et hierarki af beføjelser, den lovbestemte garantis varighed, den omvendte bevisbyrdes varighed eller underretningen af sælger om mangler.</p>(6)<p contains=\"p\">De nuværende forskelle kan være til skade for virksomheder og forbrugere. I overensstemmelse med Europa-Parlamentets og Rådets forordning (EF) nr. 593/2008<p contains=\"p\"><p contains=\"p\"></p>(<p contains=\"p\"></p>)<p contains=\"p\"></p></p>skal erhvervsdrivende, der retter deres virksomhed mod forbrugere i andre medlemsstater, tage højde for de ufravigelige forbrugeraftaleretlige regler på det sted, hvor forbrugeren har sit sædvanlige opholdssted. Da der er forskel på disse regler i medlemsstaterne, kan virksomhederne stå over for yderligere omkostninger. Derfor vil mange virksomheder formodentlig vælge blot at drive handel indenlands eller kun at eksportere til en eller to medlemsstater. Dette valg, der mindsker eksponeringen for omkostninger og risici i forbindelse med grænseoverskridende e-handel, resulterer i forspildte muligheder for at udvide virksomheden og for stordriftsfordele. Dette berører især små og mellemstore virksomheder.</p>(7)<p contains=\"p\">Selv om forbrugerne som følge af forordning (EF) nr. 593/2008 nyder en høj grad af beskyttelse, når de handler online eller foretager andre former for fjernkøb, har fragmenteringen desuden en negativ indvirkning på forbrugernes tillid til e-handel. Omend der er flere faktorer, der bidrager til denne mistillid, er usikkerheden om de vigtigste aftalemæssige rettigheder en af de største bekymringer for forbrugerne. Denne usikkerhed gør sig gældende, uanset om forbrugerne er beskyttet af de ufravigelige forbrugeraftaleretlige regler i deres egen medlemsstat, når en sælger retter sin grænseoverskridende virksomhed mod dem, eller om forbrugerne indgår grænseoverskridende aftaler med en sælger, uden at den pågældende sælger udøver sin erhvervsmæssige virksomhed i forbrugerens medlemsstat.</p>(8)<p contains=\"p\">For at afhjælpe disse problemer bør virksomheder og forbrugere kunne forlade sig på et enkelt sæt fuldt ud harmoniserede og målrettede regler for onlinesalg og andre former for fjernsalg af varer. Der er behov for ensartede regler om flere centrale forbrugeraftaleretlige forhold, som i henhold til den nuværende fremgangsmåde med minimumsharmonisering har resulteret i forskelle og handelshindringer i hele EU.</p>(9)<p contains=\"p\">Fuldt ud harmoniserede forbrugeraftaleretlige regler vil gøre det lettere for erhvervsdrivende at udbyde deres produkter i andre medlemsstater. Virksomhedernes omkostninger vil blive nedbragt, idet de ikke længere vil være nødt til at tage højde for forskellige ufravigelige forbrugerretlige regler. Som følge af et stabilt aftaleretligt grundlag vil de få mere retssikkerhed i forbindelse med fjernsalg til andre medlemsstater.</p>(10)<p contains=\"p\">Den øgede konkurrence mellem de erhvervsdrivende forventes at udmønte sig i, at forbrugerne får et større udvalg til mere konkurrencedygtige priser. Forbrugerne vil få et højt forbrugerbeskyttelsesniveau og en øget forbrugervelfærd som følge af de målrettede og fuldt ud harmoniserede regler. Dette vil desuden øge deres tillid til den grænseoverskridende fjernhandel, navnlig onlinehandlen. Forbrugerne vil være mere tilbøjelige til at benytte sig af grænseoverskridende fjernhandel, hvis de ved, at de nyder de samme rettigheder i hele EU.</p>(11)<p contains=\"p\">Dette direktiv omfatter regler for onlinesalg og andre former for fjernsalg af varer udelukkende i forbindelse med de centrale aftaleforhold, der er nødvendige for at overvinde aftaleretlige hindringer på det digitale indre marked. I den forbindelse skal reglerne om betingelser for overensstemmelse, forbrugernes beføjelser i tilfælde af mangler samt reglerne for udøvelsen af disse beføjelser harmoniseres fuldt ud, og forbrugerbeskyttelsesniveauet skal øges i forhold til direktiv 1999/44/EF.</p>(12)<p contains=\"p\">Såfremt en aftale omfatter både salg af varer og levering af tjenesteydelser, skal direktivet i overensstemmelse med principperne i direktiv 2011/83/EU kun finde anvendelse på den del, der vedrører salg af varer.</p>(13)<p contains=\"p\">Dette direktiv finder ikke anvendelse på varer som f.eks. cd'er og dvd'er, der integrerer digitalt indhold således, at varen udelukkende fungerer som et medium for det digitale indhold. Direktivet finder dog anvendelse på digitalt indhold, der er integreret i varer såsom husholdningsapparater eller legetøj, hvor det digitale indhold er inkorporeret således, at dets funktioner er underordnet varens primære funktioner, og det udgør en integreret del af varen.</p>(14)<p contains=\"p\">Dette direktiv berører ikke medlemsstaternes aftaleret på områder, der ikke er reguleret af dette direktiv. Medlemsstaterne skal frit kunne fastsætte de nærmere betingelser for visse af de aspekter, der reguleres af dette direktiv, i det omfang disse ikke harmoniseres fuldt ud af dette direktiv: forbrugernes frist til at gøre deres rettigheder gældende, handelsmæssige garantier og sælgerens regresret.</p>(15)<p contains=\"p\">Når bestemmelserne i dette direktiv henviser til de samme begreber, skal de anvendes og fortolkes på en måde, der er forenelig med bestemmelserne i Europa-Parlamentets og Rådets direktiv 1999/44/EF og direktiv 2011/83/EU<p contains=\"p\"><p contains=\"p\"></p>(<p contains=\"p\"></p>).</p>, således som de er blevet fortolket i retspraksis fastlagt af Den Europæiske Unions Domstol.</p>(16)<p contains=\"p\">For den juridiske klarheds skyld indeholder direktivet en definition af en købsaftale. Denne definition fastholder, at aftaler om levering af varer, der skal tilvirkes eller fremstilles, herunder efter forbrugerens specifikationer, ligeledes er omfattet af direktivets anvendelsesområde.</p>(17)<p contains=\"p\">For at skabe klarhed og sikkerhed for sælgere og forbrugere skal direktivet definere begrebet \"aftale\". Denne definition er i tråd med de fælles traditioner i samtlige medlemsstater, idet den for, at der kan være tale om en aftale, kræver, at der foreligger en kontrakt indgået med den hensigt at skabe forpligtelser eller andre retsvirkninger.</p>(18)<p contains=\"p\">For at finde en balance mellem kravet om retssikkerhed og en rimelig fleksibilitet med hensyn til retsreglerne skal der ved enhver henvisning til, hvad en person kan forvente, eller hvad der kan forventes af en person, forstås, hvad der med rimelighed kan forventes. Om noget er rimeligt, skal vurderes på et objektivt grundlag under hensyn til aftalens art og formål, sagens konkrete omstændigheder og parternes sædvane og praksis. Især den rimelige tid til afhjælpning eller omlevering skal vurderes på et objektivt grundlag under hensyn til varens egenskaber og manglens karakter.</p>(19)<p contains=\"p\">For at gøre det klart, hvad forbrugeren kan forvente af varen, og hvad sælgeren hæfter for i tilfælde af, at denne ikke kan levere, hvad der forventes, er det afgørende at harmonisere reglerne for varens overensstemmelse med aftalen fuldt ud. En kombination af subjektive og objektive kriterier bør beskytte de legitime interesser hos begge parter i en købsaftale. Varens overensstemmelse med aftalen vurderes under hensyn til ikke alene de betingelser, der er fastsat i aftalen – herunder oplysninger afgivet inden aftalens indgåelse, som udgør en integreret del af aftalen – men også visse objektive betingelser, som udgør standarderne for, hvad der normalt kan forventes af en vare, navnlig for så vidt angår formålsegnethed, emballage, installationsvejledning og normale egenskaber og ydeevne.</p>(20)<p contains=\"p\">En lang række forbrugsvarer skal installeres, før de kan bruges på en nyttig måde af forbrugeren. Derfor skal mangler ved varen, der skyldes forkert installation, anses som misligholdelse af aftalen, hvis varen er installeret af sælgeren eller på sælgerens vegne, eller hvis varen er installeret af forbrugeren, og den forkerte installation skyldes en mangel ved installationsvejledningen.</p>(21)<p contains=\"p\">Manglende overensstemmelse omfatter både materielle og retlige mangler. Tredjemands ret og andre retlige mangler kan i praksis hindre forbrugeren i at bruge varen i overensstemmelse med aftalen, hvis rettighedshaveren med rette tvinger forbrugeren til at ophøre med at krænke disse rettigheder. Derfor skal sælgeren sikre, at varen er fri for tredjemands ret, der kan hindre forbrugeren i at bruge varen i overensstemmelse med aftalen.</p>(22)<p contains=\"p\">For at undgå omgåelse af ansvaret for mangler og sikre et højt forbrugerbeskyttelsesniveau skal enhver fravigelse af de ufravigelige regler om kriterierne for overensstemmelse og ukorrekt installation, som er til skade for forbrugeren – selv om aftalefriheden, hvad angår betingelserne for varens overensstemmelse med aftalen, bør sikres – alene være gyldig, såfremt forbrugeren udtrykkeligt er blevet underrettet herom og udtrykkeligt har givet sit samtykke hertil ved aftalens indgåelse.</p>(23)<p contains=\"p\">Det er vigtigt at sikre en længere holdbarhed af forbrugsvarer for at opnå mere bæredygtige forbrugsmønstre og en cirkulær økonomi. Det er også meget vigtigt at holde fejlbehæftede produkter ude af EU's marked ved at styrke markedsovervågningen og give de økonomiske aktører de rigtige incitamenter, så tilliden til det indre marked kan øges. I den forbindelse er produktspecifik EU-lovgivning den mest hensigtsmæssige tilgang til indførelse af holdbarhedskrav og andre produktrelaterede krav til særlige former for eller grupper af produkter ved hjælp af tilpassede betingelser. Dette direktiv skal derfor være komplementært i forhold til målsætningerne for denne sektorspecifikke EU-lovgivning. For så vidt som specifikke holdbarhedsoplysninger angives i en erklæring forud for aftalens indgåelse, som er en del af købsaftalen, skal forbrugeren kunne regne med disse oplysninger som en del af betingelserne for varens overensstemmelse med aftalen.</p>(24)<p contains=\"p\">En øget retssikkerhed for både forbrugere og sælgere kræver en klar angivelse af, hvornår varens overensstemmelse med aftalen skal vurderes. For at sikre, at nærværende direktiv er i overensstemmelse med direktiv 2011/83/EU, er det hensigtsmæssigt at fastsætte tidspunktet for risikoens overgang som tidspunktet for vurderingen af varens overensstemmelse med aftalen. I de tilfælde, hvor varen skal installeres, bør det pågældende tidspunkt imidlertid tilpasses.</p>(25)<p contains=\"p\">Medlemsstaternes valgfri mulighed for at bevare forbrugerens underretningsforpligtelser kan føre til, at forbrugerne let risikerer at få afvist velbegrundede krav om afhjælpning i tilfælde af forsinket eller manglende underretning, især i forbindelse med en grænseoverskridende transaktion, hvor en anden medlemsstats ret gør sig gældende, og forbrugeren ikke har kendskab til den underretningsforpligtelse, som udspringer af den anden medlemsstats ret. Derfor skal der ikke fastsættes en underretningsforpligtelse for forbrugerne. Medlemsstaterne kan desuden ikke indføre eller bevare et krav om, at forbrugeren skal underrette sælgeren om mangler inden en bestemt frist.</p>(26)<p contains=\"p\">For at give virksomhederne mulighed for at forlade sig på et enkelt sæt regler i hele EU er det nødvendigt fuldt ud at harmonisere den periode, hvor bevisbyrden i forbindelse med manglen er omvendt til gavn for forbrugeren. Forbrugeren skal inden for de første to år blot godtgøre, at der foreligger en mangel, for at kunne drage fordel af antagelsen om, at der er tale om en manglende overensstemmelse, uden at skulle bevise, at manglen faktisk forelå på det relevante tidspunkt for mangelsbedømmelsen. For at øge retssikkerheden i forhold til tilgængelige beføjelser ved mangler og fjerne en af de største hindringer, der står i vejen for det digitale indre marked, bør der etableres en fuldt ud harmoniseret rækkefølge, som beføjelserne kan udøves i. Forbrugeren skal navnlig have valget mellem reparation og omlevering som en første beføjelse, hvilket bør bidrage til at bevare aftaleforholdet og den gensidige tillid. Forbrugerens mulighed for at kræve reparation fremmer desuden et bæredygtigt forbrug og kan bidrage til, at produkterne får en længere holdbarhed.</p>(27)<p contains=\"p\">Forbrugerens valg mellem reparation og omlevering bør kun begrænses, i det omfang det valgte ville være uforholdsmæssigt i forhold til den anden mulighed, ulovligt eller umuligt. Det ville f.eks. være uforholdsmæssigt at kræve omlevering af et produkt på grund af en mindre ridse, hvor omlevering ville medføre betydelige omkostninger, hvorimod ridsen let ville kunne repareres.</p>(28)<p contains=\"p\">Hvis sælgeren ikke har afhjulpet manglen gennem reparation eller omlevering uden væsentlig ulempe for forbrugeren og inden for rimelig tid, har forbrugeren ret til et afslag i prisen eller til at bringe aftalen til ophør. En eventuel reparation eller omlevering skal særligt være gennemført på en vellykket måde inden for dette rimelige tidsrum. Hvad der er et rimeligt tidsrum, skal vurderes på et objektivt grundlag under hensyn til varens og manglens karakter. Hvis sælgeren efter udløbet af det rimelige tidsrum ikke har afhjulpet manglen på en vellykket måde, skal forbrugeren ikke være forpligtet til at acceptere yderligere forsøg på afhjælpning af den samme mangel fra sælgerens side.</p>(29)<p contains=\"p\">I betragtning af at retten til at bringe aftalen til ophør på grund af en mangel er en vigtig beføjelse, der finder anvendelse, når reparation eller omlevering ikke er mulig eller er mislykket, skal forbrugeren ligeledes kunne udøve retten til at bringe aftalen til ophør, hvis manglen er uvæsentlig. Dette vil medføre et stærkt incitament til at afhjælpe alle former for mangler på et tidligt tidspunkt. For at udøve retten til at bringe aftalen til ophør i praksis i situationer, hvor forbrugeren har købt flere varer, hvoraf nogle er tilbehør til det primære produkt, og som forbrugeren ikke ville have købt uden det primære produkt, og manglen berører det primære produkt, skal forbrugeren ligeledes have ret til at bringe aftalen til ophør for så vidt angår tilbehøret, selv om tilbehøret er i overensstemmelse med aftalen.</p>(30)<p contains=\"p\">Hvis forbrugeren bringer aftalen til ophør på grund af en mangel, bestemmer dette direktiv udelukkende de væsentligste virkninger af samt reglerne vedrørende retten til at bringe aftalen til ophør, navnlig parternes forpligtelse til at tilbagelevere, hvad de har modtaget. Dermed er sælgeren forpligtet til at refundere det beløb, som forbrugeren har betalt, og forbrugeren skal tilbagelevere varen.</p>(31)<p contains=\"p\">For at sikre forbrugerens ret til at bringe aftalen til ophør i praksis samtidig med, at det undgås, at forbrugeren beriges uberettiget, skal forbrugerens forpligtelse til at betale for forringelsen af varens værdi begrænses til tilfælde, hvor forringelsen er større end forringelsen ved normal brug. Under alle omstændigheder skal forbrugeren ikke være forpligtet til at betale mere end den aftalte købesum for varen. I tilfælde, hvor det er umuligt at tilbagelevere varen på grund af ødelæggelse eller bortkomst, skal forbrugeren betale sælgeren pengeværdien af de ødelagte varer. Forbrugeren skal imidlertid ikke være forpligtet til at betale pengeværdien, hvis ødelæggelsen eller bortkomsten skyldes, at varerne ikke er i overensstemmelse med aftalen.</p>(32)<p contains=\"p\">For at øge sælgernes retssikkerhed og forbrugernes generelle tillid til den grænseoverskridende handel er det nødvendigt at harmonisere den periode, hvor sælgeren er ansvarlig for mangler, der eksisterer på det tidspunkt, hvor forbrugeren får varerne i fysisk besiddelse. I betragtning af at hovedparten af medlemsstaterne har indført en 2-årig periode i forbindelse med gennemførelsen af direktiv 1999/44, og at denne periode i praksis betragtes som et rimeligt tidsrum af markedsdeltagerne, bør den bevares.</p>(33)<p contains=\"p\">For at sikre en større bevidsthed hos forbrugerne og en mere gnidningsløs håndhævelse af EU-reglerne om forbrugernes rettigheder i forbindelse med mangelfulde varer bør dette direktiv afstemme det tidsrum, hvor bevisbyrden er omvendt til gavn for forbrugeren, med det tidsrum, hvor sælgeren er ansvarlig for eventuelle mangler.</p>(34)<p contains=\"p\">Med henblik på at sikre gennemsigtigheden indeholder direktivet visse gennemsigtighedskrav, for så vidt angår de handelsmæssige garantier. For at forbedre retssikkerheden og undgå, at forbrugerne vildledes, bestemmer dette direktiv, at de vilkår, der er mest fordelagtige for forbrugeren, skal finde anvendelse, hvis betingelserne for den handelsmæssige garanti, der er fastsat i reklamer eller i oplysninger afgivet af sælgeren inden aftalens indgåelse, er mere fordelagtige end de vilkår, der er fastsat i garantierklæringen.</p>(35)<p contains=\"p\">I betragtning af at sælgeren er ansvarlig over for forbrugeren for eventuelle mangler ved varen, der skyldes en handling eller en undladelse begået af sælgeren eller tredjemand, er det berettiget, at sælgeren skal have ret til at rejse krav over for den ansvarlige person i et tidligere led i transaktionskæden. Dette direktiv skal imidlertid ikke berøre aftalefriheden mellem sælgeren og andre parter i transaktionskæden. Medlemsstaterne bør oplyse de nærmere detaljer vedrørende udøvelsen af denne ret, navnlig for så vidt angår spørgsmålet om, mod hvem og hvordan sælgeren kan rejse krav.</p>(36)<p contains=\"p\">Personer eller organisationer, der i henhold til national lovgivning anses for at have en legitim interesse i at beskytte forbrugeraftaleretlige rettigheder, skal have ret til at anlægge sag, enten ved en domstol eller ved en myndighed med kompetence til at påkende klager eller til at indlede relevante retssager.</p>(37)<p contains=\"p\">Intet i dette direktiv er til hinder for anvendelsen af regler i den internationale privatret, navnlig Europa-Parlamentets og Rådets forordning (EF) nr. 593/2008 og forordning (EU) nr. 1215/2012<p contains=\"p\"><p contains=\"p\"></p></p>.</p>(38)<p contains=\"p\">Direktiv 1999/44/EF skal ændres, så fjernsalg ikke er omfattet af dets anvendelsesområde.</p>(39)<p contains=\"p\">Europa-Parlamentets og Rådets forordning (EF) nr. 2006/2004<p contains=\"p\"><p contains=\"p\"></p>(<p contains=\"p\"></p>)<p contains=\"p\"></p></p>bør ændres, således at den indeholder en henvisning til dette direktiv i sit bilag med henblik på at fremme det grænseoverskridende samarbejde om håndhævelsen af dette direktiv.</p>(40)<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 2009/22/EF<p contains=\"p\"><p contains=\"p\"></p>(<p contains=\"p\"></p>)<p contains=\"p\"></p></p>bør ændres, således at det indeholder en henvisning til dette direktiv i sit bilag for at sikre, at de i dette direktiv fastlagte kollektive forbrugerinteresser beskyttes.</p>(41)<p contains=\"p\">I henhold til den fælles politiske erklæring af 28. september 2011 fra medlemsstaterne og Kommissionen om forklarende dokumenter<p contains=\"p\"><p contains=\"p\"></p></p>har medlemsstaterne forpligtet sig til i tilfælde, hvor det er berettiget, at lade meddelelsen af gennemførelsesforanstaltninger ledsage af et eller flere dokumenter, der forklarer forholdet mellem et direktivs bestanddele og de tilsvarende dele i de nationale gennemførelsesinstrumenter. I forbindelse med dette direktiv finder lovgiver, at fremsendelse af sådanne dokumenter er berettiget.</p>(42)<p contains=\"p\">Da dette direktivs formål, nemlig at bidrage til det indre markeds funktion ved på en konsekvent måde at tackle aftaleretlige hindringer for onlinesalg og andre former for fjernsalg af varer, ikke kan opfyldes tilstrækkeligt af medlemsstaterne, men bedre kan opfyldes på EU-niveau, kan EU vedtage foranstaltninger med henvisning til nærhedsprincippet, jf. artikel 5 i traktaten om Den Europæiske Union. I overensstemmelse med proportionalitetsprincippet i denne artikel går forslaget ikke videre, end hvad der er nødvendigt for nå målene.</p>(43)<p contains=\"p\">Dette direktiv overholder de grundlæggende rettigheder og respekterer de principper, der navnlig anerkendes i EU's charter om grundlæggende rettigheder, herunder chartrets artikel 16, 38 og 47 —</p><p contains=\"p\">VEDTAGET DETTE DIREKTIV:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/0635/art_1/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Genstand og anvendelsesområde", "titleHtml" : "Artikel 1", "subjectHtml" : "Genstand og anvendelsesområde", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Dette direktiv fastsætter visse krav til aftaler om fjernsalg mellem sælger og forbruger, navnlig regler om varers overensstemmelse, beføjelser i tilfælde af mangler og reglerne for udøvelse af disse beføjelser.</p>2.<p contains=\"p\">Direktivet finder ikke anvendelse på aftaler om fjernsalg af tjenesteydelser. Såfremt en aftale omfatter både salg af varer og levering af tjenesteydelser, finder direktivet kun anvendelse på den del, der vedrører salg af varer.</p>3.<p contains=\"p\">Direktivet finder ikke anvendelse på varige medier, der integrerer digitalt indhold således, at der er tale om varer, som udelukkende fungerer som medium for det digitale indhold ved levering til forbrugeren.</p>4.<p contains=\"p\">Dette direktiv berører ikke den nationale lovgivnings almindelige aftaleret såsom bestemmelserne om aftalers indgåelse, gyldighed og virkning, herunder konsekvenserne af at bringe en aftale til ophør.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/0635/art_2/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "Definitioner", "titleHtml" : "Artikel 2", "subjectHtml" : "Definitioner", "content" : "<div id=\"div_art_2\"><p contains=\"p\">I dette direktiv forstås ved:</p>(a)<p contains=\"p\">\"købsaftale\": enhver aftale, hvorved sælgeren overdrager eller påtager sig at overdrage ejendomsretten til en vare – herunder en vare, der skal tilvirkes eller fremstilles – til forbrugeren, og forbrugeren betaler eller påtager sig at betale prisen herfor.</p>(b)<p contains=\"p\">\"forbruger\": enhver fysisk person, der i forbindelse med de af dette direktiv omfattede aftaler ikke handler som led i sit erhverv</p>(c)<p contains=\"p\">\"sælger\": enhver fysisk person eller enhver juridisk person, uanset om der er tale om offentligt eller privat ejerskab, der handler, herunder via en anden person, der optræder i dennes navn eller på dennes vegne, som led i sit erhverv i forbindelse med de af dette direktiv omfattede aftaler</p>(d)<p contains=\"p\">\"vare\": enhver løsøregenstand, undtagen</p>a)<p contains=\"p\">varer, som sælges på tvangsauktion eller i øvrigt i henhold til lov</p>b)<p contains=\"p\">vand, gas og el, medmindre det udbydes til salg i et afgrænset volumen eller en bestemt mængde.</p>(e)<p contains=\"p\">\"aftale om fjernsalg\": en købsaftale, der indgås som led i en organiseret fjernsalgsordning, uden at sælgeren og forbrugeren samtidig er fysisk til stede, idet der til og med tidspunktet for aftalens indgåelse udelukkende anvendes en eller flere former for fjernkommunikationsteknikker, herunder internettet</p>(f)<p contains=\"p\">\"varigt medium\": ethvert middel, som sætter forbrugeren eller sælgeren i stand til at lagre oplysninger rettet personligt til vedkommende med mulighed for fremtidig anvendelse i en periode afpasset efter oplysningernes formål, og som giver mulighed for uændret gengivelse af de lagrede oplysninger</p>(g)<p contains=\"p\">\"handelsmæssig garanti\": enhver forpligtelse, som sælgeren eller en producent (\"garantigiveren\") har påtaget sig over for forbrugeren, ud over sin retlige forpligtelse til at levere en kontraktmæssig ydelse, til at refundere købesummen eller omlevere, reparere eller på anden måde afhjælpe mangler ved varerne, hvis de ikke svarer til de specifikationer eller ethvert andet krav, der fremgår af garantierklæringen eller af de relevante reklamer, der var tilgængelige på tidspunktet eller forud for aftalens indgåelse, og som ikke relaterer sig til ydelsens kontraktmæssighed</p>(h)<p contains=\"p\">\"aftale\": en kontrakt indgået med den hensigt at skabe forpligtelser eller andre retsvirkninger</p>(i)<p contains=\"p\">\"afhjælpning\": at bringe forbrugsvaren i overensstemmelse med købsaftalen i tilfælde af en mangel</p>(j)<p contains=\"p\">\"gratis/uden vederlag\": fri for de omkostninger, der er nødvendige for at bringe varen i overensstemmelse, navnlig forsendelsesomkostninger, arbejdsløn og materialeomkostninger.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/0635/art_3/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3", "subject" : "Harmoniseringsniveau", "titleHtml" : "Artikel 3", "subjectHtml" : "Harmoniseringsniveau", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Medlemsstaterne må ikke bevare eller indføre bestemmelser, som fraviger dem, der er fastsat i dette direktiv, herunder strengere eller lempeligere bestemmelser, for at sikre et andet forbrugerbeskyttelsesniveau.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/0635/art_4/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "Overensstemmelse med aftalen", "titleHtml" : "Artikel 4", "subjectHtml" : "Overensstemmelse med aftalen", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">For at være i overensstemmelse med aftalen sikrer sælgeren, at varen, hvor det er relevant:</p>a)<p contains=\"p\">svarer til den mængde, kvalitet og beskrivelse, der er fastsat i aftalen, hvilket indebærer, at hvis sælgeren viser forbrugeren en prøve eller en model, skal varen svare til den kvalitet og den beskrivelse, der gælder for prøven eller modellen</p>b)<p contains=\"p\">er egnet til et særligt formål, som forbrugeren ønsker, at den skal kunne anvendes til, når han/hun har gjort sælger bekendt hermed på tidspunktet for aftalens indgåelse, og sælger har accepteret dette, og</p>c)<p contains=\"p\">har de egenskaber og den ydeevne, der er angivet i en erklæring forud for aftalens indgåelse, som udgør en integreret del af aftalen.</p>2.<p contains=\"p\">For at være i overensstemmelse med aftalen skal varerne også opfylde kravene i artikel 5, 6 og 7.</p>3.<p contains=\"p\">En aftale om at fravige, gøre undtagelse fra eller ændre retsvirkningerne af artikel 5 og 6 til skade for forbrugeren er kun gyldig, hvis forbrugeren ved aftalens indgåelse kendte til varens særlige stand og udtrykkeligt accepterede denne særlige stand, da aftalen blev indgået.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/0635/art_5/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5", "subject" : "Krav til varens overensstemmelse med aftalen", "titleHtml" : "Artikel 5", "subjectHtml" : "Krav til varens overensstemmelse med aftalen", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Varen skal, hvor det er relevant:</p>a)<p contains=\"p\">være egnet til alle de formål, til hvilke varer af den samme beskrivelse sædvanligvis vil blive anvendt</p>b)<p contains=\"p\">leveres med eventuelt tilbehør, installationsvejledning eller andre instrukser, som køberen kan forvente at modtage, og</p>c)<p contains=\"p\">have de egenskaber og den ydeevne, der er sædvanlig for varer af samme type, og som forbrugeren med rimelighed kan forvente under hensyntagen til dens art og i givet fald de oplysninger om dens konkrete egenskaber, der er afgivet offentligt om den af eller på vegne af sælgeren eller af en anden person i et tidligere led i transaktionskæden, herunder producenten, medmindre sælgeren godtgør, at:</p>i)<p contains=\"p\">sælger ikke havde kendskab til og ikke med rimelighed kunne have haft kendskab til den pågældende oplysning</p>ii)<p contains=\"p\">den pågældende oplysning var rettet ved indgåelsen af købsaftalen, eller</p>iii)<p contains=\"p\">den pågældende oplysning ikke kan have haft betydning for beslutningen om at købe den pågældende vare.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/0635/art_6/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 6", "subject" : "Forkert installation", "titleHtml" : "Artikel 6", "subjectHtml" : "Forkert installation", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Når varen er installeret forkert, anses mangler, der skyldes den forkerte installation, som misligholdelse af aftalen, hvis:</p>a)<p contains=\"p\">varen er installeret af sælgeren eller på sælgerens vegne, eller</p>b)<p contains=\"p\">varen skulle installeres af forbrugeren, blev installeret af forbrugeren, og den forkerte installation skyldes en mangel ved installationsvejledningen.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/0635/art_7/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 7", "subject" : "Tredjemands ret", "titleHtml" : "Artikel 7", "subjectHtml" : "Tredjemands ret", "content" : "<div id=\"div_art_7\"><p contains=\"p\">På det relevante tidspunkt for mangelsbedømmelsen, jf. artikel 8, skal varen være fri for tredjemands ret, herunder på grundlag af intellektuel ejendomsret, således at varen kan bruges i overensstemmelse med aftalen.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/0635/art_8/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 8", "subject" : "Relevant tidspunkt for mangelsbedømmelsen", "titleHtml" : "Artikel 8", "subjectHtml" : "Relevant tidspunkt for mangelsbedømmelsen", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Sælgeren er ansvarlig for mangler, der forelå på det tidspunkt, hvor:</p>a)<p contains=\"p\">forbrugeren eller en af forbrugeren angiven tredjemand, dog ikke befragteren, får varen i fysisk besiddelse, eller</p>b)<p contains=\"p\">varen overdrages til den af forbrugeren angivne befragter, og den pågældende befragter ikke var blevet tilbudt af sælgeren, eller hvor sælgeren ikke tilbyder transport.</p>2.<p contains=\"p\">Hvis varen er installeret af sælgeren eller på sælgerens vegne, anses installationen for fuldført, når forbrugeren har fået varen i sin fysiske besiddelse. Hvis varen skulle installeres af forbrugeren, anses forbrugeren for at have haft rimelig tid til at installere varen på det tidspunkt, hvor han/hun har fået varen i sin fysiske besiddelse, dog under alle omstændigheder senest 30 dage efter det i stk. 1 angivne tidspunkt.</p>3.<p contains=\"p\">En mangel, der bliver synlig inden to år efter det i stk. 1 og 2 angivne tidspunkt, antages at have foreligget på det i stk. 1 og 2 angivne tidspunkt, medmindre dette er uforeneligt med varens art eller med manglens art.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/0635/art_9/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 9", "subject" : "Forbrugerens beføjelser i tilfælde af mangler", "titleHtml" : "Artikel 9", "subjectHtml" : "Forbrugerens beføjelser i tilfælde af mangler", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">I tilfælde af mangler har forbrugeren ret til at få varen bragt i overensstemmelse med købsaftalen af sælgeren ved afhjælpning eller omlevering uden omkostninger for forbrugeren i overensstemmelse med artikel 11.</p>2.<p contains=\"p\">Afhjælpning eller omlevering skal ske inden for rimelig tid og uden væsentlig ulempe for forbrugeren under hensyntagen til varens art og forbrugerens formål med at anskaffe varen.</p>3.<p contains=\"p\">Forbrugeren har ret til et forholdsmæssigt afslag i prisen i henhold til artikel 12 eller til at bringe aftalen til ophør i henhold til artikel 13, såfremt:</p>a)<p contains=\"p\">reparation eller omlevering er ulovligt eller umuligt</p>b)<p contains=\"p\">sælgeren ikke har foretaget reparation eller omlevering inden for en rimelig tid</p>c)<p contains=\"p\">reparation eller omlevering medfører en væsentlig ulempe for forbrugeren, eller</p>d)<p contains=\"p\">sælgeren har tilkendegivet, eller det tydeligt fremgår af omstændighederne, at sælgeren ikke vil bringe varen i overensstemmelse med aftalen inden for en rimelig tid.</p>4.<p contains=\"p\">Forbrugeren kan tilbageholde eventuelle udestående betalinger af købesummen, indtil sælgeren har bragt varen i overensstemmelse med aftalen.</p>5.<p contains=\"p\">Forbrugeren har ikke ret til afhjælpning, i det omfang forbrugeren har bidraget til manglen eller virkningerne heraf.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/0635/art_10/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 10", "subject" : "Omlevering af varen", "titleHtml" : "Artikel 10", "subjectHtml" : "Omlevering af varen", "content" : "<div id=\"div_art_10\">1.<p contains=\"p\">Når sælgeren afhjælper manglen ved omlevering, skal sælgeren tage den vare tilbage, der er sket omlevering for, for egen regning, medmindre parterne har aftalt andet, efter at forbrugeren har underrettet sælgeren om manglen.</p>2.<p contains=\"p\">Såfremt forbrugeren har installeret varen under hensyn til dens art og formål, før manglen blev synlig, omfatter pligten til at tage den vare tilbage, der er sket omlevering for, flytning af den mangelfulde vare og installation af ombytningsvarer eller afholdelse af de hermed forbundne omkostninger.</p>3.<p contains=\"p\">Forbrugeren skal ikke betale for brug af det, som der er sket omlevering for, i tiden forud for omleveringen.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/0635/art_11/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 11", "subject" : "Forbrugerens valg af afhjælpning i form af enten reparation eller omlevering", "titleHtml" : "Artikel 11", "subjectHtml" : "Forbrugerens valg af afhjælpning i form af enten reparation eller omlevering", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Forbrugeren kan vælge mellem reparation og omlevering, medmindre det valgte ville være ulovligt eller umuligt eller i forhold til den anden mulighed ville påføre sælgeren udgifter, der ville være uforholdsmæssigt store under hensyn til alle omstændigheder, herunder:</p>a)<p contains=\"p\">den værdi, varen ville have, hvis den var mangelfri</p>b)<p contains=\"p\">manglens betydning</p>c)<p contains=\"p\">om den alternative afhjælpning kunne foretages uden væsentlig ulempe for forbrugeren.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/0635/art_12/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 12", "subject" : "Afslag i prisen", "titleHtml" : "Artikel 12", "subjectHtml" : "Afslag i prisen", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Afslaget skal fastsættes forholdsmæssigt på grundlag af den lavere værdi af den vare, som forbrugeren har modtaget, i forhold til en kontraktmæssig vares værdi.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/0635/art_13/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 13", "subject" : "Forbrugerens ret til at bringe aftalen til ophør", "titleHtml" : "Artikel 13", "subjectHtml" : "Forbrugerens ret til at bringe aftalen til ophør", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Forbrugeren udøver sin ret til at bringe en aftale til ophør ved at give sælgeren meddelelse herom, uanset meddelelsesform.</p>2.<p contains=\"p\">Når manglen kun vedrører nogle af de i henhold til aftalen leverede varer, og der foreligger en grund til i henhold til artikel 9 at bringe aftalen til ophør, kan forbrugeren udelukkende bringe aftalen til ophør, hvad angår disse varer og andre varer, som forbrugeren har købt som tilbehør til de mangelfulde varer.</p>3.<p contains=\"p\">Når forbrugeren bringer aftalen til ophør i dens helhed eller for nogle af de i henhold til aftalen leverede varer i overensstemmelse med stk. 2, gælder følgende:</p>a)<p contains=\"p\">sælgeren skal tilbagebetale købesummen uden unødigt ophold og under alle omstændigheder senest 14 dage efter, at meddelelsen er modtaget, og betale omkostningerne ved tilbagebetalingen</p>b)<p contains=\"p\">forbrugeren skal for sælgers regning tilbagelevere varerne til sælgeren uden unødigt ophold og under alle omstændigheder senest 14 dage efter, at meddelelsen om, at aftalen bringes til ophør, er afsendt</p>c)<p contains=\"p\">såfremt varerne ikke kan tilbageleveres på grund af ødelæggelse eller bortkomst, skal forbrugeren betale sælgeren den pengeværdi, som de mangelfulde varer ville have haft på tidspunktet for tilbageleveringen, hvis varerne var blevet opbevaret af modtageren indtil dette tidspunkt, uden at varerne var blevet ødelagt eller bortkommet, medmindre ødelæggelsen eller bortkomsten skyldes, at varerne ikke er i overensstemmelse med aftalen, og</p>d)<p contains=\"p\">forbrugeren skal betale for en forringelse af varernes værdi, dog blot i det omfang værdiforringelsen er større end afskrivningen ved normal brug. Betalingen for værdiforringelsen må ikke overstige den pris, der er betalt for varerne.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/0635/art_14/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 14", "subject" : "Tidsfrister", "titleHtml" : "Artikel 14", "subjectHtml" : "Tidsfrister", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Forbrugeren har ret til afhjælpning i tilfælde af mangler ved varen, når manglen bliver synlig inden to år efter det relevante tidspunkt for mangelsbedømmelsen. Hvis de i artikel 9 nævnte rettigheder ifølge national lovgivning er underkastet en reklamationsfrist, skal denne frist være på mindst to år fra mangelsbedømmelsen.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/0635/art_15/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 15", "subject" : "Handelsmæssige garantier", "titleHtml" : "Artikel 15", "subjectHtml" : "Handelsmæssige garantier", "content" : "<div id=\"div_art_15\">1.<p contains=\"p\">Enhver handelsmæssig garanti er bindende for garantigiveren på de vilkår, der er fastsat i:</p>a)<p contains=\"p\">oplysninger afgivet af sælgeren inden aftalens indgåelse, herunder erklæringer forud for aftalens indgåelse, som udgør en integreret del af aftalen</p>b)<p contains=\"p\">reklamer, der var tilgængelige på tidspunktet eller forud for aftalens indgåelse, og</p>c)<p contains=\"p\">garantierklæringen.</p><p contains=\"p\">Hvis garantierklæringen er mindre fordelagtig for forbrugeren end de vilkår, der er fastsat i oplysninger afgivet af sælgeren inden aftalens indgåelse eller i reklamer, er den handelsmæssige garanti bindende i henhold til de vilkår, der er fastsat i oplysninger fra sælgeren inden aftalens indgåelse eller i reklamer vedrørende den handelsmæssige garanti.</p>2.<p contains=\"p\">Garantierklæringen skal udleveres på et varigt medium og være udfærdiget i et klart og forståeligt sprog. Den skal indeholde følgende:</p>a)<p contains=\"p\">en utvetydig erklæring om forbrugerens lovbestemte rettigheder i henhold til dette direktiv og en utvetydig erklæring om, at disse rettigheder ikke påvirkes af den handelsmæssige garanti, og</p>b)<p contains=\"p\">de af den handelsmæssige garantis vilkår, der supplerer forbrugernes lovbestemte rettigheder, oplysninger om varigheden, overførbarheden, det geografiske omfang og tilstedeværelsen af gebyrer, som forbrugeren kan blive pålagt for at kunne benytte den handelsmæssige garanti, garantigiverens navn og adresse samt, såfremt denne person ikke er garantigiveren, navn og adresse på den person, mod hvem der kan rejses krav, og proceduren desangående.</p>3.<p contains=\"p\">Manglende overholdelse af stk. 2 berører ikke det faktum, at den handelsmæssige garanti er bindende for garantigiveren.</p>4.<p contains=\"p\">Medlemsstaterne kan fastsætte yderligere regler om handelsmæssige garantier, i det omfang disse regler ikke reducerer det beskyttelsesniveau, der er fastsat i denne artikel.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/0635/art_16/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 16", "subject" : "Regresret", "titleHtml" : "Artikel 16", "subjectHtml" : "Regresret", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Hvis den endelige sælger hæfter over for forbrugeren på grund af en mangel, som skyldes en handling eller en undladelse begået af en person i et tidligere led i transaktionskæden, har sælgeren ret til at rejse krav over for den eller de ansvarlige personer i transaktionskæden. Det afgøres efter national lovgivning, mod hvilke personer sælgeren kan rejse krav, og hvilke beføjelser og betingelser for udøvelsen heraf der finder anvendelse.</p>1.<p contains=\"p\">Medlemsstaterne skal sørge for, at der findes effektive og tilstrækkelige midler til at sikre, at direktivet overholdes.</p>2.<p contains=\"p\">De i stk. 1 omtalte midler skal omfatte bestemmelser om, at et eller flere af følgende organer kan anlægge sag i henhold til national lovgivning ved en domstol eller ved en kompetent myndighed for at sikre, at de nationale bestemmelser, der gennemfører dette direktiv, finder anvendelse:</p>a)<p contains=\"p\">offentlige instanser eller deres repræsentanter</p>b)<p contains=\"p\">forbrugerorganisationer med legitim interesse i at beskytte forbrugerne</p>c)<p contains=\"p\">faglige organisationer med legitim interesse i at handle.</p></div>"} , 
            {   "id": "art_17", 
            "uri" : "2015/0635/art_17/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 18", "subject" : "Ufravigelighed", "titleHtml" : "Artikel 18", "subjectHtml" : "Ufravigelighed", "content" : "<div id=\"div_art_17\"><p contains=\"p\">En aftale, der til skade for forbrugeren bestemmer, at nationale foranstaltninger til gennemførelse af dette direktiv ikke skal finde anvendelse, eller fraviger eller ændrer disses retsvirkninger, før forbrugeren har gjort den erhvervsdrivende opmærksom på manglen, er ikke bindende for forbrugeren, medmindre aftalens parter træffer bestemmelse om, at kravene i artikel 5 og 6, jf. artikel 4, stk. 3, ikke skal finde anvendelse, eller fraviger eller ændrer deres retsvirkninger.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2015/0635/art_18/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 19", "subject" : "Ændringer af direktiv 1999/44/EF, forordning (EF) nr. 2006/2004 og direktiv 2009/22/EF", "titleHtml" : "Artikel 19", "subjectHtml" : "Ændringer af direktiv 1999/44/EF, forordning (EF) nr. 2006/2004 og direktiv 2009/22/EF", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">I artikel 1 i direktiv 1999/44/EF foretages følgende ændringer:</p><p contains=\"p\">a) stk. 1 affattes således:</p><p contains=\"p\">\"1. Formålet med dette direktiv er en indbyrdes tilnærmelse af medlemsstaternes love og administrative bestemmelser om visse aspekter af aftaler om køb af forbrugsvarer og om garantier i forbindelse hermed, som ikke er aftaler om fjernsalg, for at sikre, at der fastsættes et ensartet minimumsniveau for forbrugerbeskyttelse inden for rammerne af det indre marked.\"</p><p contains=\"p\">b) i stk. 2 foretages følgende ændringer:</p><p contains=\"p\">i) litra f) affattes således:</p><p contains=\"p\">\"f) afhjælpning: at bringe forbrugsvaren i overensstemmelse med købsaftalen i tilfælde af en mangel\"</p><p contains=\"p\">ii) følgende punkt tilføjes:</p><p contains=\"p\">\"g) \"aftale om fjernsalg\": en købsaftale, der indgås som led i en organiseret fjernsalgsordning, uden at sælgeren og forbrugeren samtidig er fysisk til stede, idet der til og med tidspunktet for aftalens indgåelse udelukkende anvendes en eller flere former for fjernkommunikationsteknikker, herunder internettet.\"</p>2.<p contains=\"p\">I bilaget til forordning (EF) nr. 2006/2004 tilføjes følgende punkt:</p><p contains=\"p\">\"22. Europa-Parlamentets og Rådets direktiv (EU) N/XXX af XX/XX/201X om visse aspekter af aftaler om onlinesalg og andre former for fjernsalg af varer (EUT…)\"</p>3.<p contains=\"p\">I bilag I til direktiv 2009/22/EF tilføjes følgende punkt:</p><p contains=\"p\">\"16. Europa-Parlamentets og Rådets direktiv (EU) N/XXX af XX/XX/201X om visse aspekter af aftaler om onlinesalg og andre former for fjernsalg af varer (EUT…)\"</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2015/0635/art_19/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 20", "subject" : "Gennemførelse", "titleHtml" : "Artikel 20", "subjectHtml" : "Gennemførelse", "content" : "<div id=\"div_art_19\">1.<p contains=\"p\">Medlemsstaterne sætter de nødvendige love og administrative bestemmelser i kraft for at efterkomme dette direktiv senest [datoen to år efter ikrafttrædelsen].</p>2.<p contains=\"p\">Lovene og bestemmelserne skal ved vedtagelsen indeholde en henvisning til dette direktiv eller skal ved offentliggørelsen ledsages af en sådan henvisning. De nærmere regler for henvisningen fastsættes af medlemsstaterne.</p>3.<p contains=\"p\">Medlemsstaterne meddeler Kommissionen teksten til de nationale retsforskrifter, som de udsteder på det område, der er omfattet af dette direktiv.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2015/0635/art_20/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 21", "subject" : "Ikrafttrædelse", "titleHtml" : "Artikel 21", "subjectHtml" : "Ikrafttrædelse", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Dette direktiv træder i kraft på tyvendedagen efter offentliggørelsen i Den Europæiske Unions Tidende.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2015/0635/art_21/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 22", "subject" : "Adressater", "titleHtml" : "Artikel 22", "subjectHtml" : "Adressater", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Dette direktiv er rettet til medlemsstaterne.</p></div>"}  
            ]
            } 
        