{   "id": "ACT", 
            "uri" : "2015/0635/lav", "idFmxElement" : "act","num" : "0635", "eli_lang_code" : "lav", "year" : "2015", "commented" : "true", "title" : "Priekšlikums EIROPAS PARLAMENTA UN PADOMES DIREKTĪVA ", "subject" : "par dažiem preču tiešsaistes un cita veida distances pārdošanas līgumu aspektiem ", "titleHtml" : "<p>Priekšlikums</p><p>EIROPAS PARLAMENTA UN PADOMES DIREKTĪVA</p>", "subjectHtml" : "<p>par dažiem preču tiešsaistes un cita veida distances pārdošanas līgumu aspektiem</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/0635/preamble/lav", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EIROPAS PARLAMENTS UN EIROPAS SAVIENĪBAS PADOME,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">ņemot vērā Līgumu par Eiropas Savienības darbību un jo īpaši tā 114. pantu,</p><p contains=\"p\">ņemot vērā Eiropas Komisijas priekšlikumu,</p><p contains=\"p\">pēc leģislatīvā akta projekta nosūtīšanas valstu parlamentiem,</p><p contains=\"p\">ņemot vērā Eiropas Ekonomikas un sociālo lietu komitejas atzinumu<p contains=\"p\"><p contains=\"p\"></p>lpp.</p>,</p><p contains=\"p\">saskaņā ar parasto likumdošanas procedūru,</p><p contains=\"p\">tā kā:</p>(1)<p contains=\"p\">Lai saglabātu konkurētspēju globālajā tirgū, Savienībai jāspēj veiksmīgi risināt daudzveidīgas problēmas, kas rodas mūsdienu arvien vairāk tehnoloģiju vadītajā ekonomikā. Digitālā vienotā tirgus stratēģija<p contains=\"p\"><p contains=\"p\"></p> <p contains=\"p\"></p> final</p>paredz vispusīgu ietvaru, kas veicinās digitālās dimensijas integrēšanu vienotajā tirgū. Stratēģijas pirmajā pīlārā tiek risināta ES iekšējās tirdzniecības sadrumstalotība, aplūkojot visus galvenos pārrobežu e-komercijas attīstības šķēršļus.</p>(2)<p contains=\"p\">Patiesa digitālā vienotā tirgus sasniegšanai ir nepieciešama dažu preču pārdošanas līgumu aspektu saskaņošana, ņemot par pamatu augstu patērētāju aizsardzības līmeni.</p>(3)<p contains=\"p\">E-komercija ir galvenais izaugsmes dzinulis digitālajā vienotajā tirgū, taču izaugsmes potenciāls nav ne tuvu pilnībā izmantots. Lai stiprinātu Savienības konkurētspēju un veicinātu izaugsmi, nepieciešama ātra Savienības rīcība un iedrošinājums ekonomikas dalībniekiem pilnībā izmantot digitālā vienotā tirgus piedāvāto potenciālu. Digitālā vienotā tirgus potenciāls var tikt pilnībā izmantots, ja visiem tirgus dalībniekiem ir netraucēta pieeja preču pārdošanai tiešsaistē un iespēja ar pārliecību iesaistīties e-komercijas darījumos. Līgumtiesību noteikumi, kas kalpo par pamatu tirgus dalībnieku noslēgtajiem darījumiem, ir viens no svarīgākajiem faktoriem, kas ietekmē uzņēmumu lēmumu, vai piedāvāt preces tiešsaistē pāri robežām. Šie noteikumi ietekmē arī patērētāju vēlmi izmantot un uzticēties šāda veida pirkumiem.</p>(4)<p contains=\"p\">Lai arī preču tiešsaistes pārdošana veido lielāko distances pārdošanas daļu Savienībā, šī direktīva aptver visus distances pārdošanas kanālus, tostarp pasūtījumus, kas veikti pa telefonu vai pastu, lai izvairītos no jebkādiem nepamatotiem konkurences izkropļojumiem un radītu vienādas iespējas visiem distances pārdošanas uzņēmumiem.</p>(5)<p contains=\"p\">Savienības noteikumi, kas piemērojami preču tiešsaistes un cita veida distances pārdošanai, joprojām ir sadrumstaloti, lai arī noteikumi par informāciju, kas sniedzama pirms līguma noslēgšanas, atteikuma tiesībām un piegādes nosacījumiem jau ir pilnībā saskaņoti. Citi svarīgākie līguma elementi, piemēram, atbilstības kritēriji, tiesiskās aizsardzības līdzekļi un to izmantošanas kārtība attiecībā uz precēm, kas neatbilst līgumam, ir pakļauti Eiropas Parlamenta un Padomes Direktīvas 1999/44/EK<p contains=\"p\"><p contains=\"p\"></p> <p contains=\"p\"></p> <p contains=\"p\"></p>.<p contains=\"p\"></p></p>minimālajiem saskaņošanas noteikumiem. Dalībvalstīm tika atļauts pārsniegt Savienības standartus un ieviest noteikumus, kas nodrošinātu vēl augstāku patērētāju aizsardzības līmeni. Tā rīkojoties, valstis ir mainījušas atšķirīgus elementus un dažādā mērā. Tādējādi valstu noteikumos, ar kuriem transponēti Savienības tiesību akti attiecībā uz patērētāju līgumtiesībām, šobrīd ir ievērojamas atšķirības pārdošanas līgumu būtiskos elementos, piemēram, tiesiskās aizsardzības līdzekļu hierarhijas esamība vai trūkums, likumiskās garantijas termiņš, apgrieztā pierādīšanas pienākuma termiņš vai arī pārdevēja informēšana par trūkumiem.</p>(6)<p contains=\"p\">Pastāvošās atšķirības var nelabvēlīgi ietekmēt gan uzņēmumus, gan patērētājus. Saskaņā ar Eiropas Parlamenta un Padomes Regulu (EK) Nr. 593/2008<p contains=\"p\"><p contains=\"p\"></p> <p contains=\"p\"></p> <p contains=\"p\"></p> <p contains=\"p\"></p> <p contains=\"p\"></p><p contains=\"p\"></p>.<p contains=\"p\"></p> <p contains=\"p\"></p></p>uzņēmumiem, kuru darbība ir vērsta uz patērētājiem citās dalībvalstīs, jāņem vērā patērētāja mītnes zemes imperatīvās patērētāju līgumtiesību normas. Tā kā šīs normas dalībvalstīs atšķiras, uzņēmumi var saskarties ar papildu izmaksām. Tā rezultātā daudzi uzņēmumi, iespējams, dod priekšroku turpināt tirdzniecību tikai iekšzemē vai arī eksportē uz vienu vai divām dalībvalstīm. Izvēloties samazināt ar pārrobežu e-komerciju saistītās izmaksas un risku, tiek zaudētas uzņēmējdarbības paplašināšanas un apjomradīto ietaupījumu iespējas. Tas jo īpaši skar mazos un vidējos uzņēmumus.</p>(7)<p contains=\"p\">Lai arī patērētājiem tiek nodrošināts augsts aizsardzības līmenis, iepērkoties tiešsaistē vai kā citādi distancē no ārzemēm, pateicoties Regulas (EK) Nr. 593/2008 piemērošanai, sadrumstalotība negatīvi ietekmē arī patērētāju pārliecības līmeni e-komercijā. Lai arī uzticības trūkumu ietekmē vairāki faktori, starp patērētāju izteiktajām bažām tieši nedrošība par galvenajām līgumiskajām tiesībām ieņem redzamu vietu. Šī nedrošība pastāv neatkarīgi no tā, vai patērētājus aizsargā imperatīvās patērētāju līgumtiesību normas viņu dalībvalstīs gadījumos, kad tirgotājs vērš savu pārrobežu darbību uz viņiem, un vai patērētāji noslēdz pārrobežu līgumus ar tirgotāju, attiecīgajam tirgotājam neveicot komercdarbību patērētāja dalībvalstī.</p>(8)<p contains=\"p\">Lai novērstu šīs problēmas, būtu jānodrošina, lai uzņēmumi un patērētāji varētu paļauties uz vienotu, pilnībā saskaņotu un mērķtiecīgu noteikumu kopumu preču tiešsaistes un cita veida distances pārdošanai. Ir nepieciešami vienoti noteikumi attiecībā uz vairākiem būtiskiem patērētāju līgumtiesību elementiem, kas ar pastāvošo minimālās saskaņošanas pieeju ir radījuši atšķirības un tirdzniecības šķēršļus Savienībā.</p>(9)<p contains=\"p\">Pilnībā saskaņoti patērētāju līgumtiesību noteikumi atvieglos tirgotājiem iespēju piedāvāt savas preces citās dalībvalstīs. Uzņēmumiem samazināsies izmaksas, jo vairs nebūs nepieciešams rēķināties ar atšķirīgām patērētāju aizsardzības imperatīvajām normām. Uzņēmumiem tiks sniegta lielāka tiesiskā noteiktība, iesaistoties distances pārdošanā citās dalībvalstīs, pateicoties stabilai līgumtiesību videi.</p>(10)<p contains=\"p\">Pieaugošas konkurences starp mazumtirgotājiem rezultātā visticamāk patērētājiem tiks sniegtas plašākas izvēles iespējas par konkurētspējīgākām cenām. Patērētāji gūs labumu no augsta patērētāju tiesību aizsardzības līmeņa un labklājības uzlabošanās, pateicoties pilnīgas saskaņošanas noteikumiem. Tas savukārt palielinātu viņu uzticību pārrobežu distances tirdzniecībai, jo īpaši tiešsaistē. Patērētāji veiks distances pirkumus pāri robežām ar lielāku pārliecību, zinot, ka viņiem ir vienādas tiesības visā Savienībā.</p>(11)<p contains=\"p\">Šī direktīva aptver noteikumus, kas piemērojami preču tiešsaistes un cita veida distances pārdošanai, tikai attiecībā uz svarīgākajiem līgumu elementiem, kas nepieciešami, lai pārvarētu ar līgumtiesībām saistītos šķēršļus digitālajā vienotajā tirgū. Šim nolūkam būtu pilnīgi jāsaskaņo noteikumi attiecībā uz atbilstības prasībām, patērētājiem pieejamiem tiesiskās aizsardzības līdzekļiem preču neatbilstības līgumam gadījumā un to izmantošanas kārtību, un patērētāju aizsardzības līmeni, salīdzinot ar Direktīvu 1999/44/EK, būtu jāpalielina.</p>(12)<p contains=\"p\">Gadījumos, kad līgums ietver gan preču pārdošanas, gan pakalpojumu sniegšanas elementus, direktīvu būtu jāpiemēro tikai līguma daļai, kas attiecas uz preču pārdošanu atbilstoši Direktīvas 2011/83/ES pieejai.</p>(13)<p contains=\"p\">Šo direktīvu nebūtu jāpiemēro tādām precēm kā DVD un CD, kuros digitālais saturs ir ietverts tādā veidā, ka šīs preces funkcionē tikai kā digitālā satura nesēji. Tomēr direktīvu būtu jāpiemēro digitālajam saturam, kas integrēts tādās precēs kā sadzīves tehnika un rotaļlietas, kurās digitālais saturs iestrādāts tādā veidā, ka tā funkcijas ir pakļautas preču galvenajai funkcionalitātei un tas darbojas kā preču neatņemama sastāvdaļa.</p>(14)<p contains=\"p\">Šai direktīvai nebūtu jāskar dalībvalstu līgumtiesības jomās, kuras šī direktīva nereglamentē. Dalībvalstīm būtu jāsaglabā brīvība ieviest sīkākus nosacījumus attiecībā uz aspektiem, kurus Direktīva reglamentē, ja tie nav pilnībā saskaņoti šajā direktīvā: tas attiecināms uz patērētāja tiesību izmantošanas noilgumu, komercgarantijām un pārdevēja tiesībām uz atlīdzību.</p>(15)<p contains=\"p\">Atsaucoties uz vieniem un tiem pašiem jēdzieniem, šīs direktīvas noteikumi būtu jāpiemēro un jāinterpretē atbilstoši Eiropas Parlamenta un Padomes<p contains=\"p\"><p contains=\"p\"></p> <p contains=\"p\"></p> <p contains=\"p\"></p> <p contains=\"p\"></p>.<p contains=\"p\"></p></p>Direktīvas 1999/44/EK un Direktīvas 2011/83/ES noteikumiem saskaņā ar Eiropas Savienības Tiesas judikatūru.</p>(16)<p contains=\"p\">Tiesiskās skaidrības nolūkos šajā direktīvā iekļauta pārdošanas līguma definīcija. Šī definīcija nosaka, ka līgumi, saskaņā ar kuriem preces vēl tikai tiks izgatavotas vai ražotas, tostarp vadoties pēc patērētāja specifikācijām, arī ietilpst direktīvas piemērošanas jomā.</p>(17)<p contains=\"p\">Lai viestu skaidrību un noteiktību kā pārdevējiem, tā patērētājiem, direktīvā būtu jādefinē arī līguma jēdziens. Šī definīcija pieturas pie visu dalībvalstu kopīgās tradīcijas, nosakot, ka līguma pastāvēšanai nepieciešama vienošanās nolūkā radīt saistības vai citas tiesiskas sekas.</p>(18)<p contains=\"p\">Lai rastu līdzsvaru starp prasībām pēc tiesiskās noteiktības un atbilstošu tiesību normu elastību, jebkura atsauce uz to, ko no personas var sagaidīt vai ko persona var sagaidīt, šīs direktīvas ietvaros ir atsauce uz to, kas var būt samērīgi sagaidāms. Samērīguma standartiem vajadzētu būt objektīvi konstatējamiem, ņemot vērā līguma būtību un nolūku, lietas apstākļus un iesaistīto pušu paražas un praksi. Jo īpaši tas attiecas uz samērīga termiņa, kas nepieciešams labošanas vai nomaiņas pabeigšanai, objektīvu konstatēšanu, ņemot vērā preču un neatbilstības raksturu.</p>(19)<p contains=\"p\">Lai viestu skaidrību attiecībā uz to, ko patērētājs var sagaidīt no preces un kāda ir pārdevēja atbildība gadījumā, kad nav piegādāts prasītais, ir būtiski pilnībā saskaņot noteikumus, kas nosaka atbilstību līgumam. Subjektīvo un objektīvo kritēriju kopīga piemērošana pasargā abu pārdošanas līguma pušu likumīgās intereses. Atbilstība līgumam izvērtējama, ņemot vērā ne tikai līgumā faktiski ietvertās prasības, tostarp pirms līguma slēgšanas sniegto informāciju, kas ir neatņemama līguma sastāvdaļa, bet arī noteiktas objektīvās prasības, kas ir standarta prasības, ko parasti sagaida no precēm, jo īpaši attiecībā uz piemērotību lietošanai, iepakojumu, uzstādīšanas instrukcijām, kā arī to parastajām īpašībām un tehniskajām spējām.</p>(20)<p contains=\"p\">Liela daļa patēriņa preču ir paredzēts uzstādīt, pirms patērētājs var tās lietderīgi izmantot. Tādēļ jebkāda neatbilstība, kas rodas nepareizas preču uzstādīšanas rezultātā, uzskatāma par neatbilstību līgumam, ja uzstādīšanu veicis pārdevējs vai pārdevējs to kontrolējis, kā arī gadījumos, kad preces uzstādīšanu veicis patērētājs, bet nepareiza uzstādīšana radusies nepareizu uzstādīšanas instrukciju dēļ.</p>(21)<p contains=\"p\">Atbilstība aptver gan materiālos, gan juridiskos trūkumus. Trešo personu tiesības un citi juridiskie trūkumi var liegt patērētājam izmantot preces saskaņā ar līgumu, ja tiesību subjekts likumīgi pieprasa patērētājam pārstāt pārkāpt šīs tiesības. Tādēļ pārdevēja pienākums ir nodrošināt, ka preces ir brīvas no trešo personu tiesībām, kas liedz patērētājam izmantot preces saskaņā ar līgumu.</p>(22)<p contains=\"p\">Būtu jānodrošina līguma slēgšanas brīvība attiecībā uz atbilstības līgumam kritērijiem, taču, lai nepieļautu iespēju izvairīties no atbildības par neatbilstību un nodrošinātu augstu patērētāju aizsardzības līmeni, jebkādas atkāpes no imperatīvajām normām attiecībā uz atbilstības kritērijiem un nepareizu uzstādīšanu, kaitējot patērētājam, ir spēkā tikai tad, ja patērētājs ir nepārprotami ticis informēts un devis tam nepārprotamu piekrišanu, noslēdzot līgumu.</p>(23)<p contains=\"p\">Patēriņa preču ilgāka izturīguma nodrošināšana ir svarīga, lai sasniegtu ilgtspējīgākus patēriņa modeļus un aprites ekonomiku. Tāpat neatbilstīgu produktu neielaišana Savienības tirgū, stiprinot tirgus pārraudzību un sniedzot vairāk stimulu ekonomikas dalībniekiem, ir būtiska, lai palielinātu uzticību vienotajam tirgum. Šim nolūkam vispiemērotākā pieeja ir Savienības īpašie tiesību akti produktu jomā, lai ieviestu ilgmūžības un citas ar produktiem saistītas prasības attiecībā uz noteiktiem produktu veidiem un grupām, izmantojot šim nolūkam pielāgotus kritērijus. Tādēļ šī direktīva papildina mērķus, pie kuriem pieturas Savienības īpašie tiesību akti produktu jomā. Tiktāl, cik konkrēta informācija par ilgmūžību ir norādīta pirms līguma slēgšanas sniegtajā informācijā, kas veido pārdošanas līguma daļu, patērētājam būtu jāvar uz to paļauties kā uz daļu no atbilstības kritērijiem.</p>(24)<p contains=\"p\">Lai vairotu patērētāju un pārdevēju tiesisko noteiktību, nepieciešama skaidra norāde par termiņu, kurā preču atbilstība līgumam būtu jānovērtē. Lai nodrošinātu saskaņotību starp pašreizējo direktīvu un Direktīvu 2011/83/ES, ir lietderīgi norādīt riska pāriešanas brīdi kā preču atbilstības novērtēšanas brīdi. Tomēr gadījumos, kad nepieciešama preču uzstādīšana, attiecīgais laiks būtu jāpielāgo.</p>(25)<p contains=\"p\">Dalībvalstu izvēles iespēja saglabāt patērētāju ziņošanas pienākumu var viegli radīt situācijas, kad tiek zaudēti pamatoti prasījumi piemērot kādu no tiesiskās aizsardzības līdzekļiem novēlotas ziņošanas vai neziņošanas dēļ, jo īpaši pārrobežu darījumos, uz kuriem attiecas citas dalībvalsts tiesību akti, un patērētājs nav informēts par ziņošanas pienākumu, kas izriet no citas dalībvalsts tiesību aktiem. Tādēļ patērētāju ziņošanas pienākums nebūtu jāievieš. Tādējādi dalībvalstīm būtu jāliedz iespēja ieviest vai saglabāt prasību patērētājiem ziņot pārdevējam par neatbilstību noteiktā termiņā.</p>(26)<p contains=\"p\">Lai uzņēmumi varētu balstīties uz vienu noteikumu kopumu visā Savienībā, ir nepieciešams pilnībā saskaņot laikposmu, kurā neatbilstības pierādīšanas pienākums ir apgriezts par labu patērētājam. Lai gūtu labumu no neatbilstības prezumpcijas, pirmo divu gadu laikā patērētājam būtu jākonstatē tikai preces neatbilstība bez nepieciešamības pierādīt, ka neatbilstība faktiski pastāvēja attiecīgajā atbilstības noteikšanas brīdī. Lai vairotu tiesisko noteiktību attiecībā uz pieejamajiem tiesiskās aizsardzības līdzekļiem neatbilstības līgumam gadījumā un lai likvidētu vienu no galvenajiem šķēršļiem, kas kavē digitālā vienotā tirgus darbību, būtu jāparedz pilnībā saskaņota šo tiesiskās aizsardzības līdzekļu izmantošanas kārtība. Jo īpaši patērētājam būtu jāparedz iespēja izvēlēties veikt labošanu vai nomaiņu kā pirmo tiesiskās aizsardzības līdzekli, kas ļautu saglabāt līguma attiecības un abpusēju uzticēšanos. Turklāt, ļaujot patērētājiem pieprasīt labošanu, varētu veicināt ilgtspējīgu patēriņu un uzlabot produktu ilgāku izturību.</p>(27)<p contains=\"p\">Patērētāja izvēli starp labošanu un nomaiņu būtu jāierobežo tikai tādos gadījumos, kad izvēlētais variants ir nesamērīgs, salīdzinot ar otru variantu, neiespējams vai nelikumīgs. Piemēram, par nesamērīgu būtu uzskatāma prasība nomainīt preci nelielas skrambas dēļ, ja nomaiņa radītu būtiskas izmaksas, kaut arī skramba ir viegli labojama.</p>(28)<p contains=\"p\">Ja pārdevējs nav novērsis neatbilstību ar labošanas vai nomaiņas palīdzību, nesagādājot būtiskas neērtības patērētājam un samērīgā termiņā, patērētājam būtu jāparedz tiesības uz cenas samazinājumu vai līguma izbeigšanu. Jo īpaši labošana vai nomaiņa sekmīgi pabeidzama samērīgā termiņā. To, kas ir samērīgs termiņš, būtu objektīvi jānosaka, izvērtējot preču un neatbilstības raksturu. Ja pārdevējs samērīgā termiņā nav sekmīgi novērsis neatbilstību, patērētājam nebūtu jāparedz pienākums pieņemt jebkādus turpmākus pārdevēja centienus attiecībā uz šo pašu neatbilstību.</p>(29)<p contains=\"p\">Ņemot vērā to, ka tiesības izbeigt līgumu neatbilstības dēļ ir svarīgs tiesiskās aizsardzības līdzeklis, kas piemērojams gadījumos, kad labošana vai nomaiņa nav iespējama vai arī nav bijusi sekmīga, patērētājam vajadzētu būt tiesībām izbeigt līgumu arī nenozīmīgas neatbilstības gadījumos. Tas radīs spēcīgu stimulu novērst visus neatbilstības gadījumus agrīnā fāzē. Lai padarītu šīs patērētāja tiesības izbeigt līgumu efektīvas, gadījumos, kad patērētājs iegādājas vairākas preces, dažas no kurām ir galvenās preces piederumi, kurus patērētājs neiegādātos bez galvenās preces, un neatbilstība attiecināma uz galveno preci, patērētājam būtu jāparedz tiesības izbeigt līgumu arī attiecībā uz piederumiem, pat ja tie atbilst līgumam.</p>(30)<p contains=\"p\">Gadījumiem, kad patērētājs izbeidz līgumu neatbilstības dēļ, šī direktīva nosaka tikai galvenās līguma izbeigšanas tiesību sekas un kārtību, jo īpaši attiecībā uz pušu pienākumu atgriezt to, ko tās ir ieguvušas. Tādējādi pārdevēja pienākums ir atgriezt cenu, ko tas ir saņēmis no patērētāja, un patērētāja pienākums ir atgriezt preces.</p>(31)<p contains=\"p\">Lai nodrošinātu patērētāju līguma izbeigšanas tiesību efektivitāti, vienlaicīgi nepieļaujot patērētāju nelikumīgu iedzīvošanos, patērētāja pienākums segt preču vērtības samazināšanos būtu ierobežoti jāattiecina tikai uz gadījumiem, kad šī vērtības samazināšanās pārsniedz normālu lietojumu. Jebkurā gadījumā patērētājam nebūtu jāparedz pienākums maksāt vairāk nekā preču vienošanās cena. Kad preču atgriešana nav iespējama, jo tās ir iznīcinātas vai zudušas, patērētājam būtu jāsamaksā iznīcināto preču vērtība naudas izteiksmē. Tomēr patērētājam nebūtu jāparedz pienākums atmaksāt vērtību naudas izteiksmē, ja preču iznīcināšanu vai zudumu izraisījusi neatbilstība līgumam.</p>(32)<p contains=\"p\">Lai vairotu tiesisko noteiktību pārdevējiem un vispārējo patērētāju uzticību pārrobežu pirkumiem, nepieciešams saskaņot termiņu, kurā pārdevējs ir atbildīgs par jebkādu neatbilstību, kas pastāv brīdī, kad patērētājs ir ieguvis preces faktiskā valdījumā. Ņemot vērā to, ka lielākā daļa dalībvalstu ir paredzējušas divu gadu termiņu, īstenojot Direktīvu 1999/44, un praksē tirgus dalībnieki to uzskata par samērīgu termiņu, tas būtu saglabājams šādā apjomā.</p>(33)<p contains=\"p\">Lai nodrošinātu labāku patērētāju informētību un vieglāku Savienības noteikumu izpildi patērētāju tiesību aizsardzības jomā attiecībā uz neatbilstošām precēm, šajā direktīvā būtu jāsaskaņo laikposms, kurā pierādīšanas pienākums ir apgriezts par labu patērētājam, ar laikposmu, kurā pārdevējs ir atbildīgs par jebkāda veida neatbilstību.</p>(34)<p contains=\"p\">Lai nodrošinātu caurskatāmību, būtu jāparedz noteiktas caurskatāmības prasības komercgarantijām. Vēl jo vairāk, lai uzlabotu tiesisko noteiktību un novērstu patērētāju maldināšanu, šī direktīva paredz, ka gadījumos, kad komercgarantijas nosacījumi, kas ietverti reklāmā vai pirms līguma noslēgšanas sniegtajā informācijā, ir labvēlīgāki klientam nekā tie, kas iekļauti garantijas paziņojumā, noteicošie ir labvēlīgākie noteikumi.</p>(35)<p contains=\"p\">Ņemot vērā to, ka pārdevējs ir atbildīgs attiecībā pret patērētāju par jebkādu preču neatbilstību, ko izraisījusi pārdevēja vai trešo personu darbība vai bezdarbība, ir pamatoti, ka pārdevējam būtu paredzēta iespēja vērsties ar tiesiskās aizsardzības līdzekļiem pret atbildīgajām personām darījumu ķēdes agrākā posmā. Tomēr šai direktīvai nebūtu jāskar līgumu slēgšanas brīvības princips starp pārdevēju un citām darījuma ķēdē iesaistītajām pusēm. Dalībvalstīm būtu jānosaka detalizētu šo tiesību īstenošanas regulējumu, jo īpaši pret ko un kādā veidā vēršami šādi tiesiskās aizsardzības līdzekļi.</p>(36)<p contains=\"p\">Personām un organizācijām, kurām saskaņā ar valstu tiesību aktiem ir likumīgas intereses aizsargāt patērētāju līgumiskās tiesības, būtu jānodrošina tiesības uzsākt tiesvedību vai nu tiesā, vai arī administratīvā iestādē, kura ir tiesīga izskatīt sūdzības vai arī uzsākt attiecīgu tiesvedību.</p>(37)<p contains=\"p\">Nekam šajā direktīvā nebūtu jāskar starptautisko privāttiesību normu piemērošanu, jo īpaši Eiropas Parlamenta un Padomes Regulu (EK) Nr. 593/2008 un Regulu (EK) Nr. 1215/2012<p contains=\"p\"><p contains=\"p\"></p> <p contains=\"p\"></p>.<p contains=\"p\"></p></p>.</p>(38)<p contains=\"p\">Direktīva 1999/44/EK būtu jāgroza, lai izslēgtu distances pārdošanas līgumus no tās piemērošanas jomas.</p>(39)<p contains=\"p\">Eiropas Parlamenta un Padomes Regula (EK) 2006/2004<p contains=\"p\"><p contains=\"p\"></p> <p contains=\"p\"></p> <p contains=\"p\"></p> <p contains=\"p\"></p> <p contains=\"p\"></p>.<p contains=\"p\"></p></p>būtu jāgroza, iekļaujot atsauci uz šo direktīvu tās pielikumā, lai veicinātu pārrobežu sadarbību par šīs direktīvas izpildi.</p>(40)<p contains=\"p\">Eiropas Parlamenta un Padomes Direktīva 2009/22/EK<p contains=\"p\"><p contains=\"p\"></p> <p contains=\"p\"></p> <p contains=\"p\"></p>.<p contains=\"p\"></p></p>būtu jāgroza, iekļaujot atsauci uz šo direktīvu tās pielikumā, lai nodrošinātu, ka šajā direktīvā noteiktās patērētāju kopējās intereses ir aizsargātas.</p>(41)<p contains=\"p\">Saskaņā ar Dalībvalstu un Komisijas 2011. gada 28. septembra kopīgo politisko deklarāciju par skaidrojošiem dokumentiem<p contains=\"p\"><p contains=\"p\"></p> <p contains=\"p\"></p>.<p contains=\"p\"></p> <p contains=\"p\"></p></p>dalībvalstis ir apņēmušās pamatotos gadījumos papildus paziņojumiem par transponēšanas pasākumiem iesniegt vienu vai vairākus skaidrojošus dokumentus, kas var būt dokumenti atbilstības tabulu veidā vai citi dokumenti ar tādu pašu nolūku. Attiecībā uz šo direktīvu likumdevējs uzskata, ka šādu dokumentu nosūtīšana ir pamatota.</p>(42)<p contains=\"p\">Ņemot vērā to, ka šīs direktīvas mērķus, proti, veicināt iekšējā tirgus darbību, konsekventi risinot ar līgumtiesībām saistītos šķēršļus preču tiešsaistes un cita veida distances pārdošanā, nevar pietiekami labi sasniegt dalībvalstīs, bet tos var labāk sasniegt Savienības līmenī, Savienība var noteikt pasākumus saskaņā ar subsidiaritātes principu, kas izklāstīts Līguma par Eiropas Savienību 5. pantā. Saskaņā ar minētajā pantā noteikto proporcionalitātes principu šajā direktīvā paredz vienīgi tos pasākumus, kas ir vajadzīgi minēto mērķu sasniegšanai.</p>(43)<p contains=\"p\">Šī direktīva ievēro pamattiesības un principus, kuri atzīti jo īpaši Eiropas Savienības Pamattiesību hartā, konkrēti tās 16., 38. un 47. pantā,</p><p contains=\"p\">IR PIEŅĒMUŠI ŠO DIREKTĪVU.</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/0635/art_1/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1. pants", "subject" : "Priekšmets un piemērošanas joma", "titleHtml" : "1. pants", "subjectHtml" : "Priekšmets un piemērošanas joma", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Šī direktīva paredz noteiktas prasības distances pārdošanas līgumiem, kas noslēgti starp pārdevēju un patērētāju, jo īpaši noteikumus par preču atbilstību, tiesiskās aizsardzības līdzekļiem neatbilstības gadījumā un šo tiesiskās aizsardzības līdzekļu izmantošanas kārtību.</p>2.<p contains=\"p\">Šo direktīvu nepiemēro distances līgumiem pakalpojumu sniegšanai. Tomēr, ja pārdošanas līgumā paredzēta gan preču pārdošana, gan pakalpojumu sniegšana, šo direktīvu piemēro tikai tai daļai, kas attiecas uz preču pārdošanu.</p>3.<p contains=\"p\">Šo direktīvu nepiemēro digitālo saturu saturošiem pastāvīgiem informācijas nesējiem, kas izmantoti tikai kā digitālā satura nesēji, lai to piegādātu patērētājam.</p>4.<p contains=\"p\">Ciktāl tas nav šeit reglamentēts, šī direktīva neskar valstu vispārīgās līgumtiesības, piemēram, noteikumus par līgumu izstrādi, spēkā esību vai sekām, tostarp noteikumus par līguma izbeigšanas sekām.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/0635/art_2/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2. pants", "subject" : "Definīcijas", "titleHtml" : "2. pants", "subjectHtml" : "Definīcijas", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Šajā direktīvā piemēro šādas definīcijas:</p>a)<p contains=\"p\">“pārdošanas līgums” ir jebkurš līgums, saskaņā ar kuru pārdevējs nodod vai apņemas nodot preču, tostarp vēl ražojamu vai izgatavojamu preču, īpašumtiesības patērētājam, un patērētājs maksā vai apņemas maksāt to cenu.</p>b)<p contains=\"p\">“patērētājs” ir jebkura fiziska persona, kura līgumos, uz ko attiecas šī direktīva, darbojas nolūkos, kas nav saistīti ar tās komercdarbību, uzņēmējdarbību, amatniecisko darbību vai profesiju;</p>c)<p contains=\"p\">“pārdevējs” ir jebkura fiziska vai jebkura privāta vai publiska juridiska persona, kura, tostarp ar jebkuras citas personas, kas darbojas šīs personas vārdā vai uzdevumā, starpniecību, saistībā ar līgumiem, uz kuriem attiecas šī direktīva, darbojas nolūkos, kas ir saistīti ar tās komercdarbību, uzņēmējdarbību, amatniecisko darbību vai profesiju;</p>d)<p contains=\"p\">“preces” ir jebkuri materiāli kustami priekšmeti, izņemot:</p>a)<p contains=\"p\">priekšmetus, ko pārdod izpildes procesā vai citādi saskaņā ar tiesību aktu prasībām;</p>b)<p contains=\"p\">ūdeni, gāzi un elektroenerģiju, ja vien tie nav laisti pārdošanā ierobežotā tilpumā vai noteiktā daudzumā.</p>e)<p contains=\"p\">“distances pārdošanas līgums” ir jebkurš pārdošanas līgums, kas noslēgts saskaņā ar organizētu distances pārdošanas shēmu, pārdevējam un patērētājam vienlaikus fiziski neatrodoties vienā vietā, un šā līguma noslēgšanai tiek ekskluzīvi izmantots viens vai vairāki distances saziņas līdzekļi, tostarp internets, līdz līguma noslēgšanas brīdim un pašā līguma noslēgšanas brīdī;</p>f)<p contains=\"p\">“pastāvīgs informācijas nesējs” ir jebkurš instruments, kas patērētājam vai pārdevējam dod iespēju uzglabāt personīgi viņam adresētu informāciju, lai tā būtu pieejama turpmākai atsaucei informācijas mērķiem atbilstīgā laikposmā, un kas ļauj neizmainītā veidā pavairot uzglabāto informāciju;</p>g)<p contains=\"p\">“komercgarantija” ir – papildus juridiskajam pienākumam sniegt atbilstības garantiju – jebkādas tirgotāja vai ražotāja (“garantētājs”) saistības pret patērētāju atlīdzināt samaksāto cenu vai preces nomainīt, salabot vai citādi novērst nepilnības, ja šīs preces neatbilst līguma noslēgšanas brīdī vai pirms līguma noslēgšanas garantijas paziņojumā vai attiecīgajā reklāmā izklāstītajām specifikācijām vai citām ar atbilstību nesaistītām prasībām;</p>h)<p contains=\"p\">“līgums” ir vienošanās nolūkā radīt saistības vai citas tiesiskas sekas;</p>i)<p contains=\"p\">“labošana” neatbilstības gadījumā ir preču atbilstības pārdošanas līgumam atjaunošana;</p>j)<p contains=\"p\">“bez maksas” ir bez nepieciešamajām izmaksām, kas radušās, lai panāktu preču atbilstību, jo īpaši pasta izmaksām, darbaspēka izmaksām un materiālu izmaksām.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/0635/art_3/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3. pants", "subject" : "Saskaņošanas pakāpe", "titleHtml" : "3. pants", "subjectHtml" : "Saskaņošanas pakāpe", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Dalībvalstis nepatur spēkā vai neievieš noteikumus, kuri atšķiras no šajā direktīvā paredzētajiem noteikumiem, tostarp stingrākus vai mazāk stingrus noteikumus, lai nodrošinātu atšķirīgu patērētāju aizsardzības līmeni.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/0635/art_4/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4. pants", "subject" : "Atbilstība līgumam", "titleHtml" : "4. pants", "subjectHtml" : "Atbilstība līgumam", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Pārdevējs nodrošina, ka preces attiecīgā gadījumā, lai atbilstu līgumam:</p>a)<p contains=\"p\">ir līgumā noteiktajā daudzumā, kvalitātē un saskaņā ar aprakstu, tostarp, ja pārdevējs patērētājam uzrāda paraugu vai modeli, precēm piemīt šā parauga vai modeļa īpašības un tās atbilst parauga vai modeļa aprakstam;</p>b)<p contains=\"p\">ir derīgas jebkuram konkrētam nolūkam, kuram patērētājs tās pieprasa un ko patērētājs ir darījis zināmu pārdevējam līguma noslēgšanas brīdī, un pārdevējs ir tam piekritis; un</p>c)<p contains=\"p\">ir ar tādām īpašībām un tehniskajām spējām, kādas norādītas jebkurā paziņojumā pirms līguma noslēgšanas, kas veido neatņemamu līguma sastāvdaļu.</p>2.<p contains=\"p\">Preces atbilst līgumam, ja tās atbilst arī 5., 6. un 7. panta prasībām.</p>3.<p contains=\"p\">Jebkura vienošanās, kas izslēdz 5. un 6. panta prasības, atkāpjas no tām vai groza tās, kaitējot patērētājam, ir spēkā tikai tad, ja līguma noslēgšanas brīdī patērētājs zināja par preču īpašo stāvokli, un viņš ir nepārprotami pieņēmis šo īpašo stāvokli līguma noslēgšanas brīdī.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/0635/art_5/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5. pants", "subject" : "Preču atbilstības prasības", "titleHtml" : "5. pants", "subjectHtml" : "Preču atbilstības prasības", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Attiecīgā gadījumā preces:</p>a)<p contains=\"p\">ir derīgas visiem nolūkiem, kādiem tāda paša apraksta preces parasti izmanto;</p>b)<p contains=\"p\">ir piegādātas kopā ar tādiem piederumiem, tostarp tādā iepakojumā un ar tādām uzstādīšanas vai cita veida instrukcijām, kādus pircējs var sagaidīt saņemt; un</p>c)<p contains=\"p\">ir ar tādām īpašībām un tehniskajām spējām, kādas parasti piemīt šā paša veida precēm un kādas pircējs var sagaidīt, ņemot vērā preču raksturu un jebkuru publisku paziņojumu, ko sniedzis pārdevējs, kas sniegts pārdevēja vārdā, vai ko sniegušas citas personas agrākos darījumu ķēdes posmos, tostarp ražotājs, izņemot gadījumus, kad pārdevējs pierāda, ka:</p>i)<p contains=\"p\">nebija vai pamatoti nevarēja būt informēts par šādu paziņojumu;</p>ii)<p contains=\"p\">līdz līguma noslēgšanas brīdim paziņojums ir koriģēts; vai</p>iii)<p contains=\"p\">šis paziņojums nevarēja ietekmēt lēmumu iegādāties preces.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/0635/art_6/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "6. pants", "subject" : "Nepareiza uzstādīšana", "titleHtml" : "6. pants", "subjectHtml" : "Nepareiza uzstādīšana", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Ja preces ir nepareizi uzstādītas, jebkuru no nepareizās uzstādīšanas izrietošu neatbilstību uzskata par preču neatbilstību līgumam, ja:</p>a)<p contains=\"p\">preces uzstādīja pārdevējs vai pārdevējs uzņēmās par to atbildību; vai</p>b)<p contains=\"p\">tika paredzēts, ka preces uzstādīs patērētājs, un patērētāja veiktā nepareizā uzstādīšana notika nepietiekamu uzstādīšanas instrukciju dēļ.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/0635/art_7/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "7. pants", "subject" : "Trešās personas tiesības", "titleHtml" : "7. pants", "subjectHtml" : "Trešās personas tiesības", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Preces atbilstības līgumam noteikšanas brīdī saskaņā ar 8. pantu preces ir brīvas no visām trešo personu tiesībām, tostarp tiesībām, kas balstītas uz intelektuālo īpašumu, lai preces varētu izmantot saskaņā ar līgumu.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/0635/art_8/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "8. pants", "subject" : "Atbilstības līgumam noteikšanas brīdis", "titleHtml" : "8. pants", "subjectHtml" : "Atbilstības līgumam noteikšanas brīdis", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Pārdevējs ir atbildīgs par jebkuru neatbilstību līgumam, kas pastāv brīdī, kad:</p>a)<p contains=\"p\">patērētājs vai trešā persona, ko šim nolūkam izraudzījies patērētājs un kas nav pārvadātājs, ir ieguvis preces faktiskā valdījumā; vai</p>b)<p contains=\"p\">preces tiek nodotas patērētāja izvēlētajam pārvadātājam, ja šo pārvadātāju nepiedāvāja pārdevējs vai ja pārdevējs nepiedāvā pārvadājuma iespējas.</p>2.<p contains=\"p\">Gadījumos, kad preces uzstādījis pārdevējs vai pārdevējs uzņēmās par to atbildību, brīdis, kad ir pabeigta uzstādīšana, tiek uzskatīts par brīdi, kad patērētājs ieguvis preces faktiskā valdījumā. Gadījumā, kad tika paredzēts, ka preces uzstādīs patērētājs, brīdis, kad patērētājam bija samērīgs laiks uzstādīšanai, bet jebkurā gadījumā ne vēlāk kā 30 dienas pēc 1. punktā norādītā brīža, tiek uzskatīts par brīdi, kad patērētājs ieguvis preces faktiskā valdījumā.</p>3.<p contains=\"p\">Jebkādu neatbilstību līgumam, kas parādās divu gadu laikā no 1. un 2. punktā norādītā brīža, uzskata par pastāvējušu 1. un 2. punktā norādītajā brīdī, izņemot gadījumus, kad šāds pieņēmums ir nesavienojams ar preču vai neatbilstības būtību.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/0635/art_9/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "9. pants", "subject" : "Patērētāju tiesiskās aizsardzības līdzekļi neatbilstības līgumam gadījumā", "titleHtml" : "9. pants", "subjectHtml" : "Patērētāju tiesiskās aizsardzības līdzekļi neatbilstības līgumam gadījumā", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Neatbilstības līgumam gadījumā patērētājs ir tiesīgs prasīt, lai saskaņā ar 11. pantu pārdevējs preces bez maksas padarītu atbilstīgas, salabojot vai nomainot tās.</p>2.<p contains=\"p\">Labošana vai nomaiņa jāveic samērīgā termiņā un nesagādājot ievērojamas neērtības patērētājam, ņemot vērā preču raksturu un nolūku, kādam patērētājs preces pieprasījis.</p>3.<p contains=\"p\">Patērētājs ir tiesīgs uz proporcionālu cenas samazinājumu saskaņā ar 12. pantu vai līguma izbeigšanu saskaņā ar 13. pantu gadījumos, kad:</p>a)<p contains=\"p\">labošana vai nomaiņa ir neiespējama vai nelikumīga;</p>b)<p contains=\"p\">pārdevējs nav veicis labošanu vai nomaiņu atbilstošā termiņā;</p>c)<p contains=\"p\">labošana vai nomaiņa sagādātu būtiskas neērtības patērētājam; vai</p>d)<p contains=\"p\">pārdevējs ir paziņojis vai no lietas apstākļiem skaidri izriet, ka pārdevējs nepadarīs preces atbilstīgas līgumam samērīgā termiņā.</p>4.<p contains=\"p\">Patērētājs ir tiesīgs aizturēt ikvienu vēl nesamaksātās cenas daļas maksājumu līdz brīdim, kad pārdevējs ir padarījis preces atbilstīgas līgumam.</p>5.<p contains=\"p\">Patērētājs nav tiesīgs izmantot šos tiesiskās aizsardzības līdzekļus tādā apjomā, kādā patērētājs ir veicinājis neatbilstību līgumam vai tās sekas.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/0635/art_10/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "10. pants", "subject" : "Preču nomaiņa", "titleHtml" : "10. pants", "subjectHtml" : "Preču nomaiņa", "content" : "<div id=\"div_art_10\">1.<p contains=\"p\">Ja pārdevējs izlabo preču neatbilstību līgumam, preces nomainot, tad pārdevējs uz sava rēķina pieņem atpakaļ nomainītās preces, ja vien puses nav vienojušās citādi pēc tam, kad patērētājs ir informējis pārdevēju par neatbilstību līgumam.</p>2.<p contains=\"p\">Ja patērētājs ir uzstādījis preces to raksturam un nolūkam atbilstošā veidā pirms neatbilstība līgumam kļuva redzama, pienākums pieņemt atpakaļ nomainītās preces ietver neatbilstīgo preču demontāžu un jauno preču uzstādīšanu vai ar to saistīto izmaksu segšanu.</p>3.<p contains=\"p\">Patērētājam nav pienākuma maksāt par nomainīto preču lietošanu laikā pirms to nomaiņas.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/0635/art_11/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "11. pants", "subject" : "Patērētāja izvēle starp labošanu un nomaiņu", "titleHtml" : "11. pants", "subjectHtml" : "Patērētāja izvēle starp labošanu un nomaiņu", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Patērētājs var izvēlēties labošanu vai nomaiņu, ja vien izvēlētais variants nav neiespējams vai nelikumīgs vai, tos salīdzinot, nerada pārdevējam nesamērīgas izmaksas, ņemot vērā visus apstākļus, tostarp:</p>a)<p contains=\"p\">preču vērtību, ja nebūtu neatbilstības līgumam;</p>b)<p contains=\"p\">neatbilstības līgumam nozīmīgumu; un</p>c)<p contains=\"p\">vai alternatīvo tiesiskās aizsardzības līdzekli varētu izmantot, nesagādājot ievērojamas neērtības patērētājam.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/0635/art_12/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "12. pants", "subject" : "Cenas samazināšana", "titleHtml" : "12. pants", "subjectHtml" : "Cenas samazināšana", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Cenas samazinājums ir proporcionāls patērētāja saņemto preču vērtības samazinājumam, salīdzinot ar vērtību, kas būtu precēm, ja tās būtu atbilstīgas līgumam.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/0635/art_13/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "13. pants", "subject" : "Patērētāja tiesības izbeigt līgumu", "titleHtml" : "13. pants", "subjectHtml" : "Patērētāja tiesības izbeigt līgumu", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Patērētājs izmanto tiesības izbeigt līgumu, par to nosūtot paziņojumu pārdevējam ar jebkādiem līdzekļiem.</p>2.<p contains=\"p\">Gadījumos, kad neatbilstība līgumam attiecas tikai uz dažām no līguma ietvaros piegādātajām precēm un ir pamats līguma izbeigšanai saskaņā ar 9. pantu, patērētājs var izbeigt līgumu tikai attiecībā uz šīm precēm, kā arī jebkurām citām precēm, kuras patērētājs iegādājies kā neatbilstīgo preču piederumus.</p>3.<p contains=\"p\">Ja patērētājs izbeidz līgumu visā tā kopumā vai tikai attiecībā uz dažām līguma ietvaros piegādātajām precēm saskaņā ar 2. punktu:</p>a)<p contains=\"p\">pārdevējs bez nepamatotas kavēšanās un jebkurā gadījumā ne vēlāk kā 14 dienu laikā no paziņojuma saņemšanas atmaksā patērētājam samaksāto cenu un sedz ar atmaksu saistītos izdevumus;</p>b)<p contains=\"p\">patērētājs bez nepamatotas kavēšanās un jebkurā gadījumā ne vēlāk kā 14 dienu laikā no paziņojuma nosūtīšanas uz pārdevēja rēķina atgriež pārdevējam preces;</p>c)<p contains=\"p\">ja preces nevar atgriezt, jo tās ir iznīcinātas vai zudušas, patērētājs sedz tādu neatbilstīgo preču vērtību naudas izteiksmē, kāda tām būtu atgriešanas dienā, ja patērētājs tās būtu saglabājis līdz šai dienai neiznīcinātas vai nezudušas, izņemot gadījumus, kad iznīcināšanu vai zudumu izraisījusi preču neatbilstība līgumam; un</p>d)<p contains=\"p\">patērētājs maksā par saņemto preču izmantošanu tikai tādā apmērā, kādā vērtības samazinājums pārsniedz parastas izmantošanas gadījumā radušos nolietojumu. Maksa par vērtības samazinājumu nepārsniedz cenu, kas samaksāta par precēm.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/0635/art_14/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "14. pants", "subject" : "Termiņi", "titleHtml" : "14. pants", "subjectHtml" : "Termiņi", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Patērētājam ir tiesības uz tiesiskās aizsardzības līdzekli preču neatbilstības līgumam gadījumā, ja neatbilstība parādās divu gadu laikā no attiecīgā atbilstības noteikšanas brīža. Ja 9. pantā paredzētās tiesības saskaņā ar valstu tiesību aktiem ir pakļautas noilgumam, šis noilgums nedrīkst būt īsāks par diviem gadiem no attiecīgā atbilstības noteikšanas brīža.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/0635/art_15/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "15. pants", "subject" : "Komercgarantijas", "titleHtml" : "15. pants", "subjectHtml" : "Komercgarantijas", "content" : "<div id=\"div_art_15\">1.<p contains=\"p\">Komercgarantija ir saistoša garantētājam saskaņā ar nosacījumiem, kas izklāstīti:</p>a)<p contains=\"p\">pārdevēja sniegtajā informācijā pirms līguma noslēgšanas, tostarp jebkuros paziņojumos pirms līguma noslēgšanas, kas veido neatņemamu līguma sastāvdaļu;</p>b)<p contains=\"p\">pirms līguma slēgšanas vai līguma slēgšanas laikā pieejamā reklāmā; un</p>c)<p contains=\"p\">garantijas paziņojumā.</p><p contains=\"p\">Ja garantijas paziņojums ir mazāk labvēlīgs patērētājam nekā nosacījumi, kas izklāstīti pirms līguma slēgšanas pārdevēja sniegtajā informācijā vai reklāmā, komercgarantija ir saistoša saskaņā ar nosacījumiem, kas izklāstīti pirms līguma slēgšanas sniegtajā informācijā vai reklāmā, kas saistīta ar komercgarantiju.</p>2.<p contains=\"p\">Garantijas paziņojumu dara pieejamu uz pastāvīga informācijas nesēja un to sagatavo vienkāršā, saprotamā valodā. Tajā iekļauj šādu informāciju:</p>a)<p contains=\"p\">skaidrs paziņojums par patērētāja likumiskajām tiesībām, kā to paredz šī direktīva, un skaidrs paziņojums, ka komercgarantija šīs tiesības neskar; un</p>b)<p contains=\"p\">komercgarantijas nosacījumi, kas pārsniedz patērētāja likumiskās tiesības, informācija par ilgumu, pārnesamību, teritoriālo piemērošanas jomu un jebkādu izmaksu esību, kādas varētu rasties patērētājam, lai gūtu labumu no komercgarantijas, garantijas devēja vai personas, pret kuru izvirzāmas prasības, ja šī persona nav garantijas devējs, nosaukums un adrese, un prasības celšanas procedūra.</p>3.<p contains=\"p\">Šā panta 2. punkta neievērošana neskar komercgarantijas saistošo raksturu garantijas devējam.</p>4.<p contains=\"p\">Dalībvalstis var noteikt papildu noteikumus komercgarantijām, ciktāl tie nesamazina šajā pantā noteikto aizsardzības līmeni.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/0635/art_16/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "16. pants", "subject" : "Tiesības uz atlīdzinājumu", "titleHtml" : "16. pants", "subjectHtml" : "Tiesības uz atlīdzinājumu", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Ja pārdevējs ir atbildīgs patērētājam par neatbilstību līgumam, kas radusies kādas personas darbības vai bezdarbības dēļ agrākā darījumu ķēdes posmā, pārdevējs ir tiesīgs izmantot tiesiskās aizsardzības līdzekļus pret atbildīgo personu vai personām darījumu ķēdē. Valsts tiesību aktos nosaka personu, pret kuru pārdevējs var vērst tiesiskās aizsardzības līdzekļus, kā arī to īstenošanas kārtību un nosacījumus.</p>1.<p contains=\"p\">Dalībvalstis nodrošina atbilstīgus un efektīvus līdzekļus, lai nodrošinātu šīs direktīvas ievērošanu.</p>2.<p contains=\"p\">Šā panta</p>a)<p contains=\"p\">valsts iestādes vai to pārstāvji;</p>b)<p contains=\"p\">patērētāju organizācijas, kurām ir likumīgas intereses patērētāju aizsardzībā;</p>c)<p contains=\"p\">profesionālas organizācijas, kurām ir likumīgas intereses rīkoties.</p></div>"} , 
            {   "id": "art_17", 
            "uri" : "2015/0635/art_17/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "18. pants", "subject" : "Imperatīvais raksturs", "titleHtml" : "18. pants", "subjectHtml" : "Imperatīvais raksturs", "content" : "<div id=\"div_art_17\"><p contains=\"p\">Neviena līgumiska vienošanās, kura patērētājam par ļaunu izslēdz šo direktīvu transponējošo valsts pasākumu piemērošanu, atkāpjas no tiem vai maina to ietekmi, pirms patērētājs ir vērsis pārdevēja uzmanību uz neatbilstību līgumam, nav patērētājam saistoša, izņemot gadījumus, kad līgumslēdzējas puses izslēdz 5. un 6. pantā noteiktās prasības, atkāpjas no tām vai maina to ietekmi saskaņā ar 4. panta 3. punktu.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2015/0635/art_18/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "19. pants", "subject" : "Direktīvas 1999/44/EK, Regulas (EK) Nr. 2006/2004 un Direktīvas 2009/22/EK grozījumi", "titleHtml" : "19. pants", "subjectHtml" : "Direktīvas 1999/44/EK, Regulas (EK) Nr. 2006/2004 un Direktīvas 2009/22/EK grozījumi", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Direktīvas 1999/44/EK 1. pantu groza šādi:</p>a)<p contains=\"p\">1. punktu aizstāj ar šādu:</p><p contains=\"p\">“1. Šīs direktīvas mērķis ir tuvināt dalībvalstu normatīvos un administratīvos aktus par dažiem patēriņa preču pārdošanas līgumu, kas nav distances pārdošanas līgumi, aspektiem un saistītajām garantijām, lai nodrošinātu vienādu patērētāju tiesību aizsardzības minimālo līmeni iekšējā tirgū.”</p>b)<p contains=\"p\">2. punktu groza šādi:</p><p contains=\"p\">i) f) apakšpunktu aizstāj ar šādu:</p><p contains=\"p\">“f) “labošana” neatbilstības gadījumā ir patēriņa preču atbilstības pārdošanas līgumam atjaunošana;”</p><p contains=\"p\">ii) pievieno šādu punktu:</p><p contains=\"p\">“g) “distances pārdošanas līgums” ir jebkurš pārdošanas līgums, kas noslēgts saskaņā ar organizētu distances pārdošanas shēmu, pārdevējam un patērētājam vienlaikus fiziski neatrodoties vienā vietā, un šā līguma noslēgšanai tiek ekskluzīvi izmantots viens vai vairāki distances saziņas līdzekļi, tostarp arī internets, līdz līguma noslēgšanas brīdim un pašā līguma noslēgšanas brīdī”.</p>2.<p contains=\"p\">Regulas (EK) Nr. 2006/2004 pielikumā pievieno šādu punktu:</p><p contains=\"p\">“22. Eiropas Parlamenta un Padomes Direktīva (ES) N/XXX (XX/XX/201X) par dažiem preču tiešsaistes un citas distances pārdošanas līgumu aspektiem (OV....)”</p>3.<p contains=\"p\">Direktīvas 2009/22/EK I. pielikumā pievieno šādu punktu:</p><p contains=\"p\">“16. Eiropas Parlamenta un Padomes Direktīva (ES) N/XXX (XX/XX/201X) par dažiem preču tiešsaistes un cita veida distances pārdošanas līgumu aspektiem (OV....)”</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2015/0635/art_19/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "20. pants", "subject" : "Transponēšana", "titleHtml" : "20. pants", "subjectHtml" : "Transponēšana", "content" : "<div id=\"div_art_19\">1.<p contains=\"p\">Normatīvie akti un administratīvie noteikumi, kas vajadzīgi, lai izpildītu šīs direktīvas prasības, dalībvalstīs stājas spēkā vēlākais [datums, kas ir divus gadus pēc stāšanās spēkā].</p>2.<p contains=\"p\">Kad dalībvalstis pieņem minētos noteikumus, tajos ietver atsauci uz šo direktīvu vai šādu atsauci pievieno to oficiālajai publikācijai. Dalībvalstis nosaka, kā izdarāma šāda atsauce.</p>3.<p contains=\"p\">Dalībvalstis dara Komisijai zināmus to tiesību aktu galvenos noteikumus, ko tās pieņem jomā, uz kuru attiecas šī direktīva.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2015/0635/art_20/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "21. pants", "subject" : "Stāšanās spēkā", "titleHtml" : "21. pants", "subjectHtml" : "Stāšanās spēkā", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Šī direktīva stājas spēkā divdesmitajā dienā pēc tās publicēšanas Eiropas Savienības Oficiālajā Vēstnesī.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2015/0635/art_21/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "22. pants", "subject" : "Adresāti", "titleHtml" : "22. pants", "subjectHtml" : "Adresāti", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Šī direktīva ir adresēta dalībvalstīm.</p></div>"}  
            ]
            } 
        