{   "id": "ACT", 
            "uri" : "2016/0198/eng", "idFmxElement" : "act","num" : "0198", "eli_lang_code" : "eng", "year" : "2016", "commented" : "true", "title" : "Proposal for a DIRECTIVE OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL ", "subject" : "amending Directive 2013/34/EU as regards disclosure of income tax information by certain undertakings and branches ", "titleHtml" : "<p>Proposal for a</p><p>DIRECTIVE OF THE EUROPEAN PARLIAMENT AND OF THE COUNCIL</p>", "subjectHtml" : "<p>amending Directive 2013/34/EU as regards disclosure of income tax information by certain undertakings and branches</p>", "sections" : [{   "id": "art_1", 
            "uri" : "2016/0198/art_1/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 1", "subject" : "Amendments to Directive 2013/34/EU", "titleHtml" : "Article 1", "subjectHtml" : "Amendments to Directive 2013/34/EU", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Directive 2013/34/EU is amended as follows:</p>(1)<p contains=\"p\">in Article 1, the following paragraph 1a is inserted:</p><p contains=\"p\">‘1a. The coordination measures prescribed by Articles 2, 48a to 48g and 51 shall also apply to the laws, regulations and administrative provisions of the Member States relating to branches opened in a Member State by an undertaking which is not governed by the law of a Member State but which is of a legal form comparable with the types of undertakings listed in Annex I.’;</p>(2)<p contains=\"p\">the following Chapter 10a is inserted:</p><\/div>"} , 
            {   "id": "chapter_1", 
            "uri" : "2016/0198/cpt_1/eng", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "‘Chapter 10a", "subject" : "Report on Income tax information", "titleHtml" : "‘Chapter 10a", "subjectHtml" : "Report on Income tax information", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0198/art_2/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 48a", "subject" : "Definitions relating to reporting on income tax information", "titleHtml" : "Article 48a", "subjectHtml" : "Definitions relating to reporting on income tax information", "content" : "<div id=\"div_art_2\"><p contains=\"p\">For the purposes of this Chapter, the following definitions shall apply:</p>(1)<p contains=\"p\">‘ultimate parent undertaking’ means an undertaking which draws up the consolidated financial statements of the largest body of undertakings;</p>(2)<p contains=\"p\">‘consolidated financial statements’ means the financial statements prepared by a parent undertaking of a group in which the assets, liabilities, equity, income and expenses are presented as those of a single economic entity;</p>(3)<p contains=\"p\">‘tax jurisdiction’ means a State as well as a non-State jurisdiction which has fiscal autonomy in respect of corporate income tax.</p><\/div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0198/art_3/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 48b", "subject" : "Undertakings and branches required to report on income tax information", "titleHtml" : "Article 48b", "subjectHtml" : "Undertakings and branches required to report on income tax information", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Member States shall require ultimate parent undertakings governed by their national laws and having a consolidated net turnover exceeding EUR 750 000 000 as well as undertakings governed by their national laws that are not affiliated undertakings and having a net turnover exceeding EUR 750 000 000 to draw up and publish a report on income tax information on an annual basis.</p><p contains=\"p\">The report on income tax information shall be made accessible to the public on the website of the undertaking on the date of its publication.</p>2.<p contains=\"p\">Member States shall not apply the rules set out in paragraph 1 of this Article to ultimate parent undertakings where such undertakings or their affiliated undertakings are subject to Article 89 of Directive 2013/36/EU of the European Parliament and of the Council* and encompass, in a country-by-country report, information on all the activities of all the affiliated undertakings included in the consolidated financial statement of those ultimate parent undertakings.</p>3.<p contains=\"p\">Member States shall require the medium-sized and large subsidiary undertakings referred to in Article 3(3) and (4) which are governed by their national laws and controlled by an ultimate parent undertaking which has a consolidated net turnover exceeding EUR 750 000 000 and which is not governed by the law of a Member State, to publish the report on income tax information of that ultimate parent undertaking on an annual basis.</p><p contains=\"p\">The report on income tax information shall be made accessible to the public on the date of its publication on the website of the subsidiary undertaking or on the website of an affiliated undertaking.</p>4.<p contains=\"p\">Member States shall require branches which are opened in their territories by an undertaking which is not governed by the law of a Member State to publish on an annual basis the report on income tax information of the ultimate parent undertaking referred to in point (a) of paragraph 5 of this Article.</p><p contains=\"p\">The report on income tax information shall be made accessible to the public on the date of its publication on the website of the branch or on the website of an affiliated undertaking.</p><p contains=\"p\">Member States shall apply the first subparagraph of this paragraph only to branches which have net turnover exceeding net turnover threshold defined by the law of each Member State pursuant to Article 3(2).</p>5.<p contains=\"p\">Member States shall apply the rules set out in paragraph 4 only to a branch where the following criteria are met:</p>(a)<p contains=\"p\">the undertaking which opened the branch is either an affiliated undertaking of a group which is controlled by an ultimate parent undertaking not governed by the law of a Member State and which has a consolidated net turnover exceeding EUR 750 000 000 or an undertaking that is not an affiliated and which has a net turnover exceeding EUR 750 000 000;</p>(b)<p contains=\"p\">the ultimate parent undertaking referred to in point (a) does not have a medium-sized or large subsidiary undertaking as referred to in paragraph 3.</p>6.<p contains=\"p\">Member States shall not apply the rules set out in paragraphs 3 and 4 of this Article where a report on income tax information drawn up in accordance with Article 48c is made accessible to the public on the website of the ultimate parent undertaking not governed by the law of a Member State within a reasonable period of time, which shall not exceed 12 months after the balance sheet date and where the report identifies the name and registered office of the single subsidiary undertaking or the single branch governed by the law of a Member State which has published the report in accordance with Article 48d(1).</p>7.<p contains=\"p\">Member State shall require subsidiaries or branches not subject to the provisions of paragraphs 3 and 4 to publish and make accessible the report on income tax information where such subsidiaries or branches have been established for the purpose of avoiding the reporting requirements set out in this Chapter.</p><\/div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0198/art_4/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 48c", "subject" : "Content of the report on income tax information", "titleHtml" : "Article 48c", "subjectHtml" : "Content of the report on income tax information", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">The report on income tax information shall include information relating to all the activities of the undertaking and the ultimate parent undertaking, including activities of all affiliated undertakings consolidated in the financial statement in respect of the relevant financial year.</p>2.<p contains=\"p\">The information referred to in paragraph 1 shall comprise the following:</p>(a)<p contains=\"p\">a brief description of the nature of the activities;</p>(b)<p contains=\"p\">the number of employees;</p>(c)<p contains=\"p\">the amount of the net turnover, which includes the turnover made with related parties;</p>(d)<p contains=\"p\">the amount of profit or loss before income tax;</p>(e)<p contains=\"p\">the amount of income tax accrued (current year) which is the current tax expense recognised on taxable profits or losses of the financial year by undertakings and branches resident for tax purposes in the relevant tax jurisdiction;</p>(f)<p contains=\"p\">the amount of income tax paid which is the amount of income tax paid during the relevant financial year by undertakings and branches resident for tax purposes in the relevant tax jurisdiction; and</p>(g)<p contains=\"p\">the amount of accumulated earnings.</p><p contains=\"p\">For the purposes of point (e) of the first subparagraph the current tax expense shall relate only to the activities of an undertaking in the current financial year and shall not include deferred taxes or provisions for uncertain tax liabilities.</p>3.<p contains=\"p\">The report shall present the information referred to in paragraph 2 separately for each Member State. Where a Member State comprises several tax jurisdictions, the information shall be combined at Member State level.</p><p contains=\"p\">The report shall also present the information referred to in paragraph 2 of this Article separately for each tax jurisdiction which, at the end of the previous financial year, is listed in the common Union list of certain tax jurisdictions drawn up pursuant to Article 48g, unless the report explicitly confirms, subject to the responsibility referred to in Article 48e below, that the affiliated undertakings of a group governed by the laws of such tax jurisdiction do not engage directly in transactions with any affiliated undertaking of the same group governed by the laws of any Member State.</p><p contains=\"p\">The report shall present the information referred to in paragraph 2 on an aggregated basis for other tax jurisdictions.</p><p contains=\"p\">The information shall be attributed to each relevant tax jurisdiction on the basis of the existence of a fixed place of business or of a permanent business activity which, arising from the activities of the group, can give rise to income tax liability in that tax jurisdiction.</p><p contains=\"p\">Where the activities of several affiliated undertakings can give rise to a tax liability within a single tax jurisdiction, the information attributed to that tax jurisdiction shall represent the sum of the information relating to such activities of each affiliated undertaking and their branches in that tax jurisdiction.</p><p contains=\"p\">Information on any particular activity shall not be attributed simultaneously to more than one tax jurisdiction.</p>4.<p contains=\"p\">The report shall include at group level an overall narrative providing explanations on material discrepancies between the amounts disclosed pursuant to points (e) and (f) of paragraph 2, if any, taking into account if appropriate corresponding amounts concerning previous financial years.</p>5.<p contains=\"p\">The report on income tax information shall be published and made accessible on the website in at least one of the official languages of the Union.</p>6.<p contains=\"p\">The currency used in the report on income tax information shall be the currency in which the consolidated financial statements are presented. Member States shall not require this report to be published in a different currency than the currency used in the financial statements.</p>7.Where Member States have not adopted the euro, the threshold referred to in Article 48b(1) shall be converted into the national currency by applying the exchange rate as at [Publications Office- set the date = the date of the entry in force of this Directive] published in the Official Journal of the European Union and by increasing or decreasing it by not more than 5 % in order to produce a round sum in the national currencies.<p contains=\"p\">Where Member States have not adopted the euro, the threshold referred to in Article 48b(1) shall be converted into the national currency by applying the exchange rate as at [Publications Office- set the date = the date of the entry in force of this Directive] published in the Official Journal of the European Union and by increasing or decreasing it by not more than 5 % in order to produce a round sum in the national currencies.</p><p contains=\"p\">The thresholds referred to in Article 48b(3) and (4) shall be converted to an equivalent amount in the national currency of any relevant third countries by applying the exchange rate as at [Publications Office - set the date = the date of the entry in force of this Directive], rounded off to the nearest thousand.</p><\/div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0198/art_5/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 48d", "subject" : "Publication and Accessibility", "titleHtml" : "Article 48d", "subjectHtml" : "Publication and Accessibility", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">The report on income tax information shall be published as laid down by the laws of each Member State in accordance with Chapter 2 of Directive 2009/101/EC, together with documents referred to in Article 30(1) of this Directive and where relevant, with the accounting documents referred to in Article 9 of Council Directive 89/666/EEC**.</p>2.<p contains=\"p\">The report referred to in Article 48b(1), (3), (4) and (6) shall remain accessible on the website for a minimum of five consecutive years.</p><\/div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0198/art_6/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 48e", "subject" : "Responsibility for drawing up, publishing and making accessible the report on income tax information", "titleHtml" : "Article 48e", "subjectHtml" : "Responsibility for drawing up, publishing and making accessible the report on income tax information", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Member States shall ensure that the members of the administrative, management and supervisory bodies of the ultimate parent undertaking referred to in Article 48b(1), acting within the competences assigned to them under national law, have collective responsibility for ensuring that the report on income tax information is drawn up, published and made accessible in accordance with Articles 48b, 48c and 48d.</p>2.<p contains=\"p\">Member States shall ensure that the members of the administrative, management and supervisory bodies of the subsidiary undertakings referred to in Article 48b(3) of this Directive and the person(s) designated to carry out the disclosure formalities provided for in Article 13 of Directive 89/666/EEC for the branch referred to in Article 48b(4) of this Directive, acting within the competences assigned to them by national law, have collective responsibility for ensuring that, to the best of their knowledge and ability, the report on income tax information is drawn up, published and made accessible in accordance with Articles 48b, 48c and 48d.</p><\/div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0198/art_7/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 48f", "subject" : "Independent check", "titleHtml" : "Article 48f", "subjectHtml" : "Independent check", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Member States shall ensure that, where the financial statements of an affiliated undertaking are audited by one or more statutory auditor(s) or audit firm(s) pursuant to Article 34(1), the statutory auditor(s) or audit firm(s) also check whether the report on income tax information has been provided and made accessible in accordance with Articles 48b, 48c and 48d. The statutory auditor(s) or audit firm(s) shall indicate in the audit report if the report on income tax information has not been provided or made accessible in accordance with those Articles.</p><\/div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0198/art_8/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 48g", "subject" : "Common Union list of certain tax jurisdictions", "titleHtml" : "Article 48g", "subjectHtml" : "Common Union list of certain tax jurisdictions", "content" : "<div id=\"div_art_8\"><p contains=\"p\">The Commission shall be empowered to adopt delegated acts in accordance with Article 49 in relation to drawing up a common Union list of certain tax jurisdictions. That list shall be based on the assessment of the tax jurisdictions, which do not comply with the following criteria:</p>(1)<p contains=\"p\">Transparency and exchange of information, including information exchange on request and Automatic Exchange of Information of financial account information;</p>(2)<p contains=\"p\">Fair tax competition;</p>(3)<p contains=\"p\">Standards set up by the G20 and/or the OECD;</p>(4)<p contains=\"p\">Other relevant standards, including international standards set up by the Financial Action Task Force.</p><p contains=\"p\">The Commission shall regularly review the list and, where appropriate, amend it to take account of new circumstances.</p><\/div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0198/art_9/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 48h", "subject" : "Commencement date for reporting on income tax information", "titleHtml" : "Article 48h", "subjectHtml" : "Commencement date for reporting on income tax information", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Member States shall ensure that laws, regulations and administrative provisions transposing Articles 48a to 48f apply, at the latest, from the commencement date of the first financial year starting on or after [Publications Office- set the date = one year after the transposition deadline].</p><\/div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0198/art_10/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 48i", "subject" : "Report", "titleHtml" : "Article 48i", "subjectHtml" : "Report", "content" : "<div id=\"div_art_10\"><p contains=\"p\">The Commission shall report on the compliance with and the impact of the reporting obligations set out in Articles 48a to 48f. The report shall include an evaluation of whether the report on income tax information delivers appropriate and proportionate results, taking into account the need to ensure a sufficient level of transparency and the need for a competitive environment for undertakings.</p><p contains=\"p\">The report shall be submitted to the European Parliament and to the Council by [Publications Office- set the date = five years after the transposition date of this Directive].’</p>(3)<p contains=\"p\">Article 49 is amended as follows:</p>(a)<p contains=\"p\">Paragraphs 2 and 3 are replaced by the following</p><p contains=\"p\">‘2. The power to adopt delegated acts referred to in Article 1(2), Article 3(13), Article 46(2) and Article 48g shall be conferred on the Commission for an indeterminate period of time from the date referred to in Article 54.</p><p contains=\"p\">3. The delegation of power referred to in Article 1(2), Article 3(13), Article 46(2) and Article 48g may be revoked at any time by the European Parliament or by the Council. A decision to revoke shall put an end to the delegation of the power specified in that decision. It shall take effect the day following the publication of the decision in the Official Journal of the European Union or at a later date specified therein. It shall not affect the validity of any delegated acts already in force.’</p>(b)<p contains=\"p\">The following paragraph 3a is inserted:</p><p contains=\"p\">‘3a. Before adopting a delegated act, the Commission shall consult experts designated by each Member State in accordance with the principles laid down in the Interinstitutional Agreement on Better Law-Making of [date].’</p>(c)<p contains=\"p\">Paragraph 5 is replaced by the following:</p><p contains=\"p\">‘5. A delegated act adopted pursuant to Article 1(2), Article 3(13) Article 46(2) or Article 48g shall enter into force only if no objection has been expressed either by the European Parliament or by the Council within a period of two months of notification of that act to the European Parliament and the Council or if, before the expiry of that period, the European Parliament and the Council have both informed the Commission that they will not object. That period shall be extended by two months at the initiative of the European Parliament or of the Council.’</p><p contains=\"p\">______________________</p><p contains=\"p\">* Directive 2013/36/EU of the European Parliament and of the Council of 26 June 2013 on access to the activity of credit institutions and the prudential supervision of credit institutions and investment firms, amending Directive 2002/87/EC and repealing Directives 2006/48/EC and 2006/49/EC (OJ L 176, 27.6.2013, p. 338).</p><p contains=\"p\">** Eleventh Council Directive 89/666/EEC of 21 December 1989 concerning disclosure requirements in respect of branches opened in a Member State by certain types of company governed by the law of another State (OJ L 395, 30.12.1989, p. 36).'</p><\/div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0198/art_11/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 2", "subject" : "Transposition", "titleHtml" : "Article 2", "subjectHtml" : "Transposition", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Member States shall bring into force the laws, regulations and administrative provisions necessary to comply with this Directive by [Publications Office - set the date = one year after entry into force] at the latest. They shall forthwith communicate to the Commission the text of those provisions.</p><p contains=\"p\">When Member States adopt those provisions, they shall contain a reference to this Directive or be accompanied by such a reference on the occasion of their official publication. Member States shall determine how such reference is to be made.</p>2.<p contains=\"p\">Member States shall communicate to the Commission the text of the main provisions of national law which they adopt in the field covered by this Directive.</p><\/div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0198/art_12/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 3", "subject" : "Entry into force", "titleHtml" : "Article 3", "subjectHtml" : "Entry into force", "content" : "<div id=\"div_art_12\"><p contains=\"p\">This Directive shall enter into force on the twentieth day following that of its publication in the Official Journal of the European Union.</p><\/div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0198/art_13/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 4", "subject" : "Addressees", "titleHtml" : "Article 4", "subjectHtml" : "Addressees", "content" : "<div id=\"div_art_13\"><p contains=\"p\">This Directive is addressed to the Member States.</p><\/div>"} ] }  
            ]
            } 
        