{   "id": "ACT", 
            "uri" : "2016/0198/fin", "idFmxElement" : "act","num" : "0198", "eli_lang_code" : "fin", "year" : "2016", "commented" : "true", "title" : "Ehdotus EUROOPAN PARLAMENTIN JA NEUVOSTON DIREKTIIVI ", "subject" : "direktiivin 2013/34/EU muuttamisesta siltä osin kuin on kyse tiettyjen yritysten ja sivuliikkeiden tuloverotietojen ilmoittamisesta ", "titleHtml" : "<p>Ehdotus</p><p>EUROOPAN PARLAMENTIN JA NEUVOSTON DIREKTIIVI</p>", "subjectHtml" : "<p>direktiivin 2013/34/EU muuttamisesta siltä osin kuin on kyse tiettyjen yritysten ja sivuliikkeiden tuloverotietojen ilmoittamisesta</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0198/preamble/fin", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROOPAN PARLAMENTTI JA EUROOPAN UNIONIN NEUVOSTO, jotka</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">ottavat huomioon Euroopan unionin toiminnasta tehdyn sopimuksen ja erityisesti sen 50 artiklan 1 kohdan,</p><p contains=\"p\">ottavat huomioon Euroopan komission ehdotuksen,</p><p contains=\"p\">sen jälkeen, kun esitys lainsäätämisjärjestyksessä hyväksyttäväksi säädökseksi on toimitettu kansallisille parlamenteille,</p><p contains=\"p\">ottavat huomioon Euroopan talous- ja sosiaalikomitean lausunnon<p contains=\"p\">EUVL C , , s. .</p>,</p><p contains=\"p\">noudattavat tavallista lainsäätämisjärjestystä,</p><p contains=\"p\">sekä katsovat seuraavaa:</p>(1)<p contains=\"p\">Yritysten tul<p contains=\"p\">COM(2015) 610 final, 27. lokakuuta 2015.</p>ja ”Komission työohjelma 2015 – Uusi alku”<p contains=\"p\">COM(2014) 910 final, 16. joulukuuta 2014.</p>ensisijaiseksi tavoitteeksi siirtyä järjestelmään, jossa voitot verotetaan siinä maassa, jossa ne on tuotettu. Lisäksi komissio piti ensisijaisena tavoitteena vastata tasapuolisuutta ja verotuksen avoimuutta koskeviin yhteiskuntiemme vaatimuksiin.</p>(2)<p contains=\"p\">Euroopan parlamentti antoi 16 päivänä j<p contains=\"p\">2015/2010 (INL).</p>ja katsoi, että avoimuuden lisääminen yhtiöverotuksen alalla voi parantaa veronkantoa, tehostaa veroviranomaisten työtä ja lisätä yleisön luottamusta verojärjestelmiin ja valtionhallintoon.</p>(3)<p contains=\"p\">Eurooppa-neuvoston 22 päivänä toukokuuta 2013 antamien päätelmien jälkeen Euroopan parlamentin ja neuvoston direktiiviin 2013/34/EU<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 2013/34/EU, annettu 26 päivänä kesäkuuta 2013, tietyntyyppisten yritysten vuositilinpäätöksistä, konsernitilinpäätöksistä ja niihin liittyvistä kertomuksista, Euroopan parlamentin ja neuvoston direktiivin 2006/43/EY muuttamisesta ja neuvoston direktiivien 78/660/ETY ja 83/349/ETY kumoamisesta (EUVL L 182, 29.6.2013, s. 19).</p>sisällytettiin uudelleentarkastelulauseke, jossa vaadittiin komissiota harkitsemaan mahdollisuutta ottaa käyttöön muiden teollisuudenalojen suuria yrityksiä koskeva velvoite laatia vuosittain maakohtainen raportti, ottaen huomioon taloudellisen yhteistyön ja kehityksen järjestössä (OECD) tapahtuva kehitys ja asiaan liittyvien eurooppalaisten aloitteiden tulokset.</p>(4)<p contains=\"p\">G20-ryhmä vaati maailmanlaajuisesti oikeudenmukaista ja nykyaikaista kansainvälistä verojärjestelmää marraskuussa 2015, ja hyväksyi veropohjan rapautumista ja voitonsiirtoja (Base Erosion and Profit Shi<p contains=\"p\">Neuvoston direktiivi 2011/16/EU, annettu 15 päivänä helmikuuta 2011, hallinnollisesta yhteistyöstä verotuksen alalla ja direktiivin 77/799/ETY kumoamisesta (EUVL L 64, 11.3.2011, s. 1).</p>.</p>(5)<p contains=\"p\">Eu</p>(6)<p contains=\"p\">Yleisön olisi voitava tarkastella kaikkia konsernin toimia, kun ryhmittymä on etabloitunut unionin alueella. Niiden konsernien osalta, jotka harjo</p>(7)<p contains=\"p\">Jotta vältetään kaksinkertaista raportointia pankkialalla, perimmäisten emoyritysten, joihin sovelletaan Euroop<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiivi 2013/36/EU, annettu 26 päivänä kesäkuuta 2013, oikeudesta harjoittaa luottolaitostoimintaa ja luottolaitosten ja sijoituspalveluyritysten vakavaraisuusvalvonnasta, direktiivin 2002/87/EY muuttamisesta sekä direktiivien 2006/48/EY ja 2006/49/EY kumoamisesta (EUVL L 176, 27.6.2013, s. 338).</p>ja jotka sisällyttävät direktiivin 2013/36/EU 89 artiklan mukaisesti laadittavaan kertomukseensa kaikki toimintonsa ja kaikki konsolidoituun tilinpäätökseen sisällytettyjen sidosyritystensä toiminnot, mukaan lukien ne toiminnot, joihin ei sovelleta Euroopan parlamentin ja neuvoston asetuksen (EU) N:o 575/2013<p contains=\"p\">Euroopan parlamentin ja neuvoston asetus (EU) N:o 575/2013, annettu 26 päivänä kesäkuuta 2013, luottolaitosten ja sijoituspalveluyritysten vakavaraisuusvaatimuksista ja asetuksen (EU) N:o 648/2012 muuttamisesta (EUVL L 176, 27.6.2013, s. 1).</p>kolmannen osan 1 osaston 2 luvun säännöksiä, olisi vapautettava tässä direktiivissä asetetuista raportointivaatimuksista.</p>(8)<p contains=\"p\">Tuloverotietoja koskevan kertomuksen olisi annettava tiedot kaikista yrit</p>(9)<p contains=\"p\">Sen varmistamiseksi, että kansalaiset saavat riittävästi tietoa, jonka avulla he voivat paremmin arvioida miten monikansalliset yritykset edistävät hyvinvointia</p>(10)<p contains=\"p\">Kolmansia osapuolia kohtaan olevan vastuun lisäämiseksi ja asianmukaisen hallinnoinnin varmistamiseksi unioniin sijoittuneen perimmäi</p>(11)<p contains=\"p\">Sen varmistamiseksi, että sääntöjenva</p>(12)<p contains=\"p\">Tämän direktiivin tarkoituksena on parantaa yritysten tuloveron avoimuutta ja julkista valvontaa mukauttamalla nykyisiä lainsäädäntöpuitteita, jotka koskevat yrityksille tai Verband deutscher Daihatsu-Händler23Yhteisöjen tuomioistuimen tuomio 4.12.1997, Verband deutscher Daihatsu-Händler, C-97/96, ECLI:EU:C:1997:581. antamassaan tuomiossa, SEUT-sopimuksen 50 artiklan 2 kohdan g alakohdassa mainitaan yleisesti ulkopuolisten etujen turvaamista koskeva tavoite erottelematta näihin ulkopuolisiin kuuluvia ryhmiä tai sulkematta pois mitään ryhmää. Sijoittautumisvapautta koskevan tavoitteen saavuttamista, mikä on annettu pääpiirteissään toimielinten tehtäväksi SEUT-sopimuksen 50 artiklan 1 kohdassa, ei voida rajoittaa SEUT-sopimuksen 50 artiklan 2 kohdan säännöksillä. Kun otetaan huomioon, että tämä direktiivi ei koske verojen yhdenmukaistamista vaan ainoastaan velvoitteita julkaista tuloverotietoja koskevia kertomuksia, SEUT-sopimuksen 50 artiklan 1 kohta on asianmukainen oikeusperusta.</p>(13)<p contains=\"p\">Jotta voidaan määrittää tietyt verotukselliset lainkä</p>(14)<p contains=\"p\">Jäsenvaltiot eivät voi riittävällä tavalla saavuttaa tämän direktiivin tavoitetta, vaan se voidaan sen vaikutusten vuoksi saavuttaa paremmin unionin tasolla. Sen vuoksi unioni voi toteuttaa toimenpite</p>(15)<p contains=\"p\">Tässä direktiivissä kunnioitetaan perusoikeuksia ja otetaan huomioon erityisesti Euroopan unionin perusoikeuskirjassa tunnustetut periaatteet.</p>(16)<p contains=\"p\">Selittäviä asiakirjoja koskevan 28 päivänä syyskuuta 2011 annetun jäsenvaltioiden ja komission yhte<p contains=\"p\">EUVL C 369, 17.12.2011, s. 14.</p>mukaisesti jäsenvaltiot ovat sitoutuneet perustelluissa tapauksissa liittämään täytäntöönpanotoimia koskeviin ilmoituksiinsa yhden tai useamman selittävän asiakirjan, josta käy ilmi direktiivin osien ja kansallisen lainsäädännön osaksi saattamiseen tarkoitettujen välineiden vastaavien osien suhde. Tämän direktiivin osalta lainsäätäjä pitää tällaisten asiakirjojen toimittamista perusteltuna.</p>(17)<p contains=\"p\">Sen vuoksi direktiiviä 2013/34/EU olisi muutettava,</p><p contains=\"p\">OVAT HYVÄKSYNEET TÄMÄN DIREKTIIVIN:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0198/art_1/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1 artikla", "subject" : "Direktiivin 2013/34/EU muuttaminen", "titleHtml" : "1 artikla", "subjectHtml" : "Direktiivin 2013/34/EU muuttaminen", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Muutetaan direktiivi 2013/34/EU seuraavasti:</p>(1)<p contains=\"p\">Lisätään 1 artiklaan 1 a kohta seuraavasti:</p><p contains=\"p\">”1 a Jäljempänä 2, 48 a – 48 g ja 51 artiklassa tarkoitettuja yhteensovittamistoimenpiteitä sovelletaan myös niihin jäsenvaltioiden lakeihin, asetuksiin ja hallinnollisiin määräyksiin, jotka liittyvät sellaisen yrityksen jäsenvaltiossa perustamiin sivuliikkeisiin, johon ei sovelleta jäsenvaltion lainsäädäntöä, mutta joka on oikeudelliselta muodoltaan rinnastettavissa liitteessä I lueteltuihin yritysmuotoihin.”</p>(2)<p contains=\"p\">Lisätään 10 a luku seuraavasti:</p></div>"} , 
            {   "id": "chapter_1", 
            "uri" : "2016/0198/cpt_1/fin", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "”10 a luku", "subject" : "Tuloverotietoja koskeva kertomus", "titleHtml" : "”10 a luku", "subjectHtml" : "Tuloverotietoja koskeva kertomus", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0198/art_2/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48 a artikla", "subject" : "Määritelmät, jotka liittyvät tuloverotietojen raportointiin", "titleHtml" : "48 a artikla", "subjectHtml" : "Määritelmät, jotka liittyvät tuloverotietojen raportointiin", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Tässä luvussa tarkoitetaan</p>(1)<p contains=\"p\">’perimmäisellä emoyrityksellä’ yrity</p>(2)<p contains=\"p\">’konsolidoiduilla tilinpäätöksillä’ tarkoitetaan konsernin emoyrityksen laatimia tilinpäätöksiä, joissa varat, velat, oma pääoma, tulot ja kulut esitetään ikään kuin kyseessä olis</p>(3)<p contains=\"p\">’verotuksellisella lainkäyttöalueella’ valtiota tai ei-valtiollista lainkäyttöaluetta, jolla on itsenäinen veronkanto-oikeus yritysten tuloveron alalla.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0198/art_3/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48 b artikla", "subject" : "Yritykset ja sivuliikkeet, joiden on annettava tuloverotietoja koskeva kertomus", "titleHtml" : "48 b artikla", "subjectHtml" : "Yritykset ja sivuliikkeet, joiden on annettava tuloverotietoja koskeva kertomus", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Jäsenvaltioiden on vaadittava, että niiden kansallisen lainsäädännön alaiset perimmäiset emoyritykset, joiden konsolidoitu nettoliikevaihto ylittää 750 000 000 euroa, ja niiden kansallisen lainsäädännön alaiset yritykset, jotka eivä</p><p contains=\"p\">Tuloverotietoja koskeva kertomus on asetettava yleisön saataville yrityksen verkkosivustolle päivänä jona se julkaistaan.</p>2.<p contains=\"p\">Jäsenvaltiot eivät saa soveltaa tämän artiklan 1 kohdassa vahvistettuja sääntöjä perimmäisiin emoyrityksiin, jos kyseisiin yrityksiin tai niiden sidosyrityksiin sovelletaan Euroopan parlamentin ja neuvoston direktiivin 2013/36/EU* 89 artiklaa, ja</p>3.<p contains=\"p\">Jäsenvaltioiden on vaadittava, että 3 artiklan 3 ja 4 kohdassa tarkoitetut keskisuuret ja suuret</p><p contains=\"p\">Tuloverotietoja koskeva kertomus on asetettava yleisön saataville päivänä jona se julkaistaan tytäryrityksen tai sidosyrityksen verkkosivustolla.</p>4.<p contains=\"p\">Jäsenvaltioiden on vaadittava, et</p><p contains=\"p\">Tuloverotietoja koskeva kertomus on asetettava yleisön saataville päivänä, jona se julkaistaan sivuliikkeen tai sidosyrityksen verkkosivustolla.</p><p contains=\"p\">Jäsenvaltiot voivat soveltaa tämän kohdan ensimmäistä alakohtaa vain sivuliikkeisiin, joiden nettoliikevaihto ylittää kunkin jäsenvaltion lainsäädännössä 3 artiklan 2 kohdan mukaisesti määritellyn nettoliikevaihdon raja-arvon.</p>5.<p contains=\"p\">Jäsenvaltioiden on sovellettava 4 kohdassa annettuja sääntöjä sivuliikkeeseen ainoastaan, jos seuraavat edellytykset täyttyvät:</p>(a)<p contains=\"p\">sivuliikkeen avannut</p>(b)<p contains=\"p\">edellä a alakohdassa tarkoitetulla perimmäisellä emoyrityksellä ei ole 3 kohdassa tarkoitettuja keskisuuria tai suuria tytäryrityksiä.</p>6.<p contains=\"p\">Jäsenvaltiot eivät saa soveltaa tämän artiklan 3 ja 4 kohdan säännöksiä, j</p>7.<p contains=\"p\">Jäsenvaltion on vaadittava tytäryrityksiä tai sivuliik</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0198/art_4/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48 c artikla", "subject" : "Tuloverotietoja koskevan kertomuksen sisältö", "titleHtml" : "48 c artikla", "subjectHtml" : "Tuloverotietoja koskevan kertomuksen sisältö", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Tuloverotietoja koskevan kertomuksen on sisällettävä tiedot kaikesta yrityksen ja perimmäisen emoyrityksen toiminnasta, mukaan lukien kaikkien tilinpäätökseen konsolidoitujen sidosyritysten toiminta</p>2.<p contains=\"p\">Edellä 1 kohdassa tarkoitettuihin tietoihin on sisällyttävä:</p>(a)<p contains=\"p\">lyhyt kuvaus toimintojen luonteesta;</p>(b)<p contains=\"p\">työntekijöiden lukumäärä;</p>(c)<p contains=\"p\">nettoliikevaihdon määrä, johon sisältyy liikevaihto lähipiirin kanssa;</p>(d)<p contains=\"p\">voiton tai tappion määrä e</p>(e)<p contains=\"p\">kertyneet tuloverot (kuluva vuosi), joka tarkoittaa tilikauden verotettavaan voittoon tai tappioon perustuvaa eli kauden verotettavaan tulokseen perustuvaa veroa kaikkien sellaisten yritysten ja sivuliikkeiden osalta, joiden verotukselline</p>(f)<p contains=\"p\">maksetut tuloverot, joka tarkoittaa tilikauden aikana maksettuja tuloveroja kaikkien sellaisten yritysten ja sivuliikkeiden osalta, joiden verotuksellinen kotipaikka on asiaankuuluvalla</p>(g)<p contains=\"p\">kertyneiden tulojen määrä.</p><p contains=\"p\">Sovellettaessa ensimmäisen alakohdan e alakohtaa kauden verotettavaan tulokseen perustuvat verot koskevat ainoastaan yrityksen toimintoja kuluvan tilikauden aikana, eivätkä ne saa sisältää lykättyä verovelkaa eikä epävarmoja verosaamisia.</p>3.<p contains=\"p\">Kertomuksessa on esitettävä 2 kohdassa tarkoitetut tiedot erikseen kunkin jäsenvaltion osalta. Jos jäsenvaltioon kuuluu useita verotuksellisia lainkäyttöalueita, tiedot on yhdistettävä jäsenvaltion t</p><p contains=\"p\">Kertomuksessa on myös esitettävä tämän artiklan 2 kohdassa tarkoitetut tiedot erikseen kultakin verotukselliselta lainkäyttöalueelta, jotka edellisen tilikauden lopussa on lueteltu 48 g artiklan mukaisesti laaditussa yhteisessä unionin luettelossa tietyistä verotuksellisista lainkäyttöalueista, jollei kertomuksessa nimenomaisesti vahvisteta jäljempänä 48 e artiklassa tarkoitetun vastuun mukaisesti, että konsernin mainitun verotuksellisen lainkäyttöalueen lainsäädännön alaiset sidosyritykset eivät voi suoraan harjoittaa liiketoimia samaan konserniin kuuluvan sidosyrityksen kanssa, johon sovelletaan jonkin jäsenvaltion lainsäädäntöä.</p><p contains=\"p\">Kertomuksessa on esitettävä 2 kohdassa tarkoitetut tiedot kootusti muilta verotuksellisilta lainkäyttöalueilta.</p><p contains=\"p\">Tiedot on jaoteltava kunkin verotuksellisen lainkäyttöalueen mukaan sen perusteella, onko siellä olemassa kiinteää toimipaikkaa tai pysyvää liiketoimintaa, joka konsernin toiminnan vuoksi voi aiheuttaa tuloverovelvollisuuden kyseisellä verotuksellisella lainkäyttöalueella.</p><p contains=\"p\">Jos usean sidosyrityksen toiminta voi aiheuttaa verovelvollisuuden yhdellä verotuksellisella lainkäyttöalueella, kyseistä lainkäyttöaluetta koskevien tietojen on vastattava niitä yhdistettyjä tietoja, jotka liittyvät kunkin sidosyritykseen ja sen sivuliikkeen tällaisiin toimintoihin kyseisellä verotuksellisella lainkäyttöalueella.</p><p contains=\"p\">Tiettyä toimintaa koskevia tietoja ei saa liittää samanaikaisesti useampaan kuin yhteen verotukselliseen lainkäyttöalueeseen.</p>4.<p contains=\"p\">Kertomukseen on sisällyttävä konsernita</p>5.<p contains=\"p\">Tuloverotietoja koskeva kertomus on julkaistava ja a</p>6.<p contains=\"p\">Tuloverotietoja koskevassa kertomuksessa käytetyn valuutan on oltava sama valuutta, jolla konsolidoitu tilinpäätös esitetään. Jäsenvaltiot eivät saa vaatia, että julk</p>7.Jos jäsenvaltiot eivät ole ottaneet euroa käyttöön, 48 b artiklan 1 kohdassa tarkoitettu kynnysarvo muunnetaan kansalliseksi valuutaksi käyttämällä Euroopan unioni<p contains=\"p\">Jos jäsenvaltiot eivät ole ottaneet euroa käyttöön, 48 b artiklan 1 kohdassa tarkoitettu kynnysarvo muunnetaan kansalliseksi valuutaksi käyttämällä Euroopan unioni</p><p contains=\"p\">Edellä 48 b artiklan 3 ja 4 kohdassa tarkoitetut kynnysarvot muunnetaan vastaavaksi summaksi asianomaisten kolmansien maiden kansallisessa valuutassa käyttämällä [Publications Office - set the date = the date of the entry in force of this Directive] vahvistettua valuuttakurssia, pyöristettynä lähimpään tuhanteen.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0198/art_5/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48 d artikla", "subject" : "Julkaiseminen ja saatavuus", "titleHtml" : "48 d artikla", "subjectHtml" : "Julkaiseminen ja saatavuus", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Tuloverotietoja koskeva kertomus on julkaistava kunkin jäsenvaltion lainsäädännön mukaisesti noudattaen direktiivin 2009/101/EY 2 luvun</p>2.<p contains=\"p\">Edellä 48 b artiklan 1, 3, 4 ja 6 kohdassa tarkoitetu</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0198/art_6/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48 e artikla", "subject" : "Vastuu tuloverotietoja koskevan kertomuksen laatimisesta, julkaisemisesta ja saataville asettamisesta", "titleHtml" : "48 e artikla", "subjectHtml" : "Vastuu tuloverotietoja koskevan kertomuksen laatimisesta, julkaisemisesta ja saataville asettamisesta", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Jäsenvaltioiden on varmistettava, että 48 b</p>2.<p contains=\"p\">Jäsenvaltioiden on varmistettava, että tämän direktiivin 48 b artiklan 3 kohdassa tarkoitettujen tytäryritysten hallinto-, johto- ja valvontaelinten jäse</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0198/art_7/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48 f artikla", "subject" : "Riippumaton tarkastus", "titleHtml" : "48 f artikla", "subjectHtml" : "Riippumaton tarkastus", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Jäsenvaltioiden on varmistettava, että jos yksi tai useampi lakisääteinen tilintarkastaja tai tilintarkastusyhteisö tarkastaa sidosyrityksen tilinpäätöksen 34 artiklan 1 kohdan mukaisesti, lakisääteisen tilintarkastajan (lakisääteisten tilintarkastajien) tai tilintarkastusyhteisön (tilintarkastusyhteisöjen) on tarkastettava myös, että tuloverotietoja koskeva kertomus on laadittu, julkaistu ja asetettu saataville 48 b, 48 c ja 48 d artiklan mukaisesti. Lakisääteisen tilintarkastajan (lakisääteisten tilintarkastajien) tai tilintarkastusyhteisön (tilintarkastusyhteisöjen) on ilmoitettava tilintarkastuskertomuksessa, jos tuloverotietoja koskevaa kertomusta ei ole toimitettu tai asetettu saataville mainittujen artiklojen mukaisesti.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0198/art_8/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48 g artikla", "subject" : "Yhteinen unionin luettelo tietyistä verotuksellisista lainkäyttöalueista", "titleHtml" : "48 g artikla", "subjectHtml" : "Yhteinen unionin luettelo tietyistä verotuksellisista lainkäyttöalueista", "content" : "<div id=\"div_art_8\"><p contains=\"p\">Siirretään komissiolle valta antaa delegoituja säädöksiä 49 artiklan mukaisesti laadittaessa yhteinen unionin luettelo tietyistä verotuksellisista lainkäyttöalueista. Luettelon on perustuttava sellaisten verotuksellisten lainkäyttöalueiden arviointiin, jotka eivät täytä seuraavia perusteita:</p>(1)<p contains=\"p\">avoimuus ja tietojenvaihto, mukaan lukien pyynnöstä suoritettava tietojenvaihto ja finanssitilitietojen automaattinen tietojenvaihto;</p>(2)<p contains=\"p\">oikeudenmukainen veroki</p>(3)<p contains=\"p\">G20-maiden ja/tai OECD:n laatimat standardit;</p>(4)<p contains=\"p\">muut asiaankuuluvat standardit, myös rahanpesun vastaisen toimintaryhmän laatimat kansainväliset standardit.</p><p contains=\"p\">Komissio tarkastelee säännöllisesti uudelleen luetteloa ja tarvittaessa muuttaa sitä uusien olosuhteiden huomioon ottamiseksi.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0198/art_9/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48 h artikla", "subject" : "Tuloverotietoja koskevan kertomuksen toimittamisen aloituspäivä", "titleHtml" : "48 h artikla", "subjectHtml" : "Tuloverotietoja koskevan kertomuksen toimittamisen aloituspäivä", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Jäsenvaltioiden on varmistettava, että lakeja, asetuksia ja hallinnollisia määräyksiä, joilla saatetaan 48 a – 48 f artiklan säännökset osaksi kansallista lainsäädäntöä, sovelletaan viimeistään sen tilikauden alkamispäivästä lähtien, joka alkaa [Publications Office- set the date = one year after the transposition deadline] tai sen jälkeen.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0198/art_10/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48 i artikla", "subject" : "Kertomus", "titleHtml" : "48 i artikla", "subjectHtml" : "Kertomus", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Komissio antaa kertomuksen 48 a – 48 f artiklassa säädettyjen raportointivelvoitteiden noudattamisesta ja niiden vaikutuksesta. Kertomukseen on sisällytettävä arvio siitä, tuottaako tuloverotietoja koskeva kertomus asianmukaisia ja oikeasuhteisia tuloksia, kun otetaan huomioon tarve varmistaa riittävä avoimuuden taso ja kilpailukykyinen ympäristö yrityksille.</p><p contains=\"p\">Kertomus on toimitettava Euroopan parlamentille ja neuvostolle viimeistään [Publications Office- set the date = five years after the transposition date of this Directive].”</p>(3)<p contains=\"p\">Muutetaan 4</p>(a)<p contains=\"p\">Korvataan 2 ja 3 kohta seuraavasti:</p><p contains=\"p\">”2. Siirretään 1 artiklan 2 kohdassa, 3 artiklan 13 kohdassa, 46 artiklan 2 kohdassa ja 48 g artiklassa tarkoitettu valta antaa delegoituja säädöksiä komissiolle määräämättömäksi ajaksi 54 artiklassa tarkoitetusta päivästä alkaen.</p><p contains=\"p\">3. Euroopan parlamentti tai neuvosto voi milloin tahansa peruuttaa 1 artiklan 2 kohdassa, 3 artiklan 13 kohdassa, 46 artiklan 2 kohdassa ja 48 g artiklassa tarkoitetun säädösvallan siirron. Peruuttamispäätöksellä lopetetaan tuossa päätöksessä mainittu säädösvallan siirto. Peruuttaminen tulee voimaan sitä päivää seuraavana päivänä, jona sitä koskeva päätös julkaistaan Euroopan unionin virallisessa lehdessä, tai jonakin myöhempänä, kyseisessä päätöksessä mainittuna päivänä. Peruuttamispäätös ei vaikuta jo voimassa olevien delegoitujen säädösten pätevyyteen.”</p>(b)<p contains=\"p\">Lisätään 3 a kohta seuraavasti:</p><p contains=\"p\">”3 a Ennen kuin komissio hyväksyy delegoidun säädöksen, se kuulee kunkin jäsenvaltion nimeämiä asiantuntijoita paremmasta lainsäädännöstä [päivä] tehdyssä toimielinten välisessä sopimuksessa vahvistettujen periaatteiden mukaisesti.”</p>(c)<p contains=\"p\">Korvataan 5 kohta seuraavasti:</p><p contains=\"p\">”5. Edellä olevien 1 artiklan 2 kohdan, 3 artiklan 13 kohdan, 46 artiklan 2 kohdan ja 48 g artiklan nojalla annettu delegoitu säädös tulee voimaan ainoastaan, jos Euroopan parlamentti tai neuvosto ei ole kahden kuukauden kuluessa siitä, kun asianomainen säädös on annettu tiedoksi Euroopan parlamentille ja neuvostolle, ilmaissut vastustavansa sitä tai jos sekä Euroopan parlamentti että neuvosto ovat ennen mainitun määräajan päättymistä ilmoittaneet komissiolle, että ne eivät vastusta säädöstä. Euroopan parlamentin tai neuvoston aloitteesta tätä määräaikaa jatketaan kahdella kuukaudella.</p><p contains=\"p\">______________________</p><p contains=\"p\">* Euroopan parlamentin ja neuvoston direktiivi 2013/36/EU, annettu 26 päivänä kesäkuuta 2013, oikeudesta harjoittaa luottolaitostoimintaa ja luottolaitosten ja sijoituspalveluyritysten vakavaraisuusvalvonnasta, direktiivin 2002/87/EY muuttamisesta sekä direktiivien 2006/48/EY ja 2006/49/EY kumoamisesta (EUVL L 176, 27.6.2013, s. 338).</p><p contains=\"p\">** Yhdestoista neuvoston direktiivi 89/666/ETY, annettu 21 päivänä joulukuuta 1989, julkistamisvaatimuksista, jotka koskevat toisen valtion lainsäädännön alaisten, yhtiömuodoltaan tietynlaisten yhtiöiden jäsenvaltioon avaamia sivuliikkeitä (EYVL L 395, 30.12.1989, s. 36).”</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0198/art_11/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2 artikla", "subject" : "Saattaminen osaksi kansallista lainsäädäntöä", "titleHtml" : "2 artikla", "subjectHtml" : "Saattaminen osaksi kansallista lainsäädäntöä", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Jäsenvaltioiden on saatettava tämän direktiivin noudattamisen edellyttämät lait, asetukset ja hallinnolliset määräykset [Publications Office - set the date = one year after entry into force]. Niiden on viipymättä toimitettava nämä säännökset kirjallisina komissiolle.</p><p contains=\"p\">Näissä jäsenvaltioiden antamissa säädöksissä on viitattava tähän direktiiviin tai niihin on liitettävä tällainen viittaus, kun ne virallisesti julkaistaan. Jäsenvaltioiden on säädettävä siitä, miten viittaukset tehdään.</p>2.<p contains=\"p\">Jäsenvaltioiden on toimitettava tässä direktiivissä tarkoitetuista kysymyksistä antamansa keskeiset kansalliset säännökse</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0198/art_12/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3 artikla", "subject" : "Voimaantulo", "titleHtml" : "3 artikla", "subjectHtml" : "Voimaantulo", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Tämä direktiivi tulee voimaan kahdentenakymmenentenä päivänä sen jälkeen, kun se on julkaistu Euroopan unionin virallisessa lehdessä.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0198/art_13/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4 artikla", "subject" : "Osoitus", "titleHtml" : "4 artikla", "subjectHtml" : "Osoitus", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Tämä direktiivi on osoitettu kaikille jäsenvaltioille.</p></div>"} ] }  
            ]
            } 
        