{   "id": "ACT", 
            "uri" : "2016/0198/lit", "idFmxElement" : "act","num" : "0198", "eli_lang_code" : "lit", "year" : "2016", "commented" : "true", "title" : "Pasiūlymas EUROPOS PARLAMENTO IR TARYBOS DIREKTYVA ", "subject" : "kuria iš dalies keičiamos Direktyvos 2013/34/ES nuostatos dėl tam tikrų įmonių ir filialų pelno mokesčio informacijos atskleidimo ", "titleHtml" : "<p>Pasiūlymas</p><p>EUROPOS PARLAMENTO IR TARYBOS DIREKTYVA</p>", "subjectHtml" : "<p>kuria iš dalies keičiamos Direktyvos 2013/34/ES nuostatos dėl tam tikrų įmonių ir filialų pelno mokesčio informacijos atskleidimo</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0198/preamble/lit", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPOS PARLAMENTAS IR EUROPOS SĄJUNGOS TARYBA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">atsižvelgdami į Sutartį dėl Europos Sąjungos veikimo, ypač į jos 50 straipsnio 1 dalį,</p><p contains=\"p\">atsižvelgdami į Europos Komisijos pasiūlymą,</p><p contains=\"p\">teisėkūros procedūra priimamo akto projektą perdavus nacionaliniams parlamentams,</p><p contains=\"p\">atsižvelgdami į Europos ekonomikos ir socialinių reikalų komiteto nuomonę<p contains=\"p\">OL C , , p. .</p>,</p><p contains=\"p\">laikydamiesi įprastos teisėkūros procedūros,</p><p contains=\"p\">kadangi:</p>(1)<p contains=\"p\">pastaruoju metu pelno mokesčių vengimo problema labai išaugo ir kelia didelį susirūpinimą Sąjungoje ir pasaulyje. 2014 m. gruodžio 18 d. Europos Vadovų Tarybos išvadose pripažįstama, kad būtina skubiai daryti pažangą kovojant su mokesčių vengimu tiek pasaulio, tiek Sąjungos lygiu. Komunikatuose „2016 m. Komisijos darbo programa. Ne laikas taikyti standartinius sprendimus“<p contains=\"p\">COM(2015) 610 final, 2015 m. spalio 27 d.</p>ir „2015 m. Komisijos darbo programa. Nauja pradžia“<p contains=\"p\">COM(2014) 910 final, 2014 m. gruodžio 16 d.</p>Komisija nustatė prioritetą – poreikį pereiti prie sistemos, pagal kurią mokesčiai būtų mokami valstybėje, kurioje gaunamas pelnas. Kitas Komisijos nustatytas prioritetas – poreikis reaguoti į mūsų visuomenės lūkesčius dėl teisingumo ir mokesčių skaidrumo;</p>(2)<p contains=\"p\">2015 m. gruodžio 16 d. Europos Parlamento rezoliucijoje dėl pelno mokesčio politikos skaidrumo, koordinavimo ir konvergencijos didinimo Sąjungoje<p contains=\"p\">2015/2010(INL)</p>pripažįstama, kad didesnis skaidrumas įmonių apmokestinimo srityje gali pagerinti mokesčių surinkimą, padidinti mokesčių administratorių darbo efektyvumą ir užtikrinti didesnį visuomenės pasitikėjimą mokesčių sistemomis ir vyriausybėmis;</p>(3)<p contains=\"p\">vadovaujantis 2013 m. gegužės 22 d. Europos Vadovų Tarybos išvadomis, į Europos Parlamento ir Tarybos direktyvą 2013/34/ES<p contains=\"p\">2013 m. birželio 26 d. Europos Parlamento ir Tarybos direktyva 2013/34/ES dėl tam tikrų rūšių įmonių metinių finansinių ataskaitų, konsoliduotųjų finansinių ataskaitų ir susijusių pranešimų, kuria iš dalies keičiama Europos Parlamento ir Tarybos direktyva 2006/43/EB ir panaikinamos Tarybos direktyvos 78/660/EEB ir 83/349/EEB (OL L 182, 2013 6 29, p. 19).</p>buvo įtraukta peržiūros nuostata, kuria reikalaujama, kad Komisija apsvarstytų galimybę nustatyti prievolę papildomų pramonės sektorių didžiosioms įmonėms kasmet teikti ataskaitas pagal šalis atsižvelgiant į Ekonominio bendradarbiavimo ir plėtros organizacijos (EBPO) naujoves ir susijusių Europos iniciatyvų rezultatus;</p>(4)<p contains=\"p\">2015 m. lapkričio mėn. paraginęs sukurti pasaulinę teisingą ir pažangią tarptautinę mokesčių sistemą, G 20 patvirtino EBPO „Veiksmų planą dėl mokesčių bazės erozijos ir pelno perkėlimo“ (BEPS), kurio tikslas – pateikti vyriausybėms aiškių tarptautinių sprendimų, kaip spręsti problemą, susijusią su dabartinių taisyklių spragomis ir neatitikimais, kuriais pasinaudojant įmonių pelnas perkeliamas į vietas, kuriose apmokestinimo nėra arba jis labai mažas ir kuriose negali būti sukuriama tikroji vertė. Visų pirma BEPS plano 13 veiksmu nustatoma, kad tam tikros tarptautinės įmonės turi teikti konfidencialias ataskaitas pagal šalis nacionaliniam mokesčių administratoriui. 2016 m. sausio 27 d. Komisija priėmė Kovos su mokesčių vengimu dokumentų rinkinį. Vienas iš šio dokumentų rinkinio tikslų – iš dalies pakeičiant Tarybos direktyvą 2011/16/ES į Sąjungos teisę perkelti BEPS plano 13 veiksmą<p contains=\"p\">2011 m. vasario 15 d. Tarybos direktyva 2011/16/ES dėl administracinio bendradarbiavimo apmokestinimo srityje ir panaikinanti Direktyvą 77/799/EEB (OL L 64, 2011 3 11, p. 1).</p>;</p>(5)<p contains=\"p\">padidinta visuomenės Sąjungoje veiklą vykdančių tarptautinių įmonių pelno mokesčių mokėjimo kontrolė – itin svarbus veiksnys siekiant toliau skatinti įmonių atsakomybę, prisidėti prie mokesčių pagrindu kuriamos gerovės, skatinti sąžiningesnę konkurenciją Sąjungos mokesčių srityje rengiant geresne informacija pagrįstus viešus debatus ir atkurti visuomenės pasitikėjimą nacionalinių mokesčių sistemų teisingumu. Tokią kontrolę visuomenė gali vykdyti, jei bus teikiamos ataskaitos apie pelno mokestį, nepriklausomai nuo to, kur įsisteigusi tarptautinių įmonių grupės pagrindinė patronuojančioji įmonė;</p>(6)<p contains=\"p\">kai grupės įmonės yra įsisteigusios Sąjungoje, visuomenė turėtų turėti galimybę kontroliuoti visą grupės veiklą. Grupių, vykdančių veiklą Sąjungoje tik per patronuojamąsias įmones arba filialus, patronuojamosios įmonės ir filialai turėtų skelbti šią pagrindinės patronuojančiosios įmonės ataskaitą ir užtikrinti jos prieinamumą. Tačiau dėl proporcingumo ir efektyvumo priežasčių prievolė skelbti ataskaitą ir užtikrinti jos prieinamumą turėtų būti taikoma tik Sąjungoje įsisteigusioms vidutinėms arba didžiosioms patronuojamosioms įmonėms arba valstybėje narėje atidarytiems panašaus dydžio filialams. Todėl Direktyvos 2013/34/ES taikymo sritis turėtų būti atitinkamai išplėsta ir į ją turėtų būti įtraukti Sąjungai nepriklausančiose valstybėse įsisteigusios įmonės filialai, atidaryti valstybėje narėje;</p>(7)<p contains=\"p\">kad bankų sektoriuje būtų išvengta ataskaitų teikimo dubliavimo, pagrindinėms patronuojančiosioms įmonėms, kurioms taikoma Europos Parlamento ir Tarybos direktyva 2013/36/ES<p contains=\"p\">2013 m. birželio 26 d. Europos Parlamento ir Tarybos direktyva 2013/36/ES dėl galimybės verstis kredito įstaigų veikla ir dėl riziką ribojančios kredito įstaigų ir investicinių įmonių priežiūros, kuria iš dalies keičiama Direktyva 2002/87/EB ir panaikinamos direktyvos 2006/48/EB bei 2006/49/EB (OL L 176, 2013 6 27, p. 338).</p>ir kurios į pagal Direktyvos 2013/36/ES 89 straipsnį parengtą ataskaitą įtraukia visą savo veiklą ir visą susijusių įmonių veiklą, įtrauktą į konsoliduotąsias finansines ataskaitas, be kita ko, veiklą, kuriai netaikomas Europos Parlamento ir Tarybos Reglamento (ES) Nr. 575/2013<p contains=\"p\">2013 m. birželio 26 d. Europos Parlamento ir Tarybos reglamentas (ES) Nr. 575/2013 dėl prudencinių reikalavimų kredito įstaigoms ir investicinėms įmonėms ir kuriuo iš dalies keičiamas Reglamentas (ES) Nr. 648/2012 (OL L 176, 2013 6 27, p. 1).</p>Trečios dalies 1 antraštinės dalies 2 skyrius, turėtų būti netaikomi ataskaitų teikimo reikalavimai, nustatyti šioje direktyvoje;</p>(8)<p contains=\"p\">ataskaitoje apie pelno mokestį turėtų būti pateikiama informacija, susijusi su visa įmonės arba visos susijusių įmonių grupės, kurią kontroliuoja pagrindinė patronuojančioji įmonė, veikla. Informacija turėtų būti pagrįsta BEPS plano 13 veiksmo ataskaitų teikimo specifikacijomis ir turėtų apsiriboti tik tuo, kas yra būtina, kad visuomenė galėtų vykdyti efektyvią kontrolę ir kad būtų užtikrinta, kad dėl informacijos atskleidimo nekiltų neproporcinga rizika arba neatsirastų nepalankių sąlygų. Į ataskaitą taip pat turėtų būti įtrauktas trumpas veiklos pobūdžio apibūdinimas. Toks apibūdinimas galėtų būti atliekamas remiantis kategorijomis, nurodytomis EBPO dokumento „Transfer Pricing Guidelines on Documentation“ V skyriaus III priedo 2 lentelėje. Ataskaitoje turėtų būti išdėstyti bendri faktai ir pateikti paaiškinimai, jeigu yra esminių sukauptų ir sumokėtų mokesčių sumų neatitikimų grupės lygmeniu, atsižvelgiant į atitinkamas ankstesnių finansinių metų sumas;</p>(9)<p contains=\"p\">kad būtų užtikrintas informacijos išsamumas ir piliečiai galėtų geriau įvertinti, kaip tarptautinės įmonės prisideda prie gerovės kūrimo kiekvienoje valstybėje narėje, informacija turėtų būti suskirstyta pagal valstybes nares. Be to, tam tikrų mokesčių jurisdikcijų, keliančių konkrečių problemų, atveju turėtų būti pateikiama labai išsami su tarptautinių įmonių operacijomis susijusi informacija. Visų kitų trečiųjų valstybių operacijų atveju turėtų būti pateikiami agreguoti skaičiai;</p>(10)<p contains=\"p\">siekiant sustiprinti atsakomybę prieš trečiąsias šalis ir užtikrini deramą valdymą, Sąjungoje įsisteigusios pagrindinės patronuojančiosios įmonės administracinių, valdymo ir priežiūros organų nariai, kurie privalo rengti, skelbti ataskaitas apie pelno mokestį ir užtikrinti jų prieinamumą, turėtų būti bendrai atsakingi už šios ataskaitų teikimo prievolės vykdymo užtikrinimą. Atsižvelgiant į tai, kad patronuojamųjų įmonių, įsisteigusių Sąjungoje ir kontroliuojamų Sąjungai nepriklausančiose valstybėse įsisteigusios pagrindinės patronuojančiosios įmonės, administracinių, valdymo ir priežiūros organų nariai arba asmuo (-enys), kurie turi vykdyti atskleidimo formalumus filiale, gali neturėti pakankamai žinių apie pagrindinės patronuojančiosios įmonės parengtos ataskaitos apie pelno mokestį turinį, jų atsakomybė skelbti ataskaitą apie pelno mokestį ir užtikrinti jos prieinamumą turėtų būti ribota;</p>(11)<p contains=\"p\">siekiant užtikrinti, kad reikalavimų nesilaikymo atvejai būtų atskleisti visuomenei, vienas ar daugiau teisės aktais nustatytą auditą atliekančių auditorių ar audito įmonių turėtų tikrinti, ar ataskaita apie pelno mokestį buvo pateikta ir pristatyta pagal šios direktyvos reikalavimus ir ar buvo užtikrintas jos prieinamumas atitinkamoje įmonės arba susijusios įmonės interneto svetainėje;</p>(12)<p contains=\"p\">šios direktyvos tikslas – su įmonių pelno mokesčiu susijusio skaidrumo ir visuomenės kontrolės didinimas pritaikant dabartinę teisinę sistemą, susijusią su įmonėms taikomomis prievolėmis skelbti ataskaitas, kad būtų apsaugoti narių ir kitų asmenų interesai, kaip numatyta SESV 50 straipsnio 2 dalies g punkte. Kaip nurodė Teisingumo Teismas, visų pirma bylos C-97/96 Verband deutscher Daihatsu-Händler231997 m. gruodžio 4 d. Teisingumo Teismo sprendimas byloje C-97/96 Verband deutscher Daihatsu-Händler ECLI:EU:C:1997:581. sprendime, SESV 50 straipsnio 2 dalies g punkte nurodytas tikslas yra bendra trečiųjų asmenų interesų apsauga, neišskiriant arba neeliminuojant kai kurių tokių asmenų grupių. Be to, įsisteigimo laisvės tikslas, kurio siekimas plačiąja prasme SESV 50 straipsnio 1 dalimi priskiriamas institucijoms, negali būti ribojamas SESV 50 straipsnio 2 dalies nuostatomis. Atsižvelgiant į tai, kad ši direktyva nesusijusi su mokesčių derinimu, o tik su prievolėmis skelbti ataskaitas apie pelno mokestį, SESV 50 straipsnio 1 dalis – tinkamas teisinis pagrindas;</p>(13)<p contains=\"p\">kad būtų nustatytos tam tikros mokesčių jurisdikcijos, apie kurias turi būti pateikta labai išsami informacija, Komisijai turėtų būti suteikti įgaliojimai priimti aktus pagal SESV 290 straipsnį, kad ji galėtų parengti bendrą tokių mokesčių jurisdikcijų Sąjungos sąrašą. Šis sąrašas turėtų būti sudarytas pagal tam tikrus kriterijus ir remiantis Komisijos komunikato Europos Parlamentui ir Tarybai „Veiksmingo apmokestinimo išorės strategija“ (COM(2016) 24 final) 1 priedu. Itin svarbu, kad atlikdama parengiamąjį darbą Komisija vykdytų tinkamas konsultacijas, be kita ko, ir su ekspertais, ir kad tos konsultacijos vyktų vadovaujantis Tarpinstituciniame susitarime dėl geresnės teisėkūros, kurį patvirtino Europos Parlamentas, Taryba ir Komisija ir kuris dar turi būti oficialiai pasirašytas, nustatytais principais. Visų pirma siekiant užtikrinti vienodas galimybes dalyvauti rengiant deleguotuosius aktus, Europos Parlamentas ir Taryba visus dokumentus gauna tuo pačiu metu kaip ir valstybių narių ekspertai, o jų ekspertams sistemingai suteikiama galimybė dalyvauti Komisijos ekspertų grupių, kurios atlieka su deleguotaisiais aktais susijusį parengiamąjį darbą, posėdžiuose;</p>(14)<p contains=\"p\">kadangi šios direktyvos tikslo valstybės narės negali deramai pasiekti ir kadangi dėl jos poveikio to tikslo būtų geriau siekti Sąjungos lygmeniu, laikydamasi Europos Sąjungos sutarties 5 straipsnyje nustatyto subsidiarumo principo, Sąjunga gali patvirtinti priemones. Pagal tame straipsnyje nustatytą proporcingumo principą šia direktyva neviršijama to, kas būtina nurodytam tikslui pasiekti;</p>(15)<p contains=\"p\">šioje direktyvoje gerbiamos pagrindinės teisės ir laikomasi principų, pripažįstamų visų pirma Europos Sąjungos pagrindinių teisių chartijoje;</p>(16)<p contains=\"p\">pagal 2011 m. rugsėjo 28 d. bendrą valstybių narių ir Komisijos politinį pareiškimą dėl aiškinamųjų dokumentų<p contains=\"p\">OL C 369, 2011 12 17, p. 14.</p>valstybės narės pagrįstais atvejais įsipareigojo prie pranešimų apie perkėlimo priemones pridėti vieną ar daugiau dokumentų, kuriuose paaiškinamos direktyvos sudedamųjų dalių ir nacionalinių perkėlimo priemonių atitinkamų dalių sąsajos. Šios direktyvos atveju teisės aktų leidėjas laikosi nuomonės, kad tokių dokumentų perdavimas yra pagrįstas;</p>(17)<p contains=\"p\">todėl Direktyva 2013/34/ES turėtų būti atitinkamai iš dalies pakeista,</p><p contains=\"p\">PRIĖMĖ ŠIĄ DIREKTYVĄ:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0198/art_1/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1 straipsnis", "subject" : "Direktyvos 2013/34/ES daliniai pakeitimai", "titleHtml" : "1 straipsnis", "subjectHtml" : "Direktyvos 2013/34/ES daliniai pakeitimai", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Direktyva 2013/34/ES iš dalies keičiama taip:</p>(1)<p contains=\"p\">1 straipsnyje įterpiama 1a dalis:</p><p contains=\"p\">„1a. 2, 48a–48g ir 51 straipsniuose nurodytos derinimo priemonės taip pat taikomos valstybių narių įstatymams ir kitiems teisės aktams, susijusiems su filialais, kuriuos valstybėje narėje atidarė valstybės narės teisės aktais nereglamentuojama įmonė, tačiau kurios juridinis statusas yra panašus į išvardytųjų I priede;“</p>(2)<p contains=\"p\">įterpiamas 10a skyrius:</p></div>"} , 
            {   "id": "chapter_1", 
            "uri" : "2016/0198/cpt_1/lit", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "„10a skyrius", "subject" : "Ataskaita apie pelno mokestį", "titleHtml" : "„10a skyrius", "subjectHtml" : "Ataskaita apie pelno mokestį", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0198/art_2/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48a straipsnis", "subject" : "Apibrėžtys, susijusios su ataskaitos apie pelno mokestį teikimu", "titleHtml" : "48a straipsnis", "subjectHtml" : "Apibrėžtys, susijusios su ataskaitos apie pelno mokestį teikimu", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Šiame skyriuje vartojamų terminų apibrėžtys:</p>(1)<p contains=\"p\">pagrindinė patronuojančioji įmonė – įmonė, rengianti didžiausios įmonių grupės konsoliduotąsias finansines ataskaitas;</p>(2)<p contains=\"p\">konsoliduotosios finansinės ataskaitos – finansinės ataskaitos, kurias rengia grupės patronuojančioji įmonė ir kurioje turtas, įsipareigojimai, nuosavybė, pajamos ir išlaidos pateikiami kaip vieno ūkio subjekto finansinės ataskaitos;</p>(3)<p contains=\"p\">mokesčių jurisdikcija – valstybės arba ne valstybės jurisdikcija, turinti fiskalinę autonomiją pelno mokesčio atžvilgiu.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0198/art_3/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48b straipsnis", "subject" : "Įmonės ir filialai, privalantys teikti ataskaitas apie pelno mokestį", "titleHtml" : "48b straipsnis", "subjectHtml" : "Įmonės ir filialai, privalantys teikti ataskaitas apie pelno mokestį", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Valstybės narės reikalauja, kad nacionalinės teisės aktais reglamentuojamos pagrindinės patronuojančiosios įmonės, kurių konsoliduotosios grynosios pajamos yra didesnės kaip 750 000 000 EUR, taip pat nacionalinės teisės aktais reglamentuojamos įmonės, kurios nėra susijusios įmonės ir kurių grynosios pajamos yra didesnės kaip 750 000 000 EUR, kasmet rengtų ir skelbtų ataskaitas apie pelno mokestį.</p><p contains=\"p\">Ataskaita apie pelno mokestį turi būti prieinama visuomenei įmonės interneto svetainėje jos paskelbimo dieną.</p>2.<p contains=\"p\">Valstybės narės netaiko šio straipsnio 1 dalyje nustatytų taisyklių pagrindinėms patronuojančiosioms įmonėms, jeigu tokioms įmonėms arba su jomis susijusioms įmonėms taikomas Europos Parlamento ir Tarybos direktyvos 2013/36/ES* 89 straipsnis ir jeigu į ataskaitą pagal šalis įtraukta patronuojančiųjų įmonių konsoliduotoje finansinėje ataskaitoje esanti informacija apie visą susijusių įmonių veiklą.</p>3.<p contains=\"p\">Valstybės narės reikalauja, kad vidutinės ir didžiosios patronuojamosios įmonės, nurodytos 3 straipsnio 3 ir 4 dalyse, reglamentuojamos nacionalinės teisės aktais ir kontroliuojamos pagrindinės patronuojančiosios įmonės, kurios konsoliduotosios grynosios pajamos yra didesnės kaip 750 000 000 EUR ir kuri nėra reglamentuojama valstybės narės teisės aktais, kasmet rengtų ir skelbtų tos pagrindinės patronuojančiosios įmonės ataskaitas apie pelno mokestį.</p><p contains=\"p\">Ataskaita apie pelno mokestį turi būti prieinama visuomenei patronuojamosios įmonės arba susijusios įmonės interneto svetainėje jos paskelbimo dieną.</p>4.<p contains=\"p\">Valstybės narės reikalauja, kad filialai, kuriuos jų teritorijoje atidaro įmonė, kuri nėra reglamentuojama valstybės narės teisės aktais, kasmet rengtų ir skelbtų pagrindinės patronuojančiosios įmonės, nurodytos šio straipsnio 5 dalies a punkte, ataskaitą apie pelno mokestį.</p><p contains=\"p\">Ataskaita apie pelno mokestį turi būti prieinama visuomenei filialo arba susijusios įmonės interneto svetainėje jos paskelbimo dieną.</p><p contains=\"p\">Valstybės narės šios dalies pirmą pastraipą taiko tik filialams, kurių grynosios pajamos viršija grynųjų pajamų ribą, nustatytą kiekvienos valstybės narės teisėje pagal 3 straipsnio 2 dalį.</p>5.<p contains=\"p\">Valstybės narės taiko 4 dalyje nustatytas taisykles tik filialams, kai atitinkami šie kriterijai:</p>(a)<p contains=\"p\">atidariusi filialą įmonė yra arba grupės susijusi įmonė, kurią kontroliuoja valstybės narės nacionalinės teisės aktais nereglamentuojama pagrindinė patronuojančioji įmonė, kurios konsoliduotosios grynosios pajamos yra didesnės kaip 750 000 000 EUR, arba nesusijusi įmonė, kurios grynosios pajamos yra didesnės kaip 750 000 000 EUR;</p>(b)<p contains=\"p\">a punkte nurodyta pagrindinė patronuojančioji įmonė neturi 3 dalyje nurodytos vidutinės arba didžiosios patronuojamosios įmonės.</p>6.<p contains=\"p\">Valstybės narės netaiko šio straipsnio 3 ir 4 dalyse nustatytų taisyklių, jeigu pagal 48c straipsnį parengta ataskaita apie pelno mokestį prieinama visuomenei valstybės narės teisės aktais nereglamentuojamos pagrindinės patronuojančiosios įmonės interneto svetainėje per pagrįstą laikotarpį, ne ilgesnį negu 12 mėnesių nuo balanso datos, ir jeigu ataskaitoje nurodytas vienos patronuojamosios įmonės arba vieno filialo, reglamentuojamų valstybės narės teisės aktais ir paskelbusiais ataskaitą pagal 48d straipsnio 1 dalį, pavadinimas ir registruotoji būstinė.</p>7.<p contains=\"p\">Valstybės narės reikalauja, kad patronuojamosios įmonės arba filialai, kuriems netaikomos 3 ir 4 dalies nuostatos, skelbtų ataskaitą apie pelno mokestį ir užtikrintų jos prieinamumą, jeigu tokios patronuojamosios įmonės arba filialai įsteigti tam, kad būtų galima išvengti šiame skyriuje nustatytų ataskaitų teikimo reikalavimų vykdymo.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0198/art_4/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48c straipsnis", "subject" : "Ataskaitos apie pelno mokestį turinys", "titleHtml" : "48c straipsnis", "subjectHtml" : "Ataskaitos apie pelno mokestį turinys", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Į ataskaitą apie pelno mokestį įtraukiama informacija, susijusi su visa įmonės ir pagrindinės patronuojančiosios įmonės veikla, įskaitant visų susijusių įmonių veiklą, konsoliduotą atitinkamų finansinių metų finansinėje ataskaitoje.</p>2.<p contains=\"p\">1 dalyje nurodyta informacija apima:</p>(a)<p contains=\"p\">trumpą veiklos pobūdžio apibūdinimą;</p>(b)<p contains=\"p\">darbuotojų skaičių;</p>(c)<p contains=\"p\">grynųjų pajamų sumą, į kurią įtraukiamos pajamos, gautos su susijusiomis šalimis;</p>(d)<p contains=\"p\">pelno arba nuostolių sumą prieš sumokant pelno mokestį;</p>(e)<p contains=\"p\">sukaupto pelno mokesčio sumą (einamaisiais metais), kuri yra einamosios mokesčių išlaidos, kurias už finansinių metų apmokestinamą pelną arba nuostolius apskaičiavo įmonės ir filialai, kurie yra rezidentai mokesčių tikslais atitinkamoje mokesčių jurisdikcijoje;</p>(f)<p contains=\"p\">sumokėtą pelno mokesčio sumą, kuri yra sumokėtų pelno mokesčių suma per atitinkamus finansinius metus ir kurią sumokėjo įmonės ir filialai, kurie yra rezidentai mokesčių tikslais atitinkamoje mokesčių jurisdikcijoje; taip pat</p>(g)<p contains=\"p\">sukauptą pelno sumą.</p><p contains=\"p\">Taikant pirmos pastraipos e punktą einamosios mokesčių išlaidos siejamos tik su įmonės veikla einamaisiais finansiniais metais, į ją neįtraukiami atidėtieji mokesčiai arba atidėjiniai neapibrėžtiems mokestiniams įsipareigojimams.</p>3.<p contains=\"p\">2 dalyje nurodyta informacija ataskaitoje turi būti pateikta atskirai apie kiekvieną valstybę narę. Jeigu valstybė narė apima kelias mokesčių jurisdikcijas, informacija sujungiama valstybės narės lygmeniu.</p><p contains=\"p\">Be to, šio straipsnio 2 dalyje nurodyta informacija ataskaitoje pateikiama atskirai pagal kiekvieną mokesčių jurisdikciją, kuri praėjusių finansinių metų pabaigoje buvo įtraukta į bendrą tam tikrų mokesčių jurisdikcijų Sąjungos sąrašą, sudarytą pagal 48g straipsnį, jeigu ataskaitoje pagal 48e straipsnyje nurodytą atsakomybės tvarką tiesiogiai nepatvirtinama, kad tokios mokesčių jurisdikcijos teisės aktais reglamentuojamos grupės susijusios įmonės tiesiogiai nesudaro sandorių su valstybės narės teisės aktais reglamentuojamos tos pačios grupės susijusia įmone.</p><p contains=\"p\">2 dalyje nurodyta informacija apie kitas mokesčių jurisdikcijas ataskaitoje pateikiama agreguota.</p><p contains=\"p\">Informacija suskirstoma į atskiras atitinkamas mokesčių jurisdikcijas pagal pastovią arba nuolatinę verslo veiklą, dėl kurios, grupei vykdant veiklą, gali atsirasti toje mokesčių jurisdikcijoje mokėtinas pelno mokestis.</p><p contains=\"p\">Jeigu dėl kelių susijusių įmonių veiklos gali atsirasti vienoje mokesčių jurisdikcijoje mokėtinas mokestis, su ta mokesčių jurisdikcija susijusi informacija – susumuota informacija, susijusi su tokia kiekvienos susijusios įmonės ir jų filialų veikla toje mokesčių jurisdikcijoje.</p><p contains=\"p\">Informacija apie konkrečią veiklą nepriskiriama tuo pat metu daugiau kaip vienai mokesčių jurisdikcijai.</p>4.<p contains=\"p\">Ataskaitoje grupės lygmeniu išdėstomi bendri faktai ir pateikiami paaiškinimai, jeigu yra esminių 2 dalies e ir f punktuose atskleistų sumų neatitikimų, atsižvelgiant į tai, ar yra tokių atitinkamų sumų ankstesniais finansiniais metais.</p>5.<p contains=\"p\">Ataskaita apie pelno mokestį skelbiama ir yra prieinama interneto svetainėje bent viena iš oficialiųjų Sąjungos kalbų.</p>6.<p contains=\"p\">Ataskaitoje apie pelno mokestį naudojama valiuta – konsoliduotųjų finansinių ataskaitų valiuta. Valstybės narės nereikalauja, kad šios ataskaitos būtų skelbiamos naudojant skirtingą negu finansinių ataskaitų valiutą.</p>7.Jeigu valstybės narės nėra įsivedusios euro, 48b straipsnio 1 dalyje nurodyta riba konvertuojama į nacionalinę valiutą taikant [Leidinių biuras įrašo datą, kuri yra šios direktyvos įsigaliojimo data] kursą, paskelbtą Europos Sąjungos oficialiajame leidinyje, jį padidinant arba sumažinant ne daugiau kaip 5 %, kad būtų gauta apvali suma nacionaline valiuta.<p contains=\"p\">Jeigu valstybės narės nėra įsivedusios euro, 48b straipsnio 1 dalyje nurodyta riba konvertuojama į nacionalinę valiutą taikant [Leidinių biuras įrašo datą, kuri yra šios direktyvos įsigaliojimo data] kursą, paskelbtą Europos Sąjungos oficialiajame leidinyje, jį padidinant arba sumažinant ne daugiau kaip 5 %, kad būtų gauta apvali suma nacionaline valiuta.</p><p contains=\"p\">48b straipsnio 3 ir 4 dalyse nurodytos ribos konvertuojamos į lygiavertę atitinkamos trečiosios valstybės nacionalinės valiutos sumą taikant [Leidinių biuras įrašo datą, kuri yra šios direktyvos įsigaliojimo data] kursą, suapvalintą iki artimiausio tūkstančio.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0198/art_5/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48d straipsnis", "subject" : "Skelbimas ir prieinamumas", "titleHtml" : "48d straipsnis", "subjectHtml" : "Skelbimas ir prieinamumas", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Ataskaita apie pelno mokestį skelbiama remiantis kiekvienos valstybės narės teisės aktais pagal Direktyvos 2009/101/EB 2 skyrių, kartu su dokumentais, nurodytais šios direktyvos 30 straipsnio 1 dalyje ir prireikus su atskaitomybės dokumentais, nurodytais Tarybos direktyvos 89/666/EEB** 9 straipsnyje.</p>2.<p contains=\"p\">48b straipsnio 1, 3, 4 ir 6 dalyse nurodyta ataskaita yra prieinama interneto svetainėje mažiausiai penkerius metus iš eilės.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0198/art_6/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48e straipsnis", "subject" : "Atsakomybė už ataskaitos apie pelno mokestį parengimą, skelbimą ir prieinamumą", "titleHtml" : "48e straipsnis", "subjectHtml" : "Atsakomybė už ataskaitos apie pelno mokestį parengimą, skelbimą ir prieinamumą", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Valstybės narės užtikrina, kad 48b straipsnio 1 dalyje nurodytos pagrindinės patronuojančiosios įmonės administraciniai, valdymo ir priežiūros organų nariai, veikdami pagal kompetenciją, kuri jiems suteikta nacionalinės teisės aktais, būtų bendrai atsakingi už užtikrinimą, kad ataskaitos apie pelno mokestį būtų parengtos, paskelbtos ir prieinamos pagal 48b, 48c ir 48d straipsnius.</p>2.<p contains=\"p\">Valstybės narės užtikrina, kad šios direktyvos 48b straipsnio 3 dalyje nurodytų patronuojamųjų įmonių administraciniai, valdymo ir priežiūros organų nariai ir asmuo (-enys), paskirtas (-i) vykdyti Direktyvos 89/666/EB 13 straipsnyje nustatytus informacijos atskleidimo formalumus šios direktyvos 48b straipsnio 4 dalyje nurodytame filiale, veikdami pagal kompetenciją, kuri jiems suteikta nacionalinės teisės aktais, būtų bendrai atsakingi už užtikrinimą, pasitelkiant visas jų žinias ir pajėgumus, kad ataskaitos apie pelno mokestį būtų parengtos, paskelbtos ir prieinamos pagal 48b, 48c ir 48d straipsnius.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0198/art_7/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48f straipsnis", "subject" : "Nepriklausomas tikrinimas", "titleHtml" : "48f straipsnis", "subjectHtml" : "Nepriklausomas tikrinimas", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Valstybės narės užtikrina, kad, jeigu pagal 34 straipsnio 1 dalį vienas ar daugiau teisės aktais nustatytą auditą atliekančių auditorių ar audito įmonių atlieka susijusios įmonės finansinių ataskaitų auditą, teisės aktais nustatytą auditą atliekantis (-ys) auditorius (-iai) ar audito įmonė (-ės) taip pat tikrina, ar pagal 48b, 48c ir 48d straipsnius buvo pateikta ataskaita apie pelno mokestį ir ar ji yra prieinama. Ar ataskaita apie pelno mokestį buvo pateikta ir ar ji prieinama pagal šiuos straipsnius, vienas ar daugiau teisės aktais nustatytą auditą atliekančių auditorių ar audito įmonių nurodo audito ataskaitoje.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0198/art_8/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48g straipsnis", "subject" : "Bendras tam tikrų mokesčių jurisdikcijų Sąjungos sąrašas", "titleHtml" : "48g straipsnis", "subjectHtml" : "Bendras tam tikrų mokesčių jurisdikcijų Sąjungos sąrašas", "content" : "<div id=\"div_art_8\"><p contains=\"p\">Remiantis 49 straipsniu, Komisija įgaliojama priimti deleguotuosius aktus, susijusius su bendro tam tikrų mokesčių jurisdikcijų Sąjungos sąrašo sudarymu. Šis sąrašas grindžiamas mokesčių jurisdikcijų, neatitinkančių toliau išvardytų kriterijų, vertinimu. Šie kriterijai:</p>(1)<p contains=\"p\">skaidrumas ir informacijos mainai, įskaitant keitimąsi informacija gavus prašymą ir automatinius finansinių sąskaitų informacijos mokesčių klausimais mainus;</p>(2)<p contains=\"p\">sąžininga konkurencija mokesčių srityje;</p>(3)<p contains=\"p\">G 20 ir (arba) EBPO nustatyti standartai;</p>(4)<p contains=\"p\">kiti susiję standartai, įskaitant tarptautinius standartus, kuriuos nustatė Finansinių veiksmų darbo grupė.</p><p contains=\"p\">Komisija reguliariai šį sąrašą peržiūrės ir prireikus jį keis, atsižvelgdama į naujas aplinkybes.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0198/art_9/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48h straipsnis", "subject" : "Pirmos ataskaitos apie pelno mokestį teikimo data", "titleHtml" : "48h straipsnis", "subjectHtml" : "Pirmos ataskaitos apie pelno mokestį teikimo data", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Valstybės narės užtikrina, kad įstatymai ir kiti teisės aktai, kuriais 48a–48f straipsniai perkeliami į nacionalinę teisę, būtų taikomi ne vėliau kaip nuo pirmųjų finansinių metų, prasidėjusių nuo [Leidinių biuras įrašo datą – vieni metai po perkėlimo į nacionalinę teisę termino pabaigos].</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0198/art_10/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48i straipsnis", "subject" : "Pranešimas", "titleHtml" : "48i straipsnis", "subjectHtml" : "Pranešimas", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Komisija praneš apie ataskaitų teikimo prievolių, nustatytų 48a–48f straipsniuose, atitiktį ir poveikį. Į pranešimą įtraukiamas vertinimas, ar ataskaitos apie pelno mokestį teikimas duoda tinkamų ir proporcingų rezultatų atsižvelgiant į poreikį užtikrinti pakankamą skaidrumo lygį ir konkurencingos įmonių aplinkos poreikį.</p><p contains=\"p\">Pranešimas teikiamas Europos Parlamentui ir Tarybai [Leidinių biuras įrašo datą – penkeri metai po šios direktyvos perkėlimo į nacionalinę teisę termino pabaigos].</p>(3)<p contains=\"p\">49 straipsnis iš dalies keičiamas taip:</p>(a)<p contains=\"p\">2 ir 3 dalys pakeičiamos taip:</p><p contains=\"p\">„2. 1 straipsnio 2 dalyje, 3 straipsnio 13 dalyje, 46 straipsnio 2 dalyje ir 48g straipsnyje nurodyti įgaliojimai priimti deleguotuosius aktus Komisijai suteikiami neribotam laikotarpiui nuo 54 straipsnyje nurodytos datos.</p><p contains=\"p\">3. Europos Parlamentas arba Taryba gali bet kada atšaukti 1 straipsnio 2 dalyje, 3 straipsnio 13 dalyje, 46 straipsnio 2 dalyje ir 48g straipsnyje nurodytus deleguotuosius įgaliojimus. Sprendimu dėl įgaliojimų atšaukimo nutraukiamas tame sprendime nurodytas įgaliojimų suteikimas. Sprendimas įsigalioja kitą dieną po jo paskelbimo Europos Sąjungos oficialiajame leidinyje arba vėlesnę jame nurodytą dieną. Jis nedaro poveikio jau galiojančių deleguotųjų aktų galiojimui.“</p>(b)<p contains=\"p\">Įterpiama 3a dalis:</p><p contains=\"p\">„3a. Prieš priimdama deleguotąjį aktą Komisija konsultuojasi su kiekvienos valstybės narės paskirtais ekspertais vadovaudamasi [data] Tarpinstituciniame susitarime dėl geresnės teisėkūros nustatytais principais.“</p>(c)<p contains=\"p\">5 dalis pakeičiama taip:</p><p contains=\"p\">„5. Pagal 1 straipsnio 2 dalį, 3 straipsnio 13 dalį, 46 straipsnio 2 dalį arba 48g straipsnį priimtas deleguotasis aktas įsigalioja tik tuo atveju, jeigu per du mėnesius nuo pranešimo Europos Parlamentui ir Tarybai apie šį aktą dienos nei Europos Parlamentas, nei Taryba nepareiškia prieštaravimų, arba jeigu dar nepasibaigus šiam laikotarpiui ir Europos Parlamentas, ir Taryba praneša Komisijai, kad prieštaravimų nereikš. Europos Parlamento arba Tarybos iniciatyva šis laikotarpis pratęsiamas dviem mėnesiais.“</p><p contains=\"p\">______________________</p><p contains=\"p\">* 2013 m. birželio 26 d. Europos Parlamento ir Tarybos direktyva 2013/36/ES dėl galimybės verstis kredito įstaigų veikla ir dėl riziką ribojančios kredito įstaigų ir investicinių įmonių priežiūros, kuria iš dalies keičiama Direktyva 2002/87/EB ir panaikinamos direktyvos 2006/48/EB bei 2006/49/EB (OL L 176, 2013 6 26, p. 338).</p><p contains=\"p\">** 1989 m. gruodžio 21 d. Vienuoliktoji Tarybos direktyva 89/666/EEB dėl atskleidimo reikalavimų filialams, įsteigtiems valstybėse narėse tam tikrų tipų bendrovių, kurioms taikomi kitos valstybės įstatymai (OL L 395, 1989 12 30, p. 36).“</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0198/art_11/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2 straipsnis", "subject" : "Perkėlimas į nacionalinę teisę", "titleHtml" : "2 straipsnis", "subjectHtml" : "Perkėlimas į nacionalinę teisę", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Valstybės narės užtikrina, kad įsigaliotų įstatymai ir kiti teisės aktai, būtini, kad šios direktyvos būtų laikomasi ne vėliau kaip [Leidinių biuras įrašo datą – vieni metai po įsigaliojimo]. Jos nedelsdamos perduoda Komisijai tų nuostatų tekstus.</p><p contains=\"p\">Valstybės narės, priimdamos tas nuostatas, daro jose nuorodą į šią direktyvą arba tokia nuoroda daroma jas oficialiai skelbiant. Nuorodos darymo tvarką nustato valstybės narės.</p>2.<p contains=\"p\">Valstybės narės pateikia Komisijai šios direktyvos taikymo srityje priimtų nacionalinės teisės aktų pagrindinių nuostatų tekstą.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0198/art_12/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3 straipsnis", "subject" : "Įsigaliojimas", "titleHtml" : "3 straipsnis", "subjectHtml" : "Įsigaliojimas", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Ši direktyva įsigalioja dvidešimtą dieną po jos paskelbimo Europos Sąjungos oficialiajame leidinyje.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0198/art_13/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4 straipsnis", "subject" : "Adresatai", "titleHtml" : "4 straipsnis", "subjectHtml" : "Adresatai", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Ši direktyva skirta valstybėms narėms.</p></div>"} ] }  
            ]
            } 
        