{   "id": "ACT", 
            "uri" : "2016/0198/deu", "idFmxElement" : "act","num" : "0198", "eli_lang_code" : "deu", "year" : "2016", "commented" : "true", "title" : "Vorschlag für eine RICHTLINIE DES EUROPÄISCHEN PARLAMENTS UND DES RATES ", "subject" : "zur Änderung der Richtlinie 2013/34/EU im Hinblick auf die Offenlegung von Ertragsteuerinformationen durch bestimmte Unternehmen und Zweigniederlassungen ", "titleHtml" : "<p>Vorschlag für eine</p><p>RICHTLINIE DES EUROPÄISCHEN PARLAMENTS UND DES RATES</p>", "subjectHtml" : "<p>zur Änderung der Richtlinie 2013/34/EU im Hinblick auf die Offenlegung von Ertragsteuerinformationen durch bestimmte Unternehmen und Zweigniederlassungen</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0198/preamble/deu", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">DAS EUROPÄISCHE PARLAMENT UND DER RAT DER EUROPÄISCHEN UNION –</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">gestützt auf den Vertrag über die Arbeitsweise der Europäischen Union, insbesondere auf Artikel 50 Absatz 1,</p><p contains=\"p\">auf Vorschlag der Europäischen Kommission,</p><p contains=\"p\">nach Zuleitung des Entwurfs des Gesetzgebungsakts an die nationalen Parlamente,</p><p contains=\"p\">nach Stellungnahme des Europäischen Wirtschafts- und Sozialausschusses<p contains=\"p\">ABl. C  vom , S. .</p>,</p><p contains=\"p\">gemäß dem ordentlichen Gesetzgebungsverfahren,</p><p contains=\"p\">in Erwägung nachstehender Gründe:</p>(1)<p contains=\"p\">In den letzten Jahren hat sich die Ertragsteuervermeidung zu einer erheblichen Herausforderung entwickelt und ist in der Union sowie weltweit in den Mittelpunkt des Interesses gerüc<p contains=\"p\">COM(2015) 610 final vom 27. Oktober 2015.</p>und „Arbeitsprogramm der Kommission 2015 – Ein neuer Start“<p contains=\"p\">COM(2014) 910 final vom 16. Dezember 2014.</p>erklärte es die Kommission zur Priorität, zu einem Steuerrecht zu gelangen, bei dem Gewinne dort besteuert werden, wo sie erwirtschaftet werden. Als weitere Priorität nannte die Kommission die Notwendigkeit, dem Ruf unserer Gesellschaften nach Fairness und Transparenz im Steuerwesen zu folgen.</p>(2)<p contains=\"p\">In seiner Entschließung vom 16. Dezember 2015 zur transpare<p contains=\"p\">2015/2010(INL).</p>erkannte das Europäische Parlament an, dass mehr Transparenz im Bereich der Unternehmensbesteuerung die Steuererhebung verbessern kann, zu mehr Effizienz bei der Arbeit der Steuerbehörden führt und für eine Steigerung des öffentlichen Vertrauens in die Steuersysteme und Regierungen unerlässlich ist.</p>(3)<p contains=\"p\">Entsprechend den Schlussfolgerungen des Europäischen Rates vom 22. Mai 2013 wurde eine Überprüfung<p contains=\"p\">Richtlinie 2013/34/EU des Europäischen Parlaments und des Rates vom 26. Juni 2013 über den Jahresabschluss, den konsolidierten Abschluss und damit verbundene Berichte von Unternehmen bestimmter Rechtsformen und zur Änderung der Richtlinie 2006/43/EG des Europäischen Parlaments und des Rates und zur Aufhebung der Richtlinien 78/660/EWG und 83/349/EWG des Rates (ABl. L 182 vom 29.6.2013, S. 19).</p>aufgenommen, die die Kommission verpflichtet, unter Berücksichtigung der Entwicklungen in der Organisation für wirtschaftliche Zusammenarbeit und Entwicklung (OECD) und der Ergebnisse entsprechender europäischer Initiativen auch die Möglichkeit der Einführung einer Pflicht für große Unternehmen weiterer Wirtschaftszweige zur alljährlichen Erstellung eines länderspezifischen Berichts zu prüfen.</p>(4)<p contains=\"p\">Im November 2015 forderte die<p contains=\"p\">Richtlinie 2011/16/EU des Rates vom 15. Februar 2011 über die Zusammenarbeit der Verwaltungsbehörden im Bereich der Besteuerung und zur Aufhebung der Richtlinie 77/799/EWG (ABl. L 64 vom 11.3.2011, S. 1).</p>.</p>(5)<p contains=\"p\">Eine verstärkte öffentliche Kontrolle der Ertragsteuerbelastu</p>(6)<p contains=\"p\">Unterhält eine Unternehmensgruppe bestimmte Niederlassungen in der Union, sollte die öffentliche Kontrolle über sämtliche Tätigkeiten der Gruppe ausgeübt werden können. Im Falle von</p>(7)<p contains=\"p\">Um<p contains=\"p\">Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates vom 26. Juni 2013 über den Zugang zur Tätigkeit von Kreditinstituten und die Beaufsichtigung von Kreditinstituten und Wertpapierfirmen, zur Änderung der Richtlinie 2002/87/EG und zur Aufhebung der Richtlinien 2006/48/EG und 2006/49/EG (ABl. L 176 vom 27.6.2013, S. 338).</p>fallen und die in ihrem Bericht gemäß Artikel 89 der Richtlinie 2013/36/EU alle eigenen Tätigkeiten und alle Tätigkeiten ihrer in den konsolidierten Abschluss eingehenden verbundenen Unternehmen erfassen, insbesondere auch die Tätigkeiten, die nicht unter Teil 3 Titel I Kapitel 2 der Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates<p contains=\"p\">Verordnung (EU) Nr. 575/2013 des Europäischen Parlaments und des Rates vom 26. Juni 2013 über Aufsichtsanforderungen an Kreditinstitute und Wertpapierfirmen und zur Änderung der Verordnung (EU) Nr. 648/2012 (ABl. L 176 vom 27.6.2013, S. 1).</p>fallen, von den in dieser Richtlinie festgelegten Berichtspflichten ausgenommen werden.</p>(8)<p contains=\"p\">Der Ertragsteuerinformationsbericht sollte Informationen über sämtliche Tätigkeiten eines Unternehmens oder aller verbundenen Unternehmen</p>(9)<p contains=\"p\">Um eine Detailtiefe zu gewährleisten, die es den Bürgern besser zu beurteilen ermöglicht, welchen Beitrag multi</p>(10)<p contains=\"p\">Um die Verantwortung gegenüber Dr</p>(11)<p contains=\"p\">Um sicherzustellen, dass die Öffentlichkeit über Fälle der</p>(12)<p contains=\"p\">Ziel dieser Richtlinie ist es, die Transparenz und öffentliche Kontrolle der Ertragsteuer von Unternehmen zu erhöhen, indem der bestehendeVerband deutscher Daihatsu-Händler23Urteil des Gerichtshofs vom 4. Dezember 1997, C-97/96, Verband deutscher Daihatsu-Händler (ECLI:EU:C:1997:581). befand, ist in Artikel 50 Absatz 2 Buchstabe g AEUV vom Ziel des Schutzes der Interessen „Dritter“ ganz allgemein die Rede, ohne dass insoweit einzelne Gruppen unterschieden oder ausgeschlossen würden. Darüber hinaus kann das Ziel der Verwirklichung der Niederlassungsfreiheit, das den Institutionen durch Artikel 50 Absatz 1 AEUV in sehr allgemeinen Worten zugeschrieben wird, durch die Bestimmungen des Artikels 50 Absatz 2 AEUV nicht eingegrenzt werden. Da diese Richtlinie nicht die Harmonisierung der Steuern, sondern nur der Pflichten zur Veröffentlichung von Ertragsteuerinformationsberichten zum Gegenstand hat, ist Artikel 50 Absatz 1 AEUV die geeignete Rechtsgrundlage.</p>(13)<p contains=\"p\">Um bestimmte Steuergebiete festzulegen, für d</p>(14)<p contains=\"p\">Da das Ziel dieser Richtlinie auf Ebene der Mitgliedstaaten nicht ausreichend verwirklicht werden kann, sondern wegen seiner Wirkung besser auf Unionsebene zu verwirklichen ist, kann die Union im</p>(15)<p contains=\"p\">Die Richtlinie steht im Einklang mit den Grundrechten und Grundsätzen, die insbesondere mit der Charta der Grundrechte der Europäischen Union anerkannt wurden.</p>(16)<p contains=\"p\">Gemäß der Gemeinsamen Politischen Erklärung der<p contains=\"p\">ABl. C 369 vom 17.12.2011, S. 14.</p>haben sich die Mitgliedstaaten verpflichtet, in begründeten Fällen zusätzlich zur Mitteilung ihrer Umsetzungsmaßnahmen ein oder mehrere Dokumente zu übermitteln, in denen der Zusammenhang zwischen den Bestandteilen einer Richtlinie und den entsprechenden Teilen nationaler Umsetzungsinstrumente erläutert wird. In Bezug auf diese Richtlinie hält der Gesetzgeber die Übermittlung derartiger Dokumente für gerechtfertigt.</p>(17)<p contains=\"p\">D</p><p contains=\"p\">HABEN FOLGENDE RICHTLINIE ERLASSEN:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0198/art_1/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Änderung der Richtlinie 2013/34/EU", "titleHtml" : "Artikel 1", "subjectHtml" : "Änderung der Richtlinie 2013/34/EU", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Die Richtlinie 2013/34/EU wird wie folgt geändert:</p>1.<p contains=\"p\">In Artikel 1 wird folgender Absatz 1a eingefügt:</p><p contains=\"p\">„(1a) Die durch Artikel 2, Artikel 48a bis 48g und Artikel 51 vorgeschriebenen Koordinierungsmaßnahmen gelten auch für die Rechts- und Verwaltungsvorschriften der Mitgliedstaaten für Zweigniederlassungen, die in einem Mitgliedstaat von einem Unternehmen eröffnet werden, das nicht den Rechtsvorschriften eines Mitgliedstaats unterliegt, aber über eine Rechtsform verfügt, die einer der in Anhang I genannten Rechtsformen vergleichbar ist.“</p>2.<p contains=\"p\">Folgendes Kapitel 10 a wird eingefügt:</p></div>"} , 
            {   "id": "chapter_1", 
            "uri" : "2016/0198/cpt_1/deu", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "„Kapitel 10a", "subject" : "Ertragsteuerinformationsbericht", "titleHtml" : "„Kapitel 10a", "subjectHtml" : "Ertragsteuerinformationsbericht", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0198/art_2/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48a", "subject" : "Begriffsbestimmungen für die Ertragsteuerberichterstattung", "titleHtml" : "Artikel 48a", "subjectHtml" : "Begriffsbestimmungen für die Ertragsteuerberichterstattung", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Für die Zwecke dieses Kapitels bezeichnet der Ausdruck</p>1.<p contains=\"p\">„oberstes Mutterunternehmen“ ein Unternehmen, das den konsolidierten Abschluss für den größten</p>2.<p contains=\"p\">„konsolidierter Abschluss“ den von einem Mutterunternehmen einer Unternehmensgruppe erstellen Abschluss, in dem die Vermögenswerte, die Verbindlichkeiten, das Eigenkapital, die Erträge und die Aufwendungen wie jene einer</p>3.<p contains=\"p\">„Steuergebiet“ einen Staat oder sonstigen Rechtsraum, der in Bezug auf die Ertragsteuer über Fiskalautonomie verfügt.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0198/art_3/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48b", "subject" : "Zur Ertragsteuerberichterstattung verpflichtete Unternehmen und Zweigniederlassungen", "titleHtml" : "Artikel 48b", "subjectHtml" : "Zur Ertragsteuerberichterstattung verpflichtete Unternehmen und Zweigniederlassungen", "content" : "<div id=\"div_art_3\">(1)<p contains=\"p\">Die Mitgliedstaaten verpflichten oberste Mutterunternehmen, die ihren jeweiligen nationalen Rechtsvorschriften unterliegen und konsolidierte Nettoumsatzerlöse von über 750 000 000 EUR aufweisen, sowie Unternehmen, die ihren jeweiligen nati</p><p contains=\"p\">Der Ertragsteuerinformationsbericht wird der Öffentlichkeit am Tag seiner Veröffentlichung auf der Website des Unternehmens zugänglich gemacht.</p>(2)<p contains=\"p\">Die Mitgliedstaaten wenden Absatz 1 nicht auf oberste Mutterunternehmen an, wenn diese Mutterunternehmen oder deren verbundene Unternehmen dem Artike</p>(3)<p contains=\"p\">Die Mitgliedstaaten verpflichten die in Artikel 3 Absätze 3 und 4 genannten mittleren und großen Tochterunternehmen, die ihren jeweiligen nationalen Rechtsvorschriften unterliegen und von einem obersten Mutterunternehmen kontro</p><p contains=\"p\">Der Ertragsteuerinformationsbericht wird der Öffentlichkeit am Tag seiner Veröffentlichung auf der Website des Tochterunternehmens oder auf der Website eines verbundenen Unternehmens zugänglich gemacht.</p>(4)<p contains=\"p\">Die Mitgliedstaaten verpflichten Zweigniederlassungen,</p><p contains=\"p\">Der Ertragsteuerinformationsbericht wird der Öffentlichkeit am Tag seiner Veröffentlichung auf der Website der Zweigniederlassung oder auf der Website eines verbundenen Unternehmens zugänglich gemacht.</p><p contains=\"p\">Die Mitgliedstaaten wenden Unterabsatz 1 nur auf Zweigniederlassungen an, deren Nettoumsatzerlöse den gemäß Artikel 3 Absatz 2 in den nationalen Rechtsvorschriften des betreffenden Mitgliedstaats festgelegten Schwellenwert für die Nettoumsatzerlöse übersteigen.</p>(5)<p contains=\"p\">Die Mitgliedstaaten wenden Absatz 4 auf</p>a)<p contains=\"p\">das Unternehmen, das die Zweigniederlassung eröffnet hat, ist entweder ein verbundenes Unternehmen einer Gruppe, die von einem nicht den Rechtsvorschriften eines Mitgliedstaats unter</p>b)<p contains=\"p\">das unter Buchsta</p>(6)<p contains=\"p\">Die Mitgliedstaaten wenden die Absätze 3 und 4 nicht an, wenn ein gemäß Artikel 48c erstellter Ertragsteuerinformationsbericht der Öffent</p>(7)<p contains=\"p\">Die Mitgliedstaaten verpfl</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0198/art_4/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48c", "subject" : "Inhalt des Ertragsteuerinformationsberichts", "titleHtml" : "Artikel 48c", "subjectHtml" : "Inhalt des Ertragsteuerinformationsberichts", "content" : "<div id=\"div_art_4\">(1)<p contains=\"p\">Der Ertragsteuerinformationsbericht enthält Informationen über sämtliche Tätigkeiten des Unternehmens und des obersten</p>(2)<p contains=\"p\">Die in Absatz 1 genannten Informationen umfassen Folgendes:</p>a)<p contains=\"p\">eine kurze Beschreibung d</p>b)<p contains=\"p\">die Zahl der Beschäftigten;</p>c)<p contains=\"p\">den Betrag der Nettoumsatzerlöse, einschließlich des Umsatzes mit nahestehenden Unternehmen und Personen;</p>d)<p contains=\"p\">den Betrag des Gewinns oder Verlusts vor Ertragsteuern;</p>e)<p contains=\"p\">den Betrag der noch zu zahlend</p>f)<p contains=\"p\">den Betr</p>g)<p contains=\"p\">den Betrag der einbehaltenen Gewinne.</p><p contains=\"p\">Für die Zwecke des Unterabsatzes 1 Buchstabe e beziehen sich die laufenden Steueraufwendungen nur auf die Tätigkeiten eines Unternehmens im laufenden Geschäftsjahr und beinhalten keine latenten Steuern oder Rückstellungen für ungewisse Steuerverbindlichkeiten.</p>(3)<p contains=\"p\">In d</p><p contains=\"p\">In dem Bericht werden die in Absatz 2 genannten Informationen auch getrennt für jedes Steuergebiet ausgewiesen, das bei Ablauf des vorangehenden Geschäftsjahres in der gemäß Artikel 48g aufgestellten gemeinsamen Unionsliste bestimmter Steuergebiete aufgeführt ist, es sei denn, in dem Bericht wird vorbehaltlich der in Artikel 48e genannten Verantwortlichkeit ausdrücklich bestätigt, dass die den Rechtsvorschriften derartiger Steuergebiete unterliegenden verbundenen Unternehmen einer Gruppe keine direkten Transaktionen mit verbundenen Unternehmen derselben Gruppe durchführen, die den Rechtsvorschriften eines Mitgliedstaats unterliegen.</p><p contains=\"p\">In dem Bericht werden die in Absatz 2 genannten Informationen für andere Steuergebiete auf aggregierter Basis wiedergegeben.</p><p contains=\"p\">Die Zuordnung der Informationen zu den jeweiligen einzelnen Steuergebieten erfolgt auf der Grundlage des Bestehens einer festen Geschäftseinrichtung oder einer dauerhaften Geschäftstätigkeit, die aus den Tätigkeiten der Gruppe herrührt und eine Ertragsteuerpflicht im betreffenden Steuergebiet begründen kann.</p><p contains=\"p\">Können die Tätigkeiten mehrerer verbundener Unternehmen in einem einzelnen Steuergebiet eine Steuerpflicht begründen, entsprechen die diesem Steuergebiet zugeordneten Informationen der Summe der Informationen über die Tätigkeiten jedes einzelnen verbundenen Unternehmens und deren Zweigniederlassungen im betreffenden Steuergebiet.</p><p contains=\"p\">Informationen über eine bestimmte Tätigkeit werden nicht gleichzeitig mehr als einem Steuergebiet zugeordnet.</p>(4)<p contains=\"p\">Der Bericht enthält auf Gruppenebene eine Ges</p>(5)<p contains=\"p\">Der Ertragsteuerinformationsbericht wird in mindestens einer Amtssprache der Union veröffentlicht und auf der Website zugänglich gemacht.</p>(6)<p contains=\"p\">Die im Ertragsteuerinformationsbericht verwendete Währung entspricht der Währung, in der der konsolidierte Abschlus</p>(7)Im Falle von Mitgliedstaaten, die nicht den Euro eingeführt haben, wird der in Artikel 48b Absatz 1 genannAmtsblatt der Europäischen Union veröffentlichten Wechselkurs in die Landeswährung umgerechnet und um höchstens 5 % auf einen runden Betrag in der Landeswährung auf- oder abgerundet.<p contains=\"p\">Im Falle von Mitgliedstaaten, die nicht den Euro eingeführt haben, wird der in Artikel 48b Absatz 1 genannAmtsblatt der Europäischen Union veröffentlichten Wechselkurs in die Landeswährung umgerechnet und um höchstens 5 % auf einen runden Betrag in der Landeswährung auf- oder abgerundet.</p><p contains=\"p\">Die in Artikel 48b Absätze 3 und 4 genannten Schwellenwerte werden zum Wechselkurs vom [Datum vom Amt für Veröffentlichungen einzufügen = Datum des Inkrafttretens der vorliegenden Richtlinie] in die Landeswährung aller maßgeblichen Drittländer umgerechnet und auf volle Tausend gerundet.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0198/art_5/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48d", "subject" : "Veröffentlichung und Zugänglichkeit", "titleHtml" : "Artikel 48d", "subjectHtml" : "Veröffentlichung und Zugänglichkeit", "content" : "<div id=\"div_art_5\">(1)<p contains=\"p\">Der Ertragsteuerinformationsbericht wird gemäß den mit Kapitel 2 der Richtlinie 2009/101/EG in Einklang stehende</p>(2)<p contains=\"p\">Der in Artikel 48b Absätze 1, 3, 4 und 6 genannte Bericht bleibt mindestens fünf Jahre in Folge auf der Website zugänglich.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0198/art_6/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48e", "subject" : "Verantwortlichkeit für die Erstellung, Veröffentlichung und Zugänglichmachung des Ertragsteuerinformationsberichts", "titleHtml" : "Artikel 48e", "subjectHtml" : "Verantwortlichkeit für die Erstellung, Veröffentlichung und Zugänglichmachung des Ertragsteuerinformationsberichts", "content" : "<div id=\"div_art_6\">(1)<p contains=\"p\">Die Mitgliedstaaten stellen sicher, dass die Mitglieder der Verwaltungs-, Leitungs- und Aufsichtsorgane des in Artikel 48b Absatz 1 genannten obersten Mutterunternehmens im Rahmen der ihnen durch die nationalen Rechtsvorschriften</p>(2)<p contains=\"p\">Die Mitgliedstaaten stellen sicher,</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0198/art_7/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48f", "subject" : "Unabhängige Prüfung", "titleHtml" : "Artikel 48f", "subjectHtml" : "Unabhängige Prüfung", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Die Mitgliedstaaten stellen sicher, dass in Fällen, in denen der Abschluss eines verbundenen Unternehmens gemäß Artikel 34 Absatz 1 durch einen oder mehrere Abschlussprüfer oder durch einen oder mehrere Prüfungsgesellschaften geprüft wird, diese Abschlussprüfer oder Prüfungsgesellschaften auch prüfen, ob der Ertragsteuerinformationsbericht gemäß den Artikeln 48b, 48c und 48d vorgelegt und zugänglich gemacht wurde. Wurde der Ertragsteuerinformationsbericht nicht gemäß diesen Artikeln vorgelegt oder zugänglich gemacht, geben die Abschlussprüfer oder Prüfungsgesellschaften dies im Bestätigungsvermerk an.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0198/art_8/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48g", "subject" : "Gemeinsame Unionsliste bestimmter Steuergebiete", "titleHtml" : "Artikel 48g", "subjectHtml" : "Gemeinsame Unionsliste bestimmter Steuergebiete", "content" : "<div id=\"div_art_8\"><p contains=\"p\">Der Kommission wird die Befugnis zum Erlass delegierter Rechtsakte gemäß Artikel 49 zwecks Aufstellung einer gemeinsamen Unionsliste bestimmter Steuergebiete übertragen. Diese Liste stützt sich auf die Bewertung der Steuergebiete, die nicht die folgenden Kriterien erfüllen:</p>1.<p contains=\"p\">Transparenz und Informationsaustausch, einschließlich Informationsaustausch auf Ersuchen und automatischer Informationsaustausch über Finanzkonten;</p>2.<p contains=\"p\">fairer Steuerwettbewerb;</p>3.<p contains=\"p\">Standar</p>4.<p contains=\"p\">sonstige relevante Standards, einschließlich der internationalen Standards der Arbeitsgruppe „Bekämpfung der Geldwäsche und der Terrorismusfinanzierung“.</p><p contains=\"p\">Die Kommission überprüft die Liste regelmäßig und ändert sie gegebenenfalls, um neuen Gegebenheiten Rechnung zu tragen.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0198/art_9/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48h", "subject" : "Beginn der Ertragsteuerberichterstattung", "titleHtml" : "Artikel 48h", "subjectHtml" : "Beginn der Ertragsteuerberichterstattung", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Die Mitgliedstaaten stellen sicher, dass die Rechts- und Verwaltungsvorschriften zur Umsetzung der Artikel 48a bis 48f spätestens ab Beginn des ersten am oder nach dem [Datum vom Amt für Veröffentlichungen einzufügen = ein Jahr nach Ablauf der Umsetzungsfrist] beginnenden Geschäftsjahres gelten.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0198/art_10/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48i", "subject" : "Bericht", "titleHtml" : "Artikel 48i", "subjectHtml" : "Bericht", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Die Kommission erstattet über die Einhaltung und die Auswirkungen der in den Artikeln 48a bis 48f ausgeführten Berichtspflichten Bericht. Der Bericht enthält auch eine Bewertung, ob der Ertragsteuerinformationsbericht angemessene und verhältnismäßige Ergebnisse bringt, wobei der Notwendigkeit Rechnung getragen wird, ein ausreichendes Maß an Transparenz sicherzustellen und wettbewerbskonforme Rahmenbedingungen für Unternehmen zu gewährleisten.</p><p contains=\"p\">Der Bericht wird dem Europäischen Parlament und dem Rat bis zum [Datum vom Amt für Veröffentlichungen einzufügen = fünf Jahre nach Ablauf der Umsetzungsfrist] übermittelt.“</p>3.<p contains=\"p\">Artikel 49 wird wie folgt geändert:</p>a)<p contains=\"p\">Die Absätze 2 und 3 erhalten folgende Fassung:</p><p contains=\"p\">„(2) Die Befugnis zum Erlass der in Artikel 1 Absatz 2, Artikel 3 Absatz 13, Artikel 46 Absatz 2 und Artikel 48g genannten delegierten Rechtsakte wird der Kommission ab dem in Artikel 54 genannten Zeitpunkt auf unbestimmte Zeit übertragen.</p><p contains=\"p\">(3) Die Befugnisübertragung gemäß Artikel 1 Absatz 2, Artikel 3 Absatz 13, Artikel 46 Absatz 2 und Artikel 48g kann vom Europäischen Parlament oder vom Rat jederzeit widerrufen werden. Der Beschluss über den Widerruf beendet die Übertragung der in diesem Beschluss angegebenen Befugnis. Er wird am Tag nach seiner Veröffentlichung im Amtsblatt der Europäischen Union oder zu einem in dem Beschluss angegebenen späteren Zeitpunkt wirksam. Die Gültigkeit von delegierten Rechtsakten, die bereits in Kraft sind, wird von dem Beschluss über den Widerruf nicht berührt.“</p>b)<p contains=\"p\">Folgender Absatz 3a wird eingefügt:</p><p contains=\"p\">„(3a) Vor dem Erlass eines delegierten Rechtsakts konsultiert die Kommission die von den einzelnen Mitgliedstaaten benannten Sachverständigen im Einklang mit den in der Interinstitutionellen Vereinbarung über bessere Rechtsetzung vom [Datum] enthaltenen Grundsätzen.“</p>c)<p contains=\"p\">Absatz 5 erhält folgende Fassung:</p><p contains=\"p\">„(5) Ein gemäß Artikel 1 Absatz 2, Artikel 3 Absatz 13, Artikel 46 Absatz 2 oder Artikel 48g erlassener delegierter Rechtsakt tritt nur in Kraft, wenn weder das Europäische Parlament noch der Rat innerhalb einer Frist von zwei Monaten nach Übermittlung dieses Rechtsakts an das Europäische Parlament und den Rat Einwände erhoben haben oder wenn vor Ablauf dieser Frist das Europäische Parlament und der Rat beide der Kommission mitgeteilt haben, dass sie keine Einwände erheben werden. Auf Initiative des Europäischen Parlaments oder des Rates wird diese Frist um zwei Monate verlängert.“</p><p contains=\"p\">___</p><p contains=\"p\">* Richtlinie 2013/36/EU des Europäischen Parlaments und des Rates vom 26. Juni 2013 über den Zugang zur Tätigkeit von Kreditinstituten und die Beaufsichtigung von Kreditinstituten und Wertpapierfirmen, zur Änderung der Richtlinie 2002/87/EG und zur Aufhebung der Richtlinien 2006/48/EG und 2006/49/EG (ABl. L 176 vom 27.6.2013, S. 338).</p><p contains=\"p\">** Elfte Richtlinie 89/666/EWG des Rates vom 21. Dezember 1989 über die Offenlegung von Zweigniederlassungen, die in einem Mitgliedstaat von Gesellschaften bestimmter Rechtsformen errichtet wurden, die dem Recht eines anderen Staates unterliegen (ABl. L 395 vom 30.12.1989, S. 36).“</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0198/art_11/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "Umsetzung", "titleHtml" : "Artikel 2", "subjectHtml" : "Umsetzung", "content" : "<div id=\"div_art_11\">(1)<p contains=\"p\">Die Mitgliedstaaten setzen die erforderlichen Rechts- und Ver[Datum vom Amt für Veröffentlichungen festzulegen = ein Jahr nach Inkrafttreten] nachzukommen. Sie teilen der Kommission unverzüglich den Wortlaut dieser Vorschriften mit.</p><p contains=\"p\">Bei Erlass dieser Vorschriften nehmen die Mitgliedstaaten in den Vorschriften selbst oder durch einen Hinweis bei der amtlichen Veröffentlichung auf diese Richtlinie Bezug. Die Mitgliedstaaten regeln die Einzelheiten der Bezugnahme.</p>(2)<p contains=\"p\">Die Mitgliedstaaten teilen der Kommi</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0198/art_12/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3", "subject" : "Inkrafttreten", "titleHtml" : "Artikel 3", "subjectHtml" : "Inkrafttreten", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Diese Richtlinie tritt am zwanzigsten Tag nach ihrer Veröffentlichung im Amtsblatt der Europäischen Union in Kraft.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0198/art_13/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "Adressaten", "titleHtml" : "Artikel 4", "subjectHtml" : "Adressaten", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Diese Richtlinie ist an die Mitgliedstaaten gerichtet.</p></div>"} ] }  
            ]
            } 
        