{   "id": "ACT", 
            "uri" : "2016/0198/ces", "idFmxElement" : "act","num" : "0198", "eli_lang_code" : "ces", "year" : "2016", "commented" : "true", "title" : "Návrh SMĚRNICE EVROPSKÉHO PARLAMENTU A RADY, ", "subject" : "kterou se mění směrnice 2013/34/EU, pokud jde o zveřejňování informací o dani z příjmu ze strany některých podniků a poboček ", "titleHtml" : "<p>Návrh</p><p>SMĚRNICE EVROPSKÉHO PARLAMENTU A RADY,</p>", "subjectHtml" : "<p>kterou se mění směrnice 2013/34/EU, pokud jde o zveřejňování informací o dani z příjmu ze strany některých podniků a poboček</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0198/preamble/ces", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EVROPSKÝ PARLAMENT A RADA EVROPSKÉ UNIE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">s ohledem na Smlouvu o fungování Evropské unie, a zejména na čl. 50 odst. 1 této smlouvy,</p><p contains=\"p\">s ohledem na návrh Evropské komise,</p><p contains=\"p\">po postoupení návrhu legislativního aktu vnitrostátním parlamentům,</p><p contains=\"p\">s ohledem na stanovisko Evropského hospodářského a sociálního výboru<p contains=\"p\">Úř. věst. C , , s. .</p>,</p><p contains=\"p\">v souladu s řádným legislativním postupem,</p><p contains=\"p\">vzhledem k těmto důvodům:</p>(1)<p contains=\"p\">V posledních letech problém představovaný vyhýbáním se placení daně z příjmu právnických osob výrazně nabyl na rozsahu a dostal se do středu pozornosti v rámci Unie i celosvětově. Evropská rada ve svých závěrech ze dne 18. prosince 2014 uznala, že je naléhavě nutné pokročit v úsilí v boji proti vyhýbání se daňovým povinnostem na celosvětové i evropské úrovni. Komise ve svých sděleních s názvem „Pracovní program Komise na rok 2016 – Nyní není doba pro obvyklá řešení“<p contains=\"p\">COM(2015) 610 final ze dne 27. října 2015.</p>a „Pracovní program Komise na rok 2015 – Nový začátek“<p contains=\"p\">COM(2014) 910 final ze dne 16. prosince 2014.</p>označila za prioritu nutnost přejít na systém, kdy země, ve které jsou vytvářeny zisky, je zároveň zemí zdanění. Komise rovněž určila jako prioritu nutnost reagovat na volání našich společností po spravedlnosti a daňové transparentnosti.</p>(2)<p contains=\"p\">Evropský parlament ve svém usnesení ze dne 16. prosince 2015 o zavedení transparentnosti, koordinace a konvergence do politik v oblasti daně z příjmu právnických osob v Unii<p contains=\"p\">2015/2010 (INL).</p>uznal, že vyšší transparentnost v oblasti zdaňování právnických osob může zlepšit výběr daní, zefektivnit činnost správců daně a zajistit větší důvěru veřejnosti v daňové systémy a ve vlády.</p>(3)<p contains=\"p\">V návaznosti na závěry Evropské rady ze dne 22. května 2013 byla zavedena doložka o přezkumu ve směrnici Evropského parlamentu a Rady 2013/34/EU<p contains=\"p\">Směrnice Evropského parlamentu a Rady 2013/34/EU ze dne 26. června 2013 o ročních účetních závěrkách, konsolidovaných účetních závěrkách a souvisejících zprávách některých forem podniků, o změně směrnice Evropského parlamentu a Rady 2006/43/ES a o zrušení směrnic Rady 78/660/EHS a 83/349/EHS (Úř. věst. L 182, 29.6.2013, s. 19).</p>, která požaduje, aby Komise zvážila možnost zavedení povinnosti pro velké podniky dalších odvětví průmyslu, aby každoročně podávaly zprávy podle jednotlivých zemí, přičemž se zohlední vývoj v Organizaci pro hospodářskou spolupráci a rozvoj (OECD) a výsledky souvisejících evropských iniciativ.</p>(4)<p contains=\"p\">Když se v listopadu 2015 dožadovala globálně spravedlivého a moderního mezinárodního daňového systému, schválila skupina G20 „akční plán OECD v oblasti eroze základu daně a přesouvání zisku“ (akční plán BEPS), jehož cílem je poskytovat vládám jasná mezinárodní řešení nedostatků, mezer a nesouladů ve stávajících pravidlech, které umožňují přesun zisků podniků na místa s nulovým nebo nízkým zdaněním, kde nemůže docházet ke skutečnému vytváření hodnot. Zejména opatření č. 13 projektu BEPS zavádí pro některé nadnárodní podniky podávání zpráv podle jednotlivých zemí národním správcům daně na základě důvěrnosti. Dne 27. ledna 2016 přijala Komise „balíček pro boj proti daňovým únikům“. Jedním z cílů tohoto balíčku je provést do práva Unie opatření č. 13 projektu BEPS, a to novelou směrnice Rady 2011/16/EU<p contains=\"p\">Směrnice Rady 2011/16/EU ze dne 15. února 2011 o správní spolupráci v oblasti daní a o zrušení směrnice 77/799/EHS (Úř. věst. L 64, 11.3.2011, s. 1).</p>.</p>(5)<p contains=\"p\">Posílit veřejnou kontrolu daně z příjmu právnických osob hrazené nadnárodními podniky, které provádějí činnosti v rámci Unie, je zásadním prvkem dalšího povzbuzování sociální odpovědnosti podniků, přispívání k prosperitě prostřednictvím daní, podpoření spravedlivější daňové soutěže uvnitř Evropské unie prostřednictvím informovanější veřejné diskuse a obnovení důvěry veřejnosti ve spravedlnost národních daňových systémů. Této veřejné kontroly lze dosáhnout prostřednictvím zprávy s informacemi o dani z příjmu bez ohledu na to, kde je usazen nejvyšší mateřský podnik nadnárodní skupiny.</p>(6)<p contains=\"p\">Veřejnost by měla být s to kontrolovat všechny činnosti skupiny, pokud má nějaká skupina některá zařízení v rámci Unie. U skupin, které vykonávají činnosti v rámci Unie pouze prostřednictvím dceřiných podniků nebo poboček, by zprávu nejvyššího mateřského podniku měly zveřejnit a zpřístupnit dceřiné podniky a pobočky. Nicméně v zájmu proporcionality a efektivity by povinnost zveřejnit a zpřístupnit zprávu měla být omezena na střední nebo velké dceřiné podniky usazené v Unii nebo pobočky srovnatelné velikosti vytvořené v členském státě. Oblast působnosti směrnice 2013/34/EU by proto měla být odpovídajícím způsobem rozšířena na pobočky vytvořené v členském státě podnikem, který je usazen mimo Unii.</p>(7)<p contains=\"p\">Aby se zamezilo dvojímu podávání zpráv u bankovního sektoru, měly by být nejvyšší mateřské podniky, které spadají do působnosti směrnice Evropského parlamentu a Rady2013/36/EU<p contains=\"p\">Směrnice Evropského parlamentu a Rady 2013/36/EU ze dne 26. června 2013 o přístupu k činnosti úvěrových institucí a o obezřetnostním dohledu nad úvěrovými institucemi a investičními podniky, o změně směrnice 2002/87/ES a zrušení směrnic 2006/48/ES a 2006/49/ES (Úř. věst. L 176, 27.6.2013, s. 338).</p>a které zařadí do své zprávy vypracované v souladu s článkem 89 směrnice 2013/36/EU veškeré své činnosti a veškeré činnosti svých přidružených podniků zahrnutých v konsolidované účetní závěrce, včetně činností, které nejsou předmětem ustanovení kapitoly 2 hlavy 1 části třetí nařízení Evropského parlamentu a Rady (EU) č. 575/2013<p contains=\"p\">Nařízení Evropského parlamentu a rady (EU) č. 575/2013 ze dne 26. června 2013 o obezřetnostních požadavcích na úvěrové instituce a investiční podniky a o změně nařízení (EU) č. 648/2012 (Úř. věst. L 176, 27.6.2013, s. 1).</p>, vyňaty z požadavků na podávání zpráv stanovených v této směrnici.</p>(8)<p contains=\"p\">Zpráva s informacemi o dani z příjmu by měla poskytovat informace týkající se veškerých činností podniku nebo veškerých přidružených podniků skupiny kontrolovaných nejvyšším mateřským podnikem. Informace by měly vycházet ze specifikací pro podávání zpráv podle opatření č. 13 projektu BEPS a měly by být omezeny na to, co je nezbytné pro umožnění účinné veřejné kontroly, aby se zajistilo, že zveřejnění nevyvolá nepřiměřená rizika nebo nevýhody. Zpráva by také měla obsahovat stručný popis povahy činností. Tento popis může vycházet z kategorizace stanovené v tabulce č. 2 přílohy III kapitoly V pokynů OECD pro vnitropodnikové oceňování a související dokumentaci. Zpráva by měla obsahovat celkový výklad, poskytnout vysvětlení v případě významných nesrovnalostí na úrovni skupiny mezi částkami naběhlých daní a částkami daní zaplacených, a přitom zohlednit odpovídající částky za předchozí účetní období.</p>(9)<p contains=\"p\">Pro zajištění určité míry podrobnosti, která občanům umožní lépe posoudit, jakým způsobem nadnárodní podniky přispívají k blahobytu v každém členském státě, by měly být tyto informace rozčleněny podle jednotlivých členských států. Informace týkající se operací nadnárodních podniků by navíc měly být rovněž uvedeny s vysokou mírou podrobnosti, pokud jde o určité daňové jurisdikce, které představují zvláštní problémy. U všech ostatních operací ve třetích zemích by měly být tyto informace sdělovány agregovaným číslem.</p>(10)<p contains=\"p\">S cílem posílit odpovědnost vůči třetím stranám a zajistit náležitou správu, měli by členové správních, řídicích a dozorčích orgánů nejvyššího mateřského podniku, který je usazen v Unii a který má povinnost vypracovat, zveřejnit a zpřístupnit zprávu s informacemi o dani z příjmu, být kolektivně odpovědní za zajištění dodržování těchto povinností týkajících se předkládání zpráv. Vzhledem k tomu, že členové správních, řídicích a dozorčích orgánů dceřiných podniků, které jsou usazeny v Unii a jsou pod kontrolou nejvyššího mateřského podniku usazeného mimo Unii, nebo osoba (osoby) zodpovědná (zodpovědné) za provádění náležitostí zveřejnění pro pobočku mohou mít omezené znalosti obsahu zprávy s informacemi o dani z příjmu vypracované nejvyšším mateřským podnikem, jejich odpovědnost za zveřejnění a zpřístupnění zprávy s informacemi o dani z příjmu by měla být omezená.</p>(11)<p contains=\"p\">Aby se zajistilo, že případy nedodržení pravidel budou zpřístupněny veřejnosti, měli by statutární auditor (auditoři) nebo auditorská společnost (společnosti) ověřit, zda zpráva s informacemi o dani z příjmu byla předložena v souladu s požadavky této směrnice a zda byla zpřístupněna na příslušných internetových stránkách přidruženého podniku.</p>(12)<p contains=\"p\">Cílem této směrnice je zvýšit transparentnost a veřejnou kontrolu u daně z příjmu právnických osob přizpůsobením stávajícího právního rámce týkajícího se povinností uložených společnostem a podnikům ohledně zveřejňování zpráv, ochrany zájmů společníků a třetích osob ve smyslu čl. 50 odst. 2 písm. g) SFEU. Jak judikoval Soudní dvůr zejména ve věci C-97/96 Verband deutscher Daihatsu-Händler23Rozsudek Soudního dvora ze dne 4. prosince 1997, C-97/96 Verband deutscher Daihatsu-Händler ECLI:EU:C:1997:581., vztahuje se čl. 50 odst. 2 písm. g) SFEU na potřebu ochrany zájmů třetích osob obecně, bez rozlišování či vylučování některé kategorie spadající pod uvedený termín. Cíl dosažení svobody usazování, který je určen velice široce institucím ustanovením čl. 50 odst. 1 SFEU, nemůže být omezen ustanoveními čl. 50 odst. 2 SFEU. Vzhledem k tomu, že tato směrnice se netýká harmonizace daní, ale pouze povinností zveřejňovat zprávy s informacemi o dani z příjmu, tvoří čl. 50 odst. 1 SFEU vhodný právní základ.</p>(13)<p contains=\"p\">V zájmu určení některých daňových jurisdikcí, u nichž by měly být informace podány s vysokou mírou podrobnosti, by měla být na Komisi přenesena pravomoc přijímat akty v souladu s článkem 290 SFEU, pokud jde o vypracování společného unijního seznamu těchto daňových jurisdikcí. Tento seznam by měl být vypracován na základě určitých kritérií stanovených na základě přílohy 1 sdělení Komise Evropskému parlamentu a Radě Vnější strategie pro efektivní zdanění (COM(2016) 24 final). Je obzvláště důležité, aby Komise vedla v rámci přípravné činnosti odpovídající konzultace, a to i na odborné úrovni, a aby byly tyto konzultace vedeny v souladu se zásadami stanovenými v interinstitucionální dohodě o zdokonalení tvorby právních předpisů, která je schválena Evropským parlamentem, Radou a Komisí a před formálním podpisem. Zejména s cílem zajistit rovnou účast na vypracování aktů v přenesené pravomoci Evropský parlament a Rada obdrží všechny dokumenty ve stejné době jako odborníci členských států a jejich odborníci mají soustavně přístup na schůze skupin odborníků Komise zabývajících se vypracováním aktů v přenesené pravomoci.</p>(14)<p contains=\"p\">Jelikož cíle této směrnice nemůže být dosaženo uspokojivě členskými státy, ale může jej, z důvodu účinků uvedeného opatření, být lépe dosaženo na úrovni Unie, může Unie přijmout opatření v souladu se zásadou subsidiarity stanovenou v článku 5 Smlouvy o Evropské unii. V souladu se zásadou proporcionality stanovenou v uvedeném článku nepřekračuje tato směrnice rámec toho, co je nezbytné pro dosažení uvedeného cíle.</p>(15)<p contains=\"p\">Tato směrnice dodržuje základní práva a ctí zásady uznávané zejména Listinou základních práv Evropské unie.</p>(16)<p contains=\"p\">Členské státy se v souladu se Společným politickým prohlášením členských států a Komise o informativních dokumentech ze dne 28. září 2011<p contains=\"p\">Úř. věst. C 369, 17.12.2011, s. 14.</p>zavázaly, že v odůvodněných případech doplní oznámení o opatřeních přijatých za účelem provedení směrnice do vnitrostátního práva o jeden či více informativních dokumentů vysvětlujících vztah mezi jednotlivými složkami směrnice a příslušnými částmi vnitrostátních nástrojů, kterými se směrnice provádí ve vnitrostátním právu. Ve vztahu k této směrnici považuje zákonodárce předložení těchto dokumentů za odůvodněné,</p>(17)<p contains=\"p\">Směrnice 2013/34/EU by proto měla být odpovídajícím způsobem změněna,</p><p contains=\"p\">PŘIJALY TUTO SMĚRNICI:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0198/art_1/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 1", "subject" : "Změny směrnice 2013/34/EU", "titleHtml" : "Článek 1", "subjectHtml" : "Změny směrnice 2013/34/EU", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Směrnice 2013/34/EU se mění takto:</p>(1)<p contains=\"p\">V článku 1 se vkládá nový odstavec 1a, který zní:</p><p contains=\"p\">„1a. Koordinační opatření podle článků 2, 48a až 48 g a 51 se rovněž použijí na právní a správní předpisy členských států, které se týkají poboček vytvořených v některém členském státě podnikem, který se neřídí právem žádného členského státu, avšak jehož právní forma je srovnatelná s formami podniků uvedenými v příloze I.“;</p>(2)<p contains=\"p\">Vkládá se nová kapitola 10a, která zní:</p></div>"} , 
            {   "id": "chapter_1", 
            "uri" : "2016/0198/cpt_1/ces", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "„Kapitola 10a", "subject" : "Zpráva s informacemi o dani z příjmu", "titleHtml" : "„Kapitola 10a", "subjectHtml" : "Zpráva s informacemi o dani z příjmu", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0198/art_2/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 48a", "subject" : "Definice týkající se podávání zpráv s informacemi o dani z příjmu", "titleHtml" : "Článek 48a", "subjectHtml" : "Definice týkající se podávání zpráv s informacemi o dani z příjmu", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Pro účely této kapitoly se použijí tyto definice:</p>(1)<p contains=\"p\">„nejvyšším mateřským podnikem“ se rozumí podnik, který sestavuje konsolidovanou účetní závěrku největšího subjektu z podniků;</p>(2)<p contains=\"p\">„konsolidovanou účetní závěrkou“ se rozumí účetní závěrka vypracovaná mateřským podnikem skupiny, v níž jsou aktiva, závazky, vlastní kapitál, výnosy a náklady prezentovány, jako by náležely jedinému hospodářskému subjektu;</p>(3)<p contains=\"p\">„daňovou jurisdikcí“ se rozumí jurisdikce s fiskální autonomií ve vztahu k dani z příjmu právnických osob, ať už státní, nebo jiná než státní.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0198/art_3/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 48b", "subject" : "Podniky a pobočky, které mají povinnost podávat zprávu s informacemi o dani z příjmu", "titleHtml" : "Článek 48b", "subjectHtml" : "Podniky a pobočky, které mají povinnost podávat zprávu s informacemi o dani z příjmu", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Členské státy vyžadují, aby nejvyšší mateřské podniky, které se řídí jejich vnitrostátními právem a které mají konsolidovaný čistý obrat nad 750 000 000 EUR, jakož i podniky, které se řídí jejich vnitrostátním právem, nejsou přidruženými podniky a mají čistý obrat nad 750 000 000 EUR, každoročně sestavovaly a zveřejňovaly zprávu s informacemi o dani z příjmu.</p><p contains=\"p\">Zpráva s informacemi o dani z příjmu se zpřístupní veřejnosti na internetových stránkách podniku ke dni jejího zveřejnění.</p>2.<p contains=\"p\">Členské státy neuplatňují pravidla stanovená v odstavci 1 tohoto článku na nejvyšší mateřské podniky, pokud tyto podniky nebo jejich přidružené podniky podléhají článku 89 směrnice Evropského parlamentu a Rady 2013/36/EU* a zahrnují ve zprávě rozčleněné podle jednotlivých zemí, informace o veškerých činnostech veškerých přidružených podniků zahrnutých do konsolidované účetní závěrky uvedených nejvyšších mateřských podniků.</p>3.<p contains=\"p\">Členské státy vyžadují, aby střední a velké dceřiné podniky uvedené v čl. 3 odst. 3 a 4, které se řídí jejich vnitrostátním právem a které jsou kontrolovány nejvyšším mateřským podnikem, který má konsolidovaný čistý obrat nad 750 000 000 EUR a neřídí se právem některého členského státu, každoročně zveřejňovaly zprávu s informacemi o dani z příjmu uvedeného nejvyššího mateřského podniku.</p><p contains=\"p\">Zpráva s informacemi o dani z příjmu se zpřístupní veřejnosti v den jejího zveřejnění na internetových stránkách dceřiného podniku nebo na internetových stránkách přidruženého podniku.</p>4.<p contains=\"p\">Členské státy vyžadují, aby pobočky, které na jejich území otevřel podnik, který se neřídí právem některého členského státu, každoročně zveřejňovaly zprávu s informacemi o dani z příjmu nejvyššího mateřského podniku uvedeného v odst. 5 písm. a) tohoto článku.</p><p contains=\"p\">Zpráva s informacemi o dani z příjmu se zpřístupní veřejnosti v den jejího zveřejnění na internetových stránkách pobočky nebo na internetových stránkách přidruženého podniku.</p><p contains=\"p\">Členské státy použijí první pododstavec tohoto odstavce pouze na pobočky, které mají čistý obrat vyšší než prahovou hodnotu čistého obratu vymezenou právními předpisy každého členského státu podle čl. 3 odst. 2.</p>5.<p contains=\"p\">Členské státy použijí předpisy uvedené v odstavci 4 na pobočku pouze tehdy, pokud jsou splněna tato kritéria:</p>(a)<p contains=\"p\">podnik, který otevřel pobočku, je buď přidruženým podnikem ve skupině, která je kontrolována nejvyšším mateřským podnikem neřídícím se právem některého členského státu, a má čistý konsolidovaný obrat nad 750 000 000 EUR, nebo podnikem, který není přidruženým podnikem a má čistý obrat nad 750 000 000 EUR;</p>(b)<p contains=\"p\">nejvyšší mateřský podnik uvedený v písmenu a) nemá střední nebo velký dceřiný podnik uvedený v odstavci 3.</p>6.<p contains=\"p\">Členské státy nepoužijí pravidla stanovená v odstavcích 3 a 4 tohoto článku, pokud je zpráva s informacemi o dani z příjmu vypracovaná v souladu s čl. 48c zpřístupněna veřejnosti na internetových stránkách nejvyššího mateřského podniku neřídícího se právem některého členského státu v přiměřené době, která nesmí překročit 12 měsíců po rozvahovém dni, a pokud tato zpráva uvádí název a sídlo jediného dceřiného podniku nebo jediné pobočky řídících se právem některého členského státu, který (která) zveřejnil (zveřejnila) zprávu podle čl. 48d odst. 1.</p>7.<p contains=\"p\">Členský stát vyžaduje, aby dceřiné podniky nebo pobočky, na něž se nevztahují ustanovení odstavců 3 a 4, zveřejňovaly a zpřístupňovaly zprávu s informacemi o dani z příjmu, pokud tyto dceřiné podniky nebo pobočky byly zřízeny za účelem vyhýbání se požadavkům na podávání zpráv stanoveným v této kapitole.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0198/art_4/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 48c", "subject" : "Obsah zprávy s informacemi o dani z příjmu", "titleHtml" : "Článek 48c", "subjectHtml" : "Obsah zprávy s informacemi o dani z příjmu", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Zpráva s informacemi o dani z příjmu zahrnuje informace týkající se veškerých činností podniku a nejvyššího mateřského podniku včetně činnosti veškerých přidružených podniků konsolidovaných v účetní závěrce za relevantní účetní období.</p>2.<p contains=\"p\">Informace uvedené v odstavci 1 musí zahrnovat</p>(a)<p contains=\"p\">stručný popis povahy činností,</p>(b)<p contains=\"p\">počet zaměstnanců,</p>(c)<p contains=\"p\">výši čistého obratu, jež zahrnuje obrat uskutečněný se spřízněnými stranami,</p>(d)<p contains=\"p\">výši zisku nebo ztráty před uplatněním daně z příjmu,</p>(e)<p contains=\"p\">výši naběhlé daně z příjmu (běžný rok), což je stávající daňový náklad u zdanitelných zisků nebo ztrát účetního období účtovaný podniky a pobočkami, které jsou rezidenty pro daňové účely v relevantní daňové jurisdikci,</p>(f)<p contains=\"p\">výši zaplacené daně z příjmu, což je částka daně z příjmu zaplacená během relevantního účetního období podniky a pobočkami, které jsou rezidenty pro daňové účely v relevantní daňové jurisdikci, a</p>(g)<p contains=\"p\">výši kumulovaných zisků.</p><p contains=\"p\">Pro účely písmene e) prvního pododstavce se stávající daňový náklad vztahuje pouze k činnostem podniku v běžném účetním období a nesmí zahrnovat odložené daňové povinnosti ani rezervy na nejisté daňové závazky.</p>3.<p contains=\"p\">Tato zpráva prezentuje informace uvedené v odstavci 2 zvlášť pro každý členský stát. Je-li členský stát tvořen více daňovými jurisdikcemi; musí být tyto informace sloučeny na úrovni členského státu.</p><p contains=\"p\">Zpráva rovněž prezentuje informace uvedené v odstavci 2 tohoto článku zvlášť pro každou daňovou jurisdikci, která je na konci předchozího účetního období uvedena na společném seznamu Unie některých daňových jurisdikcí vypracovaného v souladu s článkem 48g, ledaže se v této zprávě výslovně potvrzuje, s výhradou odpovědnosti podle článku 48e, že přidružené subjekty skupiny, které se řídí právem této daňové jurisdikce, neprovádějí přímo transakce s některým přidruženým podnikem ze stejné skupiny, který se řídí právem některého členského státu.</p><p contains=\"p\">Tato zpráva prezentuje informace uvedené v odstavci 2 agregovaně pro ostatní daňové jurisdikce.</p><p contains=\"p\">Informace musí být přiřazeny ke každé relevantní daňové jurisdikci na základě existence stálé provozovny nebo trvalé podnikatelské činnosti, které vyplývají z činností skupiny a mohou vést ke vzniku daňové povinnosti v uvedené daňové jurisdikci.</p><p contains=\"p\">Mohou-li činnosti vykonávané několika přidruženými podniky vést ke vzniku daňové povinnosti v rámci jediné daňové jurisdikce, informace přiřazené k uvedené daňové jurisdikci představují součet informací týkajících se těchto činností každého přidruženého podniku a jejich poboček v uvedené daňové jurisdikci.</p><p contains=\"p\">Informace o určité konkrétní činnosti nesmí být přiřazeny současně více než jedné daňové jurisdikci.</p>4.<p contains=\"p\">Zpráva obsahuje na úrovni skupiny celkový výklad, podává vysvětlení případných významných nesrovnalostí mezi částkami zveřejněnými podle písm. e) a f) odst. 2 a zohledňuje případné odpovídající částky, které se týkají předchozích účetních období.</p>5.<p contains=\"p\">Zpráva s informacemi o dani z přijmu musí být zveřejněna a zpřístupněna na internetových stránkách v alespoň jednom z úředních jazyků Unie.</p>6.<p contains=\"p\">Měnou použitou ve zprávě s informacemi o dani z příjmu je měna, v níž je prezentována konsolidovaná účetní závěrka. Členské státy nevyžadují, aby byla tato zpráva zveřejněna v jiné měně, než je měna užitá v účetní závěrce.</p>7.Pokud členské státy nepřijaly euro, přepočte se prahová hodnota uvedená v čl. 48b odst. 1 na národní měnu pomocí směnného kurzu ke dni [Publications Office - set the date = the date of the entry in force of this Directive] zveřejněného v Úředním věstníku Evropské unie a jeho zvýšením nebo snížením o více než 5 % za účelem vytvoření zaokrouhlené částky v národních měnách.<p contains=\"p\">Pokud členské státy nepřijaly euro, přepočte se prahová hodnota uvedená v čl. 48b odst. 1 na národní měnu pomocí směnného kurzu ke dni [Publications Office - set the date = the date of the entry in force of this Directive] zveřejněného v Úředním věstníku Evropské unie a jeho zvýšením nebo snížením o více než 5 % za účelem vytvoření zaokrouhlené částky v národních měnách.</p><p contains=\"p\">Prahové hodnoty uvedené v čl. 48b odst. 3 a 4 se přepočtou na odpovídající částku v národní měně relevantní třetí země pomocí směnného kurzu ke dni [Publications Office - set the date = the date of the entry in force of this Directive], zaokrouhlenou na nejbližší celý tisíc.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0198/art_5/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 48d", "subject" : "Zveřejňování a přístupnost", "titleHtml" : "Článek 48d", "subjectHtml" : "Zveřejňování a přístupnost", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Zpráva s informacemi o dani z příjmu musí být zveřejněna způsobem stanoveným právními předpisy každého členského státu v souladu s kapitolou 2 směrnice 2009/101/ES, spolu s dokumenty uvedenými v čl. 30 odst. 1 této směrnice, případně spolu s účetními doklady uvedenými v článku 9 směrnice Rady 89/666/EHS**.</p>2.<p contains=\"p\">Zpráva uvedená v čl. 48b odst. 1, 3, 4 a 6 zůstane na internetových stránkách přístupná po dobu nejméně pěti po sobě následujících let.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0198/art_6/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 48e", "subject" : "Odpovědnost za sestavení, zveřejnění a zpřístupnění zprávy s informacemi o dani z příjmu", "titleHtml" : "Článek 48e", "subjectHtml" : "Odpovědnost za sestavení, zveřejnění a zpřístupnění zprávy s informacemi o dani z příjmu", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Členské státy zajistí, aby členové správních, řídicích a dozorčích orgánů nejvyššího mateřského podniku podle čl. 48b odst. 1 jednající v mezích pravomocí svěřených jim podle vnitrostátního práva měli kolektivní povinnost zajistit, aby zpráva s informacemi o dani z příjmu byla sestavena, zveřejněna a zpřístupněna v souladu s články 48b, 48c a 48d.</p>2.<p contains=\"p\">Členské státy zajistí, aby členové správních, řídicích a dozorčích orgánů dceřiných podniků podle čl. 48b odst. 3 této směrnice a osoby pověřené prováděním náležitostí zveřejňování stanovených v článku 13 směrnice 89/666/EHS pro pobočky uvedené v čl. 48b odst. 4 této směrnice jednající v mezích pravomocí svěřených jim podle vnitrostátního práva měli kolektivní povinnost zajistit, aby podle jejich nejlepších znalostí a schopností byla zpráva s informacemi o dani z příjmu sestavena, zveřejněna a zpřístupněna v souladu s články 48b, 48c a 48d.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0198/art_7/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 48f", "subject" : "Nezávislá kontrola", "titleHtml" : "Článek 48f", "subjectHtml" : "Nezávislá kontrola", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Členské státy zajistí, aby, pokud je účetní závěrka přidruženého podniku auditována jedním nebo více statutárními auditory nebo auditorskými společnostmi podle čl. 34 odst. 1, statutární auditor (auditoři) nebo auditorská společnost (společnosti) rovněž ověřili, zda byla předložena a zpřístupněna zpráva s informacemi o dani z příjmu v souladu s články 48b, 48c a 48d. Statutární auditor (auditoři) nebo auditorská společnost (společnosti) musí uvést ve zprávě o auditu, zda byla v souladu s uvedenými články předložena nebo zpřístupněna zpráva s informacemi o dani z příjmu.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0198/art_8/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 48g", "subject" : "Společný unijní seznam některých daňových jurisdikcí", "titleHtml" : "Článek 48g", "subjectHtml" : "Společný unijní seznam některých daňových jurisdikcí", "content" : "<div id=\"div_art_8\"><p contains=\"p\">Komisi je svěřena pravomoc přijímat akty v přenesené pravomoci v souladu s článkem 49, pokud jde o vypracování společného unijního seznamu některých daňových jurisdikcí. Tento seznam vychází z posouzení daňových jurisdikcí, které nesplňují tato kritéria:</p>(1)<p contains=\"p\">transparentnost a výměnu informací, včetně výměny informací na požádání a automatické výměny informací o finančních účtech;</p>(2)<p contains=\"p\">spravedlivou daňovou soutěž;</p>(3)<p contains=\"p\">standardy stanovené skupinou G20 a/nebo OECD;</p>(4)<p contains=\"p\">další relevantní standardy, včetně mezinárodních standardů stanovených Finančním akčním výborem (FATF).</p><p contains=\"p\">Komise seznam pravidelně reviduje a v příslušných případech pozmění tak, aby zohledňoval nové okolnosti.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0198/art_9/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 48h", "subject" : "První den pro podávání zpráv s informacemi o dani z příjmu", "titleHtml" : "Článek 48h", "subjectHtml" : "První den pro podávání zpráv s informacemi o dani z příjmu", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Členské státy zajistí, aby se právní a správní předpisy provádějící články 48a až 48f použily nejpozději od prvního dne prvního účetního období začínajícího dnem [Publications Office- set the date = one year after the transposition deadline] nebo začínajícího po tomto dni.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0198/art_10/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 48i", "subject" : "Zpráva", "titleHtml" : "Článek 48i", "subjectHtml" : "Zpráva", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Komise podá zprávu o plnění a dopadu povinností podávat zprávu stanovených v článcích 48a až 48f. Tato zpráva obsahuje hodnocení toho, zda zpráva s informacemi o dani z příjmu přináší odpovídající a přiměřené výsledky, přičemž se zohlední potřeba zajistit dostatečnou úroveň transparentnosti i potřeba konkurenčního prostředí pro podniky.</p><p contains=\"p\">Tato zpráva bude předložena Evropskému parlamentu a Radě nejpozději do [Publications Office- set the date = five years after the transposition date of this Directive].“</p>(3)<p contains=\"p\">Článek 49 se mění takto:</p>(a)<p contains=\"p\">Odstavce 2 a 3 se nahrazují tímto:</p><p contains=\"p\">„2. Pravomoc přijímat akty v přenesené pravomoci uvedená v čl. 1 odst. 2, čl. 3 odst. 13, čl. 46 odst. 2 a v článku 48g se Komisi svěřuje na dobu neurčitou počínaje dnem uvedeným v článku 54.</p><p contains=\"p\">3. Evropský parlament nebo Rada mohou přenesení pravomoci uvedené v čl. 1 odst. 2, čl. 3 odst. 13, čl. 46 odst. 2 a článku 48g kdykoli zrušit. Rozhodnutím o zrušení se ukončuje přenesení pravomoci v něm blíže určené. Rozhodnutí nabývá účinku prvním dnem po vyhlášení v Úředním věstníku Evropské unie, nebo k pozdějšímu dni, který je v něm upřesněn. Nedotýká se platnosti již platných aktů v přenesené pravomoci.“</p>(b)<p contains=\"p\">Vkládá se nový odstavec 3a, který zní:</p><p contains=\"p\">„3a. Před přijetím aktu v přenesené pravomoci Komise konzultuje odborníky jmenované každým členským státem v souladu se zásadami stanovenými v interinstitucionální dohodě o zdokonalení tvorby právních předpisů ze dne [date].“</p>(c)<p contains=\"p\">Odstavec 5 se nahrazuje tímto:</p><p contains=\"p\">„5. Akt v přenesené pravomoci přijatý podle čl. 1 odst. 2, čl. 3 odst. 13, čl. 46 odst. 2 nebo článku 48g vstoupí v platnost, pouze pokud proti němu Evropský parlament nebo Rada nevysloví námitky ve lhůtě dvou měsíců ode dne, kdy jim byl tento akt oznámen, nebo pokud Evropský parlament i Rada před uplynutím této lhůty informují Komisi o tom, že námitky nevysloví. Z podnětu Evropského parlamentu nebo Rady se tato lhůta prodlouží o dva měsíce.“</p><p contains=\"p\">______________________</p><p contains=\"p\">* Směrnice Evropského parlamentu a Rady 2013/36/EU ze dne 26. června 2013 o přístupu k činnosti úvěrových institucí a o obezřetnostním dohledu nad úvěrovými institucemi a investičními podniky, o změně směrnice 2002/87/ES a zrušení směrnic 2006/48/ES a 2006/49/ES (Úř. věst. L 176, 27.6.2013, s. 338).</p><p contains=\"p\">** Jedenáctá směrnice Rady 89/666/EHS ze dne 21. prosince 1989 o zveřejňování poboček vytvořených v členském státě některými formami společností řídících se právem jiného členského státu, Úř. věst. L 395, 30.12.1989, s. 36.“</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0198/art_11/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 2", "subject" : "Provedení", "titleHtml" : "Článek 2", "subjectHtml" : "Provedení", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Členské státy uvedou v účinnost právní a správní předpisy nezbytné pro dosažení souladu s touto směrnicí nejpozději do [Publications Office - set the date = one year after entry into force]. Neprodleně sdělí Komisi jejich znění.</p><p contains=\"p\">Tyto předpisy přijaté členskými státy musí obsahovat odkaz na tuto směrnici nebo musí být takový odkaz učiněn při jejich úředním vyhlášení. Způsob odkazu si stanoví členské státy.</p>2.<p contains=\"p\">Členské státy sdělí Komisi znění hlavních ustanovení vnitrostátních právních předpisů, které přijmou v oblasti působnosti této směrnice.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0198/art_12/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 3", "subject" : "Vstup v platnost", "titleHtml" : "Článek 3", "subjectHtml" : "Vstup v platnost", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Tato směrnice vstupuje v platnost dvacátým dnem po vyhlášení v Úředním věstníku Evropské unie.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0198/art_13/ces", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článek 4", "subject" : "Určení", "titleHtml" : "Článek 4", "subjectHtml" : "Určení", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Tato směrnice je určena členským státům.</p></div>"} ] }  
            ]
            } 
        