{   "id": "ACT", 
            "uri" : "2016/0198/mlt", "idFmxElement" : "act","num" : "0198", "eli_lang_code" : "mlt", "year" : "2016", "commented" : "true", "title" : "Proposta għal DIRETTIVA TAL-PARLAMENT EWROPEW U TAL-KUNSILL ", "subject" : "li temenda d-Direttiva 2013/34/UE fir-rigward tad-divulgazzjoni tal-informazzjoni dwar it-taxxa fuq l-introjtu minn ċerti intrapriżi u fergħat ", "titleHtml" : "<p>Proposta għal</p><p>DIRETTIVA TAL-PARLAMENT EWROPEW U TAL-KUNSILL</p>", "subjectHtml" : "<p>li temenda d-Direttiva 2013/34/UE fir-rigward tad-divulgazzjoni tal-informazzjoni dwar it-taxxa fuq l-introjtu minn ċerti intrapriżi u fergħat</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0198/preamble/mlt", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">IL-PARLAMENT EWROPEW U L-KUNSILL TAL-UNJONI EWROPEA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Wara li kkunsidraw it-Trattat dwar il-Funzjonament tal-Unjoni Ewropea, u b’mod partikolari l-Artikolu 50(1) tiegħu,</p><p contains=\"p\">Wara li kkunsidraw il-proposta tal-Kummissjoni Ewropea,</p><p contains=\"p\">Wara li l-abbozz tal-att leġiżlattiv intbagħat lill-parlamenti nazzjonali,</p><p contains=\"p\">Wara li kkunsidraw l-opinjoni tal-Kumitat Ekonomiku u Soċjali Ewropew<p contains=\"p\">ĠU C , , p. .</p>,</p><p contains=\"p\">Filwaqt li jaġixxu skont il-proċedura leġiżlattiva ordinarja,</p><p contains=\"p\">Billi:</p>(1)<p contains=\"p\">F’dawn l-aħħar snin, l-isfida ppreżentata mill-evitar tat-taxxa fuq l-introjtu tal-kumpaniji żdiedet konsiderevolment u saret punt ċentrali ta’ tħassib fl-Unjoni u globalment. Il-Kunsill Ewropew fil-konklużjonijiet tiegħu tat-18 ta’ Diċembru 2014 għaraf il-ħtieġa urġenti sabiex l-isforzi fil-ġlieda kontra l-evitar tat-taxxa jimxu ’l quddiem, kemm fil-livell globali kif ukoll f’dak tal-Unjoni. Il-Kummissjoni fil-Komunikazzjonijiet tagħha bit-titlu “Programm ta’ Ħidma tal-Kummissjoni tal-2016 – Mhux il-waqt li kollox jibqa’ l-istess”<p contains=\"p\">COM(2015) 610 final tas-27 ta’ Ottubru 2015.</p>u “Programm ta’ Ħidma tal-Kummissjoni 2015 – Bidu Ġdid”<p contains=\"p\">COM(2014) 910 final tas-16 ta’ Diċembru 2014.</p>identifikat bħala prijorità l-ħtieġa li tinqabad it-triq tas-sistema li permezz tagħha l-pajjiż li fih jiġu ġġenerati l-profitti jkun ukoll il-pajjiż tat-tassazzjoni. Il-Kummissjoni identifikat ukoll bħala prijorità l-ħtieġa li titwieġeb is-sejħa tas-soċjetajiet tagħna għall-ġustizzja u għat-trasparenza tat-taxxi.</p>(2)<p contains=\"p\">Il-Parlament Ewropew fir-riżoluzzjoni tiegħu tas-16 ta’ Diċembru 2015 dwar id-dħul tat-trasparenza, tal-koordinazzjoni u tal-konverġenza fil-politiki dwar it-Taxxa fuq il-Kumpaniji fi ħdan l-Unjoni<p contains=\"p\">2015/2010(INL)</p>għaraf li ż-żieda fit-trasparenza fil-qasam tat-tassazzjoni fuq il-kumpaniji tista’ ttejjeb il-ġbir tat-taxxa, tagħmel ħidmet l-awtoritajiet tat-taxxa aktar effiċjenti u tiżgura fiduċja akbar fost il-pubbliku u fiduċja fis-sistemi tat-taxxa u fil-gvernijiet.</p>(3)<p contains=\"p\">Wara l-konklużjonijiet tal-Kunsill Ewropew tat-22 ta’ Mejju 2013, iddaħħlet klawżola ta’ rieżami fid-Direttiva 2013/34/UE tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Id-Direttiva 2013/34/UE tal-Parlament Ewropew u tal-Kunsill tas-26 ta’ Ġunju 2013 dwar id-dikjarazzjonijiet finanzjarji annwali, id-dikjarazzjonijiet finanzjarji kkonsolidati u r-rapporti relatati ta’ ċerti tipi ta’ impriżi, u li temenda d-Direttiva 2006/43/KE tal-Parlament Ewropew u tal-Kunsill u li tħassar id-Direttivi tal-Kunsill 78/660/KEE u 83/349/KEE (ĠU L 182, 29.6.2013, p. 19).</p>li tobbliga lill-Kummissjoni biex tikkunsidra l-possibbiltà li ddaħħal obbligu fuq intrapriżi kbar ta’ setturi industrijali addizzjonali biex jipproduċu, fuq bażi annwali, rapportar għal kull pajjiż li jqis l-iżviluppi fl-Organizzazzjoni għall-Kooperazzjoni u l-Iżvilupp Ekonomiċi (OECD) u r-riżultati tal-inizjattivi Ewropej relatati.</p>(4)<p contains=\"p\">Filwaqt li sejjaħ għal sistema tat-taxxa internazzjonali globalment ġusta u moderna, il-G20, f’Novembru 2015 approva l-“Pjan ta’ Azzjoni dwar l-Erożjoni tal-Bażi tat-Taxxa u t-Trasferiment tal-Profitti” (BEPS, Base Erosion and Profit Shifting) tal-OECD li kellu t-tir li jipprovdi lill-gvernijiet b’soluzzjonijiet internazzjonali ċari biex jindirizzaw il-lakuni u d-diskrepanzi fir-regoli eżistenti li jippermettu li l-profitti tal-kumpaniji jkunu trasferiti lejn postijiet li fihom jew ma hemm l-ebda tassazzjoni jew inkella hemm tassazzjoni baxxa, fejn ma jista’ jinħoloq l-ebda valur reali. B’mod partikolari, l-Azzjoni 13 tal-BEPS tintroduċi rapportat għal kull pajjiż minn ċerti intrapriżi multinazzjonali lill-awtoritajiet tat-taxxa fuq bażi kunfidenzjali. Fis-27 ta’ Jannar 2016, il-Kummissjoni adottat il-“Pakkett kontra l-Evitar tat-Taxxa”. Wieħed mill-objettivi ta’ dak il-pakkett huwa li l-Azzjoni 13 tal-BEPS tiġi trasposta fi dritt tal-Unjoni, billi tiġi emendata d-Direttiva tal-Kunsill 2011/16/UE<p contains=\"p\">Id-Direttiva tal-Kunsill 2011/16/UE tal-15 ta’ Frar 2011 dwar il-kooperazzjoni amministrattiva fil-qasam tat-tassazzjoni u li tħassar id-Direttiva 77/799/KEE (ĠU L 64, 11.3.2011, p. 1).</p>.</p>(5)<p contains=\"p\">Skrutinju pubbliku mtejjeb tat-taxxi fuq l-introjtu tal-kumpaniji li jitħallsu mill-intrapriżi multinazzjonali li jwettqu attivitajiet fl-Unjoni huwa element essenzjali sabiex ir-responsabbiltà tal-kumpaniji tkun imħeġġa aktar, jingħata kontribut għall-benessri permezz tat-taxxi, tiġi promossa kompetizzjoni aktar ġusta tat-taxxi fl-Unjoni permezz ta’ dibattitu pubbliku msejjes fuq informazzjoni aħjar u titreġġa’ lura l-fiduċja tal-pubbliku f’kemm is-sistemi nazzjonali tat-taxxa huma ġusti. Skrutinju pubbliku bħal dan jista’ jinkiseb permezz ta’ rapport rigward l-informazzjoni dwar it-taxxa fuq l-introjtu, irrispettivament minn fejn tkun stabbilita l-intrapriża prinċipali apikali tal-grupp multinazzjonali.</p>(6)<p contains=\"p\">Il-pubbliku għandu jkun jista’ jwettaq skrutinju tal-attivitajiet kollha ta’ grupp meta l-grupp ikollu ċerti stabbilimenti fl-Unjoni. Għall-gruppi li jwettqu attivitajiet fl-Unjoni permezz ta’ intrapriżi sussidjarji jew fergħat biss, is-sussidjarji u l-fergħat għandhom jippubblikaw u jagħmlu r-rapport tal-intrapriża prinċipali apikali aċċessibbli. Madankollu għal raġunijiet ta’ proporzjonalità u effettività, l-obbligu tal-pubblikazzjoni u tal-aċċessibbiltà tar-rapport għandu jkun limitat għal sussidjarji ta’ daqs medju jew kbir li jkunu stabbiliti fl-Unjoni, jew fergħat ta’ daqs paragunabbli miftuħa fi Stat Membru. Il-kamp ta’ applikazzjoni tad-Direttiva 2013/34/UE għandu għalhekk jiġi estiż skont dan għall-fergħat miftuħa fi Stat Membru minn intrapriża li hija stabbilita barra mill-Unjoni.</p>(7)<p contains=\"p\">Sabiex ikun evitat rapportar doppju għas-settur bankarju, l-intrapriżi prinċipali apikali li huma soġġetti għad-Direttiva 2013/36/UE tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Id-Direttiva 2013/36/UE tal-Parlament Ewropew u tal-Kunsill tas-26 ta’ Ġunju 2013 dwar l-aċċess għall-attività tal-istituzzjonijiet ta' kreditu u s-superviżjoni prudenzjali tal-istituzzjonijiet ta’ kreditu u tad-ditti tal-investiment, li temenda d-Direttiva 2002/87/KE u li tħassar id-Direttivi 2006/48/KE u 2006/49/KE (ĠU L 176, 27.6.2013, p. 338).</p>u li jinkludu fir-rapport tagħhom imħejji f’konformità mal-Artikolu 89 tad-Direttiva 2013/36/UE l-attivitajiet kollha tagħhom u l-attivitajiet kollha tal-intrapriżi affiljati magħhom inklużi fir-rapporti finanzjarji kkonsolidati, inklużi l-attivitajiet li mhumiex soġġetti għad-dispożizzjonijiet tal-Kapitolu 2 tat-Titolu 1 tal-Parti Tlieta tar-Regolament (UE) Nru 575/2013 tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Ir-Regolament (UE) Nru 575/2013 tal-Parlament Ewropew u tal-Kunsill tas-26 ta’ Ġunju 2013 dwar ir-rekwiżiti prudenzjali għall-istituzzjonijiet ta’ kreditu u d-ditti tal-investiment u li jemenda r-Regolament (UE) Nru 648/2012 (ĠU L 176, 27.6.2013, p. 1).</p>, għandhom ikunu eżentati mill-obbligi ta’ rapportar stabbiliti f’din id-Direttiva.</p>(8)<p contains=\"p\">Ir-rapport rigward l-informazzjoni dwar it-taxxa fuq l-introjtu għandu jipprovdi informazzjoni li tikkonċerna l-attivitajiet kollha ta’ intrapriża jew tal-intrapriżi kollha affiljati ma’ grupp ikkontrollati minn intrapriża prinċipali apikali. L-informazzjoni għandha tkun ibbażata fuq l-ispeċifikazzjonijiet tar-rapportar tal-Azzjoni 13 tal-BEPS u għandha tkun limitata għal dak li huwa neċessarju biex jingħata lok għal skrutinju pubbliku effettiv, sabiex ikun żgurat li d-divulgazzjoni ma twassalx għal riskji jew żvantaġġi sproporzjonati. Ir-rapport għandu wkoll jinkludi deskrizzjoni tan-natura tal-attivitajiet. Deskrizzjoni bħal din tista’ tkun ibbażata fuq il-kategorizzazzjoni prevista fit-tabella 2 tal-Anness III tal-Kapitolu V tat-“Transfer Pricing Guidelines on Documentation” (Linji Gwida rigward id-Dokumentazzjoni tal-Ipprezzar ta’ Trasferimenti) tal-OECD. Ir-rapport għandu jinkludi deskrizzjoni narrattiva kumplessiva fejn jingħataw spjegazzjonijiet f’każ ta’ diskrepanzi materjali fil-livell ta’ grupp bejn l-ammonti ta’ taxxi akkumulati u l-ammonti ta’ taxxi mħallsa, filwaqt li jitqiesu l-ammonti korrispondenti li jikkonċernaw is-snin finanzjarji preċedenti.</p>(9)<p contains=\"p\">Sabiex ikun żgurat livell ta’ dettall li jippermetti liċ-ċittadini jivvalutaw aħjar kif l-MNEs jikkontribwixxu għall-benessri f’kull Stat Membru, l-informazzjoni għandha tinqasam skont l-Istat Membru. Barra minn hekk, informazzjoni li tikkonċerna l-operazzjonijiet tal-intrapriżi multinazzjonali għandha wkoll tintwera fid-dettall sew fir-rigward ċerti ġuriżdizzjonijiet tat-taxxa li jippreżentaw sfidi partikolari. Għall-operazzjonijiet l-oħra kollha tal-pajjiż terzi, l-informazzjoni għandha tingħata f’għadd aggregat.</p>(10)<p contains=\"p\">Sabiex isaħħu r-responsabbiltà fil-konfront tal-partijiet terzi u sabiex jiżguraw il-governanza adattata, il-membri tal-korpi ta’ amministrazzjoni, ta’ ġestjoni u ta’ superviżjoni tal-intrapriża prinċipali apikali li hija stabbilita fl-Unjoni u li għandha l-obbligu li tfassal, tippubblika u tagħmel ir-rapport rigward l-informazzjoni dwar it-taxxa fuq l-introjtu aċċessibbli, għandhom ikunu responsabbli lkoll kemm huma għall-iżgurar tal-konformità ma’ dawn l-obbligi ta’ rapportar. Billi l-membri tal-korpi ta’ amministrazzjoni, ta’ ġestjoni u ta’ superviżjoni tas-sussidjarji li huma stabbiliti fl-Unjoni u li huma kkontrollati minn intrapriża prinċipali apikali stabbilita barra mill-Unjoni jew il-persuna/i inkarigata/i mit-twettiq tal-formalitajiet tad-divulgazzjoni għall-fergħa jista’ jkollhom għarfien limitat tal-kontenut tar-rapport rigward l-informazzjoni dwar it-taxxa fuq l-introjtu mħejji mill-intrapriża prinċipali apikali, ir-responsabbiltà tagħhom li jippubblikaw u jagħmlu r-rapport rigward l-informazzjoni dwar it-taxxa fuq l-introjtu aċċessibbli, għandha tkun limitata.</p>(11)<p contains=\"p\">Sabiex ikun żgurat li każijiet ta’ nuqqas ta’ konformità jkunu ddivulgati lill-pubbliku, l-awditur(i) statutorju/i jew id-ditta/i tal-awditjar għandhom jivverifikaw jekk ir-rapport rigward l-informazzjoni dwar it-taxxa fuq l-introjtu ġiex sottomess u ppreżentat f’konformità mar-rekwiżiti ta’ din id-Direttiva u jekk jinsabx aċċessibbli fis-sit web tal-intrapriża rilevanti jew fis-sit web ta’ intrapriża affiljata.</p>(12)<p contains=\"p\">Din id-Direttiva għandha l-għan li ttejjeb it-trasparenza rigward it-taxxa fuq l-introjtu tal-kumpaniji u l-iskrutinju pubbliku tagħha billi tadatta l-qafas ġuridiku eżistenti rigward l-obbligi imposti fuq il-kumpaniji u d-ditti fir-rigward tal-pubblikazzjoni tar-rapporti, sabiex jiġu protetti l-interessi tal-membri kif ukoll ta’ terzi, fis-sens tal-Artikolu 50(2)(g) TFUE. Kif iddikjarat il-Qorti tal-Ġustizzja, b’mod partikolari fil-Kawża C-97/96 Verband deutscher Daihatsu-Händler23Sentenza tal-Qorti tal-Ġustizzja tal-4 ta’ Diċembru 1997, C-97/96 Verband deutscher Daihatsu-Händler ECLI:EU:C:1997:581, l-Artikolu 50(2)(g) TFUE jirreferi għall-ħtieġa li jiġu protetti l-interessi ta’ “terzi” f’sens ġenerali, mingħajr ma jagħmel distinzjoni jew jeskludi xi kategorija li taqa’ fl-ambitu ta’ dak it-terminu. Barra minn hekk, l-objettiv tal-kisba tal-libertà tal-istabiliment, li huwa assenjat f’termini wesgħin ferm lill-istituzzjonijiet permezz tal-Artikolu 50(1) TFUE, ma jistax jiġi ċirkoskritt mid-dispożizzjonijiet tal-Artikolu 50(2) TFUE. Billi din id-Direttiva ma tikkonċernax l-armonizzazzjoni tat-taxxi iżda tikkonċerna biss l-obbligi ta’ ppubblikar ta’ rapporti dwar l-informazzjoni rigward it-taxxa fuq id-dħul, l-Artikolu 50(1) TFUE jikkostitwixxi l-bażi ġuridika xierqa.</p>(13)<p contains=\"p\">Sabiex jiġu ddeterminati ċerti ġuriżdizzjonijiet tat-taxxa li għalihom irid jintwera livell għoli ta’ dettall, is-setgħa ta’ adozzjoni tal-atti f’konformità mal-Artikolu 290 TFUE għandha tiġi ddelegata lill-Kummissjoni fir-rigward tat-tfassil ta’ lista komuni tal-Unjoni ta’ dawn il-ġuriżdizzjonijiet tat-taxxa. Din il-lista għandha titfassal abbażi ta’ ċerti kriterji, identifikati abbażi tal-Anness 1 tal-Komunikazzjoni tal-Kummissjoni lill-Parlament Ewropew u lill-Kunsill dwar Strateġija Esterna għal Tassazzjoni Effettiva, (COM (2016) 24 final). Hija ta’ importanza partikolari li l-Kummissjoni twettaq konsultazzjonijiet xierqa matul il-ħidma preparatorja tagħha, inkluż fuq livell ta’ esperti, u li dawk il-konsultazzjonijiet jitwettqu f’konformità mal-prinċipji stipulati fil-Ftehim Interistituzzjonali dwar Tfassil Aħjar tal-Liġijiet kif approvat mill-Parlament Ewropew, mill-Kunsill u mill-Kummissjoni u sakemm titqiegħed il-firma formali. Biex tkun żgurata parteċipazzjoni ugwali fit-tħejjija tal-atti delegati, b’mod partikolari, il-Parlament Ewropew u l-Kunsill jirċievu d-dokumenti kollha fl-istess waqt bħall-esperti tal-Istati Membri, u l-esperti tagħhom ikollhom sistematikament aċċess għal-laqgħat tal-gruppi ta’ esperti tal-Kummissjoni li jittrattaw it-tħejjija tal-atti delegati.</p>(14)<p contains=\"p\">Billi l-objettiv ta’ din id-Direttiva ma jistax jinkiseb suffiċjentement mill-Istati Membri, iżda jista’ minflok, minħabba l-effetti tiegħu, jinkiseb aħjar fil-livell tal-Unjoni, l-Unjoni tista’ tadotta miżuri f’konformità mal-prinċipju tas-sussidjarjetà kif stabbilit fl-Artikolu 5 tat-Trattat dwar l-Unjoni Ewropea. F’konformità mal-prinċipju tal-proporzjonalità, kif stabbilit f’dak l-Artikolu, din id-Direttiva ma tmurx lil hinn minn dak li huwa neċessarju biex jintlaħaq dan l-objettiv.</p>(15)<p contains=\"p\">Din id-Direttiva tirrispetta d-drittijiet fundamentali u tosserva l-prinċipji rikonoxxuti b’mod partikolari mill-Karta tad-Drittijiet Fundamentali tal-Unjoni Ewropea.</p>(16)<p contains=\"p\">F’konformità mad-Dikjarazzjoni Politika Konġunta tat-28 ta’ Settembru 2011 tal-Istati Membri u tal-Kummissjoni dwar id-dokumenti ta’ spjegazzjoni<p contains=\"p\">ĠU C 369, 17.12.2011, p. 14.</p>, l-Istati Membri impenjaw ruħhom li, f’każijiet iġġustifikati, jakkumpanjaw in-notifika tal-miżuri tagħhom ta’ traspożizzjoni b’dokument wieħed jew aktar li jispjegaw ir-relazzjoni bejn il-komponenti ta’ direttiva u l-partijiet korrispondenti tal-istrumenti ta’ traspożizzjoni nazzjonali. Fir-rigward ta’ din id-Direttiva, il-leġiżlatur iqis li t-trażmissjoni ta’ dawk id-dokumenti hija ġustifikata.</p>(17)<p contains=\"p\">Għalhekk, id-Direttiva 2013/34/UE għandha tiġi emendata skont dan,</p><p contains=\"p\">ADOTTAW DIN ID-DIRETTIVA:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0198/art_1/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 1", "subject" : "Emendi għad-Direttiva 2013/34/UE", "titleHtml" : "Artikolu 1", "subjectHtml" : "Emendi għad-Direttiva 2013/34/UE", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Id-Direttiva 2013/34/UE hija emendata kif ġej:</p>(1)<p contains=\"p\">fl-Artikolu 1, jiddaħħal il-paragrafu 1a li ġej:</p><p contains=\"p\">“1a. Il-miżuri ta’ koordinazzjoni preskritti mill-Artikoli 2, minn 48a sa 48g u 51 japplikaw ukoll għal-liġijiet, regolamenti jew dispożizzjonijiet amministrattivi tal-Istati Membri f’rabta mal-fergħat miftuħa fi Stat Membru minn intrapriża li mhijiex irregolata mil-liġi ta’ Stat Membru iżda li hija ta’ forma ġuridika paragunabbli mat-tipi ta’ intrapriżi elenkati fl-Anness I.”;</p>(2)<p contains=\"p\">jiddaħħal il-Kapitolu 10 a li ġej:</p></div>"} , 
            {   "id": "chapter_1", 
            "uri" : "2016/0198/cpt_1/mlt", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "“Kapitolu 10a", "subject" : "Rapport rigward l-informazzjoni dwar it-Taxxa fuq l-introjtu", "titleHtml" : "“Kapitolu 10a", "subjectHtml" : "Rapport rigward l-informazzjoni dwar it-Taxxa fuq l-introjtu", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0198/art_2/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 48a", "subject" : "Definizzjonijiet relatati mar-rapportar rigward l-informazzjoni dwar it-taxxa fuq l-introjtu", "titleHtml" : "Artikolu 48a", "subjectHtml" : "Definizzjonijiet relatati mar-rapportar rigward l-informazzjoni dwar it-taxxa fuq l-introjtu", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Għall-finijiet ta’ dan il-Kapitolu, japplikaw id-definizzjonijiet li ġejjin:</p>(1)<p contains=\"p\">“intrapriża prinċipali apikali” tfisser intrapriża li tfassal ir-rapporti finanzjarji kkonsolidati tal-akbar korp ta’ intrapriżi;</p>(2)<p contains=\"p\">“rapporti finanzjarji kkonsolidati” tfisser ir-rapporti finanzjarji mħejjija minn intrapriża prinċipali ta’ grupp li fihom l-assi, l-obbligazzjonijiet, l-ekwità, l-introjtu u l-ispejjeż huma ppreżentati bħala dawk ta’ entità ekonomika unika;</p>(3)<p contains=\"p\">“ġuriżdizzjoni tat-taxxa” tfisser ġuriżdizzjoni ta’ Stat kif ukoll mhux ta’ Stat li għandha awtonomija fiskali fir-rigward tat-taxxa fuq l-introjtu tal-kumpaniji.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0198/art_3/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 48b", "subject" : "Intrapriżi u fergħat li għandhom l-obbligu li jirrapportaw rigward l-informazzjoni dwar it-taxxa fuq l-introjtu", "titleHtml" : "Artikolu 48b", "subjectHtml" : "Intrapriżi u fergħat li għandhom l-obbligu li jirrapportaw rigward l-informazzjoni dwar it-taxxa fuq l-introjtu", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">L-Istati Membri għandhom jobbligaw lill-intrapriżi prinċipali apikali rregolati mil-liġijiet nazzjonali tagħhom u li għandhom fatturat nett li jaqbeż l-EUR 750 000 000 kif ukoll lill-intrapriżi rregolati mil-liġijiet nazzjonali tagħhom li mhumiex intrapriżi affiljati u li għandhom fatturat nett li jaqbeż l-EUR 750 000 000 biex ifasslu u jippubblikaw rapport rigward l-informazzjoni dwar it-taxxa fuq l-introjtu fuq bażi annwali.</p><p contains=\"p\">Ir-rapport rigward l-informazzjoni dwar it-taxxa fuq l-introjtu għandu jsir aċċessibbli għall-pubbliku fis-sit web tal-intrapriża fid-data tal-pubblikazzjoni tiegħu.</p>2.<p contains=\"p\">L-Istati Membri ma għandhomx japplikaw ir-regoli stabbiliti fil-paragrafu 1 ta’ dan l-Artikolu għall-intrapriżi prinċipali apikali meta tali intrapriżi jew l-intrapriżi affiljati magħhom ikunu soġġetti għall-Artikolu 89 tad-Direttiva 2013/36/UE tal-Parlament Ewropew u tal-Kunsill* u jinkludu, f’rapport għal kull pajjiż, informazzjoni dwar l-attivitajiet kollha tal-intrapriżi kollha affiljati inklużi fir-rapport finanzjarju kkonsolidat ta’ dawk l-intrapriżi prinċipali apikali.</p>3.<p contains=\"p\">L-Istati Membri għandhom jobbligaw lill-intrapriżi sussidjarji ta’ daqs medju u kbir imsemmija fl-Artikolu 3(3) u (4) li huma rregolati mil-liġijiet nazzjonali tagħhom u kkontrollati minn intrapriża prinċipali apikali li għandha fatturat nett ikkonsolidat li jaqbeż l-EUR 750 000 000 u li mhijiex irregolata mil-liġi ta’ Stat Membru, biex jippubblikaw ir-rapport rigward l-informazzjoni dwar it-taxxa fuq l-introjtu ta’ dik l-intrapriża prinċipali apikali fuq bażi annwali.</p><p contains=\"p\">Ir-rapport rigward l-informazzjoni dwar it-taxxa fuq l-introjtu għandu jsir aċċessibbli għall-pubbliku fid-data tal-pubblikazzjoni tiegħu fis-sit web tal-intrapriża sussidjarja jew fis-sit web ta’ intrapriża affiljata.</p>4.<p contains=\"p\">L-Istati Membri għandhom jobbligaw lill-fergħat li huma miftuħa fit-territorji tagħhom minn intrapriża li mhijiex irregolata mil-liġi ta’ Stat Membru biex jippubblikaw fuq bażi annwali r-rapport rigward l-informazzjoni dwar it-taxxa fuq l-introjtu tal-intrapriża prinċipali apikali msemmija fil-punt (a) tal-paragrafu 5 ta’ dan l-Artikolu.</p><p contains=\"p\">Ir-rapport rigward l-informazzjoni dwar it-taxxa fuq l-introjtu għandu jsir aċċessibbli għall-pubbliku fid-data tal-pubblikazzjoni tiegħu fis-sit web tal-fergħa jew fis-sit web ta’ intrapriża affiljata.</p><p contains=\"p\">L-Istati Membri għandhom japplikaw l-ewwel sottoparagrafu ta’ dan il-paragrafu għall-fergħat biss li għandhom fatturat nett li jaqbeż il-limitu ta’ fatturat nett iddefinit mil-liġi ta’ kull Stat Membru skont l-Artikolu 3(2).</p>5.<p contains=\"p\">L-Istati Membri għandhom japplikaw ir-regoli stabbiliti fil-paragrafu 4 biss għal fergħa li fir-rigward tagħha jkunu ssodisfati l-kriterji li ġejjin:</p>(a)<p contains=\"p\">l-intrapriża li fetħet il-fergħa tkun jew intrapriża affiljata ma’ grupp li huwa kkontrollat minn intrapriża prinċipali apikali li mhijiex irregolata mil-liġi ta’ Stat Membru u li għandha fatturat nett ikkonsolidat li jaqbeż l-EUR 750 000 000 jew intrapriża li mhijiex affiljata u li għandha fatturat nett li jaqbeż l-EUR 750 000 000;</p>(b)<p contains=\"p\">l-intrapriża prinċipali apikali msemmija fil-punt (a) ma jkollhiex intrapriża sussidjarja ta’ daqs medju jew kbir kif imsemmi fil-paragrafu 3.</p>6.<p contains=\"p\">L-Istati Membri ma għandhomx japplikaw ir-regoli stabbiliti fil-paragrafi 3 u 4 ta’ dan l-Artikolu meta rapport rigward l-informazzjoni dwar it-taxxa fuq l-introjtu mfassal f’konformità mal-Artikolu 48c ikun sar aċċessibbli għall-pubbliku fis-sit web tal-intrapriża prinċipali apikali li mhijiex irregolata mil-liġi ta’ Stat Membru fi żmien raġonevoli, li ma għandux jaqbeż it-12-il xahar wara d-data tal-karta tal-bilanċ u meta r-rapport jidentifika l-isem u l-uffiċċju rreġistrat tal-intrapriża sussidjarja unika jew il-fergħa unika rregolata mil-liġi ta’ Stat Membru li tkun ippubblikat ir-rapport f’konformità mal-Artikolu 48d(1).</p>7.<p contains=\"p\">L-Istati Membri għandhom jobbligaw lis-sussidjarji jew lill-fergħat li mhumiex soġġetti għad-dispożizzjonijiet tal-paragrafi 3 u 4 biex jippubblikaw u jagħmlu r-rapport rigward l-informazzjoni dwar it-taxxa fuq l-introjtu aċċessibbli meta tali sussidjarji jew fergħat ikunu ġew stabbiliti għall-fini li jevitaw l-obbligi tar-rapportar stabbiliti f’dan il-Kapitolu.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0198/art_4/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 48c", "subject" : "Kontenut tar-rapport rigward l-informazzjoni dwar it-taxxa fuq l-introjtu", "titleHtml" : "Artikolu 48c", "subjectHtml" : "Kontenut tar-rapport rigward l-informazzjoni dwar it-taxxa fuq l-introjtu", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Ir-rapport rigward l-informazzjoni dwar it-taxxa fuq l-introjtu għandu jinkludi l-informazzjoni relatata mal-attivitajiet kollha tal-intrapriża u tal-intrapriża prinċipali apikali, inklużi l-attivitajiet tal-intrapriżi affiljati kkonsolidati fir-rapport finanzjarju fir-rigward tas-sena finanzjarja rilevanti.</p>2.<p contains=\"p\">L-informazzjoni msemmija fil-paragrafu 1 tkopri dan li ġej:</p>(a)<p contains=\"p\">deskrizzjoni fil-qosor tan-natura tal-attivitajiet;</p>(b)<p contains=\"p\">l-għadd ta’ impjegati;</p>(c)<p contains=\"p\">l-ammont tal-fatturat nett, li jinkludi l-fatturat li sar mal-partijiet relatati;</p>(d)<p contains=\"p\">l-ammont ta’ profitt jew telf qabel it-taxxa fuq l-introjtu;</p>(e)<p contains=\"p\">l-ammont ta’ taxxa fuq l-introjtu akkumulat (is-sena kurrenti) li huwa l-ispiża tat-taxxa kurrenti rikonoxxuta fuq profitti jew telf taxxabbli tas-sena finanzjarja minn intrapriżi u minn fergħat residenti għall-finijiet tat-taxxa fil-ġuriżdizzjoni rilevanti tat-taxxa;</p>(f)<p contains=\"p\">l-ammont ta’ taxxa fuq l-introjtu mħallas li huwa l-ammont ta’ taxxa fuq l-introjtu mħallas matul is-sena finanzjarja rilevanti minn intrapriżi u minn fergħat residenti għall-finijiet tat-taxxa fil-ġuriżdizzjoni rilevanti tat-taxxa; u</p>(g)<p contains=\"p\">l-ammont ta’ qligħ akkumulat.</p><p contains=\"p\">Għall-finijiet tal-punt (e) tal-ewwel sottoparagrafu, l-ispiża tat-taxxa kurrenti tkun relatata biss mal-attivitajiet ta’ intrapriża fis-sena finanzjarja kurrenti u ma tinkludix taxxi differiti jew dispożizzjonijiet għal obbligazzjonijiet tat-taxxa inċerti.</p>3.<p contains=\"p\">Ir-rapport jippreżenta l-informazzjoni msemmija fil-paragrafu 2 b’mod separat għal kull Stat Membru. Meta Stat Membru jinkludi bosta ġuriżdizzjonijiet tat-taxxa, l-informazzjoni għandha tinġabar flimkien fuq livell ta’ Stat Membru.</p><p contains=\"p\">Ir-rapport jippreżenta wkoll l-informazzjoni msemmija fil-paragrafu 2 ta’ dan l-Artikolu b’mod separat għal kull ġuriżdizzjoni tat-taxxa li, fi tmiem is-sena finanzjarja preċedenti, tkun elenkata fil-lista komuni tal-Unjoni ta’ ċerti ġuriżdizzjonijiet tat-taxxa, imfassla skont l-Artikolu 48g, sakemm ir-rapport ma jkunx espliċitament jikkonferma, soġġett għar-responsabbiltà msemmija fl-Artikolu 48e aktar ’l isfel, li l-intrapriżi affiljati ta’ grupp irregolati mil-liġijiet ta’ tali ġuriżdizzjoni ma jinvolvux ruħhom direttament fi tranżazzjonijiet ma’ kwalunkwe intrapriża affiljata tal-istess grupp irregolata mil-liġijiet ta’ kwalunkwe Stat Membru.</p><p contains=\"p\">Ir-rapport għandu jippreżenta l-informazzjoni msemmija fil-paragrafu 2 fuq bażi aggregata għall-ġuriżdizzjonijiet oħra tat-taxxa.</p><p contains=\"p\">L-informazzjoni għandha tiġi attribwita għal kull ġuriżdizzjoni rilevanti tat-taxxa abbażi tal-eżistenza ta’ post fiss ta’ negozju jew ta’ attività permanenti ta’ negozju li, meta jfeġġu mill-attivitajiet tal-grupp, jistgħu jagħtu lok għal obbligazzjoni ta’ taxxa f’dik il-ġuriżdizzjoni tat-taxxa.</p><p contains=\"p\">Meta l-attivitajiet ta’ bosta intrapriżi affiljati jistgħu jagħtu lok għal obbligazzjoni ta’ taxxa f’ġuriżdizzjoni unika tat-taxxa, l-informazzjoni attribwita għal dik il-ġuriżdizzjoni tat-taxxa tkun tirrappreżenta l-għadd totali tal-informazzjoni relatata ma’ tali attivitajiet ta’ kull intrapriża affiljata u l-fergħat tagħha f’dik il-ġuriżdizzjoni tat-taxxa.</p><p contains=\"p\">L-informazzjoni dwar kwalunkwe attività partikolari ma għandhiex tkun attribwita fl-istess ħin għal aktar minn ġuriżdizzjoni waħda tat-taxxa.</p>4.<p contains=\"p\">Ir-rapport jinkludi fil-livell ta’ grupp, deskrizzjoni narrattiva kumplessiva li tipprovdi spjegazzjonijiet dwar id-diskrepanzi materjali bejn l-ammonti ddivulgati skont il-punti (e) u (f) tal-paragrafu 2, jekk preżenti, filwaqt li jitqiesu, jekk xieraq, l-ammonti korrispondenti li jikkonċernaw is-snin finanzjarji preċedenti.</p>5.<p contains=\"p\">Ir-rapport rigward l-informazzjoni dwar it-taxxa fuq l-introjtu jkun ippubblikat u jsir aċċessibbli fuq is-sit web f’minn tal-anqas lingwa waħda mil-lingwi uffiċjali tal-Unjoni.</p>6.<p contains=\"p\">Il-munita li tintuża fir-rapport rigward l-informazzjoni dwar it-taxxa fuq l-introjtu tkun il-munita li biha r-rapporti finanzjarji kkonsolidati huma ppreżentati. L-Istati Membri ma għandhomx jimponu l-obbligu li dan ir-rapport ikun ippubblikat f’munita differenti minn dik li tintuża fir-rapporti finanzjarji.</p>7.Meta l-Istati Membri ma jkunux adottaw l-euro, il-limitu msemmi fl-Artikolu 48b(1) għandu jiġi kkonvertit fil-munita nazzjonali billi tiġi applikata r-rata tal-kambju ta’ [Publications Office- set the date = the date of the entry in force of this Directive] ippubblikata f’Il-Ġurnal Uffiċjali tal-Unjoni Ewropea u billi tiġi miżjuda jew imnaqqsa b’mhux aktar minn 5 fil-mija sabiex ir-riżultat ikun ta’ somma għad-dritt fil-muniti nazzjonali.<p contains=\"p\">Meta l-Istati Membri ma jkunux adottaw l-euro, il-limitu msemmi fl-Artikolu 48b(1) għandu jiġi kkonvertit fil-munita nazzjonali billi tiġi applikata r-rata tal-kambju ta’ [Publications Office- set the date = the date of the entry in force of this Directive] ippubblikata f’Il-Ġurnal Uffiċjali tal-Unjoni Ewropea u billi tiġi miżjuda jew imnaqqsa b’mhux aktar minn 5 fil-mija sabiex ir-riżultat ikun ta’ somma għad-dritt fil-muniti nazzjonali.</p><p contains=\"p\">Il-limiti msemmija fl-Artikolu 48b(3) u (4) għandhom jiġu kkonvertiti f’ammont ekwivalenti fil-munita nazzjonali ta’ kull pajjiż terz rilevanti billi tiġi applikata r-rata tal-kambju ta’ [Publications Office - set the date = the date of the entry in force of this Directive], maqtugħa għad-dritt sal-eqreb elf.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0198/art_5/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 48d", "subject" : "Pubblikazzjoni u Aċċessibbiltà", "titleHtml" : "Artikolu 48d", "subjectHtml" : "Pubblikazzjoni u Aċċessibbiltà", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Ir-rapport rigward l-informazzjoni dwar it-taxxa fuq l-introjtu jkun ippubblikat kif stipulat mil-liġijiet ta’ kull Stat Membru f’konformità mal-Kapitolu 2 tad-Direttiva 2009/101/KE, flimkien mad-dokumenti msemmija fl-Artikolu 30(1) ta’ din id-Direttiva u meta rilevanti, mad-dokumenti ta’ kontabilità msemmija fl-Artikolu 9 tad-Direttiva tal-Kunsill 89/666/KEE**.</p>2.<p contains=\"p\">Ir-rapport imsemmi fl-Artikolu 48b(1), (3), (4) u (6) jibqa’ aċċessibbli fis-sit web għal minn tal-anqas ħames snin konsekuttivi.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0198/art_6/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 48e", "subject" : "Responsabbiltà għat-tfassil u għall-ippubblikar tar-rapport rigward l-informazzjoni dwar it-taxxa fuq l-introjtu u sabiex dan ikun aċċessibbli", "titleHtml" : "Artikolu 48e", "subjectHtml" : "Responsabbiltà għat-tfassil u għall-ippubblikar tar-rapport rigward l-informazzjoni dwar it-taxxa fuq l-introjtu u sabiex dan ikun aċċessibbli", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">L-Istati Membri għandhom jiżguraw li l-membri tal-korpi ta’ amministrazzjoni, ta’ ġestjoni u ta’ superviżjoni tal-intrapriża prinċipali apikali msemmija fl-Artikolu 48b(1), li jaġixxu fil-qafas tal-kompetenzi assenjati lilhom skont il-liġi nazzjonali, ikollhom responsabbiltà kollettiva biex jiżguraw li r-rapport rigward l-informazzjoni dwar it-taxxa fuq l-introjtu jiġi mfassal, ippubblikat u jsir aċċessibbli f’konformità mal-Artikoli 48b, 48c u 48d.</p>2.<p contains=\"p\">L-Istati Membri għandhom jiżguraw li l-membri tal-korpi ta’ amministrazzjoni, ta’ ġestjoni u ta’ superviżjoni tal-intrapriżi sussidjarji msemmija fl-Artikolu 48b(3) ta’ din id-Direttiva u l-persuna/i nnominata/i biex iwettqu l-formalitajiet tad-divulgazzjoni previsti fl-Artikolu 13 tad-Direttiva 89/666/KEE għall-fergħa msemmija fl-Artikolu 48b(4) ta’ din id-Direttiva, li jaġixxu fil-qafas tal-kompetenzi assenjati lilhom mil-liġi nazzjonali, ikollhom responsabbiltà kollettiva biex jiżguraw li, fl-aħjar għarfien u kapaċità tagħhom, ir-rapport rigward l-informazzjoni dwar it-taxxa fuq l-introjtu jitfassal, jiġi ppubblikat u jsir aċċessibbli f’konformità mal-Artikoli 48b, 48c u 48d.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0198/art_7/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 48f", "subject" : "Verifika indipendenti", "titleHtml" : "Artikolu 48f", "subjectHtml" : "Verifika indipendenti", "content" : "<div id=\"div_art_7\"><p contains=\"p\">L-Istati Membri għandhom jiżguraw li, meta r-rapporti finanzjarji ta’ intrapriża affiljata jiġu awditjati minn awditur statutorju wieħed jew aktar jew minn ditta tal-awditjar waħda jew aktar skont l-Artikolu 34(1), l-awditur(i) statutorju/i jew id-ditta/i tal-awditjar jivverifikaw ukoll jekk ir-rapport rigward l-informazzjoni dwar it-taxxa fuq l-introjtu ngħatax u sarx aċċessibbli f’konformità mal-Artikoli 48b, 48c u 48d. L-awditur(i) statutorju/i jew id-ditta/i tal-awditjar għandhom jindikaw fir-rapport tal-awditjar jekk ir-rapport rigward l-informazzjoni dwar it-taxxa fuq l-introjtu ma jkunx ingħata jew ma jkunx sar aċċessibbli f’konformità ma’ dawk l-Artikoli.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0198/art_8/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 48g", "subject" : "Lista komuni tal-Unjoni ta’ ċerti ġuriżdizzjonijiet tat-taxxa", "titleHtml" : "Artikolu 48g", "subjectHtml" : "Lista komuni tal-Unjoni ta’ ċerti ġuriżdizzjonijiet tat-taxxa", "content" : "<div id=\"div_art_8\"><p contains=\"p\">Il-Kummissjoni għandha tingħata s-setgħa li tadotta atti delegati f’konformità mal-Artikolu 49 fir-rigward tat-tfassil ta’ lista komuni tal-Unjoni ta’ ċerti ġuriżdizzjonijiet tat-taxxa. Dik il-lista tkun ibbażata fuq il-valutazzjoni tal-ġuriżdizzjonijiet tat-taxxa, li ma jikkonformawx mal-kriterji li ġejjin:</p>(1)<p contains=\"p\">It-trasparenza u l-iskambju ta’ informazzjoni, inkluż skambju ta’ informazzjoni meta ssir rikjesta u Skambju Awtomatiku ta’ Informazzjoni ta’ informazzjoni dwar il-kontijiet finanzjarji;</p>(2)<p contains=\"p\">Il-kompetizzjoni ġusta tat-taxxi;</p>(3)<p contains=\"p\">Standards stabbiliti mill-G20 u/jew mill-OECD;</p>(4)<p contains=\"p\">Standards rilevanti oħra, inklużi standards internazzjonali stabbiliti mit-Task Force ta’ Azzjoni Finanzjarja.</p><p contains=\"p\">Il-Kummissjoni għandha twettaq rieżami tal-lista fuq bażi regolari u, meta xieraq, temendaha sabiex jitqiesu ċirkostanzi ġodda.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0198/art_9/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 48h", "subject" : "Id-data ta’ bidu għar-rapportar rigward l-informazzjoni dwar it-taxxa fuq l-introjtu", "titleHtml" : "Artikolu 48h", "subjectHtml" : "Id-data ta’ bidu għar-rapportar rigward l-informazzjoni dwar it-taxxa fuq l-introjtu", "content" : "<div id=\"div_art_9\"><p contains=\"p\">L-Istati Membri għandhom jiżguraw li l-liġijiet, ir-regolamenti u d-dispożizzjonijiet amministrattivi li jittrasponu l-Artikoli minn 48a sa 48f japplikaw, l-aktar tard, mid-data ta’ bidu tal-ewwel sena finanzjarja li tibda fi [Publications Office- set the date = one year after the transposition deadline] jew wara.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0198/art_10/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 48i", "subject" : "Rapport", "titleHtml" : "Artikolu 48i", "subjectHtml" : "Rapport", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Il-Kummissjoni għandha tirrapporta dwar il-konformità mal-obbligi ta’ rapportar stabbiliti fl-Artikoli minn 48a sa 48f u dwar l-impatt tagħhom. Ir-rapport għandu jinkludi evalwazzjoni dwar jekk ir-rapport rigward l-informazzjoni dwar it-taxxa fuq l-introjtu jissarrafx f’riżultati xierqa u proporzjonati, filwaqt li jitqies il-bżonn biex ikun żgurat livell biżżejjed ta’ trasparenza u l-bżonn ta’ ambjent kompetittiv għall-intrapriżi.</p><p contains=\"p\">Ir-rapport għandu jintbagħat lill-Parlament Ewropew u lill-Kunsill sa [Publications Office- set the date = five years after the transposition date of this Directive].”</p>(3)<p contains=\"p\">L-Artikolu 49 huwa emendat kif ġej:</p>(a)<p contains=\"p\">Il-Paragrafi 2 u 3 huma sostitwiti b’dan li ġej</p><p contains=\"p\">“2. Is-setgħa li tadotta atti delegati msemmija fl-Artikolu 1(2), l-Artikolu 3(13), l-Artikolu 46(2) u l-Artikolu 48g għandha tingħata lill-Kummissjoni għal perjodu ta’ żmien indeterminat mid-data msemmija fl-Artikolu 54.</p><p contains=\"p\">3. Id-delega ta’ setgħa msemmija fl-Artikolu 1(2), l-Artikolu 3(13), l-Artikolu 46(2) u l-Artikolu 48g tista’ tiġi revokata fi kwalunkwe waqt mill-Parlament Ewropew jew mill-Kunsill. Deċiżjoni ta’ revoka ttemm id-delega tas-setgħa speċifikata f’dik id-deċiżjoni. Din issir effettiva l-għada tal-pubblikazzjoni tad-deċiżjoni f’Il-Ġurnal Uffiċjali tal-Unjoni Ewropea jew f’data aktar tard speċifikata fid-deċiżjoni. Din ma taffettwax il-validità ta’ kwalunkwe att delegat diġà fis-seħħ.”</p>(b)<p contains=\"p\">Jiddaħħal il-paragrafu 3a li ġej:</p><p contains=\"p\">“3a. Qabel ma tadotta att delegat, il-Kummissjoni għandha tikkonsulta mal-esperti nnominati minn kull Stat Membru f’konformità mal-prinċipji stipulati fil-Ftehim Interistituzzjonali dwar Tfassil Aħjar tal-Liġijiet ta’ [date].”</p>(c)<p contains=\"p\">Il-Paragrafu 5 huwa sostitwit b’dan li ġej:</p><p contains=\"p\">“5. Att delegat adottat skont l-Artikolu 1(2), l-Artikolu 3(13), l-Artikolu 46(2) jew l-Artikolu 48g jidħol fis-seħħ biss jekk l-ebda oġġezzjoni ma tkun ġiet espressa mill-Parlament Ewropew jew inkella mill-Kunsill fi żmien perjodu ta’ xahrejn min-notifika ta’ dak l-att lill-Parlament Ewropew u lill-Kunsill jew jekk, qabel l-iskadenza ta’ dak il-perjodu, kemm il-Parlament Ewropew kif ukoll il-Kunsill ikunu għarrfu lill-Kummissjoni li mhumiex se joġġezzjonaw. Dak il-perjodu jkun estiż b’xahrejn fuq l-inizjattiva tal-Parlament Ewropew jew tal-Kunsill.”</p><p contains=\"p\">______________________</p><p contains=\"p\">* Id-Direttiva 2013/36/UE tal-Parlament Ewropew u tal-Kunsill tas-26 ta’ Ġunju 2013 dwar l-aċċess għall-attività tal-istituzzjonijiet ta' kreditu u s-superviżjoni prudenzjali tal-istituzzjonijiet ta’ kreditu u tad-ditti tal-investiment, li temenda d-Direttiva 2002/87/KE u li tħassar id-Direttivi 2006/48/KE u 2006/49/KE (ĠU L 176, 27.6.2013, p. 338).</p><p contains=\"p\">** Il-Ħdax-il Direttiva tal-Kunsill 89/666/KEE tal-21 ta’ Diċembru 1989 dwar il-ħtiġiet tal-iżvelar rigward il-friegħi [fergħat] miftuħa fi Stat Membru minn ċerti tipi ta’ kumpaniji rregolati bil-liġijiet ta’ Stat ieħor (ĠU L 395, 30.12.1989, p. 36).”</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0198/art_11/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 2", "subject" : "Traspożizzjoni", "titleHtml" : "Artikolu 2", "subjectHtml" : "Traspożizzjoni", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">L-Istati Membri għandhom idaħħlu fis-seħħ il-liġijiet, ir-regolamenti u d-dispożizzjonijiet amministrattivi neċessarji biex jikkonformaw ma’ din id-Direttiva sa mhux aktar tard minn [Publications Office - set the date = one year after entry into force]. Huma għandhom jikkomunikaw it-test ta’ dawk id-dispożizzjonijiet lill-Kummissjoni minnufih.</p><p contains=\"p\">Meta l-Istati Membri jadottaw dawk id-dispożizzjonijiet, fihom għandu jkun hemm referenza għal din id-Direttiva jew ikunu akkumpanjati minn dik ir-referenza meta ssir il-pubblikazzjoni uffiċjali tagħhom. Huma l-Istati Membri li għandhom jiddeċiedu kif issir dik ir-referenza.</p>2.<p contains=\"p\">L-Istati Membri għandhom jikkomunikaw lill-Kummissjoni t-test tad-dispożizzjonijiet prinċipali tad-dritt nazzjonali li jadottaw fil-qasam kopert minn din id-Direttiva.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0198/art_12/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 3", "subject" : "Id-dħul fis-seħħ", "titleHtml" : "Artikolu 3", "subjectHtml" : "Id-dħul fis-seħħ", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Din id-Direttiva tidħol fis-seħħ fl-għoxrin jum wara dak tal-pubblikazzjoni tagħha f’Il-Ġurnal Uffiċjali tal-Unjoni Ewropea.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0198/art_13/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 4", "subject" : "Id-destinatarji", "titleHtml" : "Artikolu 4", "subjectHtml" : "Id-destinatarji", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Din id-Direttiva hija indirizzata lill-Istati Membri.</p></div>"} ] }  
            ]
            } 
        