{   "id": "ACT", 
            "uri" : "2016/0198/por", "idFmxElement" : "act","num" : "0198", "eli_lang_code" : "por", "year" : "2016", "commented" : "true", "title" : "Proposta de DIRETIVA DO PARLAMENTO EUROPEU E DO CONSELHO ", "subject" : "que altera a Diretiva 2013/34/UE no que respeita à divulgação de informações relativas ao imposto sobre o rendimento por determinadas empresas e sucursais ", "titleHtml" : "<p>Proposta de</p><p>DIRETIVA DO PARLAMENTO EUROPEU E DO CONSELHO</p>", "subjectHtml" : "<p>que altera a Diretiva 2013/34/UE no que respeita à divulgação de informações relativas ao imposto sobre o rendimento por determinadas empresas e sucursais</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0198/preamble/por", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">O PARLAMENTO EUROPEU E O CONSELHO DA UNIÃO EUROPEIA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Tendo em conta o Tratado sobre o Funcionamento da União Europeia, nomeadamente o artigo 50.º, n.º 1,</p><p contains=\"p\">Tendo em conta a proposta da Comissão Europeia,</p><p contains=\"p\">Após transmissão do projeto de ato legislativo aos parlamentos nacionais,</p><p contains=\"p\">Tendo em conta o parecer do Comité Económico e Social Europeu<p contains=\"p\">JO C , , p. .</p>,</p><p contains=\"p\">Deliberando de acordo com o processo legislativo ordinário,</p><p contains=\"p\">Considerando o seguinte:</p>(1)<p contains=\"p\">Nos últimos anos, o desafio colocado pela elisão fiscal dos lucros das empresas ampliou-se consideravelmente, tornando-se um grande motivo de preocupação tanto a nível da União como a nível mundial. O Conselho Europeu, nas suas conclusões de 18 de dezembro de 2014, reconheceu a necessidade urgente de envidar esforços para combater a elisão fiscal à escala global e da União. A Comissão, nas suas comunicações intituladas «Programa de trabalho da Comissão para 2016 - Não é o momento de continuarmos como dantes»<p contains=\"p\">COM(2015) 610 final de 27 de outubro de 2015.</p>e «Programa de trabalho da Comissão para 2015 – Um novo começo»<p contains=\"p\">COM(2014) 910 final de 16 de dezembro de 2014.</p>, definiu como prioridade a necessidade de se passar para um sistema segundo o qual o país onde os lucros são gerados é igualmente o país de tributação. A Comissão também identificou como prioritária a necessidade de responder ao apelo das nossas sociedades no sentido de uma maior equidade e transparência fiscais.</p>(2)<p contains=\"p\">O Parlamento Europeu, na sua resolução de 16 de dezembro de 2015 sobre o tema de assegurar a transparência, a coordenação e a convergência das políticas de tributação das sociedades na União<p contains=\"p\">2015/2010(INL)</p>, reconhecia que uma maior transparência no domínio da fiscalidade das empresas pode melhorar a cobrança dos impostos, tornar o trabalho das autoridades fiscais mais eficiente e garantir o reforço da confiança do público nos sistemas fiscais e nas administrações públicas.</p>(3)<p contains=\"p\">Na sequência das conclusões do Conselho Europeu de 22 de maio de 2013, foi introduzida uma cláusula de revisão na Diretiva 2013/34/UE do Parlamento Europeu e do Conselho<p contains=\"p\">Diretiva 2013/34/UE do Parlamento Europeu e do Conselho, de 26 de junho de 2013, relativa às demonstrações financeiras anuais, às demonstrações financeiras consolidadas e aos relatórios conexos de certas formas de empresas, que altera a Diretiva 2006/43/CE do Parlamento Europeu e do Conselho e revoga as Diretivas 78/660/CEE e 83/349/CEE do Conselho (JO L 182 de 29.6.2013, p. 19).</p>, que exige que a Comissão analise a possibilidade de introduzir uma obrigação, para as grandes empresas de outros setores industriais, de efetuar anualmente uma comunicação de informações discriminada por país, tendo em consideração as evolução verificada a nível da Organização de Cooperação e de Desenvolvimento Económicos (OCDE) e os resultados das iniciativas europeias conexas.</p>(4)<p contains=\"p\">No apelo que emitiu em novembro de 2015 no sentido de um sistema fiscal internacional equitativo e moderno a nível global, o G20 apoiava o «Plano de ação contra a erosão da base tributável e a transferência de lucros» (BEPS) da OCDE, que visava dotar as administrações públicas de soluções internacionais claras para colmatar as lacunas e as disparidades observadas nas normas em vigor, que permitem que os lucros das empresas sejam transferidos para locais com tributação reduzida ou inexistente, onde não é possível qualquer criação de valor real. Em particular, a Ação 13 do plano BEPS introduz, para determinadas empresas multinacionais, uma comunicação de informações discriminadas por país às autoridades fiscais nacionais, a título confidencial. Em 27 de janeiro de 2016, a Comissão adotou o chamado «Pacote antielisão fiscal». Um dos objetivos do referido pacote consiste em transpor, para a legislação da União, da Ação 13 do plano BEPS, através da alteração da Diretiva 2011/16/UE do Conselho<p contains=\"p\">Diretiva 2011/16/UE do Conselho, de 15 de fevereiro de 2011, relativa à cooperação administrativa no domínio da fiscalidade e que revoga a Diretiva 77/799/CEE (JO L 64 de 11.3.2011, p. 1).</p>.</p>(5)<p contains=\"p\">Um melhor escrutínio, por parte do público, dos impostos sobre o rendimento das pessoas coletivas suportados pelas empresas multinacionais que exercem atividades na União Europeia, constitui um elemento essencial para continuar a promover a responsabilidade das empresas, para contribuir para o bem-estar através dos impostos, para promover uma concorrência fiscal mais equitativa na União mediante um debate público mais informado e para restabelecer a confiança do público na equidade dos sistemas fiscais nacionais. Este escrutínio público pode ser conseguido através da comunicação de informações relativas ao imposto sobre o rendimento, independentemente do país está estabelecida a empresa-mãe em última instância do grupo.</p>(6)<p contains=\"p\">Quando um grupo possui estabelecimentos na União, o público deve estar apto a avaliar todas as suas atividades. No que toca aos grupos que exercem atividades na União apenas através de empresas filiais ou de sucursais, as filiais ou sucursais devem publicar e disponibilizar o relatório da empresa-mãe em última instância. Todavia, por motivos de proporcionalidade e eficácia, a obrigação de publicar e disponibilizar esse relatório deve limitar-se às filiais de média ou grande dimensão estabelecidas na União ou às sucursais de dimensão comparável abertas num Estado-Membro. O âmbito de aplicação da Diretiva 2013/34/UE deve, portanto, ser alargado em conformidade, para abranger as sucursais abertas num Estado-Membro por uma empresa estabelecida fora da União.</p>(7)<p contains=\"p\">Para evitar uma duplicação de comunicação de informações no setor bancário, as empresas-mãe em última instância que estejam sujeitas à Diretiva 2013/36/UE do Parlamento Europeu e do Conselho<p contains=\"p\">Diretiva 2013/36/UE do Parlamento Europeu e do Conselho, de 26 de junho de 2013, relativa ao acesso à atividade das instituições de crédito e à supervisão prudencial das instituições de crédito e empresas de investimento, que altera a Diretiva 2002/87/CE e revoga as Diretivas 2006/48/CE e 2006/49/CE (JO L 176 de 27.6.2013, p. 338).</p>e que incluam no seu relatório elaborado em conformidade com o artigo 89.º da Diretiva 2013/36/UE todas as suas atividades e todas as atividades das suas empresas coligadas incluídas nas demonstrações financeiras consolidadas, nomeadamente as atividades não sujeitas ao disposto no capítulo 2 do título 1 da parte III do Regulamento (UE) n.º 575/2013 do Parlamento Europeu e do Conselho<p contains=\"p\">Regulamento (UE) n.º 575/2013 do Parlamento Europeu e do Conselho, de 26 de junho de 2013, relativo aos requisitos prudenciais para as instituições de crédito e para as empresas de investimento e que altera o Regulamento (UE) n.º 648/2012 (JO L 176 de 27.6.2013, p. 1).</p>, devem estar isentas dos requisitos de divulgação estabelecidos na presente diretiva.</p>(8)<p contains=\"p\">A comunicação de informações relativas ao imposto sobre o rendimento deve incluir informações relacionadas com todas as atividades de uma empresa ou de todas as empresas coligadas de um grupo controlado por uma empresa-mãe em última instância. As informações devem basear-se nas especificações de comunicação de informações previstas na Ação 13 do plano BEPS e limitar-se ao necessário para permitir o efetivo escrutínio pelo público, de modo a garantir que a divulgação não gera desvantagens ou riscos desproporcionados. A comunicação de informações deve também incluir uma breve descrição da natureza das atividades exercidas. A referida descrição pode basear-se na categorização apresentada no quadro 2 do anexo III do capítulo V do documento da OCDE intitulado «Transfer Pricing Guidelines on Documentation». A comunicação de informações deve incluir uma descrição geral que forneça explicações caso se verifiquem discrepâncias a nível de grupo entre os montantes de imposto devidos e os montantes de imposto pagos, tendo em conta os correspondentes montantes relativos aos exercícios anteriores.</p>(9)<p contains=\"p\">A fim de assegurar um nível de pormenor que permita aos cidadãos melhor apreciar a contribuição das empresas multinacionais para o bem-estar em cada Estado-Membro, as informações devem ser discriminadas por Estado-Membro. Além disso, as informações respeitantes às atividades das empresas multinacionais devem também ser apresentadas com um elevado nível de pormenor no que diz respeito a certas jurisdições fiscais que levantam problemas específicos. Para todas as outras atividades em países terceiros, as informações devem ser apresentadas de forma agregada.</p>(10)<p contains=\"p\">Com vista a reforçar a responsabilidade face a terceiros e a garantir uma governo adequado, os membros dos órgãos de administração, de direção e de supervisão da empresa-mãe em última instância que se encontra estabelecida na União e que tem a obrigação de elaborar, publicar e disponibilizar a comunicação relativa às informações sobre o imposto sobre o rendimento, devem assumir coletivamente a responsabilidade por assegurar a conformidade com essas obrigações de comunicação de informações. Uma vez que os membros dos órgãos de administração, de direção e de supervisão das filiais estabelecidas na União e controladas por uma empresa-mãe em última instância estabelecida fora da União, ou a pessoa ou pessoas incumbidas das formalidades de divulgação por conta da sucursal, podem ter um conhecimento limitado do conteúdo da comunicação de informações relativas ao imposto sobre o rendimento elaborada pela empresa-mãe em última instância, a sua responsabilidade pela publicação e disponibilização da referida comunicação deve ser limitada.</p>(11)<p contains=\"p\">Para assegurar que os casos de incumprimento são divulgados ao público, os revisores oficiais de contas ou sociedades de revisores oficiais de contas devem verificar se a comunicação de informações relativas ao imposto sobre o rendimento foi apresentada em conformidade com os requisitos da presente diretiva e disponibilizada no sítio Web da empresa relevante ou no sítio Web de uma empresa coligada.</p>(12)<p contains=\"p\">A presente diretiva tem por objetivo aumentar a transparência e o escrutínio público relativamente ao imposto sobre o rendimento das empresas, mediante a adaptação do quadro jurídico existente no que diz respeito às obrigações impostas às sociedades em matéria de publicação de relatórios, para a proteção dos interesses dos sócios e de terceiros, na aceção do artigo 50.º, n.º 2, alínea g). do TFUE. Tal como alegado pelo Tribunal de Justiça, nomeadamente no processo C-97/96 Verband deutscher Daihatsu-Händler23Acórdão do Tribunal de Justiça de 4 de dezembro de 1997, processo C-97/96, Verband deutscher Daihatsu-Händler ECLI:EU:C:1997:581, o artigo 50.º, n.º 2, alínea g), do TFUE refere-se à necessidade de proteger os interesses de «terceiros» em geral, sem distinguir ou excluir qualquer categoria no âmbito dessa expressão. Além disso, o objetivo de realizar a liberdade de estabelecimento, concedida às instituições em termos muito gerais pelo artigo 50.º, n.º 1, do TFUE, não pode ser circunscrito pelo disposto no n.º 2 do mesmo artigo. Uma vez que a presente diretiva não diz respeito à harmonização dos impostos mas apenas à obrigação de publicar relatórios contendo informações relativas ao imposto sobre o rendimento, o artigo 50.º, n.º 1, do TFUE constitui a base jurídica adequada.</p>(13)<p contains=\"p\">A fim de estabelecer as jurisdições fiscais relativamente às quais se deve seguir um nível de pormenor elevado, deve ser delegado na Comissão o poder de adotar atos em conformidade com o artigo 290.º do TFUE no que diz respeito à elaboração de uma lista comum da União dessas jurisdições fiscais. Essa lista deve ser elaborada com base em determinados critérios, estabelecidos com base no anexo 1 da Comunicação da Comissão ao Parlamento Europeu e ao Conselho sobre uma estratégia externa de tributação efetiva (COM(2016) 24 final). É particularmente importante que a Comissão proceda às consultas adequadas durante os trabalhos preparatórios, nomeadamente a nível de peritos, e que essas consultas sejam realizadas em conformidade com os princípios estabelecidos no Acordo Interinstitucional «Legislar Melhor», aprovado pelo Parlamento Europeu, pelo Conselho e pela Comissão, aguardando-se a sua assinatura formal. Em especial, e a fim de assegurar a igualdade de participação na preparação de atos delegados, o Parlamento Europeu e o Conselho recebem todos os documentos ao mesmo tempo que os peritos dos Estados-Membros, e os seus peritos têm sistematicamente acesso às reuniões dos grupos de peritos da Comissão incumbidos da elaboração dos atos delegados.</p>(14)<p contains=\"p\">Atendendo a que o objetivo da presente diretiva não pode ser realizado de forma suficiente pelos Estados-Membros, mas pode, em vez disso, em virtude do seu impacto, ser mais bem alcançado a nível da União, a União pode adotar medidas em conformidade com o princípio da subsidiariedade consagrado no artigo 5.º do Tratado da União Europeia. Em conformidade com o princípio da proporcionalidade, consagrado no mesmo artigo, a presente diretiva não excede o necessário para atingir aquele objetivo.</p>(15)<p contains=\"p\">A presente diretiva respeita os direitos fundamentais e observa os princípios reconhecidos, em especial, na Carta dos Direitos Fundamentais da União Europeia.</p>(16)<p contains=\"p\">Em conformidade com a Declaração Política Conjunta dos Estados-Membros e da Comissão de 28 de setembro de 2011 sobre os documentos explicativos<p contains=\"p\">JO C 369 de 17.12.2011, p. 14.</p>, os Estados-Membros assumiram o compromisso de fazer acompanhar, nos casos em que tal se justifique, a notificação das suas medidas de transposição de um ou mais documentos explicando a relação entre os componentes da diretiva e as partes correspondentes dos instrumentos de transposição nacional. Em relação à presente diretiva, o legislador considera que a transmissão desses documentos se justifica.</p>(17)<p contains=\"p\">A Diretiva 2013/34/UE deverá, portanto, ser alterada em conformidade,</p><p contains=\"p\">APROVARAM A PRESENTE DIRETIVA:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0198/art_1/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 1.º", "subject" : "Alteração da Diretiva 2013/34/UE", "titleHtml" : "Artigo 1.º", "subjectHtml" : "Alteração da Diretiva 2013/34/UE", "content" : "<div id=\"div_art_1\"><p contains=\"p\">A Diretiva 2013/34/UE é alterada do seguinte modo:</p>(1)<p contains=\"p\">No artigo 1.º, é inserido o seguinte n.º 1-A:</p><p contains=\"p\">«1-A. As medidas de coordenação prescritas pelos artigos 2.º, 48.º-A a 48.º-G e 51.º aplicam-se igualmente às disposições legislativas, regulamentares e administrativas dos Estados-Membros respeitantes às sucursais abertas num Estado-Membro por uma empresa que não se rege pelo direito de um Estado-Membro mas que assume uma forma jurídica comparável às formas de empresas enumeradas no anexo I.»;</p>(2)<p contains=\"p\">É inserido o seguinte capítulo 10-A:</p></div>"} , 
            {   "id": "chapter_1", 
            "uri" : "2016/0198/cpt_1/por", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "«Capítulo 10-A", "subject" : "Relato de informações relativas ao imposto sobre o rendimento", "titleHtml" : "«Capítulo 10-A", "subjectHtml" : "Relato de informações relativas ao imposto sobre o rendimento", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0198/art_2/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "«Artigo 48.º-A", "subject" : "Definições respeitantes ao relato de informações relativas ao imposto sobre o rendimento", "titleHtml" : "«Artigo 48.º-A", "subjectHtml" : "Definições respeitantes ao relato de informações relativas ao imposto sobre o rendimento", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Para efeitos do presente capítulo, entende-se por:</p>(1)<p contains=\"p\">«Empresa-mãe em última instância», a empresa que elabora as demonstrações financeiras consolidadas do maior conjunto de empresas;</p>(2)<p contains=\"p\">«Demonstrações financeiras consolidadas», as demonstrações financeiras elaboradas por uma empresa-mãe de um grupo nas quais os ativos, os passivos, os capitais próprios, as receitas e as despesas são apresentados como se dissessem respeito a uma entidade económica única;</p>(3)<p contains=\"p\">«Jurisdição fiscal», uma jurisdição, autónoma em matéria fiscal no que diz respeito ao imposto sobre o rendimento das empresas, quer se trate ou não de um Estado.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0198/art_3/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 48.º-B", "subject" : "Empresas e sucursais obrigadas a relatar informações relativas ao imposto sobre o rendimento", "titleHtml" : "Artigo 48.º-B", "subjectHtml" : "Empresas e sucursais obrigadas a relatar informações relativas ao imposto sobre o rendimento", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Os Estados-Membros exigem que as empresas-mãe em última instância que se regem pelo seu direito nacional e cujo volume de negócios consolidado líquido é superior a 750 000 000 EUR, bem como as empresas que se regem pelo seu direito nacional que não sejam empresas coligadas e cujo volume de negócios líquidos é superior a 750 000 000 EUR, elaborem e publiquem anualmente um relatório que contém informações relativas ao imposto sobre o rendimento.</p><p contains=\"p\">O relatório que contém informações relativas ao imposto sobre o rendimento é disponibilizado ao público no sítio Web da empresa, à data da sua publicação.</p>2.<p contains=\"p\">Os Estados-Membros não aplicam as regras estabelecidas no n.º 1 do presente artigo às empresas-mãe em última instância caso tais empresas, ou as respetivas empresas coligadas, estejam sujeitas ao artigo 89.º da Diretiva 2013/36/UE do Parlamento Europeu e do Conselho* e incluam, num relatório discriminado por país, informações sobre todas as atividades da totalidade das empresas coligadas incluídas na demonstração financeira consolidada das referidas empresas-mãe em última instância.</p>3.<p contains=\"p\">Os Estados-Membros exigem que as médias e grandes empresas filiais a que se refere o artigo 3.º, n.ºs 3 e 4, que se regem pelo seu direito nacional e são controladas por uma empresa-mãe em última instância, cujo volume de negócios consolidado líquido é superior a 750 000 000 EUR e que não se rege pelo direito de um Estado-Membro, publiquem anualmente o relatório que contém informações relativas ao imposto sobre o rendimento dessa empresa-mãe em última instância.</p><p contains=\"p\">O relatório que contém informações relativas ao imposto sobre o rendimento é disponibilizado ao público à data da sua publicação no sítio Web da empresa filial ou no sítio Web de uma empresa coligada.</p>4.<p contains=\"p\">Os Estados-Membros exigem que as sucursais abertas nos seus territórios por uma empresa que não se rege pelo direito de um Estado-Membro publiquem anualmente o relatório que contém informações relativas ao imposto sobre o rendimento da empresa-mãe em última instância a que se refere o n.º 5, alínea a), do presente artigo.</p><p contains=\"p\">O relatório que contém informações relativas ao imposto sobre o rendimento é disponibilizado ao público à data da sua publicação no sítio Web da sucursal ou no sítio Web de uma empresa coligada.</p><p contains=\"p\">Os Estados-Membros apenas aplicam o primeiro parágrafo do presente número às sucursais cujo volume de negócios líquido é superior ao limiar estabelecido pela legislação de cada Estado-Membro nos termos do artigo 3.º, n.º 2.</p>5.<p contains=\"p\">Os Estados-Membros apenas aplicam as normas estabelecidas no n.º 4 a uma sucursal quando se encontrem satisfeitos os seguintes critérios:</p>(a)<p contains=\"p\">A empresa que abriu a sucursal é uma empresa coligada de um grupo controlado por uma empresa-mãe em última instância, não regida pelo direito de um Estado-Membro, cujo volume de negócios consolidado líquido é superior a 750 000 000 EUR, ou uma empresa não coligada cujo volume de negócios líquido é superior a 750 000 000 EUR;</p>(b)<p contains=\"p\">A empresa-mãe em última instância a que se refere a alínea a) não possui uma média ou grande empresa filial como referido no n.º 3.</p>6.<p contains=\"p\">Os Estados-Membros não aplicam as normas estabelecidas nos n.ºs 3 e 4 do presente artigo caso um relatório contendo informações relativas ao imposto sobre o rendimento, elaborado em conformidade com o artigo 48.º-C, seja disponibilizado ao público no sítio Web da empresa-mãe em última instância não regida pelo direito de um Estado-Membro num prazo razoável, não superior a 12 meses a contar da data do balanço, e esse relatório identifique o nome e a sede social da empresa filial única, ou da sucursal única, regida pelo direito de um Estado-Membro, que publicou o relatório em conformidade com o artigo 48.º-D, n.º 1.</p>7.<p contains=\"p\">Os Estados-Membros exigem que as filiais ou sucursais não sujeitas ao disposto nos n.ºs 3 e 4 publiquem e disponibilizem o relatório que contém informações relativas ao imposto sobre o rendimento caso tais filiais ou sucursais tenham sido estabelecidas com o objetivo de evitar o cumprimento dos requisitos de comunicação de informações previstos no presente capítulo.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0198/art_4/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 48.º-C", "subject" : "Conteúdo do relatório que contém informações relativas ao imposto sobre o rendimento", "titleHtml" : "Artigo 48.º-C", "subjectHtml" : "Conteúdo do relatório que contém informações relativas ao imposto sobre o rendimento", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">O relatório que contém informações relativas ao imposto sobre o rendimento inclui informações relacionadas com todas as atividades da empresa e da empresa-mãe em última instância, nomeadamente as atividades de todas as empresas coligadas consolidadas nas demonstrações financeiras no que diz respeito ao exercício relevante.</p>2.<p contains=\"p\">As informações referidas no n.º 1 compreendem:</p>(a)<p contains=\"p\">Uma breve descrição da natureza das atividades exercidas;</p>(b)<p contains=\"p\">O número de empregados;</p>(c)<p contains=\"p\">O montante do volume de negócios líquido, que inclui o volume de negócios realizado com partes relacionadas;</p>(d)<p contains=\"p\">O montante dos lucros ou prejuízos antes de imposto sobre o rendimento;</p>(e)<p contains=\"p\">O montante do imposto sobre o rendimento devido (exercício em curso) que consiste nos gastos correntes com impostos reconhecidos relativamente aos resultados tributáveis do exercício pelas empresas e sucursais residentes, para efeitos fiscais, na jurisdição fiscal relevante;</p>(f)<p contains=\"p\">O montante do imposto sobre o rendimento pago, que consiste no montante do imposto sobre o rendimento pago durante o exercício relevante pelas empresas e sucursais residentes, para efeitos fiscais, na jurisdição fiscal relevante. e</p>(g)<p contains=\"p\">O montante dos resultados acumulados.</p><p contains=\"p\">Para efeitos da alínea e) do primeiro parágrafo, os gastos correntes com impostos apenas dizem respeito às atividades de uma empresa no exercício em curso e não incluem os impostos diferidos ou as provisões constituídas para obrigações fiscais incertas.</p>3.<p contains=\"p\">O relatório apresenta as informações a que se refere o n.º 2 separadamente para cada Estado-Membro. Caso um Estado-Membro englobe diversas jurisdições fiscais, as informações são agregadas a nível do Estado-Membro.</p><p contains=\"p\">O relatório deve igualmente incluir as informações referidas no n.º 2 do presente artigo, separadamente para cada jurisdição fiscal que, no final do exercício financeiro precedente, estava incluída na lista comum da União de jurisdições fiscais com determinadas características, elaborada nos termos do artigo 48.º-G, a menos que o relatório confirme expressamente, sob reserva da responsabilidade a que se refere o artigo 48.º-E, que as empresas coligadas de um grupo regidas pelo direito dessa jurisdição fiscal não participam diretamente em transações com nenhuma empresa coligada do mesmo grupo regida pelo direito de um Estado-Membro.</p><p contains=\"p\">O relatório apresenta as informações a que se refere o n.º 2 de forma agregada para as outras jurisdições fiscais.</p><p contains=\"p\">As informações são atribuídas a cada jurisdição fiscal relevante em função da existência de um estabelecimento permanente ou de uma atividade comercial permanente que, em virtude das atividades do grupo, possa dar origem a uma obrigação de pagamento de imposto sobre o rendimento nessa jurisdição fiscal.</p><p contains=\"p\">Caso as atividades de diversas empresas coligadas possam dar origem a obrigações fiscais numa única jurisdição fiscal, as informações atribuídas a essa jurisdição fiscal representam a soma das informações relativas a essas atividades de cada empresa coligada e das respetivas sucursais naquela jurisdição fiscal.</p><p contains=\"p\">As informações sobre uma atividade específica não podem ser simultaneamente atribuídas a mais do que uma jurisdição fiscal.</p>4.<p contains=\"p\">O relatório inclui, a nível do grupo, uma descrição geral que inclui explicações sobre as eventuais disparidades substanciais verificadas entre os montantes divulgados nos termos das alíneas e) e f) do n.º 2, tendo em conta, se necessário, os montantes correspondentes relativos a exercícios anteriores.</p>5.<p contains=\"p\">O relatório que contém informações relativas ao imposto sobre o rendimento é publicado e disponibilizado no sítio Web em pelo menos uma das línguas oficiais da União.</p>6.<p contains=\"p\">A moeda utilizada no relatório que contém informações relativas ao imposto sobre o rendimento é a moeda na qual as demonstrações financeiras consolidadas são apresentadas. Os Estados-Membros não podem exigir que este relatório seja publicado numa moeda diferente da utilizada nas demonstrações financeiras.</p>7.Caso os Estados-Membros não tenham adotado o euro, o limiar a que se refere o artigo 48.º-B, n.º 1, é convertido para a moeda nacional mediante a aplicação da taxa de câmbio em [Serviço das Publicações - inserir a data correspondente à data de entrada em vigor da presente diretiva] publicada no Jornal Oficial da União Europeia, acrescida ou reduzida em, no máximo, 5 %, a fim de obter um valor arredondado nas moedas nacionais.<p contains=\"p\">Caso os Estados-Membros não tenham adotado o euro, o limiar a que se refere o artigo 48.º-B, n.º 1, é convertido para a moeda nacional mediante a aplicação da taxa de câmbio em [Serviço das Publicações - inserir a data correspondente à data de entrada em vigor da presente diretiva] publicada no Jornal Oficial da União Europeia, acrescida ou reduzida em, no máximo, 5 %, a fim de obter um valor arredondado nas moedas nacionais.</p><p contains=\"p\">Os limiares a que se refere o artigo 48.º-B, n.ºs 3 e 4, são convertidos para um montante equivalente na moeda nacional dos países terceiros relevantes mediante a aplicação da taxa de câmbio em [Serviço das Publicações - inserir a data correspondente à data de entrada em vigor da presente diretiva], arredondado para a unidade de milhar mais próxima.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0198/art_5/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 48.º-D", "subject" : "Publicação e acessibilidade", "titleHtml" : "Artigo 48.º-D", "subjectHtml" : "Publicação e acessibilidade", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Os relatórios que contêm informações relativas ao imposto sobre o rendimento são objeto de publicação conforme estabelecido na legislação de cada Estado-Membro nos termos do capítulo 2 da Diretiva 2009/101/CE, juntamente com os documentos a que se refere o artigo 30.º, n.º 1, da presente Diretiva, e, sempre que relevante, com os documentos contabilísticos referidos no artigo 9.º da Diretiva 89/666/EEC do Conselho**.</p>2.<p contains=\"p\">O relatório a que se refere o artigo 48.º-B, n.ºs 1, 3, 4 e 6, permanece acessível no sítio Web durante, no mínimo, cinco anos consecutivos.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0198/art_6/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 48.º-E", "subject" : "Responsabilidade pela elaboração, publicação e disponibilização do relatório que contém informações relativas ao imposto sobre o rendimento", "titleHtml" : "Artigo 48.º-E", "subjectHtml" : "Responsabilidade pela elaboração, publicação e disponibilização do relatório que contém informações relativas ao imposto sobre o rendimento", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Os Estados-Membros asseguram que os membros dos órgãos de administração, direção e supervisão da empresa-mãe em última instância a que se refere o artigo 48.º-B, n.º 1, agindo no âmbito das competências que lhes são atribuídas pelo direito nacional, assumem coletivamente a responsabilidade por garantir que o relatório que contém informações relativas ao imposto sobre o rendimento é elaborado, publicado e disponibilizado em conformidade com os artigos 48.º-B, 48.º-C e 48.º-D.</p>2.<p contains=\"p\">Os Estados-Membros asseguram que os membros dos órgãos de administração, direção e supervisão das empresas filiais a que se refere o artigo 48.º-B, n.º 3, da presente diretiva, bem como a pessoa ou pessoas incumbidas das formalidades de divulgação previstas no artigo 13.º da Diretiva 89/666/CEE por conta da sucursal a que se refere o artigo 48.º-B, n.º 4, da presente diretiva, agindo no âmbito das competências que lhes são atribuídas pelo direito nacional, assumem coletivamente a responsabilidade por garantir que, tanto quanto seja do seu conhecimento e seja do seu alcance, o relatório que contém informações relativas ao imposto sobre o rendimento é elaborado, publicado e disponibilizado em conformidade com os artigos 48.º-B, 48.º-C e 48.º-D.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0198/art_7/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 48.º-F", "subject" : "Verificação independente", "titleHtml" : "Artigo 48.º-F", "subjectHtml" : "Verificação independente", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Os Estados-Membros asseguram que, caso as demonstrações financeiras de uma empresa coligada sejam fiscalizadas por um ou mais revisores oficiais de contas ou sociedades de revisores oficiais de contas nos termos do artigo 34.º, n.º 1, os revisores oficiais de contas ou sociedades de revisores oficiais de contas também verificam se o relatório que contém as informações relativas ao imposto sobre o rendimento foi apresentado e disponibilizado em conformidade com os artigos 48.º-B, 48.º-C e 48.º-D. Caso o relatório que contém informações relativas ao imposto sobre o rendimento não tenha sido apresentado ou disponibilizado em conformidade com esses artigos, os revisores oficiais de contas ou as sociedades de revisores oficiais de contas referem esse facto no relatório de auditoria.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0198/art_8/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 48.º-G", "subject" : "Lista comum, da União, de jurisdições fiscais com determinadas características", "titleHtml" : "Artigo 48.º-G", "subjectHtml" : "Lista comum, da União, de jurisdições fiscais com determinadas características", "content" : "<div id=\"div_art_8\"><p contains=\"p\">A Comissão fica habilitada a adotar atos delegados, em conformidade com o artigo 49.º, relativamente à elaboração de uma lista comum, da União, de jurisdições fiscais com determinadas características. Essa lista baseia-se na avaliação das jurisdições que não cumprem os seguintes critérios:</p>(1)<p contains=\"p\">Transparência e intercâmbio de informações, incluindo a troca de informações a pedido e a troca automática de informações relativas às contas financeiras;</p>(2)<p contains=\"p\">Concorrência leal em matéria fiscal;</p>(3)<p contains=\"p\">Normas estabelecidas pelo G20 e/ou pela OCDE;</p>(4)<p contains=\"p\">Outras normas pertinentes, incluindo normas internacionais estabelecidas pelo Grupo de Ação Financeira.</p><p contains=\"p\">A Comissão procede regularmente à revisão desta lista e, se necessário, à sua alteração, a fim de ter em conta quaisquer novas circunstâncias.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0198/art_9/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 48.º-H", "subject" : "Data de início do relato de informações relativas ao imposto sobre o rendimento", "titleHtml" : "Artigo 48.º-H", "subjectHtml" : "Data de início do relato de informações relativas ao imposto sobre o rendimento", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Os Estados-Membros asseguram que as disposições legislativas, regulamentares e administrativas que transpõem os artigos 48.º-A a 48.º-F são aplicáveis, o mais tardar, a partir da data de começo do primeiro exercício com início em ou após [Serviço das Publicações - inserir a data correspondente a um ano após o prazo para a transposição].</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0198/art_10/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 48.º-I", "subject" : "Relatório", "titleHtml" : "Artigo 48.º-I", "subjectHtml" : "Relatório", "content" : "<div id=\"div_art_10\"><p contains=\"p\">A Comissão apresenta um relatório sobre o cumprimento e o impacto das obrigações de comunicação de informações estabelecidas nos artigos 48.º-A a 48.º-F. O relatório inclui uma avaliação da adequação e proporcionalidade dos resultados da obrigação de comunicar informações relativas ao imposto sobre o rendimento, tendo em consideração a necessidade de garantir um nível suficiente de transparência e a necessidade de um ambiente competitivo para as empresas.</p><p contains=\"p\">O relatório é apresentado ao Parlamento Europeu e ao Conselho até [Serviço das Publicações - inserir a data correspondente a cinco anos após a data de transposição da presente diretiva].»</p>(3)<p contains=\"p\">O artigo 49.º é alterado do seguinte modo:</p>(a)<p contains=\"p\">Os n.ºs 2 e 3 passam a ter a seguinte redação:</p><p contains=\"p\">«2. O poder de adotar os atos delegados a que se referem o artigo 1.º, n.º 2, o artigo 3.º, n.º 13, o artigo 46.º, n.º 2, e o artigo 48.º-G é conferido à Comissão por um prazo indeterminado a contar da data a que se refere o artigo 54.º.</p><p contains=\"p\">3. A delegação de poderes a que se refere o artigo 1.º, n.º 2, o artigo 3.º, n.º 13, o artigo 46.º, n.º 2, e o artigo 48.º-G pode ser revogada em qualquer momento pelo Parlamento Europeu ou pelo Conselho. A decisão de revogação põe termo à delegação dos poderes nela especificados. A decisão de revogação produz efeitos a partir do dia seguinte ao da sua publicação no Jornal Oficial da União Europeia ou de numa data posterior nela especificada. Essa decisão não afeta os atos delegados já em vigor.»</p>(b)<p contains=\"p\">É inserido o seguinte n.º 3-A:</p><p contains=\"p\">«3-A. Antes de adotar um ato delegado, a Comissão consulta os peritos designados por cada Estado-Membro, em conformidade com os princípios estabelecidos no Acordo Interinstitucional «Legislar Melhor», de [data].»</p>(c)<p contains=\"p\">O n.º 5 passa a ter a seguinte redação:</p><p contains=\"p\">«5. Os atos delegados adotados nos termos do artigo 1.º, n.º 2, do artigo 3.º, n.º 13, do artigo 46.º, n.º 2 ou do artigo 48.º-G, só entram em vigor se não tiverem sido formuladas objeções pelo Parlamento Europeu ou pelo Conselho no prazo de dois meses a contar da notificação do ato ao Parlamento Europeu e ao Conselho, ou se, antes do termo desse prazo, o Parlamento Europeu e o Conselho tiverem informado a Comissão de que não têm objeções a formular. O referido prazo é prorrogado por dois meses por iniciativa do Parlamento Europeu ou do Conselho.»</p><p contains=\"p\">______________________</p><p contains=\"p\">* Diretiva 2013/36/UE do Parlamento Europeu e do Conselho, de 26 de junho de 2013, relativa ao acesso à atividade das instituições de crédito e à supervisão prudencial das instituições de crédito e empresas de investimento, que altera a Diretiva 2002/87/CE e revoga as Diretivas 2006/48/CE e 2006/49/CE (JO L 176 de 27.6.2013, p. 338).</p><p contains=\"p\">** Décima Primeira Diretiva 89/666/CEE do Conselho, de 21 de dezembro de 1989, relativa à publicidade das sucursais criadas num Estado-Membro por certas formas de sociedades reguladas pelo direito de outro Estado (JO L 395 de 30.12.1989, p. 36).</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0198/art_11/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 2.º", "subject" : "Transposição", "titleHtml" : "Artigo 2.º", "subjectHtml" : "Transposição", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Os Estados-Membros põem em vigor as disposições legislativas, regulamentares e administrativas necessárias para dar cumprimento à presente diretiva o mais tardar até [Serviço das Publicações - inserir a data correspondente a um ano após a data de entrada em vigor]. Os Estados-Membros comunicam de imediato à Comissão o texto dessas disposições.</p><p contains=\"p\">Quando os Estados-Membros adotarem tais disposições, estas devem incluir uma referência à presente diretiva ou ser acompanhadas dessa referência aquando da sua publicação oficial. As modalidades desta referência são estabelecidas pelos Estados-Membros.</p>2.<p contains=\"p\">Os Estados-Membros comunicam à Comissão o texto das principais disposições de direito interno que adotarem nas matérias reguladas pela presente diretiva.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0198/art_12/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 3.º", "subject" : "Entrada em vigor", "titleHtml" : "Artigo 3.º", "subjectHtml" : "Entrada em vigor", "content" : "<div id=\"div_art_12\"><p contains=\"p\">A presente diretiva entra em vigor no vigésimo dia seguinte ao da sua publicação no Jornal Oficial da União Europeia.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0198/art_13/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 4.º", "subject" : "Destinatários", "titleHtml" : "Artigo 4.º", "subjectHtml" : "Destinatários", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Os destinatários da presente diretiva são os Estados-Membros.</p></div>"} ] }  
            ]
            } 
        