{   "id": "ACT", 
            "uri" : "2016/0198/lav", "idFmxElement" : "act","num" : "0198", "eli_lang_code" : "lav", "year" : "2016", "commented" : "true", "title" : "Priekšlikums EIROPAS PARLAMENTA UN PADOMES DIREKTĪVA, ", "subject" : "ar ko groza Direktīvu 2013/34/ES attiecībā uz ienākuma nodokļa informācijas atklāšanu, ko veic konkrēti uzņēmumi un filiāles ", "titleHtml" : "<p>Priekšlikums</p><p>EIROPAS PARLAMENTA UN PADOMES DIREKTĪVA,</p>", "subjectHtml" : "<p>ar ko groza Direktīvu 2013/34/ES attiecībā uz ienākuma nodokļa informācijas atklāšanu, ko veic konkrēti uzņēmumi un filiāles</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0198/preamble/lav", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EIROPAS PARLAMENTS UN EIROPAS SAVIENĪBAS PADOME,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">ņemot vērā Līgumu par Eiropas Savienības darbību un jo īpaši tā 50. panta 1. punktu,</p><p contains=\"p\">ņemot vērā Eiropas Komisijas priekšlikumu,</p><p contains=\"p\">pēc leģislatīvā akta projekta nosūtīšanas valstu parlamentiem,</p><p contains=\"p\">ņemot vērā Eiropas Ekonomikas un sociālo lietu komitejas atzinumu<p contains=\"p\">OV C , , . lpp.</p>,</p><p contains=\"p\">saskaņā ar parasto likumdošanas procedūru,</p><p contains=\"p\">tā kā:</p>(1)<p contains=\"p\">Pēdējos gados ir ievērojami saasinājusies problēma, ko rada uzņēmumu ienākuma nodokļa apiešana, raisot lielas bažas Savienībā un pasaulē. Eiropadome 2014. gada 18. decembra secinājumos atzina, ka steidzami ir jāpastiprina centieni cīņā pret nodokļu apiešanu gan pasaules, gan Savienības līmenī. Komisijas paziņojumos “Komisijas darba programma 2016. gadam — Nav īstais brīdis, lai rīkotos kā ierasts”<p contains=\"p\">COM(2015) 610 final, 2015. gada 27. oktobris.</p>un “Komisijas 2015. gada darba programma — Jauns sākums”<p contains=\"p\">COM(2014) 910 final, 2014. gada 16. decembris.</p>par prioritāti tika noteikta nepieciešamība pāriet uz sistēmu, saskaņā ar kuru valsts, kurā peļņa tiek radīta, ir arī nodokļu uzlikšanas valsts. Komisija arī noteica par prioritāti nepieciešamību reaģēt uz sabiedrības aicinājumu pēc taisnīguma un nodokļu pārredzamības.</p>(2)<p contains=\"p\">Eiropas Parlaments 2015. gada 16. decembra rezolūcijā par uzņēmumu ienākuma nodokļa politikas pārredzamības, koordinācijas un konverģences veicināšanu Savienībā<p contains=\"p\">2015/2010(INL).</p>atzina, ka lielāka pārredzamība uzņēmumu ienākuma nodokļa jomā var uzlabot nodokļu iekasēšanu, padarīt nodokļu iestāžu darbu efektīvāku un palielināt sabiedrības uzticēšanos un paļāvību uz nodokļu sistēmām un valdībām.</p>(3)<p contains=\"p\">Ņemot vērā Eiropadomes 2013. gada 22. maija secinājumus, Eiropas Parlamenta un Padomes Direktīvā 2013/34/ES<p contains=\"p\">Eiropas Parlamenta un Padomes 2013. gada 26. jūnija Direktīva 2013/34/ES par noteiktu veidu uzņēmumu gada finanšu pārskatiem, konsolidētajiem finanšu pārskatiem un saistītiem ziņojumiem, ar ko groza Eiropas Parlamenta un Padomes Direktīvu 2006/43/EK un atceļ Padomes Direktīvas 78/660/EEK un 83/349/EEK (OV L 182, 29.6.2013., 19. lpp.).</p>tika ieviesta pārskatīšanas klauzula, aicinot Komisiju apsvērt iespēju ieviest pienākumu vēl vairāku sektoru lielajiem uzņēmumiem sagatavot ikgadēju pārskatu par katru valsti atsevišķi, ņemot vērā izstrādes Ekonomiskās sadarbības un attīstības organizācijā (ESAO) un saistītu Eiropas iniciatīvu rezultātus.</p>(4)<p contains=\"p\">Aicinot nodrošināt pasaulē taisnīgu un modernu starptautisko nodokļu sistēmu, G20 valstis 2015. gada novembrī apstiprināja ESAO rīcības plānu, lai cīnītos pret nodokļu bāzes samazināšanu un peļņas novirzīšanu (BEPS), kura mērķis ir sniegt valdībām skaidrus starptautiskus risinājumus, lai novērstu trūkumus un neatbilstības spēkā esošajos noteikumos, kas ļauj novirzīt uzņēmumu peļņu uz beznodokļu vai zemu nodokļu vietām, kur netiek radīta reāla vērtība. Jo īpaši ar BEPS 13. darbību tiek ieviesta pārskatu sniegšana valstu nodokļu iestādēm par katru valsti atsevišķi, ko, ievērojot konfidencialitāti, veic konkrēti starptautiski uzņēmumi. Komisija 2016. gada 27. janvārī pieņēma pasākumu kopumu nodokļu apiešanas novēršanai. Viens no minētā kopuma mērķiem ir transponēt Savienības tiesību aktos BEPS 13. darbību, grozot Padomes Direktīvu 2011/16/ES<p contains=\"p\">Padomes 2011. gada 15. februāra Direktīva 2011/16/ES par administratīvu sadarbību nodokļu jomā un ar ko atceļ Direktīvu 77/799/EEK (OV L 64, 11.3.2011., 1. lpp.).</p>.</p>(5)<p contains=\"p\">Pastiprināta publiska kontrole pār tādu starptautisko uzņēmumu ienākuma nodokļiem, kas darbojas Savienībā, ir būtisks elements, lai vēl vairāk pastiprinātu uzņēmumu atbildību, lai veicinātu labklājību, maksājot nodokļus, veicinātu taisnīgāku nodokļu konkurenci Savienībā, izmantojot sabiedrības debates, kuras pamatojas uz plašāku informāciju, un atjaunotu sabiedrības uzticēšanos valstu nodokļu sistēmu taisnīgumam. Šādu publisku kontroli var panākt, izmantojot pārskatu par ienākuma nodokļa informāciju, neatkarīgi no tā, kur starptautiskas grupas galvenais mātesuzņēmums veic darījumdarbību.</p>(6)<p contains=\"p\">Sabiedrībai vajadzētu spēt sekot līdzi visām grupas darbībām, ja grupai ir konkrētas darījumdarbības vietas Savienībā. Attiecībā uz grupām, kuras veic darbības Savienībā, tikai izmantojot meitasuzņēmumus vai filiāles, meitasuzņēmumiem un filiālēm būtu jāpublicē un jādara pieejams galvenā mātesuzņēmuma pārskats. Taču, lai nodrošinātu proporcionalitāti un efektivitāti, pienākumam publicēt un darīt pieejamu pārskatu vajadzētu attiekties tikai uz vidēji lieliem vai lieliem meitasuzņēmumiem, kas veic uzņēmējdarbību Savienībā, vai salīdzināma lieluma filiālēm, kas atvērtas dalībvalstī. Tāpēc Direktīvas 2013/34/ES darbības joma atbilstoši būtu jāattiecina arī uz filiālēm, kuras kādā dalībvalstī atvēris uzņēmums, kas veic uzņēmējdarbību ārpus Savienības.</p>(7)<p contains=\"p\">Lai novērstu banku sektora pārskatu dubultu sniegšanu, galvenie mātesuzņēmumi, uz kuriem attiecas Eiropas Parlamenta un Padomes Direktīva 2013/36/ES<p contains=\"p\">Eiropas Parlamenta un Padomes 2013. gada 26. jūnija Direktīva 2013/36/ES par piekļuvi kredītiestāžu darbībai un kredītiestāžu un ieguldījumu brokeru sabiedrību prudenciālo uzraudzību, ar ko groza Direktīvu 2002/87/EK un atceļ Direktīvas 2006/48/EK un 2006/49/EK (OV L 176, 27.6.2013., 338. lpp.).</p>un kuri savā pārskatā, kas sagatavots saskaņā ar Direktīvas 2013/36/ES 89. pantu, iekļauj visas to darbības un visas konsolidētajos finanšu pārskatos iekļauto saistīto uzņēmumu darbības, tostarp darbības, uz kurām neattiecas Eiropas Parlamenta un Padomes Regulas (ES) Nr. 575/2013<p contains=\"p\">Eiropas Parlamenta un Padomes 2013. gada 26. jūnija Regula (ES) Nr. 575/2013 par prudenciālajām prasībām attiecībā uz kredītiestādēm un ieguldījumu brokeru sabiedrībām, un ar ko groza Regulu (ES) Nr. 648/2012 (OV L 176, 27.6.2013., 1. lpp.).</p>Trešās daļas 1. sadaļas 2. nodaļas noteikumi, būtu jāatbrīvo no pienākuma izpildīt pārskatu sniegšanas prasības, kuras paredzētas šajā direktīvā.</p>(8)<p contains=\"p\">Ar pārskatu par ienākuma nodokļa informāciju būtu jānodrošina informācija par visām darbībām, kuras veic uzņēmums vai visi saistītie uzņēmumi grupā, kuru kontrolē galvenais mātesuzņēmums. Informācijai būtu jābūt balstītai uz BEPS 13. darbības pārskata specifikācijām, un tajā būtu jāietver vienīgi tie dati, kas ir vajadzīgi, lai nodrošinātu efektīvu publisku kontroli un lai nodrošinātu to, ka informācijas atklāšana nerada nesamērīgus riskus vai negatīvu ietekmi. Ziņojumā būtu arī jāiekļauj īss apraksts par darbību veidu. Šādu aprakstu varētu veikt, pamatojoties uz kategorijām, kas paredzētas ESAO “Transfertcenu noteikšanas pamatnostādņu par dokumentāciju” V nodaļas III pielikuma 2. tabulā. Pārskatā būtu jāiekļauj vispārīgi skaidrojumi, ja ir vērojamas būtiskas atšķirības grupas līmenī starp uzkrāto nodokļu summām un samaksāto nodokļu summām, ņemot vērā atbilstošās summas par iepriekšējiem finanšu gadiem.</p>(9)<p contains=\"p\">Lai nodrošinātu tādu detalizācijas pakāpi, kas ļauj pilsoņiem labāk novērtēt starptautisku uzņēmumu ieguldījumu labklājības veicināšanā katrā dalībvalstī, informācija būtu jāsniedz dalībvalstu dalījumā. Turklāt informācija par starptautisku uzņēmumu darbībām būtu jāatspoguļo ļoti detalizēti arī par konkrētām nodokļu jurisdikcijām, kas rada īpašas problēmas. Par visām citām trešo valstu darbībām informācija būtu jāsniedz apkopotā veidā.</p>(10)<p contains=\"p\">Lai stiprinātu atbildību attiecībā pret trešām personām un nodrošinātu pienācīgu pārvaldību, galvenā mātesuzņēmuma, kas veic darījumdarbību Savienībā un kura pienākums ir sagatavot, publicēt un darīt pieejamu pārskatu par ienākuma nodokļa informāciju, administratīvo, vadības un uzraudzības struktūru locekļiem vajadzētu būt kolektīvi atbildīgiem par šo pārskatu sniegšanas pienākumu izpildes nodrošināšanu. Ņemot vērā to, ka to meitasuzņēmumu administratīvo, vadības un uzraudzības struktūru locekļiem, kuri veic uzņēmējdarbību Savienībā un kurus kontrolē galvenais mātesuzņēmums, kas veic uzņēmējdarbību ārpus Savienības, vai personai(-ām), kas ir atbildīgas par atklātības formalitāšu veikšanu par filiāli, var būt ierobežotas zināšanas par saturu, kas iekļauts pārskatā par ienākuma nodokļa informāciju, kuru sagatavojis galvenais mātesuzņēmums, būtu jāierobežo to atbildība saistībā ar pārskata par ienākuma nodokļa informāciju publicēšanu un to, ka tas tiek darīts pieejams.</p>(11)<p contains=\"p\">Lai nodrošinātu, ka noteikumu neievērošanas gadījumi tiek atklāti sabiedrībai, obligātajam(-iem) revidentam(-iem) vai revīzijas uzņēmumam(-iem) būtu jāpārbauda, vai pārskats par ienākuma nodokļa informāciju ir iesniegts un noformēts saskaņā ar šīs direktīvas prasībām un darīts pieejams attiecīgā uzņēmuma tīmekļa vietnē vai saistītā uzņēmuma tīmekļa vietnē.</p>(12)<p contains=\"p\">Šīs direktīvas mērķis ir vairot pārredzamību un uzlabot publisko kontroli par uzņēmumu ienākuma nodokli, pielāgojot spēkā esošo tiesisko regulējumu, kas attiecas uz sabiedrībām un uzņēmumiem uzliktajiem pienākumiem attiecībā uz pārskatu publicēšanu, lai LESD 50. panta 2. punkta g) apakšpunkta nozīmē aizsargātu dalībnieku un trešo personu intereses. Kā Tiesa nolēma Lietā C-97/96 Verband deutscher Daihatsu-Händler23Tiesas 1997. gada 4. decembra spriedums Lietā C-97/96 Verband deutscher Daihatsu-Händler ECLI:EU:C:1997:581., LESD 50. panta 2. punkta g) apakšpunkts attiecas uz vajadzību aizsargāt “trešo personu” intereses kopumā, nenošķirot vai neizslēdzot kādu kategoriju, uz ko attiecas minētā termina darbības joma. Turklāt mērķi panākt brīvību veikt uzņēmējdarbību, kas vispārīgi ir piešķirta iestādēm ar LESD 50. panta 1. punktu, nevar ierobežot ar LESD 50. panta 2. punkta noteikumiem. Ņemot vērā to, ka šī direktīva neskar nodokļu saskaņošanu, bet tikai pienākumus publiskot pārskatus par ienākuma nodokļa informāciju, LESD 50. panta 1. punkts ir atbilstošs juridiskais pamats.</p>(13)<p contains=\"p\">Lai noteiktu konkrētas nodokļu jurisdikcijas, par kurām būtu jāparāda ļoti detalizēta informācija, pilnvaras pieņemt aktus saskaņā ar LESD 290. pantu būtu jādeleģē Komisijai attiecībā uz tāda kopīga Savienības saraksta sagatavošanu, kurā iekļautas šīs nodokļu jurisdikcijas. Šis saraksts jāsagatavo, balstoties uz konkrētiem kritērijiem, kas noteikti, pamatojoties uz 1. pielikumu Komisijas paziņojumā Eiropas Parlamentam un Padomei par ārējo stratēģiju faktiskai nodokļu uzlikšanai (COM (2016) 24 final). Īpaši svarīgi ir tas, lai Komisija, veicot sagatavošanas darbus, atbilstīgi apspriestos, tostarp ekspertu līmenī, un ka minētajām apspriedēm jānotiek saskaņā ar principiem, kas noteikti Iestāžu nolīgumā par labāku likumdošanas procesu, ko apstiprinājis Eiropas Parlaments, Padome un Komisija un kas vēl oficiāli jāparaksta. Jo īpaši lai nodrošinātu vienlīdzīgas iespējas piedalīties deleģēto aktu sagatavošanā, Eiropas Parlaments un Padome saņem visus dokumentus vienlaicīgi ar dalībvalstu ekspertiem, un to ekspertiem sistemātiski ir iespēja piedalīties to Komisijas ekspertu grupu sanāksmēs, kas nodarbojas ar deleģēto aktu sagatavošanu.</p>(14)<p contains=\"p\">Tā kā šīs direktīvas mērķi nevar pietiekami labi sasniegt atsevišķās dalībvalstīs, bet tā ietekmes dēļ to var labāk sasniegt Savienības līmenī, Savienība var pieņemt pasākumus saskaņā ar Līguma par Eiropas Savienību 5. pantā noteikto subsidiaritātes principu. Saskaņā ar minētajā pantā noteikto proporcionalitātes principu šajā direktīvā paredz vienīgi tos pasākumus, kas vajadzīgi minētā mērķa sasniegšanai.</p>(15)<p contains=\"p\">Šajā direktīvā respektētas pamattiesības un ievēroti principi, kas jo īpaši atzīti Eiropas Savienības Pamattiesību hartā.</p>(16)<p contains=\"p\">Saskaņā ar Dalībvalstu un Komisijas 2011. gada 28. septembra kopīgo politisko deklarāciju par skaidrojošiem dokumentiem<p contains=\"p\">OV C 369, 17.12.2011., 14. lpp.</p>dalībvalstis ir apņēmušās, paziņojot savus transponēšanas pasākumus, pamatotos gadījumos pievienot vienu vai vairākus dokumentus, kuros paskaidrota saikne starp direktīvas sastāvdaļām un atbilstīgajām daļām valsts pieņemtos transponēšanas instrumentos. Attiecībā uz šo direktīvu likumdevējs šādu dokumentu nosūtīšanu uzskata par pamatotu.</p>(17)<p contains=\"p\">Tādēļ attiecīgi būtu jāgroza Direktīva 2013/34/ES,</p><p contains=\"p\">IR PIEŅĒMUŠI ŠO DIREKTĪVU.</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0198/art_1/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1. pants", "subject" : "Grozījumi Direktīvā 2013/34/ES", "titleHtml" : "1. pants", "subjectHtml" : "Grozījumi Direktīvā 2013/34/ES", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Direktīvu 2013/34/ES groza šādi:</p>(1)<p contains=\"p\">direktīvas 1. pantā iekļauj šādu 1.a punktu:</p><p contains=\"p\">“1.a Koordinācijas pasākumus, kas paredzēti 2., 48.a līdz 48.g un 51. pantā, piemēro arī dalībvalstu normatīvajiem un administratīvajiem aktiem attiecībā uz filiālēm, kuras dalībvalstī atvēris uzņēmums, kuru nereglamentē dalībvalsts tiesību akti, bet kura juridiskā forma ir salīdzināma ar I pielikumā uzskaitītajiem uzņēmumu veidiem.”;</p>(2)<p contains=\"p\">direktīvā iekļauj šādu 10.a nodaļu:</p></div>"} , 
            {   "id": "chapter_1", 
            "uri" : "2016/0198/cpt_1/lav", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "“10.a nodaļa", "subject" : "Pārskats par ienākuma nodokļa informāciju", "titleHtml" : "“10.a nodaļa", "subjectHtml" : "Pārskats par ienākuma nodokļa informāciju", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0198/art_2/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48.a pants", "subject" : "Definīcijas saistībā ar pārskata sniegšanu par ienākuma nodokļa informāciju", "titleHtml" : "48.a pants", "subjectHtml" : "Definīcijas saistībā ar pārskata sniegšanu par ienākuma nodokļa informāciju", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Šajā nodaļā piemēro šādas definīcijas:</p>(1)<p contains=\"p\">“galvenais mātesuzņēmums” ir uzņēmums, kas sagatavo lielākās uzņēmumu vienības konsolidētos finanšu pārskatus;</p>(2)<p contains=\"p\">“konsolidētie finanšu pārskati” ir finanšu pārskati, kurus sagatavo tādas grupas mātesuzņēmums, kurā aktīvi, saistības, pašu kapitāls, ienākumi un izdevumi tiek parādīti kā vienotas ekonomiskās vienības aktīvi, saistības, pašu kapitāls, ienākumi un izdevumi;</p>(3)<p contains=\"p\">“nodokļu jurisdikcija” ir valsts vai arī nevalstiska jurisdikcija, kurai ir fiskāla autonomija attiecībā uz uzņēmumu ienākuma nodokli.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0198/art_3/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48.b pants", "subject" : "Uzņēmumi un filiāles, kam pieprasa sniegt pārskatu par ienākuma nodokļa informāciju", "titleHtml" : "48.b pants", "subjectHtml" : "Uzņēmumi un filiāles, kam pieprasa sniegt pārskatu par ienākuma nodokļa informāciju", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Dalībvalstis pieprasa, lai galvenie mātesuzņēmumi, kuru darbību reglamentē to valstu tiesību akti un kuru konsolidētais neto apgrozījums pārsniedz EUR 750 000 000, kā arī uzņēmumi, kuru darbību reglamentē to valstu tiesību akti un kuri nav saistīti uzņēmumi, un kuru neto apgrozījums pārsniedz EUR 750 000 000, katru gadu sagatavotu un publicētu pārskatu par ienākuma nodokļa informāciju.</p><p contains=\"p\">Pārskatu par ienākuma nodokļa informāciju dara publiski pieejamu uzņēmuma tīmekļa vietnē tā publicēšanas dienā.</p>2.<p contains=\"p\">Dalībvalstis nepiemēro noteikumus, kas noteikti šā panta 1. punktā, galvenajiem mātesuzņēmumiem, ja uz šādiem uzņēmumiem vai to saistītajiem uzņēmumiem attiecas Eiropas Parlamenta un Padomes Direktīvas 2013/36/ES* 89. pants un tie pārskatā par katru valsti atsevišķi ietver informāciju par visām darbībām, ko veic visi saistītie uzņēmumi, kas iekļauti minēto galveno mātesuzņēmumu konsolidētajā finanšu pārskatā.</p>3.<p contains=\"p\">Dalībvalstis pieprasa, lai vidējie un lielie meitasuzņēmumi, kas minēti 3. panta 3. un 4. punktā un kurus reglamentē to valstu tiesību akti un kontrolē galvenais mātesuzņēmums, kura konsolidētais neto apgrozījums pārsniedz EUR 750 000 000 un kuru nereglamentē dalībvalsts tiesību akti, katru gadu publicētu minētā galvenā mātesuzņēmuma pārskatu par ienākuma nodokļa informāciju.</p><p contains=\"p\">Pārskatu par ienākuma nodokļa informāciju dara publiski pieejamu tā publicēšanas dienā meitasuzņēmuma tīmekļa vietnē vai saistītā uzņēmuma tīmekļa vietnē.</p>4.<p contains=\"p\">Dalībvalstis pieprasa, lai filiāles, kuras to teritorijā atvēris uzņēmums, kuru nereglamentē dalībvalsts tiesību akti, katru gadu publicētu šā panta 5. punkta a) apakšpunktā minētā galvenā mātesuzņēmuma pārskatu par ienākuma nodokļa informāciju.</p><p contains=\"p\">Pārskatu par ienākuma nodokļa informāciju dara publiski pieejamu tā publicēšanas dienā filiāles tīmekļa vietnē vai saistītā uzņēmuma tīmekļa vietnē.</p><p contains=\"p\">Dalībvalstis piemēro šā punkta pirmo daļu tikai tām filiālēm, kuru neto apgrozījums pārsniedz neto apgrozījuma robežvērtību, kas noteikta katras dalībvalsts tiesību aktos saskaņā ar 3. panta 2. punktu.</p>5.<p contains=\"p\">Dalībvalstis piemēro 4. punktā izklāstītos noteikumus filiālei tikai tad, ja ir ievēroti šādi kritēriji:</p>(a)<p contains=\"p\">uzņēmums, kurš atvēris filiāli, ir tādas grupas saistīts uzņēmums, kuru kontrolē galvenais mātesuzņēmums, kuru nereglamentē dalībvalsts tiesību akti un kura konsolidētais neto apgrozījums pārsniedz EUR 750 000 000, vai uzņēmums, kas nav saistīts un kura neto apgrozījums pārsniedz EUR 750 000 000;</p>(b)<p contains=\"p\">galvenajam mātesuzņēmumam, kas minēts a) apakšpunktā, nav vidēja vai liela meitasuzņēmuma, kā tas minēts 3. punktā.</p>6.<p contains=\"p\">Dalībvalstis nepiemēro noteikumus, kas izklāstīti šā panta 3. un 4. punktā, ja pārskats par ienākuma nodokļa informāciju, kas sagatavots saskaņā ar 48.c pantu, ir darīts publiski pieejams tāda galvenā mātesuzņēmuma tīmekļa vietnē, kuru nereglamentē dalībvalsts tiesību akti, pamatotā laikposmā, kas nepārsniedz 12 mēnešus pēc bilances datuma, un ja pārskatā norādīts tā atsevišķā meitasuzņēmuma vai atsevišķās filiāles nosaukums un juridiskā adrese, kuru reglamentē dalībvalsts tiesību akti un kas ir publicējusi pārskatu saskaņā ar 48.d panta 1. punktu.</p>7.<p contains=\"p\">Dalībvalsts pieprasa, lai meitasuzņēmumi vai filiāles, uz kurām neattiecas 3. un 4. punkta noteikumi, publicētu un darītu pieejamu pārskatu par ienākuma nodokļa informāciju, ja šādi meitasuzņēmumi vai filiāles ir izveidotas ar mērķi izvairīties no pārskatu sniegšanas prasībām, kas noteiktas šajā nodaļā.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0198/art_4/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48.c pants", "subject" : "Pārskata par ienākuma nodokļa informāciju saturs", "titleHtml" : "48.c pants", "subjectHtml" : "Pārskata par ienākuma nodokļa informāciju saturs", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Pārskatā par ienākuma nodokļa informāciju ietver informāciju, kas attiecas uz visām uzņēmuma un galvenā mātesuzņēmuma darbībām, tostarp to visu saistīto uzņēmumu darbībām, kas konsolidēti finanšu pārskatā par attiecīgo finanšu gadu.</p>2.<p contains=\"p\">Šā panta 1. punktā minētajā informācijā iekļauj šādas ziņas:</p>(a)<p contains=\"p\">īss darbību veida apraksts;</p>(b)<p contains=\"p\">darbinieku skaits;</p>(c)<p contains=\"p\">neto apgrozījuma summa, ietverot apgrozījumu ar saistītajām personām;</p>(d)<p contains=\"p\">peļņas vai zaudējumu summa pirms ienākuma nodokļa;</p>(e)<p contains=\"p\">uzkrātā ienākuma nodokļa summa (kārtējais gads), kas ir kārtējie nodokļa izdevumi par ar nodokli apliekamo peļņu vai zaudējumiem, kurus attiecīgajā finanšu gadā atzinuši uzņēmumi un filiāles, kas ir rezidenti nodokļu vajadzībām attiecīgajā nodokļu jurisdikcijā;</p>(f)<p contains=\"p\">samaksātā ienākuma nodokļa summa ir ienākuma nodokļa summa, kuru attiecīgajā finanšu gadā samaksājuši uzņēmumi un filiāles, kas ir rezidenti nodokļu vajadzībām attiecīgajā nodokļu jurisdikcijā; un</p>(g)<p contains=\"p\">uzkrātās peļņas summa.</p><p contains=\"p\">Pirmās daļas e) apakšpunkta vajadzībām kārtējie nodokļa izdevumi attiecas tikai uz uzņēmuma darbībām kārtējā finanšu gadā un neietver atliktos nodokļus vai uzkrājumus neskaidrām nodokļu saistībām.</p>3.<p contains=\"p\">Pārskatā norāda 2. punktā minēto informāciju par katru dalībvalsti atsevišķi. Ja dalībvalstī ietilpst vairākas nodokļu jurisdikcijas, informāciju apvieno dalībvalsts līmenī.</p><p contains=\"p\">Pārskatā norāda informāciju, kas minēta šā panta 2. punktā, arī atsevišķi par katru nodokļu jurisdikciju, kura iepriekšējā finanšu gada beigās ir minēta konkrēto nodokļu jurisdikciju kopīgajā Savienības sarakstā, kas sagatavots saskaņā ar 48.g pantu, izņemot gadījumus, kad, ievērojot turpmāk 48.e pantā minēto atbildību, pārskatā skaidri apstiprināts, ka grupas saistītie uzņēmumi, kurus reglamentē šādas nodokļu jurisdikcijas tiesību akti, tieši neveic darījumus ar tās pašas grupas saistītajiem uzņēmumiem, kurus reglamentē kādas dalībvalsts tiesību akti.</p><p contains=\"p\">Pārskatā apkopotā veidā norāda 2. punktā minēto informāciju par citām nodokļu jurisdikcijām.</p><p contains=\"p\">Informāciju attiecina uz katru attiecīgo nodokļu jurisdikciju, pamatojoties uz konkrētas darījumdarbības vietas vai pastāvīgas darījumdarbības esību, kas izriet no grupas darbībām un kas var radīt ienākuma nodokļa saistības minētajā nodokļu jurisdikcijā.</p><p contains=\"p\">Ja vairāku saistītu uzņēmumu darbības var radīt nodokļu saistības vienā nodokļu jurisdikcijā, informācija, kuru attiecina uz minēto nodokļu jurisdikciju, ir informācijas summa par šādām katra saistītā uzņēmuma un to filiāļu darbībām minētajā nodokļu jurisdikcijā.</p><p contains=\"p\">Informāciju par konkrētu darbību neattiecina vienlaicīgi vairāk kā uz vienu nodokļu jurisdikciju.</p>4.<p contains=\"p\">Pārskatā grupas līmenī iekļauj vispārīgu informāciju, kurā tiek paskaidrotas būtiskas atšķirības starp summām, kas atklātas saskaņā ar 2. punkta e) un f) apakšpunktu (ja tādas ir), vajadzības gadījumā ņemot vērā atbilstošās summas par iepriekšējiem finanšu gadiem.</p>5.<p contains=\"p\">Pārskatu par ienākuma nodokļa informāciju publicē un dara pieejamu tīmekļa vietnē vismaz vienā no Savienības oficiālajām valodām.</p>6.<p contains=\"p\">Valūta, kuru izmanto pārskatā par ienākuma nodokļa informāciju, ir valūta, kurā sagatavoti konsolidētie finanšu pārskati. Dalībvalstis neprasa, lai šis pārskats tiktu publicēts citā valūtā, kas nav valūta, kura izmantota finanšu pārskatos.</p>7.Ja dalībvalstis nav ieviesušas euro, 48.b panta 1. punktā minēto robežvērtību konvertē valsts valūtā, izmantojot valūtas maiņas kursu, kas [Publications Office- set the date = the date of the entry in force of this Directive] publicēts Eiropas Savienības Oficiālajā Vēstnesī, un palielinot vai samazinot to par ne vairāk kā 5 %, lai iegūtu apaļu summu valsts valūtā.<p contains=\"p\">Ja dalībvalstis nav ieviesušas euro, 48.b panta 1. punktā minēto robežvērtību konvertē valsts valūtā, izmantojot valūtas maiņas kursu, kas [Publications Office- set the date = the date of the entry in force of this Directive] publicēts Eiropas Savienības Oficiālajā Vēstnesī, un palielinot vai samazinot to par ne vairāk kā 5 %, lai iegūtu apaļu summu valsts valūtā.</p><p contains=\"p\">Robežvērtības, kas minētas 48.b panta 3. un 4. punktā, konvertē visu attiecīgo trešo valstu valūtu līdzvērtīgā summā, izmantojot valūtas maiņas kursu [Publications Office - set the date = the date of the entry in force of this Directive], kas noapaļots līdz tuvākajam tūkstotim.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0198/art_5/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48.d pants", "subject" : "Publicēšana un pieejamība", "titleHtml" : "48.d pants", "subjectHtml" : "Publicēšana un pieejamība", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Pārskatu par ienākuma nodokļa informāciju publicē, kā noteikts katras dalībvalsts tiesību aktos saskaņā ar Direktīvas 2009/101/EK 2. nodaļu, kopā ar dokumentiem, kas minēti šīs direktīvas 30. panta 1. punktā, un attiecīgā gadījumā — kopā ar grāmatvedības dokumentiem, kas minēti 9. pantā Padomes Direktīvā 89/666/EEK**.</p>2.<p contains=\"p\">Pārskats, kas minēts 48.b panta 1., 3., 4. un 6. punktā, ir pieejams tīmekļa vietnē vismaz piecus gadus pēc kārtas.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0198/art_6/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48.e pants", "subject" : "Atbildība sagatavot, publicēt un darīt pieejamu pārskatu par ienākuma nodokļa informāciju", "titleHtml" : "48.e pants", "subjectHtml" : "Atbildība sagatavot, publicēt un darīt pieejamu pārskatu par ienākuma nodokļa informāciju", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Dalībvalstis nodrošina, ka 48.b panta 1. punktā minētā galvenā mātesuzņēmuma administratīvo, vadības un uzraudzības struktūru locekļiem, kas darbojas atbilstīgi pilnvarām, kuras tiem piešķirtas saskaņā ar valsts tiesību aktiem, ir kolektīva atbildība nodrošināt, lai pārskats par ienākuma nodokļa informāciju tiktu sagatavots, publicēts un darīts pieejams saskaņā ar 48.b, 48.c un 48.d pantu.</p>2.<p contains=\"p\">Dalībvalstis nodrošina, ka šīs direktīvas 48.b panta 3. punktā minēto meitasuzņēmumu administratīvo, vadības un uzraudzības struktūru locekļiem un personai(-ām), kas ir norīkota(-as) veikt Direktīvas 89/666/EEK 13. pantā paredzētās atklātības formalitātes attiecībā uz filiāli, kas minēta šīs direktīvas 48.b panta 4. punktā, darbojoties atbilstīgi pilnvarām, kas tiem piešķirtas saskaņā ar valsts tiesību aktiem, ir kolektīva atbildība nodrošināt, ka atbilstoši to rīcībā esošām zināšanām un prasmei pārskats par ienākuma nodokļa informāciju ir sagatavots, publicēts un darīts pieejams saskaņā ar 48.b, 48.c un 48.d pantu.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0198/art_7/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48.f pants", "subject" : "Neatkarīga pārbaude", "titleHtml" : "48.f pants", "subjectHtml" : "Neatkarīga pārbaude", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Dalībvalstis nodrošina, ka gadījumos, kad saistīta uzņēmuma finanšu pārskatu revīziju veic viens vai vairāki obligātie revidenti vai revīzijas uzņēmumi saskaņā ar 34. panta 1. punktu, obligātais(-ie) revidents(-i) vai revīzijas uzņēmums(-i) pārbauda arī to, vai pārskats par ienākuma nodokļa informāciju ir sniegts un darīts pieejams saskaņā ar 48.b, 48.c un 48.d pantu. Obligātais(-ie) revidents(-i) vai revīzijas uzņēmums(-i) norāda revīzijas ziņojumā, ja pārskats par ienākuma nodokļa informāciju nav sniegts vai darīts pieejams saskaņā ar minētajiem pantiem.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0198/art_8/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48.g pants", "subject" : "Konkrētu nodokļu jurisdikciju kopīgs Savienības saraksts", "titleHtml" : "48.g pants", "subjectHtml" : "Konkrētu nodokļu jurisdikciju kopīgs Savienības saraksts", "content" : "<div id=\"div_art_8\"><p contains=\"p\">Komisija tiek pilnvarota pieņemt deleģētos aktus saskaņā ar 49. pantu, lai izveidotu konkrētu nodokļu jurisdikciju kopīgu Savienības sarakstu. Minētais saraksts pamatojas uz novērtējumu par nodokļu jurisdikcijām, kas neatbilst šādiem kritērijiem:</p>(1)<p contains=\"p\">pārredzamība un informācijas apmaiņa, tostarp informācijas apmaiņa pēc pieprasījuma un automātiska informācijas apmaiņa par finanšu konta informāciju;</p>(2)<p contains=\"p\">taisnīgāka konkurence nodokļu jomā;</p>(3)<p contains=\"p\">G20 valstu un ESAO noteiktie standarti;</p>(4)<p contains=\"p\">citi attiecīgie standarti, tostarp Finanšu darījumu darba grupas noteiktie starptautiskie standarti.</p><p contains=\"p\">Komisija regulāri pārskata un vajadzības gadījumā groza sarakstu, lai ņemtu vērā jaunus apstākļus.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0198/art_9/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48.h pants", "subject" : "Sākuma datums pārskata sniegšanai par ienākuma nodokļa informāciju", "titleHtml" : "48.h pants", "subjectHtml" : "Sākuma datums pārskata sniegšanai par ienākuma nodokļa informāciju", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Dalībvalstis nodrošina, ka normatīvos un administratīvos aktus, ar kuriem transponē 48.a–48.f pantu, piemēro vēlākais no dienas, kad sākas pirmais finanšu gads, kurš sākas [Publications Office- set the date = one year after the transposition deadline] vai pēc tam.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0198/art_10/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48.i pants", "subject" : "Ziņojums", "titleHtml" : "48.i pants", "subjectHtml" : "Ziņojums", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Komisija ziņo par atbilstību 48.a līdz 48.f pantā paredzētajiem pārskatu sniegšanas pienākumiem un to ietekmi. Ziņojumā iekļauj izvērtējumu par to, vai ar pārskatu par ienākuma nodokļa informāciju tiek nodrošināti atbilstīgi un samērīgi rezultāti, ņemot vērā vajadzību nodrošināt pietiekama līmeņa pārredzamību un konkurētspējīgu vidi uzņēmumiem.</p><p contains=\"p\">Ziņojumu iesniedz Eiropas Parlamentam un Padomei līdz [Publications Office - set the date = five years after the transposition date of this Directive].”;</p>(3)<p contains=\"p\">direktīvas 49. pantu groza šādi:</p>(a)<p contains=\"p\">panta 2. un 3. punktu aizstāj ar šādiem:</p><p contains=\"p\">“2. Pilnvaras pieņemt 1. panta 2. punktā, 3. panta 13. punktā, 46. panta 2. punktā un 48.g pantā minētos deleģētos aktus Komisijai piešķir uz nenoteiktu laiku no 54. pantā minētās dienas.</p><p contains=\"p\">3. Eiropas Parlaments vai Padome jebkurā laikā var atsaukt 1. panta 2. punktā, 3. panta 13. punktā, 46. panta 2. punktā un 48.g. pantā minēto pilnvaru deleģēšanu. Ar lēmumu par atsaukšanu izbeidz tajā norādīto pilnvaru deleģēšanu. Lēmums stājas spēkā nākamajā dienā pēc tā publicēšanas Eiropas Savienības Oficiālajā Vēstnesī vai arī vēlākā dienā, kas tajā norādīta. Tas neskar jau spēkā esošos deleģētos aktus.”;</p>(b)<p contains=\"p\">iekļauj šādu 3.a punktu:</p><p contains=\"p\">“3.a Pirms deleģētā akta pieņemšanas Komisija apspriežas ar ekspertiem, ko katra dalībvalsts izraudzījusies saskaņā ar principiem, kas noteikti [datums] Iestāžu nolīgumā par labāku likumdošanas procesu.”;</p>(c)<p contains=\"p\">panta 5. punktu aizstāj ar šādu:</p><p contains=\"p\">“5. Saskaņā ar 1. panta 2. punktu, 3. panta 13. punktu, 46. panta 2. punktu vai 48.g. pantu pieņemts deleģētais akts stājas spēkā tikai tad, ja divos mēnešos no dienas, kad minētais akts paziņots Eiropas Parlamentam un Padomei, ne Eiropas Parlaments, ne Padome nav izteikuši iebildumus vai ja pirms minētā laikposma beigām gan Eiropas Parlaments, gan Padome ir informējuši Komisiju par savu nodomu neizteikt iebildumus. Pēc Eiropas Parlamenta vai Padomes iniciatīvas šo laikposmu pagarina par diviem mēnešiem.”</p><p contains=\"p\">______________________</p><p contains=\"p\">* Eiropas Parlamenta un Padomes 2013. gada 26. jūnija Direktīva 2013/36/ES par piekļuvi kredītiestāžu darbībai un kredītiestāžu un ieguldījumu brokeru sabiedrību prudenciālo uzraudzību, ar ko groza Direktīvu 2002/87/EK un atceļ Direktīvas 2006/48/EK un 2006/49/EK (OV L 176, 27.6.2013., 338. lpp.).</p><p contains=\"p\">** Padomes 1989. gada 21. decembra Vienpadsmitā Direktīva 89/666/EEK par informācijas sniegšanas prasībām attiecībā uz filiālēm, ko kādā dalībvalstī atvērušas noteiktu veidu sabiedrības, uz kurām attiecas citas valsts tiesību akti (OV L 395, 30.12.1989., 36. lpp.).”</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0198/art_11/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2. pants", "subject" : "Transponēšana", "titleHtml" : "2. pants", "subjectHtml" : "Transponēšana", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Dalībvalstīs stājas spēkā normatīvie un administratīvie akti, kas nepieciešami, lai vēlākais līdz [Publications Office - set the date = one year after entry into force] izpildītu šīs direktīvas prasības. Dalībvalstis nekavējoties dara zināmu Komisijai minēto noteikumu tekstu.</p><p contains=\"p\">Kad dalībvalstis pieņem minētos noteikumus, tajos ietver atsauci uz šo direktīvu vai šādu atsauci pievieno to oficiālai publikācijai. Dalībvalstis nosaka, kā izdarāma šāda atsauce.</p>2.<p contains=\"p\">Dalībvalstis dara Komisijai zināmus to tiesību aktu galvenos noteikumus, ko tās pieņem jomā, uz kuru attiecas šī direktīva.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0198/art_12/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3. pants", "subject" : "Stāšanās spēkā", "titleHtml" : "3. pants", "subjectHtml" : "Stāšanās spēkā", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Šī direktīva stājas spēkā divdesmitajā dienā pēc tās publicēšanas Eiropas Savienības Oficiālajā Vēstnesī.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0198/art_13/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4. pants", "subject" : "Adresāti", "titleHtml" : "4. pants", "subjectHtml" : "Adresāti", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Šī direktīva ir adresēta dalībvalstīm.</p></div>"} ] }  
            ]
            } 
        