{   "id": "ACT", 
            "uri" : "2016/0198/bul", "idFmxElement" : "act","num" : "0198", "eli_lang_code" : "bul", "year" : "2016", "commented" : "true", "title" : "Предложение за ДИРЕКТИВА НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА ", "subject" : "за изменение на Директива 2013/34/ЕС по отношение на оповестяването на информация за корпоративния данък от страна на някои предприятия и клонове ", "titleHtml" : "<p>Предложение за</p><p>ДИРЕКТИВА НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА</p>", "subjectHtml" : "<p>за изменение на Директива 2013/34/ЕС по отношение на оповестяването на информация за корпоративния данък от страна на някои предприятия и клонове</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0198/preamble/bul", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">ЕВРОПЕЙСКИЯТ ПАРЛАМЕНТ И СЪВЕТЪТ НА ЕВРОПЕЙСКИЯ СЪЮЗ,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">като взеха предвид Договора за функционирането на Европейския съюз, и по-специално член 50, параграф 1 от него,</p><p contains=\"p\">като взеха предвид предложението на Европейската комисия,</p><p contains=\"p\">след предаване на проекта на законодателния акт на националните парламенти,</p><p contains=\"p\">като взеха предвид становището на Европейския икономически и социален комитет<p contains=\"p\">ОВ C , , стр. .</p>,</p><p contains=\"p\">в съответствие с обикновената законодателна процедура,</p><p contains=\"p\">като имат предвид, че:</p>(1)<p contains=\"p\">През последните години проблемите, свързани с и<p contains=\"p\">COM(2015) 610 final, 27 октомври 2015 г.</p>и „Работна програма на Комисията за 2015 г. Ново начало“<p contains=\"p\">COM(2014) 910 final, 16 декември 2014 г.</p>Комисията определи като приоритет необходимостта да се премине към система, при която държавата, в която се генерира печалбата, е и държавата на данъчно облагане. Комисията определи като приоритет и необходимостта да се отговори на призивите от гражданското общество на Съюза за осигуряване на справедливост и данъчна прозрачност.</p>(2)<p contains=\"p\">В резолюцията си от 16 декември 2015 г. относно осигуряването на прозрачност, координация и конвергенция в корпоративните данъчни политики в Съюза<p contains=\"p\">2015/2010(INL)</p>Европейският парламент призна, че увеличената прозрачност в областта на корпоративното данъчно облагане може да подобри събирането на данъци, да направи работата на данъчните органи по-ефикасна и да гарантира високо равнище на обществено доверие в данъчните системи и правителствата.</p>(3)<p contains=\"p\">В резултат на заключенията от 22 май<p contains=\"p\">Директива 2013/34/ЕС на Европейския парламент и на Съвета от 26 юни 2013 г. относно годишните финансови отчети, консолидираните финансови отчети и свързаните доклади на някои видове предприятия и за изменение на Директива 2006/43/ЕО на Европейския парламент и на Съвета и за отмяна на директиви 78/660/ЕИО и 83/349/ЕИО на Съвета (ОВ L 182, 29.6.2013 г., стр. 19).</p>бе въведена клауза за преразглеждане, в която от Комисията се изисква да обмисли възможността за въвеждане на задължение за големите предприятия от други стопански сектори да изготвят годишни доклади по държави, като отчете тенденциите в Организацията за икономическо сътрудничество и развитие (ОИСР) и резултатите от европейските инициативи в тази връзка.</p>(4)<p contains=\"p\">От своя страна Г-20, призовавайки за създаването в междунаро<p contains=\"p\">Директива 2011/16/ЕС на Съвета от 15 февруари 2011 г. относно административното сътрудничество в областта на данъчното облагане и за отмяна на Директива 77/799/ЕИО (ОВ L 64, 11.3.2011 г., стр. 1).</p>.</p>(5)<p contains=\"p\">Засиленият обществен контрол върху корпоративните данъци, плащани от транснационалните компании, к</p>(6)<p contains=\"p\">Обществеността следва да бъде в състояние да контролира всички дейности на дадена група, когато групата има дружества в Съюза. Ако групите извършват дейност в Съюза само чрез дъщерни предприятия или клонове, декла</p>(7)<p contains=\"p\">С цел да се избегне двойното докладване за банковия сектор, от установените в настоящата директива изисквания за деклариране следва да бъдат освободени крайните предприятия майки, обх<p contains=\"p\">Директива 2013/36/ЕС на Европейския парламент и на Съвета от 26 юни 2013 г. относно достъпа до осъществяването на дейност от кредитните институции и относно пруденциалния надзор върху кредитните институции и инвестиционните посредници, за изменение на Директива 2002/87/ЕО и за отмяна на директиви 2006/48/ЕО и 2006/49/ЕО (ОВ L 176, 27.6.2013 г., стр. 338).</p>, които посочват в доклада си, изготвен в съответствие с член 89 от Директива 2013/36/ЕС, всичките си дейности и всички включени в консолидираните финансови отчети дейности на свързаните с тях предприятия, в т.ч. дейностите извън обхвата на трета част, дял I, глава 2 от Регламент (ЕС) № 575/2013 на Европейския парламент и на Съвета<p contains=\"p\">Регламент (ЕС) № 575/2013 на Европейския парламент и на Съвета от 26 юни 2013 г. относно пруденциалните изисквания за кредитните институции и инвестиционните посредници и за изменение на Регламент (ЕС) № 648/2012 (ОВ L 176, 27.6.2013 г., стр. 1).</p>.</p>(8)<p contains=\"p\">В декларацията с информация за корпоративния данък следва да се съдържат сведения за всички дейности на</p>(9)<p contains=\"p\">С цел да се постигне такава степен на подробност, която да позволи на гражданите да получат по-добр</p>(10)<p contains=\"p\">С цел да се засили отговорността по отношение на трети страни и да се осигури подходящо управление, членовете на административните, упра</p>(11)<p contains=\"p\">С цел случаите на неизпълнение на изискванията да бъдат свеждани до знанието на обществеността, задължителните одитори или одиторските дружества следва да проверяват дали</p>(12)<p contains=\"p\">С насVerband deutscher Daihatsu-Händler23Решение на Съда от 4 декември 1997 г. Verband deutscher Daihatsu-Händler, C-97/96, EU:C:1997:581., член 50, параграф 2, буква е) се отнася до необходимостта да се защитят интересите на „третите лица“ в общ смисъл, без обхванатите от този термин да се категоризират допълнително или някои от тях да се изключват. Освен това, целта за постигане на свобода на установяване, която член 50, параграф 1 възлага на институциите съвсем общо, не може да бъде ограничавана от разпоредбите на член 50, параграф 2 от ДФЕС. Предвид факта, че настоящата директива не се отнася до хармонизиране на данъците, а само до задълженията за публикуване на декларация с информация за корпоративния данък, член 50, параграф 1 от ДФЕС представлява подходящо правно основание.</p>(13)<p contains=\"p\">С цел да се определят тези данъчни юрисдикции, за които информацията трябва да е много подробна, Комисията следва да бъде оправомощена по силата на член 290 от ДФ</p>(14)<p contains=\"p\">Доколкото целта на настоящата директива не може да</p>(15)<p contains=\"p\">В настоящата директива се зачитат основните права и се спазват принципите, признати по-специално в Х</p>(16)<p contains=\"p\">В съответствие със съвместната политическа декларация от 28 септември 2011 г. на държавите членки и Комисията относно обяснителните документи<p contains=\"p\">ОВ C 369, 17.12.2011 г., стр. 14.</p>, държавите членки поеха ангажимент в обосновани случаи да прилагат към уведомлението за своите мерки за транспониране един или повече документи, обясняващи връзката между елементите на дадена директива и съответстващите им части от националните инструменти за транспониране. По отношение на настоящата директива законодателят счита, че предоставянето на тези документи е обосновано.</p>(17)<p contains=\"p\">Поради това Директива 2013/34/ЕС следва да бъде съответно изменена,</p><p contains=\"p\">ПРИЕХА НАСТОЯЩАТА ДИРЕКТИВА:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0198/art_1/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 1", "subject" : "Изменения на Директива 2013/34/ЕС", "titleHtml" : "Член 1", "subjectHtml" : "Изменения на Директива 2013/34/ЕС", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Директива 2013/34/ЕС се изменя, както следва:</p>(1)<p contains=\"p\">В</p><p contains=\"p\">„1а. Мерките за координиране, предвидени в членове 2, 48а—48ж и 51 се прилагат и към законовите, подзаконовите и административните разпоредби на държавите членки, свързани с клоновете, открити в държава членка от предприятие, чиято дейност не е уредена от законодателството на държава членка, но има правна форма, съпоставима с тази на предприятията, изброени в приложение I.“;</p>(2)<p contains=\"p\">добавя се следната глава 10а:</p></div>"} , 
            {   "id": "chapter_1", 
            "uri" : "2016/0198/cpt_1/bul", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "„Глава 10а", "subject" : "Декларация с информация за корпоративния данък", "titleHtml" : "„Глава 10а", "subjectHtml" : "Декларация с информация за корпоративния данък", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0198/art_2/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 48a", "subject" : "Определения във връзка с оповестяването на информация за корпоративния данък", "titleHtml" : "Член 48a", "subjectHtml" : "Определения във връзка с оповестяването на информация за корпоративния данък", "content" : "<div id=\"div_art_2\"><p contains=\"p\">За целите на настоящата глава се прилагат следните определения:</p>(1)<p contains=\"p\">„крайно предприятие майка“ е предприятието, което изготвя консолидираните финансови отчети на най-голямото</p>(2)<p contains=\"p\">„консолидирани финансови отчети“ са финансовите отчети, изготвени от предприятието майка на дадена група, в които активите, пасивите, собственият капитал, приходите и разходите са представени като такива на една стопанска единица</p>(3)<p contains=\"p\">„данъчна юрисдикция“ е държавната или недържавната юрисдикция, която се ползва с данъчна независимост по отношение на корпоративния данък.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0198/art_3/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 48б", "subject" : "Предприятия и клонове, които са задължени да предоставят декларация с информация за корпоративния данък", "titleHtml" : "Член 48б", "subjectHtml" : "Предприятия и клонове, които са задължени да предоставят декларация с информация за корпоративния данък", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Държавите членки изискват от предприятията майки, чиято дейност е уредена от националното им законодателство и с консолидиран нетен оборот, надвишаващ 750 000 000 евро, както и предприятията, уредени от националното им законодателство, които не са свърза</p><p contains=\"p\">Декларацията с информация за корпоративния данък е достъпна за обществеността на уебсайта на предприятието към датата на публикуването ѝ.</p>2.<p contains=\"p\">Държавите членки не прилагат правилата по параграф 1 от настоящия член към крайните предприятия майки, ако тези предприятия или техните дъщерни предприятия са обхванати от член 89 от Директива 2013/36/ЕС на Европейския парлам</p>3.<p contains=\"p\">Държавите членки изискват от средните и големите</p><p contains=\"p\">Към датата на публикуването ѝ декларацията с информация за корпоративния данък е достъпна за обществеността на уебсайта на дъщерното предприятие или на уебсайта на свързано предприятие.</p>4.<p contains=\"p\">Държавите членки изискват от клоновете, открити на тяхна територия от предприятие, чиято дейност не е уредена от правото на държава членка, ежегодно да публикуват декларация с информация за корпоративния данък за</p><p contains=\"p\">Към датата на публикуването ѝ декларацията с информация за корпоративния данък е достъпна за обществеността на уебсайта на клона или на уебсайта на свързано предприятие.</p><p contains=\"p\">Държавите членки прилагат първа алинея от настоящия параграф само за клоновете, чийто нетен оборот надхвърля прага за нетен оборот, който в съответствие с член 3, параграф 2 отделните държави членки са определили в законодателството си.</p>5.<p contains=\"p\">Държавите членки прила</p>а)<p contains=\"p\">предприятието, открило клон, е свързано предприятие от група, контролирана от крайно предприятие майка, чиято дейност не е уредена от законодателството на държава членка и чий</p>б)<p contains=\"p\">крайното предприятие майка по буква а) няма средно или голямо дъщерно предприятие по параграф 3.</p>6.<p contains=\"p\">Държави</p>7.<p contains=\"p\">Ако дъщерните предприятия или клонове, които не са обхванати от разпоредбите на параграфи 3 и 4, са създадени, за да бъдат избегнати изискванията</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0198/art_4/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 48в", "subject" : "Съдържание на декларацията с информация за корпоративния данък", "titleHtml" : "Член 48в", "subjectHtml" : "Съдържание на декларацията с информация за корпоративния данък", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">В декларацията с информация за корпоративния данък се съдържат сведения за всички дейности на предприятието и на крайното предприятие майка, в т.ч. дейностите на всички свързани предприятия</p>2.<p contains=\"p\">Сведенията по параграф 1 съдържат следното:</p>а)<p contains=\"p\">кратко описание на естеството на дейностите;</p>б)<p contains=\"p\">броя служители;</p>в)<p contains=\"p\">размера на нетния оборот, който включва оборота, реализиран със свърз</p>г)<p contains=\"p\">размера на печалбата или загубата преди облагане с корпоративен данък;</p>д)<p contains=\"p\">размера на начисления корпоративен данък (текуща година), който представлява текущите данъчни разходи във връзка с облагаемата печалби или загуба за финансовата година,</p>е)<p contains=\"p\">размера на платения корпоративен данък, който представлява платеният корпоративен данък за съответната финансова година от предприятията и клон</p>ж)<p contains=\"p\">размера на неразпределената печалба.</p><p contains=\"p\">За целите на първа алинея, буква д), текущите данъчни разходи са тези, които са свързани единствено с дейността на дадено предприятие през текущата финансова година, без да включват отсрочените данъци или провизиите за неопределени данъчни задължения.</p>3.<p contains=\"p\">В декларацията информацията по параграф 2 се представя поотделно за всяка държава членка. Когато държава членка включва няколко дан</p><p contains=\"p\">Освен това, в декларацията информацията по параграф 2 от настоящия член се представя отделно за всяка данъчна юрисдикция, която в края на предишната финансова година присъства в съставения по силата на член 48ж общ списък на Съюза на някои данъчни юрисдикции, освен ако в декларацията недвусмислено се потвърди, предвид посочените в член 48д по-долу гаранции, че свързаните предприятия от група, уредени от законодателството на такава данъчна юрисдикция, не извършват пряко операции със свързано предприятие от същата група, чиято дейност е уредена от законодателството на държава членка.</p><p contains=\"p\">За останалите данъчни юрисдикции информацията по параграф 2 се представя в декларацията като обща сума.</p><p contains=\"p\">Информацията се изисква за всяка съответна данъчна юрисдикция според наличието на определено място на стопанска дейност или на постоянна стопанска дейност, която, предвид дейностите на групата, може да породи задължение за плащането на корпоративен данък в тази данъчна юрисдикция.</p><p contains=\"p\">Когато дейността на няколко свързани предприятия може да породи данъчно задължение в рамките на една и съща данъчна юрисдикция, изискваната за съответната данъчна юрисдикция информация е сумата от сведенията за дейността на всяко свързано предприятие и неговите клонове в тази данъчна юрисдикция.</p><p contains=\"p\">Информация за дадена дейност не се изисква едновременно от повече от една данъчна юрисдикция.</p>4.<p contains=\"p\">В декларацията се съдържа общо експозе на равнище група, в което се обясняват причините за евент</p>5.<p contains=\"p\">Декларацията с информация за корпоративния данък се публикува и е достъпна</p>6.<p contains=\"p\">Паричната единица, използвана в декларацията с информация за корпоративния данък, е тази, използвана при консолидираните финансови отчети. Държавите членки не могат да изискват тази декларация да</p>7.При държавите членки, които не са приели еврото, прагът по член 48б, параграф 1, се конвертира в националната парична единица, като се прилагат обменните курсове към [датат<p contains=\"p\">При държавите членки, които не са приели еврото, прагът по член 48б, параграф 1, се конвертира в националната парична единица, като се прилагат обменните курсове към [датат</p><p contains=\"p\">Праговете по член 48б, параграфи 3 и 4 се конвертират в еквивалентната сума в националната парична единица на всяка съответна трета държава, като се прилага обменният курс на [датата на влизане в сила на настоящата директива — да се посочи от Службата за публикации], закръглен до най-близките хиляди.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0198/art_5/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 48г", "subject" : "Публикуване и достъпност", "titleHtml" : "Член 48г", "subjectHtml" : "Публикуване и достъпност", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Декларацията с информация за корпоративния данък се публикува по реда, предвиден в законодателството на всяка държава членка в съответствие с глава 2 от Директива 2009/10</p>2.<p contains=\"p\">Декларацията, посочена в член 48б, параграфи 1, 3, 4 и 6, е</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0198/art_6/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 48д", "subject" : "Гаранции за изготвянето, публикуването и осигуряването на достъп до декларацията с информация за корпоративния данък", "titleHtml" : "Член 48д", "subjectHtml" : "Гаранции за изготвянето, публикуването и осигуряването на достъп до декларацията с информация за корпоративния данък", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Държавите членки се уверяват, че членовете на</p>2.<p contains=\"p\">Държавите членки се уверяват, че членовете на административните, управителните и надзорните органи на дъщерните предприятия по член 48б, параграф 3 от</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0198/art_7/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 48е", "subject" : "Независима проверка", "titleHtml" : "Член 48е", "subjectHtml" : "Независима проверка", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Държавите членки се уверяват, че когато в съответствие с член 34, параграф 1 финансовите отчети на свързано предприятие са одитирани от един или повече одитори или одиторски дружества, които извършват задължителен одит, те проверяват също така дали декларацията с информация за корпоративния данък е била предоставена и достъпът до нея — осигурен в съответствие с членове 48б, 48в и 48г. Ако декларацията с информация за корпоративния данък не е била предоставена и достъпът до нея — осигурен в съответствие с посочените членове, одиторите или одиторските дружества, които извършват задължителен одит, посочват това в одиторския доклад.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0198/art_8/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 48ж", "subject" : "Общ списък на Съюза на някои данъчни юрисдикции", "titleHtml" : "Член 48ж", "subjectHtml" : "Общ списък на Съюза на някои данъчни юрисдикции", "content" : "<div id=\"div_art_8\"><p contains=\"p\">По силата на член 49 Комисията се оправомощава да приема делегирани актове във връзка със съставянето на общ списък на Съюза на някои данъчни юрисдикции. Този списък е резултат от оценката на данъчните юрисдикции, които не удовлетворяват следните критерии:</p>(1)<p contains=\"p\">прозрачност и обмен на информация, в т.ч. обмен на информация при поискване</p>(2)<p contains=\"p\">лоялна данъчна конкуренция;</p>(3)<p contains=\"p\">спазване на стандартите на Г-20 и/или ОИСР;</p>(4)<p contains=\"p\">спазване на други съответни стандарти, в т.ч. на стандартите на Специалната група за действия в областта на финансите.</p><p contains=\"p\">Комисията редовно преразглежда списъка и при необходимост го изменя с оглед на нововъзникналите обстоятелства.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0198/art_9/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 48з", "subject" : "Начална дата за предоставянето на декларация с информация за корпоративния данък", "titleHtml" : "Член 48з", "subjectHtml" : "Начална дата за предоставянето на декларация с информация за корпоративния данък", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Държавите членки се уверяват, че законовите, подзаконовите и административните разпоредби, с които се транспонират членове 48а—48е, се прилагат най-късно от началната дата на първата финансова година, започваща на или след [датата се посочва от Службата за публикации и е една година след крайния срок за транспониране].</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0198/art_10/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 48и", "subject" : "Доклад", "titleHtml" : "Член 48и", "subjectHtml" : "Доклад", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Комисията докладва за спазването на задълженията за деклариране по членове 48а—48е и за последиците от тези задължения. В доклада се оценява дали резултатът от декларацията с информация за корпоративния данък е подходящ и съизмерим, като се отчита необходимостта от осигуряване както на достатъчна степен на прозрачност, така и на конкурентна среда за предприятията.</p><p contains=\"p\">Докладът се представя на Европейския парламент и на Съвета до [датата се посочва от Службата за публикации и е пет години след датата на транспониране на настоящата директива].“</p>(3)<p contains=\"p\">Член 49 се изменя, както следва:</p>а)<p contains=\"p\">Параграфи 2 и 3 се заменят със следния текст:</p><p contains=\"p\">„2. Правомощието да приема делегирани актове, посочено в член 1, параграф 2, член 3, параграф 13, член 46, параграф 2 и член 48ж, се предоставя на Комисията за неопределен срок, считано датата, посочена в член 54.</p><p contains=\"p\">3. Делегирането на правомощия, посочено в член 1, параграф 2, член 3, параграф 13, член 46, параграф 2 и член 48ж, може да бъде оттеглено по всяко време от Европейския парламент или от Съвета. С решението за оттегляне се прекратява посоченото в него делегиране на правомощия. То поражда действие в деня след публикуването на решението в Официален вестник на Европейския съюз или на по-късна, посочена в решението дата. То не засяга действителността на делегираните актове, които вече са в сила.“</p>б)<p contains=\"p\">Добавя се следният параграф 3а:</p><p contains=\"p\">„3а Преди да приеме делегиран акт Комисията се допитва до експертите, посочени от всяка държава членка в съответствие с принципите в Междуинституционалното споразумение за по-добро законотворчество от [дата].</p>в)<p contains=\"p\">Параграф 5 се заменя със следния текст:</p><p contains=\"p\">„5. Делегиран акт, приет съгласно член 1, параграф 2, член 3, параграф 13, член 46, параграф 2 или член 48ж, влиза в сила единствено ако нито Европейският парламент, нито Съветът не са представили възражения в срок от два месеца след нотифицирането на акта на Европейския парламент и Съвета или ако преди изтичането на този срок и Европейският парламент, и Съветът са уведомили Комисията, че няма да представят възражения. Този срок се удължава с два месеца по инициатива на Европейския парламент или на Съвета.“</p><p contains=\"p\">______________________</p><p contains=\"p\">* Директива 2013/36/ЕС на Европейския парламент и на Съвета от 26 юни 2013 г. относно достъпа до осъществяването на дейност от кредитните институции и относно пруденциалния надзор върху кредитните институции и инвестиционните посредници, за изменение на Директива 2002/87/ЕО и за отмяна на директиви 2006/48/ЕО и 2006/49/ЕО (ОВ L 176, 27.6.2013 г., стр. 338).</p><p contains=\"p\">** Единадесета директива на Съвета 89/666/ЕИО от 21 декември 1989 г. относно изискванията за оповестяване на данни за клонове, открити в една държава членка от някои видове дружества, регулирани от правото на друга държава (ОВ L 395, 30.12.1989 г., стр. 36).“</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0198/art_11/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 2", "subject" : "Транспониране", "titleHtml" : "Член 2", "subjectHtml" : "Транспониране", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Държавите членки въвеждат в сила законовите, подзаконовите и административните разпоредби, необходими за да се съобразят с настоящата директива, не по-късно от [датата се посочва от Службата за публикации и е една година след влизането в сила]. Те незабавно съобщават на Комисията текста на тези разпоредби.</p><p contains=\"p\">Когато държавите членки приемат тези разпоредби, в тях се съдържа позоваване на настоящата директива или то се извършва при официалното им публикуване. Условията и редът на позоваване се определят от държавите членки.</p>2.<p contains=\"p\">Държавите членки съобщават на Комисията текста на основните разпоредби от националното законодателство, които те приемат в областта, уредена с настоящата директива.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0198/art_12/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 3", "subject" : "Влизане в сила", "titleHtml" : "Член 3", "subjectHtml" : "Влизане в сила", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Настоящата директива влиза в сила на двадесетия ден след деня на публикуването ѝ в Официален вестник на Европейския съюз.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0198/art_13/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 4", "subject" : "Адресати", "titleHtml" : "Член 4", "subjectHtml" : "Адресати", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Адресати на настоящата директива са държавите членки.</p></div>"} ] }  
            ]
            } 
        