{   "id": "ACT", 
            "uri" : "2016/0198/ell", "idFmxElement" : "act","num" : "0198", "eli_lang_code" : "ell", "year" : "2016", "commented" : "true", "title" : "Πρόταση ΟΔΗΓΙΑ ΤΟΥ ΕΥΡΩΠΑΪΚΟΥ ΚΟΙΝΟΒΟΥΛΙΟΥ ΚΑΙ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ ", "subject" : "για την τροποποίηση της οδηγίας 2013/34/ΕΕ όσον αφορά τη δημοσιοποίηση πληροφοριών για τη φορολογία εισοδήματος από ορισμένες επιχειρήσεις και υποκαταστήματα ", "titleHtml" : "<p>Πρόταση</p><p>ΟΔΗΓΙΑ ΤΟΥ ΕΥΡΩΠΑΪΚΟΥ ΚΟΙΝΟΒΟΥΛΙΟΥ ΚΑΙ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ</p>", "subjectHtml" : "<p>για την τροποποίηση της οδηγίας 2013/34/ΕΕ όσον αφορά τη δημοσιοποίηση πληροφοριών για τη φορολογία εισοδήματος από ορισμένες επιχειρήσεις και υποκαταστήματα</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0198/preamble/ell", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">ΤΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ ΚΑΙ ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Έχοντας υπόψη τη Συνθήκη για τη λειτουργία της Ευρωπαϊκής Ένωσης και ιδίως το άρθρο 50 παράγραφος 1,</p><p contains=\"p\">Έχοντας υπόψη την πρόταση της Ευρωπαϊκής Επιτροπής,</p><p contains=\"p\">Κατόπιν διαβίβασης του σχεδίου νομοθετικής πράξης στα εθνικά κοινοβούλια,</p><p contains=\"p\">Έχοντας υπόψη τη γνώμη της Ευρωπαϊκής Οικονομικής και Κοινωνικής Επιτροπής<p contains=\"p\">ΕΕ C της , σ. .</p>,</p><p contains=\"p\">Αποφασίζοντας σύμφωνα με τη συνήθη νομοθετική διαδικασία,</p><p contains=\"p\">Εκτιμώντας τα ακόλουθα:</p>(1)<p contains=\"p\">Τα τελευταία έτη, το πρόβλημα της φοροαποφυγής όσον αφορά τους φόρους εισοδήματος εταιρειών έχει ενταθεί σημαντικά και η επίλυσή του αποτελεί μείζονα προτεραιότητα τόσο σε επίπεδο Ένωσης όσο και παγκοσμίως. Το Ευρωπαϊκό Συμβούλιο αναγνώρισε στα συμπεράσματά του της 18ης Δεκεμβρίου 2014 την επείγουσα ανάγκη να δοθεί ώθηση στις προσπάθειες για την καταπολέμηση της φοροαποφυγής τόσο σε παγκόσμιο όσο και σε ενωσιακό επίπεδο. Η Επιτροπή έθεσε ως προτεραιότητα στις ανακοινώσεις της με τίτλο «Πρόγραμμα εργασίας της Επιτροπής για το 2016 - Δεν είναι ώρα για εφησυχασμό»<p contains=\"p\">COM(2015) 610 final της 27ης Οκτωβρίου 2015.</p>και «Πρόγραμμα εργασίας της Επιτροπής για το 2015 - Νέο ξεκίνημα»<p contains=\"p\">COM(2014) 910 final της 16ης Δεκεμβρίου 2014.</p>την ανάγκη μετάβασης σε ένα σύστημα στο πλαίσιο του οποίου η χώρα στην οποία παράγονται τα κέρδη θα αποτελεί επίσης τη χώρα φορολόγησης. Η Επιτροπή έθεσε επίσης ως προτεραιότητα την ανάγκη ανταπόκρισης στο αίτημα των κοινωνιών μας για δικαιοσύνη και φορολογική διαφάνεια.</p>(2)<p contains=\"p\">Το Ευρωπαϊκό Κοινοβούλιο στο ψήφισμά του της 16ης Δεκεμβρίου 2015 σχετικά με την επίτευξη διαφάνειας, συντονισμού και σύγκλισης στις πολιτικές όσον αφορά τη φορολογία των εταιρειών στην Ένωση<p contains=\"p\">2015/2010(INL)</p>αναγνώρισε ότι η αύξηση της διαφάνειας στον τομέα της φορολογίας εταιρειών μπορεί να βελτιώσει την είσπραξη των φόρων, να καταστήσει αποδοτικότερο το έργο των φορολογικών αρχών και να εξασφαλίσει την αύξηση της εμπιστοσύνης του κοινού στα φορολογικά συστήματα και στις κυβερνήσεις.</p>(3)<p contains=\"p\">Σε συνέχεια των συμπερασμάτων του Ευρωπαϊκού Συμβουλίου της 22ας Μαΐου 2013, εισήχθη στην οδηγία 2013/34/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Οδηγία 2013/34/EE του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 26ης Ιουνίου 2013, σχετικά με τις ετήσιες οικονομικές καταστάσεις, τις ενοποιημένες οικονομικές καταστάσεις και συναφείς εκθέσεις επιχειρήσεων ορισμένων μορφών, την τροποποίηση της οδηγίας 2006/43/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου και την κατάργηση των οδηγιών 78/660/EOK και 83/349/ΕΟΚ του Συμβουλίου (ΕΕ L 182 της 29.6.2013, σ. 19).</p>ρήτρα επανεξέτασης βάσει της οποίας η Επιτροπή οφείλει να εξετάσει το ενδεχόμενο θέσπισης υποχρέωσης για τις μεγάλες επιχειρήσεις σε επιπλέον βιομηχανικούς κλάδους να καταρτίζουν σε ετήσια βάση δήλωση στοιχείων ανά χώρα όπου θα λαμβάνονται υπόψη οι εξελίξεις στο πλαίσιο του Οργανισμού Οικονομικής Συνεργασίας και Ανάπτυξης (ΟΟΣΑ) και τα αποτελέσματα των σχετικών ευρωπαϊκών πρωτοβουλιών.</p>(4)<p contains=\"p\">Απευθύνοντας έκκληση για ένα δίκαιο και σύγχρονο διεθνές φορολογικό σύστημα σε παγκόσμιο επίπεδο τον Νοέμβριο του 2015, η G20 προσυπέγραψε το σχέδιο δράσης του ΟΟΣΑ για την καταπολέμηση της διάβρωσης της φορολογικής βάσης και της μετατόπισης κερδών («Action Plan on Base Erosion and Profit Shifting» – BEPS), το οποίο είχε ως στόχο να παράσχει στις κυβερνήσεις σαφείς διεθνείς λύσεις για την αντιμετώπιση των κενών και των αναντιστοιχιών στους υφιστάμενους κανόνες που επιτρέπουν τη μετατόπιση των κερδών των εταιρειών σε τόπους χωρίς φορολογία ή με χαμηλή φορολογία, όπου δεν δημιουργείται καμία πραγματική αξία. Ειδικότερα, με τη δράση 13 του σχεδίου BEPS καθιερώνεται η υποβολή δήλωσης στοιχείων ανά χώρα από ορισμένες πολυεθνικές επιχειρήσεις προς τις εθνικές φορολογικές αρχές σε εμπιστευτική βάση. Στις 27 Ιανουαρίου 2016, η Επιτροπή ενέκρινε τη «Δέσμη για την καταπολέμηση της φοροαποφυγής». Ένας από τους στόχους της εν λόγω δέσμης μέτρων είναι να μεταφερθεί στο δίκαιο της Ένωσης η δράση 13 του σχεδίου BEPS μέσω της τροποποίησης της οδηγίας 2011/16/ΕΕ του Συμβουλίου<p contains=\"p\">Οδηγία 2011/16/EE του Συμβουλίου, της 15ης Φεβρουαρίου 2011, σχετικά με τη διοικητική συνεργασία στον τομέα της φορολογίας και με την κατάργηση της οδηγίας 77/799/ΕΟΚ (ΕΕ L 64 της 11.3.2011, σ. 1).</p>.</p>(5)<p contains=\"p\">Ο ενισχυμένος δημόσιος έλεγχος των φόρων εισοδήματος εταιρειών τους οποίους καταβάλλουν οι πολυεθνικές επιχειρήσεις που δραστηριοποιούνται στην Ένωση αποτελεί ουσιώδες στοιχείο για την περαιτέρω προαγωγή της εταιρικής ευθύνης, τη συμβολή στην ευημερία μέσω της καταβολής φόρων, την προώθηση του δικαιότερου φορολογικού ανταγωνισμού στο εσωτερικό της Ένωσης μέσω ενός πιο εμπεριστατωμένου δημόσιου διαλόγου και την αποκατάσταση της εμπιστοσύνης του κοινού στη δικαιοσύνη των εθνικών φορολογικών συστημάτων. Αυτός ο δημόσιος έλεγχος μπορεί να επιτευχθεί μέσω δήλωσης με πληροφορίες για τη φορολογία εισοδήματος, ανεξαρτήτως του τόπου εγκατάστασης της τελικής μητρικής επιχείρησης του πολυεθνικού ομίλου.</p>(6)<p contains=\"p\">Το κοινό θα πρέπει να είναι σε θέση να υποβάλλει σε έλεγχο όλες τις δραστηριότητες ενός ομίλου όταν ο όμιλος αυτός διαθέτει ορισμένες εγκαταστάσεις εντός της Ένωσης. Για ομίλους που ασκούν δραστηριότητες εντός της Ένωσης μόνο μέσω θυγατρικών επιχειρήσεων ή υποκαταστημάτων, οι θυγατρικές και τα υποκαταστήματα θα πρέπει να δημοσιεύουν και να καθιστούν προσβάσιμη τη δήλωση που αφορά την τελική μητρική επιχείρηση. Ωστόσο, για λόγους που άπτονται της αναλογικότητας και της αποτελεσματικότητας, η υποχρέωση δημοσίευσης και διασφάλισης της προσβασιμότητας της δήλωσης αυτής θα πρέπει να περιορίζεται σε μεσαίες ή μεγάλες θυγατρικές που είναι εγκατεστημένες στην Ένωση, ή σε υποκαταστήματα αντίστοιχου μεγέθους τα οποία έχουν ανοίξει σε κράτος μέλος. Το πεδίο εφαρμογής της οδηγίας 2013/34/ΕΕ θα πρέπει συνεπώς να επεκταθεί αντίστοιχα, ώστε να καλύπτει υποκαταστήματα τα οποία έχει ανοίξει σε κράτος μέλος μια επιχείρηση με έδρα εκτός της Ένωσης.</p>(7)<p contains=\"p\">Προκειμένου να αποφεύγεται η διπλή υποβολή στοιχείων στον τραπεζικό τομέα, οι τελικές μητρικές επιχειρήσεις οι οποίες υπόκεινται στην οδηγία 2013/36/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Οδηγία 2013/36/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 26ης Ιουνίου 2013, σχετικά με την πρόσβαση στη δραστηριότητα πιστωτικών ιδρυμάτων και την προληπτική εποπτεία πιστωτικών ιδρυμάτων και επιχειρήσεων επενδύσεων, για την τροποποίηση της οδηγίας 2002/87/ΕΚ και για την κατάργηση των οδηγιών 2006/48/ΕΚ και 2006/49/ΕΚ (ΕΕ L 176 της 27.6.2013, σ. 338).</p>και οι οποίες συμπεριλαμβάνουν στην έκθεσή τους που καταρτίζεται σύμφωνα με το άρθρο 89 της οδηγίας 2013/36/ΕΕ όλες τις δραστηριότητές τους και όλες τις δραστηριότητες των συνδεδεμένων με αυτές επιχειρήσεων που περιλαμβάνονται στις ενοποιημένες οικονομικές καταστάσεις, συμπεριλαμβανομένων των δραστηριοτήτων που δεν υπόκεινται στις διατάξεις του μέρους 3 τίτλος 1 κεφάλαιο 2 του κανονισμού (ΕΕ) αριθ. 575/2013 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Κανονισμός (ΕΕ) αριθ. 575/2013 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 26ης Ιουνίου 2013, σχετικά με τις απαιτήσεις προληπτικής εποπτείας για πιστωτικά ιδρύματα και επιχειρήσεις επενδύσεων και την τροποποίηση του κανονισμού (ΕΕ) αριθ. 648/2012 (ΕΕ L 176 της 27.6.2013, σ. 1).</p>, θα πρέπει να εξαιρούνται από τις απαιτήσεις υποβολής εκθέσεων που προβλέπονται στην παρούσα οδηγία.</p>(8)<p contains=\"p\">Η δήλωση στοιχείων φορολογίας εισοδήματος θα πρέπει να παρέχει στοιχεία που αφορούν όλες τις δραστηριότητες μιας επιχείρησης ή όλων των συνδεδεμένων επιχειρήσεων ενός ομίλου που ελέγχονται από μια τελική μητρική επιχείρηση. Οι πληροφορίες θα πρέπει να βασίζονται στις προδιαγραφές περί υποβολής εκθέσεων της δράσης 13 του σχεδίου BEPS και να περιορίζονται σε όσες είναι αναγκαίες ώστε να καθίσταται εφικτός ο αποτελεσματικός δημόσιος έλεγχος, ούτως ώστε να διασφαλίζεται ότι η δημοσιότητα δεν θα προκαλεί δυσανάλογους κινδύνους ή μειονεκτήματα. Η δήλωση θα πρέπει επίσης να περιλαμβάνει σύντομη περιγραφή της φύσης των δραστηριοτήτων. Αυτή η περιγραφή θα μπορούσε να βασίζεται στην κατηγοριοποίηση που παρατίθεται στον πίνακα 2 του κεφαλαίου V παράρτημα ΙΙΙ των «Κατευθυντήριων οδηγιών του ΟΟΣΑ για την τεκμηρίωση της ενδοομιλικής τιμολόγησης». Η δήλωση πρέπει να περιλαμβάνει μια γενική προσέγγιση που παρέχει εξηγήσεις σε περίπτωση σημαντικών αποκλίσεων σε επίπεδο ομίλου μεταξύ των ποσών των φόρων που προέκυψαν και τα ποσά των φόρων που καταβάλλονται, λαμβάνοντας υπόψη τα αντίστοιχα ποσά για τα προηγούμενα οικονομικά έτη.</p>(9)<p contains=\"p\">Για να εξασφαλιστεί ένα επίπεδο ανάλυσης που θα παρέχει τη δυνατότητα στους πολίτες να αξιολογούν καλύτερα τον τρόπο με τον οποίο οι πολυεθνικές επιχειρήσεις συμβάλλουν στην ευημερία κάθε κράτους μέλους, τα στοιχεία θα πρέπει να κατανέμονται ανά κράτος μέλος. Επιπλέον, τα στοιχεία σχετικά με τις δραστηριότητες των πολυεθνικών επιχειρήσεων θα πρέπει επίσης να παρουσιάζονται με υψηλό επίπεδο ανάλυσης όσον αφορά ορισμένες φορολογικές δικαιοδοσίες που προκαλούν ιδιαίτερα προβλήματα. Για όλες τις άλλες πράξεις σε τρίτες χώρες, τα στοιχεία θα πρέπει να παρέχονται με έναν συνολικό αριθμό.</p>(10)<p contains=\"p\">Για να ενισχυθεί η ευθύνη έναντι τρίτων και για να διασφαλιστεί η κατάλληλη διακυβέρνηση, τα μέλη των διοικητικών, διαχειριστικών και εποπτικών οργάνων της τελικής μητρικής επιχείρησης που είναι εγκατεστημένη εντός της Ένωσης και έχει την υποχρέωση να καταρτίζει, να δημοσιεύει και να καθιστά προσβάσιμη την δήλωση στοιχείων φορολογίας εισοδήματος θα πρέπει να είναι από κοινού υπεύθυνα για τη διασφάλιση της συμμόρφωσης με τις εν λόγω υποχρεώσεις υποβολής στοιχείων. Δεδομένου ότι τα μέλη των διοικητικών, διαχειριστικών και εποπτικών οργάνων των θυγατρικών που είναι εγκατεστημένες εντός της Ένωσης και ελέγχονται από τελική μητρική εταιρεία με έδρα εκτός της Ένωσης ή το(τα) πρόσωπο(-α) που είναι αρμόδιο(-α) για τη διεκπεραίωση των διατυπώσεων δημοσιότητας για το υποκατάστημα ενδέχεται να διαθέτουν περιορισμένη γνώση του περιεχομένου της δήλωσης στοιχείων φορολογίας εισοδήματος που καταρτίστηκε από την τελική μητρική εταιρεία, η ευθύνη τους να δημοσιοποιούν και να καθιστούν προσβάσιμη την εν λόγω δήλωση θα πρέπει να είναι περιορισμένη.</p>(11)<p contains=\"p\">Προκειμένου να διασφαλιστεί η δημοσιοποίηση στο κοινό των περιπτώσεων έλλειψης συμμόρφωσης, οι νόμιμοι ελεγκτές ή τα ελεγκτικά γραφεία θα πρέπει να ελέγχουν αν η δήλωση στοιχείων φορολογίας εισοδήματος έχει υποβληθεί και παρουσιαστεί σύμφωνα με τις απαιτήσεις της παρούσας οδηγίας και αν έχει καταστεί προσβάσιμη στον δικτυακό τόπο της αντίστοιχης επιχείρησης ή στον δικτυακό τόπο συνδεδεμένης επιχείρησης.</p>(12)<p contains=\"p\">Η παρούσα οδηγία αποσκοπεί στην ενίσχυση της διαφάνειας και του δημόσιου ελέγχου όσον αφορά τον φόρο εισοδήματος των εταιρειών με την προσαρμογή του ισχύοντος νομοθετικού πλαισίου σχετικά με τις υποχρεώσεις που επιβάλλονται στις εταιρείες και στις επιχειρήσεις σχετικά με τη δημοσίευση εκθέσεων, για την προστασία των συμφερόντων των εταίρων και των τρίτων, κατά την έννοια του άρθρου 50 παράγραφος 2 στοιχείο ζ) της ΣΛΕΕ, Όπως έκρινε το Δικαστήριο, ιδίως στην υπόθεση C-97/96 Verband deutscher Daihatsu-Händler23Απόφαση του Δικαστηρίου της 4ης Δεκεμβρίου 1997, C-97/96, Verband deutscher Daihatsu-Händler ECLI:EU:C:1997:581, το άρθρο 50 παράγραφος 2, στοιχείο ζ της ΣΛΕΕ αναφέρεται στον σκοπό της προστασίας των συμφερόντων των τρίτων γενικώς, χωρίς να διακρίνει ή να αποκλείει ορισμένες κατηγορίες εξ αυτών. Επιπλέον, ο στόχος της πραγματοποίησης της ελευθερίας εγκατάστασης, που ανατίθεται σε πολύ γενικές γραμμές στα θεσμικά όργανα βάσει του άρθρου 50 παράγραφος 1 της ΣΛΕΕ, δεν μπορεί δεν μπορεί να φαλκιδευτεί από τις διατάξεις του άρθρου 50 παράγραφος 2 της ΣΛΕΕ. Δεδομένου ότι η παρούσα οδηγία δεν αφορά την εναρμόνιση φόρων αλλά απλώς τις υποχρεώσεις δημοσιοποίησης δηλώσεων στοιχείων φορολογίας εισοδήματος, το άρθρο 50 παράγραφος 1 της ΣΛΕΕ αποτελεί την κατάλληλη νομική βάση.</p>(13)<p contains=\"p\">Προκειμένου να προσδιοριστούν ορισμένες φορολογικές δικαιοδοσίες για τις οποίες θα πρέπει να παρασχεθεί υψηλό επίπεδο ανάλυσης, η εξουσία έκδοσης πράξεων σύμφωνα με το άρθρο 290 της ΣΛΕΕ θα πρέπει να ανατεθεί στην Επιτροπή όσον αφορά την κατάρτιση ενός κοινού καταλόγου της Ευρωπαϊκής Ένωσης με τις εν λόγω φορολογικές δικαιοδοσίες. Ο εν λόγω κατάλογος πρέπει να καταρτιστεί με βάση ορισμένα κριτήρια, τα οποία καθορίζονται βάσει του παραρτήματος 1 της ανακοίνωσης της Επιτροπής προς το Ευρωπαϊκό Κοινοβούλιο και το Συμβούλιο σχετικά με μια εξωτερική στρατηγική για πραγματική φορολόγηση (COM(2016) 24 final τελικό). Είναι ιδιαίτερα σημαντικό να διεξάγει η Επιτροπή τις κατάλληλες διαβουλεύσεις κατά τις προπαρασκευαστικές εργασίες της, μεταξύ άλλων και σε επίπεδο εμπειρογνωμόνων, και οι εν λόγω διαβουλεύσεις να διεξάγονται σύμφωνα με τις αρχές που προβλέπονται στη διοργανική συμφωνία για τη βελτίωση της νομοθεσίας όπως εγκρίθηκε από το Ευρωπαϊκό Κοινοβούλιο, το Συμβούλιο και την Επιτροπή, και της οποίας αναμένεται η επίσημη υπογραφή. Ειδικότερα, για να εξασφαλιστεί η ίση συμμετοχή στην προετοιμασία των κατ’ εξουσιοδότηση πράξεων, το Ευρωπαϊκό Κοινοβούλιο και το Συμβούλιο λαμβάνουν όλα τα έγγραφα ταυτόχρονα με τους εμπειρογνώμονες των κρατών μελών και οι εμπειρογνώμονές τους έχουν συστηματικά έχουν πρόσβαση στις συνεδριάσεις των ομάδων εμπειρογνωμόνων της Επιτροπής που ασχολούνται με την κατάρτιση των κατ’ εξουσιοδότηση πράξεων.</p>(14)<p contains=\"p\">Δεδομένου ότι ο στόχος της παρούσας οδηγίας δεν μπορεί να επιτευχθεί επαρκώς από τα κράτη μέλη, μπορεί όμως, λόγω των αποτελεσμάτων του, να επιτευχθεί καλύτερα σε ενωσιακό επίπεδο, η Ένωση μπορεί να θεσπίσει μέτρα, σύμφωνα με την αρχή της επικουρικότητας που προβλέπεται στο άρθρο 5 της Συνθήκης για την Ευρωπαϊκή Ένωση. Σύμφωνα με την αρχή της αναλογικότητας που προβλέπεται στο ίδιο άρθρο, η παρούσα οδηγία δεν υπερβαίνει τα αναγκαία όρια για την επίτευξη του στόχου αυτού.</p>(15)<p contains=\"p\">Η παρούσα οδηγία σέβεται τα θεμελιώδη δικαιώματα και τηρεί τις αρχές που αναγνωρίζονται ιδίως στον Χάρτη των Θεμελιωδών Δικαιωμάτων της Ευρωπαϊκής Ένωσης.</p>(16)<p contains=\"p\">Σύμφωνα με την κοινή πολιτική δήλωση της 28ης Σεπτεμβρίου 2011 των κρατών μελών και της Επιτροπής σχετικά με τα επεξηγηματικά έγγραφα<p contains=\"p\">ΕΕ C 369 της 17.12.2011, σ. 14.</p>, τα κράτη μέλη ανέλαβαν να συνοδεύουν, στις περιπτώσεις όπου αιτιολογείται, την κοινοποίηση των μέτρων μεταφοράς στο εθνικό δίκαιο με ένα ή περισσότερα έγγραφα στα οποία θα επεξηγείται η σχέση μεταξύ των συστατικών στοιχείων μιας οδηγίας και των αντίστοιχων μερών των πράξεων μεταφοράς στο εθνικό δίκαιο. Όσον αφορά την παρούσα οδηγία, ο νομοθέτης θεωρεί ότι η διαβίβαση τέτοιων εγγράφων είναι δικαιολογημένη.</p>(17)<p contains=\"p\">Συνεπώς, η οδηγία 2013/34/ΕΕ θα πρέπει να τροποποιηθεί αναλόγως,</p><p contains=\"p\">ΕΞΕΔΩΣΑΝ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0198/art_1/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 1", "subject" : "Τροποποιήσεις της οδηγίας 2013/34/ΕΕ", "titleHtml" : "Άρθρο 1", "subjectHtml" : "Τροποποιήσεις της οδηγίας 2013/34/ΕΕ", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Η οδηγία 2013/34/ΕΕ τροποποιείται ως εξής:</p>(1)<p contains=\"p\">στο άρθρο 1 παρεμβάλλεται η ακόλουθη παράγραφος 1α:</p><p contains=\"p\">«1α. Τα μέτρα συντονισμού που προβλέπονται στα άρθρα 2, 48α έως 48ζ και 51 εφαρμόζονται επίσης για τις νομοθετικές, κανονιστικές και διοικητικές διατάξεις των κρατών μελών που αφορούν τα υποκαταστήματα τα οποία ανοίγει σε κράτος μέλος μια επιχείρηση η οποία δεν διέπεται από το δίκαιο κράτους μέλους αλλά η νομική μορφή της οποίας είναι συγκρίσιμη με τα είδη των επιχειρήσεων που απαριθμούνται στο παράρτημα Ι»·</p>(2)<p contains=\"p\">παρεμβάλλεται το ακόλουθο κεφάλαιο 10α:</p></div>"} , 
            {   "id": "chapter_1", 
            "uri" : "2016/0198/cpt_1/ell", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "«Κεφάλαιο 10α", "subject" : "Δήλωση στοιχείων φορολογίας εισοδήματος", "titleHtml" : "«Κεφάλαιο 10α", "subjectHtml" : "Δήλωση στοιχείων φορολογίας εισοδήματος", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0198/art_2/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 48α", "subject" : "Ορισμοί που σχετίζονται με την υποβολή δήλωσης στοιχείων φορολογίας εισοδήματος", "titleHtml" : "Άρθρο 48α", "subjectHtml" : "Ορισμοί που σχετίζονται με την υποβολή δήλωσης στοιχείων φορολογίας εισοδήματος", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Για τους σκοπούς του παρόντος κεφαλαίου ισχύουν οι ακόλουθοι ορισμοί:</p>(1)<p contains=\"p\">«τελική μητρική επιχείρηση»: επιχείρηση που καταρτίζει τις ενοποιημένες οικονομικές καταστάσεις του μεγαλύτερου συνόλου επιχειρήσεων·</p>(2)<p contains=\"p\">«ενοποιημένες οικονομικές καταστάσεις»: οι οικονομικές καταστάσεις που καταρτίζονται από τη μητρική επιχείρηση ενός ομίλου στις οποίες τα στοιχεία ενεργητικού, τα στοιχεία παθητικού, τα ίδια κεφάλαια, τα έσοδα και τα έξοδα εμφανίζονται ως εάν να επρόκειτο για μία ενιαία οικονομική οντότητα·</p>(3)<p contains=\"p\">«φορολογική δικαιοδοσία»: κρατική ή μη κρατική περιοχή δικαιοδοσίας που έχει δημοσιονομική αυτονομία όσον αφορά τη φορολογία εισοδήματος εταιρειών.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0198/art_3/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 48β", "subject" : "Επιχειρήσεις και υποκαταστήματα που υποχρεούνται να υποβάλλουν δήλωση στοιχείων φορολογίας εισοδήματος", "titleHtml" : "Άρθρο 48β", "subjectHtml" : "Επιχειρήσεις και υποκαταστήματα που υποχρεούνται να υποβάλλουν δήλωση στοιχείων φορολογίας εισοδήματος", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Τα κράτη μέλη απαιτούν από τις τελικές μητρικές επιχειρήσεις που διέπονται από το εθνικό τους δίκαιο και διαθέτουν ενοποιημένο καθαρό κύκλο εργασιών που υπερβαίνει τα 750 000 000 EUR, καθώς και από τις επιχειρήσεις που διέπονται από το εθνικό τους δίκαιο και δεν αποτελούν συνδεδεμένες επιχειρήσεις και διαθέτουν καθαρό κύκλο εργασιών που υπερβαίνει τα 750 000 000 EUR, να καταρτίζουν και να δημοσιεύουν δήλωση στοιχείων φορολογίας εισοδήματος σε ετήσια βάση.</p><p contains=\"p\">Η δήλωση στοιχείων φορολογίας εισοδήματος καθίσταται προσβάσιμη στο κοινό στον δικτυακό τόπο της επιχείρησης κατά την ημερομηνία δημοσίευσής της.</p>2.<p contains=\"p\">Τα κράτη μέλη δεν εφαρμόζουν τους κανόνες που ορίζονται στην παράγραφο 1 του παρόντος άρθρου σε τελικές μητρικές επιχειρήσεις όταν αυτές οι επιχειρήσεις ή οι συνδεδεμένες επιχειρήσεις τους υπόκεινται στο άρθρο 89 της οδηγίας 2013/36/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου* και περιλαμβάνουν, σε μια δήλωση στοιχείων ανά χώρα, πληροφορίες σχετικά με όλες τις δραστηριότητες όλων των συνδεδεμένων επιχειρήσεων που περιλαμβάνονται στις ενοποιημένες οικονομικές καταστάσεις αυτών των τελικών μητρικών επιχειρήσεων.</p>3.<p contains=\"p\">Τα κράτη μέλη απαιτούν από τις μεσαίες και μεγάλες θυγατρικές επιχειρήσεις που αναφέρονται στο άρθρο 3 παράγραφοι 3 και 4, οι οποίες διέπονται από το εθνικό τους δίκαιο και ελέγχονται από μια τελική μητρική επιχείρηση η οποία έχει ενοποιημένο καθαρό κύκλο εργασιών που υπερβαίνει τα 750 000 000 EUR και η οποία δεν διέπεται από το δίκαιο κράτους μέλους, να δημοσιεύουν τη δήλωση στοιχείων φορολογίας εισοδήματος αυτής της τελικής μητρικής επιχείρησης σε ετήσια βάση.</p><p contains=\"p\">Η δήλωση στοιχείων φορολογίας εισοδήματος καθίσταται προσβάσιμη στο κοινό κατά την ημερομηνία δημοσίευσής της στον δικτυακό τόπο της θυγατρικής επιχείρησης ή στον δικτυακό τόπο συνδεδεμένης επιχείρησης.</p>4.<p contains=\"p\">Τα κράτη μέλη απαιτούν από τα υποκαταστήματα που ανοίγονται στην επικράτειά τους από επιχείρηση η οποία δεν διέπεται από το δίκαιο κράτους μέλους να δημοσιεύουν σε ετήσια βάση τη δήλωση στοιχείων φορολογίας εισοδήματος της τελικής μητρικής επιχείρησης που αναφέρεται στην παράγραφο 5 στοιχείο α) του παρόντος άρθρου.</p><p contains=\"p\">Η δήλωση στοιχείων φορολογίας εισοδήματος καθίσταται προσβάσιμη στο κοινό κατά την ημερομηνία δημοσίευσής της στον δικτυακό τόπο του υποκαταστήματος ή στον δικτυακό τόπο συνδεδεμένης επιχείρησης.</p><p contains=\"p\">Τα κράτη μέλη εφαρμόζουν το πρώτο εδάφιο της παρούσας παραγράφου μόνο για υποκαταστήματα των οποίων ο καθαρός κύκλος εργασιών υπερβαίνει το κατώτατο όριο καθαρού κύκλου εργασιών που καθορίζεται από το δίκαιο κάθε κράτους μέλους σύμφωνα με το άρθρο 3 παράγραφος 2.</p>5.<p contains=\"p\">Τα κράτη μέλη εφαρμόζουν τους κανόνες που προβλέπονται στην παράγραφο 4 μόνο για υποκατάστημα που πληροί τα ακόλουθα κριτήρια:</p>α)<p contains=\"p\">η επιχείρηση που άνοιξε το υποκατάστημα είναι είτε συνδεδεμένη επιχείρηση ομίλου που ελέγχεται από τελική μητρική επιχείρηση η οποία δεν διέπεται από το δίκαιο κράτους μέλους και διαθέτει ενοποιημένο καθαρό κύκλο εργασιών που υπερβαίνει τα 750 000 000 EUR είτε επιχείρηση που δεν αποτελεί συνδεδεμένη επιχείρηση και διαθέτει καθαρό κύκλο εργασιών που υπερβαίνει τα 750 000 000 EUR·</p>β)<p contains=\"p\">η τελική μητρική επιχείρηση που αναφέρεται στο στοιχείο α) δεν διαθέτει μεσαία ή μεγάλη θυγατρική επιχείρηση κατά την έννοια της παραγράφου 3.</p>6.<p contains=\"p\">Τα κράτη μέλη δεν εφαρμόζουν τους κανόνες που προβλέπονται στις παραγράφους 3 και 4 του παρόντος άρθρου σε περίπτωση που μια δήλωση στοιχείων φορολογίας εισοδήματος η οποία έχει καταρτιστεί σύμφωνα με το άρθρο 48γ καθίσταται προσβάσιμη στο κοινό στον δικτυακό τόπο της τελικής μητρικής επιχείρησης που δεν διέπεται από το δίκαιο ενός κράτους μέλους εντός εύλογης χρονικής περιόδου που δεν υπερβαίνει τους 12 μήνες από την ημερομηνία του ισολογισμού, και εφόσον η δήλωση αναφέρει το όνομα και την έδρα της μεμονωμένης θυγατρικής επιχείρησης ή του μεμονωμένου υποκαταστήματος που διέπεται από το δίκαιο κράτους μέλους και έχει δημοσιεύσει τη δήλωση σύμφωνα με το άρθρο 48δ παράγραφος 1.</p>7.<p contains=\"p\">Το κράτος μέλος απαιτεί από τις θυγατρικές ή τα υποκαταστήματα που δεν υπόκεινται στις διατάξεις των παραγράφων 3 και 4 να δημοσιεύουν και να καθιστούν προσβάσιμη τη δήλωση στοιχείων φορολογίας εισοδήματος σε περίπτωση που οι εν λόγω θυγατρικές ή τα εν λόγω υποκαταστήματα έχουν συσταθεί με σκοπό την αποφυγή της εκπλήρωσης των απαιτήσεων υποβολής στοιχείων που προβλέπονται στο παρόν κεφάλαιο.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0198/art_4/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 48γ", "subject" : "Περιεχόμενο της δήλωσης στοιχείων φορολογίας εισοδήματος", "titleHtml" : "Άρθρο 48γ", "subjectHtml" : "Περιεχόμενο της δήλωσης στοιχείων φορολογίας εισοδήματος", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Η δήλωση στοιχείων φορολογίας εισοδήματος περιέχει στοιχεία που αφορούν όλες τις δραστηριότητες της επιχείρησης και της τελικής μητρικής επιχείρησης, συμπεριλαμβανομένων δραστηριοτήτων όλων των συνδεδεμένων επιχειρήσεων που ενοποιούνται στις οικονομικές καταστάσεις για το αντίστοιχο οικονομικό έτος.</p>2.<p contains=\"p\">Οι πληροφορίες της παραγράφου 1 περιλαμβάνουν τα εξής:</p>α)<p contains=\"p\">σύντομη περιγραφή της φύσεως των δραστηριοτήτων·</p>β)<p contains=\"p\">τον αριθμό των εργαζομένων·</p>γ)<p contains=\"p\">το ποσό του καθαρού κύκλου εργασιών, που περιλαμβάνει τον κύκλο εργασιών που πραγματοποιείται από συναλλαγές με συνδεδεμένα μέρη·</p>δ)<p contains=\"p\">το ύψος των κερδών ή ζημιών προ φόρων εισοδήματος·</p>ε)<p contains=\"p\">το ύψος του οφειλόμενου φόρου εισοδήματος (τρέχον έτος) που είναι τα τρέχοντα φορολογικά έξοδα τα οποία αναγνωρίζονται για τα φορολογητέα κέρδη ή τις ζημίες του οικονομικού έτους από τις επιχειρήσεις και τα υποκαταστήματα που είναι εγκατεστημένα για φορολογικούς σκοπούς στη σχετική περιοχή φορολογικής δικαιοδοσίας·</p>στ)<p contains=\"p\">το ύψος του φόρου εισοδήματος που καταβλήθηκε, ο οποίος συνίσταται στον φόρο εισοδήματος που καταβλήθηκε κατά το αντίστοιχο οικονομικό έτος από τις επιχειρήσεις και τα υποκαταστήματα που είναι εγκατεστημένα για φορολογικούς σκοπούς στη σχετική περιοχή φορολογικής δικαιοδοσίας. και</p>ζ)<p contains=\"p\">το ποσό των συσσωρευμένων κερδών.</p><p contains=\"p\">Για τους σκοπούς του στοιχείου ε) του πρώτου εδαφίου, τα τρέχοντα φορολογικά έξοδα συνδέονται μόνο με τις δραστηριότητες μιας επιχείρησης κατά το τρέχον οικονομικό έτος και δεν περιλαμβάνουν αναβαλλόμενους φόρους ή προβλέψεις για αβέβαιες φορολογικές υποχρεώσεις.</p>3.<p contains=\"p\">Η δήλωση παρουσιάζει τις πληροφορίες που αναφέρονται στην παράγραφο 2 χωριστά για κάθε κράτος μέλος. Όταν ένα κράτος μέλος περιλαμβάνει διάφορες περιοχές φορολογικής δικαιοδοσίας, οι πληροφορίες συνδυάζονται σε επίπεδο κράτους μέλους.</p><p contains=\"p\">Η δήλωση παρουσιάζει επίσης τις πληροφορίες που αναφέρονται στην παράγραφο 2 του παρόντος άρθρου, χωριστά για κάθε φορολογική δικαιοδοσία η οποία, στο τέλος του προηγούμενου οικονομικού έτους, περιλαμβάνεται στον κοινό κατάλογο της Ένωσης σχετικά με ορισμένες φορολογικές δικαιοδοσίες που καταρτίζεται σύμφωνα με το άρθρο 48ζ, εκτός εάν η δήλωση επιβεβαιώνει ρητώς, με την επιφύλαξη της ευθύνης που αναφέρεται στο άρθρο 48ε κατωτέρω, ότι οι συνδεδεμένες επιχειρήσεις ενός ομίλου που διέπονται από το δίκαιο της εν λόγω φορολογικής δικαιοδοσίας δεν πραγματοποιούν άμεσα συναλλαγές με καμία συνδεδεμένη επιχείρηση του ίδιου ομίλου που διέπεται από το δίκαιο κράτους μέλους.</p><p contains=\"p\">Η δήλωση παρουσιάζει τις πληροφορίες που αναφέρονται στην παράγραφο 2 συγκεντρωτικά για τις άλλες φορολογικές δικαιοδοσίες.</p><p contains=\"p\">Οι πληροφορίες πρέπει να αντιστοιχίζονται με κάθε σχετική περιοχή φορολογικής δικαιοδοσίας με βάση την ύπαρξη ενός σταθερού τόπου δραστηριοτήτων ή μιας μόνιμης επιχειρηματικής δραστηριότητας που, όπως προκύπτει από τις δραστηριότητες του ομίλου, μπορεί να δημιουργήσει υποχρεώσεις ως προς τη φορολογία εισοδήματος στη συγκεκριμένη περιοχή φορολογικής δικαιοδοσίας.</p><p contains=\"p\">Όταν οι δραστηριότητες διαφόρων συνδεδεμένων επιχειρήσεων μπορούν να δημιουργήσουν φορολογική υποχρέωση εντός μίας ενιαίας περιοχής φορολογικής δικαιοδοσίας, οι πληροφορίες που αφορούν αυτή την περιοχή φορολογικής δικαιοδοσίας αντιπροσωπεύουν το άθροισμα των πληροφοριών που συνδέονται με τις εν λόγω δραστηριότητες κάθε συνδεδεμένης επιχείρησης και των υποκαταστημάτων τους στην εν λόγω περιοχή φορολογικής δικαιοδοσίας.</p><p contains=\"p\">Οι πληροφορίες για οποιαδήποτε συγκεκριμένη δραστηριότητα δεν αντιστοιχίζονται ταυτόχρονα με περισσότερες από μία περιοχές φορολογικής δικαιοδοσίας.</p>4.<p contains=\"p\">Η δήλωση περιλαμβάνει μια γενική παρουσίαση στο επίπεδο του ομίλου, η οποία περιέχει εξηγήσεις σχετικά με τυχόν ουσιώδεις διαφορές μεταξύ των ποσών που δηλώνονται σύμφωνα με τα σημεία ε) και στ) της παραγράφου 2, λαμβάνοντας υπόψη, κατά περίπτωση, τα αντίστοιχα ποσά για τα προηγούμενα οικονομικά έτη.</p>5.<p contains=\"p\">Η δήλωση στοιχείων φορολογίας εισοδήματος δημοσιεύεται και καθίσταται προσβάσιμη στον δικτυακό τόπο σε τουλάχιστον μία από τις επίσημες γλώσσες της Ένωσης.</p>6.<p contains=\"p\">Το νόμισμα που χρησιμοποιείται στη δήλωση στοιχείων φορολογίας εισοδήματος είναι το νόμισμα στο οποίο παρουσιάζονται οι ενοποιημένες οικονομικές καταστάσεις. Τα κράτη μέλη δεν απαιτούν τη δημοσίευση της δήλωσης αυτής σε διαφορετικό νόμισμα από εκείνο που χρησιμοποιείται στις οικονομικές καταστάσεις.</p>7.Σε περίπτωση που τα κράτη μέλη δεν έχουν υιοθετήσει το ευρώ, το κατώτατο όριο που αναφέρεται στο άρθρο 48β παράγραφος 1 μετατρέπεται στο εθνικό νόμισμα εφαρμόζοντας τη συναλλαγματική ισοτιμία της [να εισαχθεί η ημερομηνία από την Υπηρεσία Εκδόσεων = η ημερομηνία της έναρξης ισχύος της παρούσας οδηγίας] που έχει δημοσιευθεί στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης και αυξάνοντας ή μειώνοντάς την κατά ποσοστό που δεν υπερβαίνει το 5% με σκοπό να προκύψει στρογγυλοποιημένο ποσό στα εθνικά νομίσματα.<p contains=\"p\">Σε περίπτωση που τα κράτη μέλη δεν έχουν υιοθετήσει το ευρώ, το κατώτατο όριο που αναφέρεται στο άρθρο 48β παράγραφος 1 μετατρέπεται στο εθνικό νόμισμα εφαρμόζοντας τη συναλλαγματική ισοτιμία της [να εισαχθεί η ημερομηνία από την Υπηρεσία Εκδόσεων = η ημερομηνία της έναρξης ισχύος της παρούσας οδηγίας] που έχει δημοσιευθεί στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης και αυξάνοντας ή μειώνοντάς την κατά ποσοστό που δεν υπερβαίνει το 5% με σκοπό να προκύψει στρογγυλοποιημένο ποσό στα εθνικά νομίσματα.</p><p contains=\"p\">Τα κατώτατα όρια που αναφέρονται στο άρθρο 48β παράγραφοι 3 και 4 μετατρέπονται σε αντίστοιχο ποσό στο εθνικό νόμισμα κάθε σχετικής τρίτης χώρας εφαρμόζοντας τη συναλλαγματική ισοτιμία της [να εισαχθεί η ημερομηνία από την Υπηρεσία Εκδόσεων = η ημερομηνία της έναρξης ισχύος της παρούσας οδηγίας], στρογγυλοποιημένη στην πλησιέστερη χιλιάδα.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0198/art_5/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 48δ", "subject" : "Δημοσίευση και προσβασιμότητα", "titleHtml" : "Άρθρο 48δ", "subjectHtml" : "Δημοσίευση και προσβασιμότητα", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Η δήλωση στοιχείων φορολογίας εισοδήματος δημοσιεύεται όπως προβλέπεται στους νόμους κάθε κράτους μέλους σύμφωνα με το κεφάλαιο 2 της οδηγίας 2009/101/ΕΚ, μαζί με τα έγγραφα που αναφέρονται στο άρθρο 30 παράγραφος 1 της παρούσας οδηγίας και, κατά περίπτωση, με τα λογιστικά έγγραφα που αναφέρονται στο άρθρο 9 της οδηγίας 89/666/ΕΟΚ του Συμβουλίου**.</p>2.<p contains=\"p\">Η δήλωση που αναφέρεται στο άρθρο 48β παράγραφοι 1, 3, 4 και 6 παραμένει προσβάσιμη στον δικτυακό τόπο για τουλάχιστον πέντε συναπτά έτη.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0198/art_6/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 48ε", "subject" : "Αρμοδιότητα για την κατάρτιση, τη δημοσίευση και τη διάθεση στο κοινό της δήλωσης στοιχείων φορολογίας εισοδήματος", "titleHtml" : "Άρθρο 48ε", "subjectHtml" : "Αρμοδιότητα για την κατάρτιση, τη δημοσίευση και τη διάθεση στο κοινό της δήλωσης στοιχείων φορολογίας εισοδήματος", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Τα κράτη μέλη διασφαλίζουν ότι τα μέλη του διοικητικού, διαχειριστικού και εποπτικού οργάνου της τελικής μητρικής επιχείρησης που αναφέρεται στο άρθρο 48β παράγραφος 1, τα οποία ενεργούν εντός των ορίων των αρμοδιοτήτων που τους ανατίθενται βάσει του εθνικού δικαίου, έχουν συλλογική ευθύνη να διασφαλίζουν ότι η δήλωση στοιχείων φορολογίας εισοδήματος καταρτίζεται, δημοσιεύεται και καθίσταται προσβάσιμη σύμφωνα με τα άρθρα 48β, 48γ και 48δ.</p>2.<p contains=\"p\">Τα κράτη μέλη διασφαλίζουν ότι τα μέλη των διοικητικών, διαχειριστικών και εποπτικών οργάνων των θυγατρικών επιχειρήσεων που αναφέρονται στο άρθρο 48β παράγραφος 3 της παρούσας οδηγίας και το(τα) πρόσωπο(-α) που έχει(-ουν) οριστεί για τη διεκπεραίωση των διατυπώσεων δημοσιότητας που προβλέπονται στο άρθρο 13 της οδηγίας 89/666/ΕΟΚ για το υποκατάστημα που αναφέρεται στο άρθρο 48β παράγραφος 4 της παρούσας οδηγίας και ενεργεί(-ούν) εντός των ορίων των αρμοδιοτήτων που τους ανατίθενται βάσει του εθνικού δικαίου, έχουν συλλογική ευθύνη να διασφαλίζουν ότι, στον βαθμό που είναι σε θέση να γνωρίζουν, η δήλωση στοιχείων φορολογίας εισοδήματος καταρτίζεται, δημοσιεύεται και καθίσταται προσβάσιμη σύμφωνα με τα άρθρα 48β, 48γ και 48δ.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0198/art_7/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 48στ", "subject" : "Ανεξάρτητος έλεγχος", "titleHtml" : "Άρθρο 48στ", "subjectHtml" : "Ανεξάρτητος έλεγχος", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Τα κράτη μέλη διασφαλίζουν ότι, όταν οι οικονομικές καταστάσεις μιας συνδεδεμένης επιχείρησης υποβάλλονται σε έλεγχο από έναν ή περισσότερους νόμιμους ελεγκτές ή από ένα ή περισσότερα ελεγκτικά γραφεία δυνάμει του άρθρου 34 παράγραφος 1, οι νόμιμοι ελεγκτές ή τα ελεγκτικά γραφεία ελέγχουν επίσης αν η δήλωση στοιχείων φορολογίας εισοδήματος έχει υποβληθεί και καταστεί προσβάσιμη σύμφωνα με τα άρθρα 48β, 48γ και 48δ. Οι νόμιμοι ελεγκτές ή τα ελεγκτικά γραφεία αναφέρουν στην έκθεση λογιστικού ελέγχου αν η δήλωση στοιχείων φορολογίας εισοδήματος έχει υποβληθεί ή καταστεί προσβάσιμη σύμφωνα με τα εν λόγω άρθρα.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0198/art_8/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 48ζ", "subject" : "Κοινός ενωσιακός κατάλογος ορισμένων φορολογικών δικαιοδοσιών", "titleHtml" : "Άρθρο 48ζ", "subjectHtml" : "Κοινός ενωσιακός κατάλογος ορισμένων φορολογικών δικαιοδοσιών", "content" : "<div id=\"div_art_8\"><p contains=\"p\">Ανατίθεται στην Επιτροπή η εξουσία να εκδίδει κατ’ εξουσιοδότηση πράξεις, σύμφωνα με το άρθρο 49, σε ό,τι αφορά την κατάρτιση ενός κοινού ενωσιακού καταλόγου ορισμένων φορολογικών δικαιοδοσιών. Ο εν λόγω κατάλογος πρέπει να βασίζεται σε αξιολόγηση των φορολογικών δικαιοδοσιών που δεν πληρούν τα ακόλουθα κριτήρια:</p>(1)<p contains=\"p\">Διαφάνεια και ανταλλαγή πληροφοριών, συμπεριλαμβανομένης της ανταλλαγής πληροφοριών κατόπιν αιτήσεως και αυτόματης ανταλλαγής πληροφοριών όσον αφορά χρηματοοικονομικούς λογαριασμούς·</p>(2)<p contains=\"p\">Δίκαιος φορολογικός ανταγωνισμός·</p>(3)<p contains=\"p\">Πρότυπα που καθορίζονται από την ομάδα G20 και/ή τον ΟΟΣΑ·</p>(4)<p contains=\"p\">Άλλα σχετικά πρότυπα, συμπεριλαμβανομένων των διεθνών προτύπων που ορίζονται από την Ομάδα Χρηματοοικονομικής Δράσης.</p><p contains=\"p\">Η Επιτροπή επανεξετάζει τον κατάλογο σε τακτά διαστήματα και, κατά περίπτωση, τον τροποποιεί ώστε να ληφθούν υπόψη νέες περιστάσεις.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0198/art_9/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 48η", "subject" : "Ημερομηνία έναρξης της υποβολής δηλώσεων στοιχείων φορολογίας εισοδήματος", "titleHtml" : "Άρθρο 48η", "subjectHtml" : "Ημερομηνία έναρξης της υποβολής δηλώσεων στοιχείων φορολογίας εισοδήματος", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Τα κράτη μέλη διασφαλίζουν ότι οι νομοθετικές, κανονιστικές και διοικητικές διατάξεις για τη μεταφορά στο εθνικό δίκαιο των άρθρων 48α έως 48στ τίθενται σε εφαρμογή, το αργότερο, από την ημερομηνία έναρξης του πρώτου οικονομικού έτους που αρχίζει από ή μετά την [να εισαχθεί η ημερομηνία από την Υπηρεσία Εκδόσεων = ένα έτος μετά τη λήξη της προθεσμίας μεταφοράς στο εθνικό δίκαιο].</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0198/art_10/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 48η", "subject" : "Έκθεση", "titleHtml" : "Άρθρο 48η", "subjectHtml" : "Έκθεση", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Η Επιτροπή υποβάλλει έκθεση σχετικά με τη συμμόρφωση με τις υποχρεώσεις υποβολής δηλώσεων που ορίζονται στα άρθρα 48α έως 48στ και τον αντίκτυπό τους. Η έκθεση περιλαμβάνει αξιολόγηση του κατά πόσον η δήλωση στοιχείων φορολογίας εισοδήματος αποφέρει κατάλληλα και αναλογικά αποτελέσματα, λαμβανομένης υπόψη της ανάγκης διασφάλισης επαρκούς επιπέδου διαφάνειας και της ανάγκης δημιουργίας ανταγωνιστικού περιβάλλοντος για τις επιχειρήσεις.</p><p contains=\"p\">Η έκθεση υποβάλλεται στο Ευρωπαϊκό Κοινοβούλιο και στο Συμβούλιο έως τις [να εισαχθεί η ημερομηνία από την Υπηρεσία Εκδόσεων = πέντε έτη μετά την ημερομηνία μεταφοράς της παρούσας οδηγίας στο εθνικό δίκαιο].</p>(3)<p contains=\"p\">Το άρθρο 49 τροποποιείται ως εξής:</p>α)<p contains=\"p\">Οι παράγραφοι 2 και 3 αντικαθίστανται από το ακόλουθο κείμενο:</p><p contains=\"p\">«2. Η εξουσία έκδοσης κατ' εξουσιοδότηση πράξεων που αναφέρεται στο άρθρο 1 παράγραφος 2, στο άρθρο 3 παράγραφος 13, στο άρθρο 46 παράγραφος 2 και στο άρθρο 48ζ ανατίθεται στην Επιτροπή επ’ αόριστον από την ημερομηνία που αναφέρεται στο άρθρο 54.</p><p contains=\"p\">3. Η εξουσιοδότηση που προβλέπεται στο άρθρο 1 παράγραφος 2, στο άρθρο 3 παράγραφος 13 και στο άρθρο 46 παράγραφος 2 μπορεί να ανακληθεί ανά πάσα στιγμή από το Ευρωπαϊκό Κοινοβούλιο ή από το Συμβούλιο. Η απόφαση ανάκλησης επιφέρει τη λήξη της εξουσιοδότησης που προσδιορίζεται στην εν λόγω απόφαση. Αρχίζει να ισχύει την επομένη της δημοσίευσης της απόφασης στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης ή σε μεταγενέστερη ημερομηνία που ορίζεται σε αυτήν. Δεν θίγει το κύρος των ήδη εν ισχύι κατ’ εξουσιοδότηση πράξεων.»</p>β)<p contains=\"p\">Παρεμβάλλεται η ακόλουθη παράγραφος 3α:</p><p contains=\"p\">«3α. Πριν από την έκδοση μιας κατ’ εξουσιοδότηση πράξης, η Επιτροπή διαβουλεύεται με εμπειρογνώμονες οι οποίοι ορίζονται από κάθε κράτος μέλος, σύμφωνα με τις αρχές που ορίζονται στη διοργανική συμφωνία για τη βελτίωση της νομοθεσίας.»</p>γ)<p contains=\"p\">Η παράγραφος 5 αντικαθίσταται από το ακόλουθο κείμενο:</p><p contains=\"p\">«5. Οι κατ’ εξουσιοδότηση πράξεις που εκδίδονται δυνάμει του άρθρου 1 παράγραφος 2, του άρθρου 3 παράγραφος 13, του άρθρου 46 παράγραφος 2 ή του άρθρου 48ζ τίθενται σε ισχύ μόνο αν δεν έχει διατυπωθεί αντίρρηση είτε από το Ευρωπαϊκό Κοινοβούλιο είτε από το Συμβούλιο, εντός προθεσμίας δύο μηνών από την κοινοποίηση της εν λόγω πράξης στο Ευρωπαϊκό Κοινοβούλιο και το Συμβούλιο ή εάν, πριν από τη λήξη της περιόδου αυτής, το Ευρωπαϊκό Κοινοβούλιο και το Συμβούλιο ενημερώσουν αμφότερα την Επιτροπή ότι δεν προτίθενται να προβάλουν αντιρρήσεις. Η ανωτέρω προθεσμία παρατείνεται κατά δύο μήνες με πρωτοβουλία του Ευρωπαϊκού Κοινοβουλίου ή του Συμβουλίου.»</p><p contains=\"p\">______________________</p><p contains=\"p\">* Οδηγία 2013/36/ΕΕ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 26ης Ιουνίου 2013, σχετικά με την πρόσβαση στη δραστηριότητα πιστωτικών ιδρυμάτων και την προληπτική εποπτεία πιστωτικών ιδρυμάτων και επιχειρήσεων επενδύσεων, για την τροποποίηση της οδηγίας 2002/87/ΕΚ και για την κατάργηση των οδηγιών 2006/48/ΕΚ και 2006/49/ΕΚ (ΕΕ L 176 της 27.6.2013, σ. 338).</p><p contains=\"p\">** Ενδέκατη οδηγία 89/666/ΕΟΚ του Συμβουλίου, της 21ης Δεκεμβρίου 1989, σχετικά με τη δημοσιότητα των υποκαταστημάτων που έχουν συσταθεί σε ένα κράτος μέλος από ορισμένες μορφές εταιρειών που διέπονται από το δίκαιο άλλου κράτους (ΕΕ L 395 της 30.12.1989, σ. 36).»</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0198/art_11/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 2", "subject" : "Μεταφορά στο εθνικό δίκαιο", "titleHtml" : "Άρθρο 2", "subjectHtml" : "Μεταφορά στο εθνικό δίκαιο", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Τα κράτη μέλη θέτουν σε ισχύ τις αναγκαίες νομοθετικές, κανονιστικές και διοικητικές διατάξεις για να συμμορφωθούν με την παρούσα οδηγία το αργότερο μέχρι [να εισαχθεί η ημερομηνία από την Υπηρεσία Εκδόσεων = ένα έτος μετά την έναρξη ισχύος]. Ανακοινώνουν αμέσως στην Επιτροπή το κείμενο των εν λόγω διατάξεων.</p><p contains=\"p\">Όταν τα κράτη μέλη θεσπίζουν τις εν λόγω διατάξεις, αυτές περιέχουν αναφορά στην παρούσα οδηγία ή συνοδεύονται από την αναφορά αυτή κατά την επίσημη δημοσίευσή τους. Ο τρόπος της αναφοράς αποφασίζεται από τα κράτη μέλη.</p>2.<p contains=\"p\">Τα κράτη μέλη ανακοινώνουν στην Επιτροπή το κείμενο των ουσιωδών διατάξεων εσωτερικού δικαίου τις οποίες θεσπίζουν στον τομέα που διέπεται από την παρούσα οδηγία.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0198/art_12/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 3", "subject" : "Έναρξη ισχύος", "titleHtml" : "Άρθρο 3", "subjectHtml" : "Έναρξη ισχύος", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Η παρούσα οδηγία αρχίζει να ισχύει την εικοστή ημέρα μετά τη δημοσίευσή της στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0198/art_13/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 4", "subject" : "Αποδέκτες", "titleHtml" : "Άρθρο 4", "subjectHtml" : "Αποδέκτες", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.</p></div>"} ] }  
            ]
            } 
        