{   "id": "ACT", 
            "uri" : "2016/0198/fra", "idFmxElement" : "act","num" : "0198", "eli_lang_code" : "fra", "year" : "2016", "commented" : "true", "title" : "Proposition de DIRECTIVE DU PARLEMENT EUROPÉEN ET DU CONSEIL ", "subject" : "modifiant la directive 2013/34/UE en ce qui concerne la communication, par certaines entreprises et succursales, d’informations relatives à l’impôt sur les bénéfices ", "titleHtml" : "<p>Proposition de</p><p>DIRECTIVE DU PARLEMENT EUROPÉEN ET DU CONSEIL</p>", "subjectHtml" : "<p>modifiant la directive 2013/34/UE en ce qui concerne la communication, par certaines entreprises et succursales, d’informations relatives à l’impôt sur les bénéfices</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0198/preamble/fra", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">LE PARLEMENT EUROPÉEN ET LE CONSEIL DE L’UNION EUROPÉENNE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">vu le traité sur le fonctionnement de l’Union européenne, et notamment son article 50, paragraphe 1,</p><p contains=\"p\">vu la proposition de la Commission européenne,</p><p contains=\"p\">après transmission du projet d’acte législatif aux parlements nationaux,</p><p contains=\"p\">vu l’avis du Comité économique et social européen<p contains=\"p\">JO C , , p. .</p>,</p><p contains=\"p\">statuant conformément à la procédure législative ordinaire,</p><p contains=\"p\">considérant ce qui suit:</p>(1)<p contains=\"p\">Ces dernières années, le défi posé par l’évasion fiscale des entreprises s’est considérablement accru et est devenu une source majeure de préoccupation au sein de l’Union et dans le monde. Le Conseil européen, dans ses conclusions du 18 décembre 2014, a reconnu l’urgence de progresser dans la lutte contre l’évasion fiscale, à la fois au niveau mondial et au niveau de l’UE. La Commission, dans ses communications intitulées «Programme de travail de la Commission pour 2016 - L’heure n’est plus à une gestion conventionnelle»<p contains=\"p\">COM(2015) 610 final du 27 octobre 2015.</p>et «Programme de travail de la Commission pour l’année 2015 - Un nouvel élan»<p contains=\"p\">COM(2014) 910 final du mardi 16 décembre 2014.</p>, a posé comme priorité l'adoption d'un système dans lequel le pays où des bénéfices sont générés est aussi celui où ils sont imposés. La Commission a également jugé urgent de répondre à l’appel lancé par nos sociétés en faveur de l’équité et de la transparence fiscales.</p>(2)<p contains=\"p\">Le Parlement européen, dans sa résolution du 16 décembre 2015 contenant des recommandations à la Commission en vue de favoriser la transparence, la coordination et la convergence des politiques en matière d’impôt sur les sociétés au sein de l’Union<p contains=\"p\">2015/2010(CNS)</p>, considère qu’une transparence accrue dans le domaine de la fiscalité des entreprises peut améliorer la perception des impôts et aider les autorités fiscales à travailler plus efficacement et est essentielle pour renforcer la confiance des citoyens dans les systèmes fiscaux et les gouvernements.</p>(3)<p contains=\"p\">À la suite des conclusions du Conseil européen du 22 mai 2013, une clause de réexamen a été insérée dans la directive 2013/34/UE du Parlement européen et du Conseil<p contains=\"p\">Directive 2013/34/UE du Parlement européen et du Conseil du 26 juin 2013 relative aux états financiers annuels, aux états financiers consolidés et aux rapports y afférents de certaines formes d’entreprises, modifiant la directive 2006/43/CE du Parlement européen et du Conseil et abrogeant les directives 78/660/CEE et 83/349/CEE du Conseil (JO L 182 du 29.6.2013, p. 19).</p>imposant à la Commission d’examiner la possibilité d’instaurer l'obligation pour les grandes entreprises d’autres secteurs économiques d'élaborer tous les ans un rapport pays par pays tenant compte des évolutions au sein de l’Organisation pour la coopération et le développement économiques (OCDE) et des résultats des initiatives européennes connexes.</p>(4)<p contains=\"p\">En novembre 2015, appelant à la mise en place d’un système fiscal international globalement équitable et moderne, le G20 a approuvé le «plan d’action concernant l’érosion de la base d’imposition et le transfert de bénéfices» (BEPS) de l’OCDE visant à fournir aux gouvernements des solutions internationales claires afin de corriger les failles et les incohérences des règles actuelles, qui permettent aux entreprises de transférer leurs bénéfices vers des pays où ils ne sont pas ou peu imposés, même si aucune véritable création de valeur n’y a lieu. L’Action 13 du BEPS, en particulier, instaure la soumission confidentielle par certaines entreprises multinationales de déclarations pays par pays aux autorités fiscales nationales. Le 27 janvier 2016, la Commission a adopté le «paquet de mesures contre l’évasion fiscale». L’un des objectifs de ce train de mesures est la transposition en droit de l’Union de l’Action 13 du BEPS par une modification de la directive 2011/16/UE du Conseil<p contains=\"p\">Directive 2011/16/UE du Conseil du 15 février 2011 relative à la coopération administrative dans le domaine fiscal et abrogeant la directive 77/799/CEE (JO L 64 du 11.3.2011, p. 1).</p>.</p>(5)<p contains=\"p\">Renforcer le contrôle public de l’impôt sur les bénéfices supporté par les entreprises multinationales exerçant des activités dans l’Union est essentiel pour encourager les entreprises à assumer leur responsabilité, pour contribuer à la prospérité par la fiscalité, pour favoriser une concurrence fiscale plus équitable dans l’Union par un débat public plus éclairé et pour rétablir la confiance du public dans l’équité des systèmes fiscaux nationaux. La communication d'informations sur l’impôt sur les bénéfices, quel que soit le lieu d’établissement de l’entreprise mère ultime du groupe multinational, pourrait permettre un tel contrôle public.</p>(6)<p contains=\"p\">Lorsqu’un groupe possède des établissements dans l’Union, le public devrait avoir la possibilité d’examiner toutes ses activités. Pour les groupes qui exercent des activités dans l’Union uniquement par l'intermédiaire de filiales ou de succursales, ces filiales ou succursales devraient publier et rendre accessible la déclaration de leur entreprise mère ultime. Toutefois, par souci de proportionnalité et d’efficacité, l’obligation de publier et de rendre accessible cette déclaration ne devrait s'appliquer qu'aux filiales de moyenne ou de grande taille établies dans l’Union, ou aux succursales de taille comparable créées dans un État membre. Il convient dès lors d’élargir en conséquence le champ d’application de la directive 2013/34/UE aux succursales créées dans un État membre par une entreprise établie en dehors de l’Union.</p>(7)<p contains=\"p\">Afin d’éviter une double déclaration dans le secteur bancaire, les entreprises mères ultimes qui relèvent de la directive 2013/36/UE du Parlement européen et du Conseil<p contains=\"p\">Directive 2013/36/UE du Parlement européen et du Conseil du 26 juin 2013 concernant l’accès à l’activité des établissements de crédit et la surveillance prudentielle des établissements de crédit et des entreprises d’investissement, modifiant la directive 2002/87/CE et abrogeant les directives 2006/48/CE et 2006/49/CE (JO L 176 du 27.6.2013, p. 338).</p>et qui incluent dans leur rapport établi conformément à l’article 89 de ladite directive toutes leurs activités et toutes celles de leurs entreprises liées reprises dans les états financiers consolidés, y compris les activités ne relevant pas des dispositions de la troisième partie, titre I, chapitre 2, du règlement (UE) nº 575/2013 du Parlement européen et du Conseil<p contains=\"p\">Règlement (UE) nº 575/2013 du Parlement européen et du Conseil du 26 juin 2013 concernant les exigences prudentielles applicables aux établissements de crédit et aux entreprises d’investissement et modifiant le règlement (UE) n° 648/2012 (JO L 176 du 27.6.2013, p. 1).</p>, devraient être exemptées de l’obligation de déclaration prévue par la présente directive.</p>(8)<p contains=\"p\">La déclaration d'informations relatives à l’impôt sur les bénéfices devrait fournir des informations concernant toutes les activités d’une entreprise ou de toutes les entreprises liées d’un groupe contrôlé par une entreprise mère ultime. Ces informations devraient reposer sur les spécifications de déclaration de l’Action 13 du BEPS et devraient être limitées aux informations nécessaires pour permettre un contrôle public efficace sans engendrer de risques ni de désavantages disproportionnés. La déclaration devrait aussi inclure une description succincte de la nature des activités. Cette description pourrait être basée sur la classification prévue au tableau 2 de l’annexe III du chapitre V des «Instructions relatives à la documentation des prix de transfert» de l’OCDE. La déclaration devrait contenir un exposé général fournissant des explications en cas de discordances importantes au niveau du groupe entre les montants d'impôts dus et les montants d'impôts payés, compte tenu des montants correspondants pour les exercices précédents.</p>(9)<p contains=\"p\">Pour garantir un niveau de détail qui permette aux citoyens de mieux évaluer la contribution des entreprises multinationales à la prospérité dans chaque État membre, les informations devraient être ventilées par État membre. En outre, les informations relatives aux activités des entreprises multinationales devraient également être présentées avec un niveau élevé de détail en ce qui concerne certaines juridictions fiscales qui posent des problèmes particuliers. Pour toutes les autres activités dans des pays tiers, les informations devraient être fournies sous forme agrégée.</p>(10)<p contains=\"p\">Afin de renforcer la responsabilité vis-à-vis des tiers et de garantir une gouvernance appropriée, les membres des organes d'administration, de direction et de surveillance d'une entreprise mère ultime qui est établie dans l’Union et qui est tenue d’établir, de publier et de rendre accessible la déclaration d'informations relatives à l’impôt sur les bénéfices devraient assumer collectivement la responsabilité de garantir le respect de ces obligations de déclaration. Étant donné que les membres des organes d'administration, de direction et de surveillance des filiales établies dans l’Union mais contrôlées par une entreprise mère ultime établie en dehors de l’Union ou la/les personne(s) chargée(s) d’accomplir les formalités de publication pour la succursale peuvent n’avoir qu’une connaissance limitée du contenu de la déclaration d'informations relatives à l’impôt sur les bénéfices établie par l’entreprise mère ultime, leur responsabilité de publier et de rendre accessible cette déclaration devrait être limitée.</p>(11)<p contains=\"p\">Afin de garantir la divulgation publique des cas de non-conformité, les contrôleurs légaux des comptes ou les cabinets d’audit devraient vérifier que la déclaration d'informations relatives à l’impôt sur les bénéfices a bien été soumise et présentée conformément aux prescriptions de la présente directive et mise à disposition sur le site Internet de l’entreprise concernée ou d'une entreprise liée.</p>(12)<p contains=\"p\">La présente directive vise à accroître la transparence et le contrôle public en matière d’impôt sur les bénéfices des sociétés en adaptant le cadre juridique existant en ce qui concerne les obligations imposées aux sociétés eu égard à la publication de rapports, pour protéger les intérêts tant des associés que des tiers, au sens de l'article 50, paragraphe 2, point g), du TFUE. Comme l’a jugé la Cour de justice notamment dans l’affaire C-97/96 Verband deutscher Daihatsu-Händler23Arrêt de la Cour de justice du 4 décembre 1997 dans l'affaire C-97/96 Verband deutscher Daihatsu-Händler ECLI:EU:C:1997:581, l'article 50, paragraphe 2, point g), du TFUE mentionne l'objectif de protection des intérêts des tiers en général sans distinguer ou exclure de catégories parmi ceux-ci. En outre, l'objectif de réaliser la liberté d'établissement, qu'assigne en des termes très généraux aux institutions l'article 50, paragraphe 1, du TFUE ne saurait être restreint par les dispositions de l'article 50, paragraphe 2, du TFUE. Étant donné que la présente directive ne concerne pas l'harmonisation de la fiscalité mais uniquement l'obligation de publier des déclarations d'informations relatives à l'impôt sur les bénéfices, l'article 50, paragraphe 1, du TFUE constitue la base juridique appropriée.</p>(13)<p contains=\"p\">Afin de déterminer les juridictions fiscales pour lesquelles un niveau de détail élevé devrait être fourni, il convient de déléguer à la Commission le pouvoir d’adopter des actes conformément à l’article 290 du TFUE en ce qui concerne l'établissement d'une liste commune de l'Union de ces juridictions fiscales. Cette liste devrait être établie en se fondant sur certains critères, définis sur la base de l'annexe 1 de la Communication de la Commission au Parlement européen et au Conseil sur une stratégie extérieure pour une imposition effective [COM(2016) 24 final]. Il importe particulièrement que la Commission procède aux consultations appropriées durant son travail préparatoire, y compris au niveau des experts, et que ces consultations soient menées conformément aux principes définis dans l'accord institutionnel «Mieux légiférer», tel qu'approuvé par le Parlement européen, le Conseil et la Commission, dont la signature formelle est attendue. En particulier, pour assurer leur égale participation à la préparation des actes délégués, le Parlement européen et le Conseil reçoivent tous les documents au même moment que les experts des États membres, et leurs experts ont systématiquement accès aux réunions des groupes d'experts de la Commission traitant de la préparation des actes délégués.</p>(14)<p contains=\"p\">Étant donné que l’objectif de la présente directive ne peut pas être atteint de manière suffisante par les États membres mais peut, en raison de ses effets, l'être mieux au niveau de l’Union, celle-ci peut adopter des mesures conformément au principe de subsidiarité consacré à l’article 5 du traité sur l’Union européenne. Conformément au principe de proportionnalité tel qu’énoncé audit article, la présente directive n’excède pas ce qui est nécessaire pour atteindre cet objectif.</p>(15)<p contains=\"p\">La présente directive respecte les droits fondamentaux et observe les principes reconnus notamment par la charte des droits fondamentaux de l’Union européenne.</p>(16)<p contains=\"p\">Conformément à la déclaration politique commune des États membres et de la Commission du 28 septembre 2011 sur les documents explicatifs<p contains=\"p\">JO C 369 du 17.12.2011, p. 14.</p>, les États membres se sont engagés à joindre à la notification de leurs mesures de transposition, dans les cas où cela se justifie, un ou plusieurs documents expliquant le lien entre les éléments d’une directive et les parties correspondantes des instruments nationaux de transposition. En ce qui concerne la présente directive, le législateur estime que la transmission de ces documents est justifiée.</p>(17)<p contains=\"p\">Il convient dès lors de modifier la directive 2013/34/UE en conséquence,</p><p contains=\"p\">ONT ADOPTÉ LA PRÉSENTE DIRECTIVE:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0198/art_1/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article premier", "subject" : "Modifications de la directive 2013/34/UE", "titleHtml" : "Article premier", "subjectHtml" : "Modifications de la directive 2013/34/UE", "content" : "<div id=\"div_art_1\"><p contains=\"p\">La directive 2013/34/UE est modifiée comme suit:</p>(1)<p contains=\"p\">À l’article 1bis suivant est inséré:</p><p contains=\"p\">«1 bis. Les mesures de coordination prescrites par les articles 2, 48 bis à 48 octies et 51 s’appliquent également aux dispositions législatives, réglementaires et administratives des États membres relatives aux succursales créées dans un État membre par une entreprise qui ne relève pas du droit d’un État membre mais qui possède une forme juridique comparable aux types d’entreprises énumérés à l’annexe I.»;</p>(2)<p contains=\"p\">le chapitre 10 bis suivant est inséré:</p></div>"} , 
            {   "id": "chapter_1", 
            "uri" : "2016/0198/cpt_1/fra", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "«Chapitre 10", "subject" : "bis", "titleHtml" : "«Chapitre 10", "subjectHtml" : "bis", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0198/art_2/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 48 bis", "subject" : "Définitions relatives aux déclarations d'informations relatives à l’impôt sur les bénéfices", "titleHtml" : "Article 48 bis", "subjectHtml" : "Définitions relatives aux déclarations d'informations relatives à l’impôt sur les bénéfices", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Aux fins du présent chapitre, on entend par:</p>(1)<p contains=\"p\">«entreprise mère ultime», l’entreprise qui établit les états financiers consolidés du plus grand ensemble d’entreprises;</p>(2)<p contains=\"p\">«états financiers consolidés», les états financiers établis par l’entreprise mère d’un groupe dans lesquels les actifs, les passifs, les fonds propres, les produits et les charges sont présentés comme étant ceux d’une seule entité économique;</p>(3)<p contains=\"p\">«juridiction fiscale», toute juridiction autonome sur le plan fiscal eu égard à l’impôt sur les bénéfices des sociétés, qu’il s’agisse ou non d’un État.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0198/art_3/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 48 ter", "subject" : "Entreprises et succursales tenues de communiquer des informations relatives à l’impôt sur les bénéfices", "titleHtml" : "Article 48 ter", "subjectHtml" : "Entreprises et succursales tenues de communiquer des informations relatives à l’impôt sur les bénéfices", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Les États membres imposent aux entreprises mères ultimes relevant de leur droit national et ayant un chiffre d’affaires net consolidé supérieur à 750 000 000 EUR, ainsi qu’aux entreprises relevant de leur droit national qui ne sont pas des entreprises liées et dont le chiffre d’affaires net est supérieur à 750 000 000 EUR d’établir et de publier annuellement une déclaration d'informations relatives à l’impôt sur les bénéfices.</p><p contains=\"p\">La déclaration d'informations relatives à l’impôt sur les bénéfices est mise à la disposition du public sur le site Internet de l’entreprise à la date de sa publication.</p>2.<p contains=\"p\">Les États membres n’appliquent pas les règles énoncées au paragraphe 1 du présent article aux entreprises mères ultimes lorsque ces entreprises ou leurs entreprises liées sont soumises à l’article 89 de la directive 2013/36/UE du Parlement européen et du Conseil* et incluent, dans une déclaration pays par pays, des informations relatives à toutes les activités de toutes les entreprises liées reprises dans les états financiers consolidés de ces entreprises mères ultimes.</p>3.<p contains=\"p\">Les États membres imposent aux filiales de taille moyenne et de grande taille visées à l’article 3, paragraphes 3 et 4, relevant de leur droit national et contrôlées par une entreprise mère ultime dont le chiffre d’affaires net est supérieur à 750 000 000 EUR et qui ne relève pas du droit d’un État membre, de publier annuellement la déclaration d'informations relatives à l’impôt sur les bénéfices de cette entreprise mère ultime.</p><p contains=\"p\">La déclaration d'informations relatives à l’impôt sur les bénéfices est mise à la disposition du public à la date de sa publication sur le site Internet de la filiale ou sur celui d'une entreprise liée.</p>4.<p contains=\"p\">Les États membres imposent aux succursales créées sur leur territoire par une entreprise ne relevant pas du droit d’un État membre de publier annuellement la déclaration d'informations relatives à l’impôt sur les bénéfices de l’entreprise mère ultime visée au paragraphe 5, point a), du présent article.</p><p contains=\"p\">La déclaration d'informations relatives à l’impôt sur les bénéfices est mise à la disposition du public à la date de sa publication sur le site Internet de la succursale ou sur celui d'une entreprise liée.</p><p contains=\"p\">Les États membres appliquent le premier alinéa du présent paragraphe uniquement aux succursales dont le chiffre d’affaires net est supérieur au seuil défini par la législation de chaque État membre conformément à l’article 3, paragraphe 2.</p>5.<p contains=\"p\">Les États membres appliquent les règles énoncées au paragraphe 4 à une succursale uniquement lorsque les critères suivants sont respectés:</p>(a)<p contains=\"p\">l’entreprise qui a créé la succursale est soit une entreprise liée d’un groupe qui est contrôlé par une entreprise mère ultime ne relevant pas du droit d’un État membre et dont le chiffre d’affaires net consolidé est supérieur à 750 000 000 EUR, soit une entreprise qui n’est pas une entreprise liée et dont le chiffre d’affaires net est supérieur à 750 000 000 EUR;</p>(b)<p contains=\"p\">l’entreprise mère ultime visée au point a) ci-dessus ne possède pas de filiale de taille moyenne ou de grande taille au sens du paragraphe 3.</p>6.<p contains=\"p\">Les États membres n’appliquent pas les règles énoncées aux paragraphes 3 et 4 du présent article lorsqu'une déclaration d'informations relatives à l’impôt sur les bénéfices établie conformément à l’article 48 quater est mise à la disposition du public sur le site Internet de l’entreprise mère ultime ne relevant pas du droit d’un État membre dans un délai raisonnable, qui ne dépasse pas 12 mois à compter de la date de publication du bilan, et lorsque cette déclaration indique la raison sociale et le siège de la filiale ou de la succursale unique relevant du droit d’un État membre qui a publié la déclaration conformément à l’article 48 quinquies, paragraphe 1.</p>7.<p contains=\"p\">Les États membres imposent aux filiales ou aux succursales non soumises aux dispositions des paragraphes 3 et 4 de publier et de rendre accessible la déclaration d'informations relatives à l’impôt sur les bénéfices lorsque ces filiales ou succursales ont été établies aux fins d’échapper aux obligations de déclaration énoncées au présent chapitre.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0198/art_4/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 48 quater", "subject" : "Contenu de la déclaration d'informations relatives à l’impôt sur les bénéfices.", "titleHtml" : "Article 48 quater", "subjectHtml" : "Contenu de la déclaration d'informations relatives à l’impôt sur les bénéfices.", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">La déclaration d'informations relatives à l’impôt sur les bénéfices contient des informations relatives à toutes les activités de l’entreprise et de l’entreprise mère ultime, y compris les activités de toutes les entreprises liées consolidées dans les états financiers relatifs à l’exercice financier concerné.</p>2.<p contains=\"p\">Les informations visées au paragraphe 1 comprennent notamment les éléments suivants:</p>(a)<p contains=\"p\">une brève description de la nature des activités;</p>(b)<p contains=\"p\">le nombre de salariés;</p>(c)<p contains=\"p\">le montant du chiffre d’affaires net, qui inclut le chiffre d’affaires réalisé avec des parties liées;</p>(d)<p contains=\"p\">le montant du résultat avant impôt sur les bénéfices;</p>(e)<p contains=\"p\">le montant d’impôt sur les bénéfices dû (exercice en cours), c’est-à-dire la charge d’impôt exigible au titre du résultat imposable de l’exercice financier comptabilisée par les entreprises et succursales résidentes fiscales dans la juridiction fiscale concernée;</p>(f)<p contains=\"p\">le montant d’impôt sur les bénéfices acquitté, c’est-à-dire le montant d’impôt sur les bénéfices payé durant l'exercice financier concerné par les entreprises et succursales résidentes fiscales dans la juridiction fiscale concernée; et</p>(g)<p contains=\"p\">le montant des bénéfices non distribués.</p><p contains=\"p\">Aux fins du point e) du premier alinéa, la charge d'impôt exigible se rapporte uniquement aux activités d’une entreprise pendant l’exercice en cours et n’inclut pas les impôts différés, ni les provisions constituées au titre de charges d'impôt incertaines.</p>3.<p contains=\"p\">La déclaration présente les informations visées au paragraphe 2 séparément pour chaque État membre. Lorsqu’un État membre comprend plusieurs juridictions fiscales, les informations sont regroupées au niveau national.</p><p contains=\"p\">La déclaration présente également les informations visées au paragraphe 2 du présent article séparément pour chaque juridiction fiscale qui, à la fin de l'exercice financier précédent, figure sur la liste commune de l'Union de certaines juridictions fiscales établie conformément à l'article 48 octies, à moins que la déclaration ne confirme explicitement, sous réserve de la responsabilité visée à l'article 48 sexies ci-dessous, que les entreprises liées d'un groupe relevant du droit d'une telle juridiction fiscale n'effectuent directement de transactions avec aucune entreprise liée du même groupe relevant du droit d'un État membre.</p><p contains=\"p\">La déclaration présente les informations visées au paragraphe 2 sous une forme agrégée pour les autres juridictions fiscales.</p><p contains=\"p\">Les informations sont attribuées à chaque juridiction fiscale concernée sur la base de l’existence d’un siège d'exploitation fixe ou d’une activité économique permanente qui, du fait des activités du groupe, peut entraîner l’obligation de payer un impôt sur les bénéfices dans cette juridiction fiscale.</p><p contains=\"p\">Lorsque les activités de plusieurs entreprises liées peuvent engendrer une charge fiscale dans une même juridiction fiscale, les informations attribuées à cette juridiction fiscale représentent la somme des informations relatives aux activités de chacune de ces entreprises liées et de leurs succursales dans cette juridiction fiscale.</p><p contains=\"p\">Aucune information relative à une activité donnée n’est attribuée simultanément à plusieurs juridictions fiscales.</p>4.<p contains=\"p\">La déclaration contient, au niveau du groupe, un exposé général fournissant des explications sur les discordances importantes entre les montants déclarés en vertu des points e) et f) du paragraphe 2, le cas échéant, en tenant compte, s'il y a lieu, des montants correspondants concernant les exercices financiers précédents.</p>5.<p contains=\"p\">La déclaration d'informations relatives à l’impôt sur les bénéfices est publiée et rendue accessible sur le site Internet dans au moins une langue officielle de l’Union.</p>6.<p contains=\"p\">La monnaie utilisée dans la déclaration d'informations relatives à l’impôt sur les bénéfices est celle utilisée pour la présentation des états financiers consolidés. Les États membres n’exigent pas la publication de cette déclaration dans une monnaie différente de celle utilisée dans les états financiers.</p>7.Dans le cas des États membres qui n’ont pas adopté l’euro, le seuil visé à l’article 48 ter, paragraphe 1, est converti dans la monnaie nationale en appliquant le taux de change en vigueur au [pour l’Office des publications, prière d’insérer la date: date d’entrée en vigueur de la présente directive] publié au Journal officiel de l’Union européenne, le résultat obtenu étant augmenté ou réduit au maximum de 5 % afin d'obtenir un montant rond dans ladite monnaie nationale.<p contains=\"p\">Dans le cas des États membres qui n’ont pas adopté l’euro, le seuil visé à l’article 48 ter, paragraphe 1, est converti dans la monnaie nationale en appliquant le taux de change en vigueur au [pour l’Office des publications, prière d’insérer la date: date d’entrée en vigueur de la présente directive] publié au Journal officiel de l’Union européenne, le résultat obtenu étant augmenté ou réduit au maximum de 5 % afin d'obtenir un montant rond dans ladite monnaie nationale.</p><p contains=\"p\">Les seuils visés à l’article 48 ter, paragraphes 3 et 4, sont convertis en un montant équivalent dans la monnaie nationale de tout pays tiers concerné en appliquant le taux de change en vigueur au [pour l’Office des publications, prière d’insérer la date: date d’entrée en vigueur de la présente directive], ce montant étant arrondi au millier le plus proche.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0198/art_5/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 48 quinquies", "subject" : "Publication et accessibilité", "titleHtml" : "Article 48 quinquies", "subjectHtml" : "Publication et accessibilité", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">La déclaration d'informations relatives à l’impôt sur les bénéfices est publiée selon les modalités prévues par la législation de chaque État membre conformément au chapitre 2 de la directive 2009/101/CE. Elle est accompagnée des documents visés à l’article 30, paragraphe 1, de la présente directive et, le cas échéant, des documents comptables visés à l’article 9 de la directive 89/666/CEE du Conseil**.</p>2.<p contains=\"p\">La déclaration visée à l’article 48 ter, paragraphes 1, 3, 4 et 6, reste accessible sur le site Internet pendant au moins cinq années consécutives.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0198/art_6/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 48 sexies", "subject" : "Responsabilité de l’établissement, de la publication et de la mise à disposition de la déclaration d'informations relatives à l’impôt sur les bénéfices", "titleHtml" : "Article 48 sexies", "subjectHtml" : "Responsabilité de l’établissement, de la publication et de la mise à disposition de la déclaration d'informations relatives à l’impôt sur les bénéfices", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Les États membres veillent à ce que les membres des organes d’administration, de direction et de surveillance de l’entreprise mère ultime visée à l’article 48 ter, paragraphe 1, agissant dans le cadre des compétences qui leur sont conférées en vertu du droit national, aient la responsabilité collective de veiller à ce que la déclaration d'informations relatives à l’impôt sur les bénéfices soit établie, publiée et rendue accessible conformément aux articles 48 ter, 48 quater et 48 quinquies.</p>2.<p contains=\"p\">Les États membres veillent à ce que les membres des organes d’administration, de gestion et de surveillance des filiales visée à l’article 48 ter, paragraphe 3, de la présente directive et les personnes chargées d’accomplir les formalités de publication prévues à l’article 13 de la directive 89/666/CEE pour la succursale visée à l’article 48 ter, paragraphe 4, de la présente directive, agissant dans le cadre des compétences qui leur sont conférées en vertu du droit national, aient la responsabilité collective de veiller, au mieux de leurs connaissances et de leurs moyens, à ce que la déclaration d'informations relatives à l’impôt sur les bénéfices soit établie, publiée et rendue accessible conformément aux articles 48 ter, 48 quater et 48 quinquies.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0198/art_7/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 48 septies", "subject" : "Vérification indépendante", "titleHtml" : "Article 48 septies", "subjectHtml" : "Vérification indépendante", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Les États membres veillent à ce que, lorsque les états financiers d’une entreprise liée sont contrôlés par un ou plusieurs contrôleurs légaux des comptes ou cabinets d’audit conformément à l’article 34, paragraphe 1, ces contrôleurs légaux ou cabinets d’audit vérifient également que la déclaration d'informations relatives à l’impôt sur les bénéfices a été fournie et rendue accessible conformément aux articles 48 ter, 48 quater et 48 quinquies. Si la déclaration d'informations relatives à l’impôt sur les bénéfices n’a pas été fournie ou rendue accessible conformément auxdits articles, les contrôleurs légaux ou cabinets d’audit l'indiquent dans leur rapport d’audit.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0198/art_8/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 48 octies", "subject" : "Liste commune de l'Union de certaines juridictions fiscales", "titleHtml" : "Article 48 octies", "subjectHtml" : "Liste commune de l'Union de certaines juridictions fiscales", "content" : "<div id=\"div_art_8\"><p contains=\"p\">La Commission est habilitée à adopter des actes délégués en conformité avec l'article 49 en ce qui concerne l'établissement d'une liste commune de l'Union de certaines juridictions fiscales. Cette liste est fondée sur l'évaluation des juridictions fiscales qui ne respectent pas les critères suivants:</p>(1)<p contains=\"p\">Transparence et échange d'informations, y compris échange d'informations sur demande et échange automatique de renseignements relatifs aux comptes financiers;</p>(2)<p contains=\"p\">Concurrence fiscale loyale;</p>(3)<p contains=\"p\">Normes établies par le G20 et/ou l'OCDE;</p>(4)<p contains=\"p\">Autres normes pertinentes, y compris normes internationales établies par le Groupe d'action financière.</p><p contains=\"p\">La Commission réexamine régulièrement la liste et, le cas échéant, la modifie afin de prendre en compte des circonstances nouvelles.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0198/art_9/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 48 nonies", "subject" : "Date de début de la publication de déclarations d'informations relatives à l’impôt sur les bénéfices", "titleHtml" : "Article 48 nonies", "subjectHtml" : "Date de début de la publication de déclarations d'informations relatives à l’impôt sur les bénéfices", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Les États membres veillent à ce que les dispositions législatives, réglementaires et administratives transposant les articles 48 bis à 48 septies s’appliquent, au plus tard, à partir de la date d'ouverture du premier exercice financier commençant le [pour l’Office des publications, prière d’insérer la date: un an après la date limite de transposition] ou après cette date.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0198/art_10/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 48 decies", "subject" : "Rapport", "titleHtml" : "Article 48 decies", "subjectHtml" : "Rapport", "content" : "<div id=\"div_art_10\"><p contains=\"p\">La Commission établit un rapport sur le respect des obligations de déclaration énoncées aux articles 48 bis à 48 septies et leurs incidences. Ce rapport évalue notamment si la déclaration d'informations relatives à l’impôt sur les bénéfices donne des résultats appropriés et proportionnés compte tenu de la nécessité de garantir un niveau suffisant de transparence et de la nécessité d’un environnement concurrentiel pour les entreprises.</p><p contains=\"p\">Ce rapport est présenté au Parlement européen et au Conseil au plus tard le [pour l’Office des publications, prière d’insérer la date: cinq ans après la date de transposition de la présente directive].»</p>(3)<p contains=\"p\">L’article 49 est modifié comme suit:</p>(a)<p contains=\"p\">Les paragraphes 2 et 3 sont remplacés par le texte suivant:</p><p contains=\"p\">«2. Le pouvoir d'adopter des actes délégués visé à l'article 1er, paragraphe 2, à l'article 3, paragraphe 13, à l'article 46, paragraphe 2, et à l'article 48 octies est conféré à la Commission pour une durée indéterminée à compter de la date visée à l'article 54.</p><p contains=\"p\">3. La délégation de pouvoir visée à l'article 1er, paragraphe 2, à l'article 3, paragraphe 13, à l'article 46, paragraphe 2, et à l'article 48 octies peut être révoquée à tout moment par le Parlement européen ou le Conseil. La décision de révocation met fin à la délégation de pouvoir qui y est précisée. La révocation prend effet le jour suivant celui de la publication de ladite décision au Journal officiel de l'Union européenne ou à une date ultérieure qui est précisée dans ladite décision. Elle ne porte pas atteinte à la validité des actes délégués déjà en vigueur.»</p>(b)<p contains=\"p\">Le paragraphe 3 bis suivant est inséré:</p><p contains=\"p\">«3 bis. Avant l'adoption d'un acte délégué, la Commission consulte les experts désignés par chaque État membre, conformément aux principes définis dans l'accord interinstitutionnel «Mieux légiférer» du [date].»</p>(c)<p contains=\"p\">Le paragraphe 5 est remplacé par le texte suivant:</p><p contains=\"p\">«5. Un acte délégué adopté en vertu de l'article 1er, paragraphe 2, de l'article 3, paragraphe 13, de l'article 46, paragraphe 2, ou de l'article 48 octies n'entre en vigueur que si le Parlement européen ou le Conseil n'a pas exprimé d'objections dans un délai de deux mois à compter de la notification de cet acte au Parlement européen et au Conseil ou si, avant l'expiration de ce délai, le Parlement européen et le Conseil ont tous deux informé la Commission de leur intention de ne pas exprimer d'objections. Ce délai est prolongé de deux mois à l'initiative du Parlement européen ou du Conseil.»</p><p contains=\"p\">______________________</p><p contains=\"p\">* Directive 2013/36/UE du Parlement européen et du Conseil du 26 juin 2013 concernant l’accès à l’activité des établissements de crédit et la surveillance prudentielle des établissements de crédit et des entreprises d’investissement, modifiant la directive 2002/87/CE et abrogeant les directives 2006/48/CE et 2006/49/CE (JO L 176 du 27.6.2013, p. 338).</p><p contains=\"p\">** Onzième directive 89/666/CEE du Conseil du 21 décembre 1989 concernant la publicité des succursales créées dans un État membre par certaines formes de société relevant du droit d’un autre État (JO L 395 du 30.12.1989, p. 36).»</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0198/art_11/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 2", "subject" : "Transposition", "titleHtml" : "Article 2", "subjectHtml" : "Transposition", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Les États membres mettent en vigueur les dispositions législatives, réglementaires et administratives nécessaires pour se conformer à la présente directive au plus tard le [pour l’Office des publications, prière d’insérer la date: un an après l’entrée en vigueur]. Ils communiquent immédiatement à la Commission le texte de ces dispositions.</p><p contains=\"p\">Lorsque les États membres adoptent ces dispositions, celles-ci contiennent une référence à la présente directive ou sont accompagnées d’une telle référence lors de leur publication officielle. Les modalités de cette référence sont arrêtées par les États membres.</p>2.<p contains=\"p\">Les États membres communiquent à la Commission le texte des dispositions essentielles de droit interne qu’ils adoptent dans le domaine régi par la présente directive.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0198/art_12/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 3", "subject" : "Entrée en vigueur", "titleHtml" : "Article 3", "subjectHtml" : "Entrée en vigueur", "content" : "<div id=\"div_art_12\"><p contains=\"p\">La présente directive entre en vigueur le vingtième jour suivant celui de sa publication au Journal officiel de l’Union européenne.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0198/art_13/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 4", "subject" : "Destinataires", "titleHtml" : "Article 4", "subjectHtml" : "Destinataires", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Les États membres sont destinataires de la présente directive.</p></div>"} ] }  
            ]
            } 
        