{   "id": "ACT", 
            "uri" : "2016/0198/nld", "idFmxElement" : "act","num" : "0198", "eli_lang_code" : "nld", "year" : "2016", "commented" : "true", "title" : "Voorstel voor een RICHTLIJN VAN HET EUROPEES PARLEMENT EN DE RAAD ", "subject" : "tot wijziging van Richtlijn 2013/34/EU wat betreft de openbaarmaking van informatie over de winstbelasting door bepaalde ondernemingen en bijkantoren ", "titleHtml" : "<p>Voorstel voor een</p><p>RICHTLIJN VAN HET EUROPEES PARLEMENT EN DE RAAD</p>", "subjectHtml" : "<p>tot wijziging van Richtlijn 2013/34/EU wat betreft de openbaarmaking van informatie over de winstbelasting door bepaalde ondernemingen en bijkantoren</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0198/preamble/nld", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">HET EUROPEES PARLEMENT EN DE RAAD VAN DE EUROPESE UNIE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Gezien het Verdrag betreffende de werking van de Europese Unie, en met name artikel 50, lid 1,</p><p contains=\"p\">Gezien het voorstel van de Europese Commissie,</p><p contains=\"p\">Na toezending van het ontwerp van wetgevingshandeling aan de nationale parlementen,</p><p contains=\"p\">Gezien het advies van het Europees Economisch en Sociaal Comité<p contains=\"p\">PB C van , blz. .</p>,</p><p contains=\"p\">Handelend volgens de gewone wetgevingsprocedure,</p><p contains=\"p\">Overwegende hetgeen volgt:</p>(1)<p contains=\"p\">Ontwijking van vennootschapsbelasting is de afgelopen jaren een almaar grotere uitdaging geworden en vormt in de Unie en wereldwijd een grote reden tot bezorgdheid. De Europese Raad erkende in zijn conclusies van 18 december 2014 dat de inspanningen voor de bestrijding van belastingontwijking dringend moeten worden opgevoerd, zowel wereldwijd als op EU-niveau. De Commissie heeft in haar mededelingen \"Het werkprogramma van de Commissie voor 2016. Tijd voor verandering\"<p contains=\"p\">COM(2015) 610 final van 27 oktober 2015.</p>en \"Het werkprogramma van de Commissie voor 2015. Een nieuwe start\"<p contains=\"p\">COM(2014) 910 final van 16 december 2014.</p>de noodzaak om over te stappen op een systeem waarin het land waar winst wordt gemaakt, ook het land is waar belasting wordt geheven, als prioriteit aangeduid. De Commissie heeft ook de noodzaak om tegemoet te komen aan de roep vanuit de samenleving om rechtvaardigheid en fiscale transparantie als een prioriteit aangegeven.</p>(2)<p contains=\"p\">Het Europees Parlement heeft in zijn resolutie van 16 december 2015 over meer transparantie, coördinatie en convergentie van het vennootschapsbelastingbeleid in de Unie<p contains=\"p\">2015/2010(INL)</p>erkend dat meer transparantie op het gebied van de vennootschapsbelasting de belastinginning kan verbeteren, de werkzaamheden van de belastinginstanties efficiënter kan maken en het vertrouwen van de burger in belastingstelsels en regeringen kan vergroten.</p>(3)<p contains=\"p\">Naar aanleiding van de conclusies van de Europese Raad van 22 mei 2013 werd in Richtlijn 2013/34/EU van het Europees Parlement en de Raad<p contains=\"p\">Richtlijn 2013/34/EU van het Europees Parlement en van de Raad van 26 juni 2013 betreffende de jaarlijkse financiële overzichten, geconsolideerde financiële overzichten en aanverwante verslagen van bepaalde ondernemingsvormen, tot wijziging van Richtlijn 2006/43/EG van het Europees Parlement en de Raad en tot intrekking van Richtlijnen 78/660/EEG en 83/349/EEG van de Raad (PB L 182 van 29.6.2013, blz. 19).</p>een evaluatieclausule ingevoegd waarbij de Commissie wordt opgedragen de mogelijkheid te onderzoeken om voor grote ondernemingen van andere bedrijfssectoren een verplichting in te voeren om jaarlijks een rapportage per land op te stellen, rekening houdend met de ontwikkelingen in de Organisatie voor Economische Samenwerking en Ontwikkeling (OESO) en met de resultaten van aanverwante Europese initiatieven.</p>(4)<p contains=\"p\">In november 2015 pleitte de G20 voor een wereldwijd eerlijk en modern internationaal belastingstelsel en bekrachtigde ze het \"actieplan inzake grondslaguitholling en winstverschuiving\" (Base Erosion and Profit Shifing, hierna \"BEPS\" genoemd) van de OESO, dat erop gericht was overheden duidelijke internationale oplossingen aan te reiken voor het aanpakken van de leemtes en mismatches in de bestaande regels waardoor bedrijfswinsten kunnen worden verplaatst naar plaatsen waar geen of een lage belasting wordt geheven, maar waar mogelijk geen reële waarde wordt gecreëerd. Met name BEPS-actie 13 voorziet in de invoering voor bepaalde multinationale ondernemingen van een rapportage per land die op vertrouwelijke basis aan de nationale belastingautoriteiten moet worden verstrekt. Op 27 januari 2016 heeft de Commissie het \"pakket anti-ontgaansmaatregelen\" goedgekeurd. Een van de doelstellingen van dat pakket is om BEPS-actie 13 in het recht van de Unie om te zetten door Richtlijn 2011/16/EU van de Raad<p contains=\"p\">Richtlijn 2011/16/EU van de Raad van 15 februari 2011 betreffende de administratieve samenwerking op het gebied van de belastingen en tot intrekking van Richtlijn 77/799/EEG (PB L 64 van 11.3.2011, blz. 1).</p>te wijzigen.</p>(5)<p contains=\"p\">Een beter publiek toezicht op de vennootschapsbelasting ten laste van multinationale ondernemingen die activiteiten in de Unie verrichten, is een essentieel element om maatschappelijk verantwoord ondernemen verder te bevorderen, tot de welvaart bij te dragen door belastingen te betalen, een eerlijkere belastingconcurrentie binnen de Unie te stimuleren door middel van een beter onderbouwd openbaar debat en het publieke vertrouwen in de billijkheid van de nationale belastingstelsels te herstellen. Dit publiek toezicht kan worden bereikt door middel van een verslag met informatie over de winstbelasting, ongeacht waar de uiteindelijke moederonderneming van de multinationale groep is gevestigd.</p>(6)<p contains=\"p\">Het publiek moet alle activiteiten van een groep nauwlettend kunnen volgen als die groep vestigingen heeft in de Unie. Voor groepen die alleen via dochterondernemingen of bijkantoren activiteiten in de Unie uitoefenen, moeten de dochterondernemingen en bijkantoren het verslag van de uiteindelijke moederonderneming publiceren en toegankelijk maken. Omwille van de evenredigheid en doeltreffendheid moet de verplichting om het verslag te publiceren en toegankelijk te maken beperkt blijven tot middelgrote of grote in de Unie gevestigde dochterondernemingen of in een lidstaat opgerichte bijkantoren van een vergelijkbare grootte. Het toepassingsgebied van Richtlijn 2013/34/EU moet daarom dienovereenkomstig worden uitgebreid tot bijkantoren die in een lidstaat zijn opgericht door een onderneming die buiten de Unie is gevestigd.</p>(7)<p contains=\"p\">Om dubbele rapportage voor de banksector te voorkomen, moeten de uiteindelijke moederondernemingen die onder Richtlijn 2013/36/EU van het Europees Parlement en de Raad<p contains=\"p\">Richtlijn 2013/36/EU van het Europees Parlement en de Raad van 26 juni 2013 betreffende toegang tot het bedrijf van kredietinstellingen en het prudentieel toezicht op kredietinstellingen en beleggingsondernemingen, tot wijziging van Richtlijn 2002/87/EG en tot intrekking van de Richtlijnen 2006/48/EG en 2006/49/EG (PB L 176 van 27.6.2013, blz. 338).</p>vallen en die in hun verslag overeenkomstig artikel 89 van Richtlijn 2013/36/EU al hun activiteiten en alle activiteiten van de verbonden ondernemingen die in de geconsolideerde financiële overzichten zijn opgenomen vermelden, met inbegrip van activiteiten die niet onder de bepalingen in deel drie, titel 1, hoofdstuk 2, van Verordening (EU) nr. 575/2013 van het Europees Parlement en de Raad<p contains=\"p\">Verordening (EU) nr. 575/2013 van het Europees Parlement en de Raad van 26 juni 2013 betreffende prudentiële vereisten voor kredietinstellingen en beleggingsondernemingen en tot wijziging van Verordening (EU) nr. 648/2012 (PB L 176 van 27.6.2013, blz. 1).</p>vallen, van de rapportagevereisten in deze richtlijn worden vrijgesteld.</p>(8)<p contains=\"p\">Het verslag met informatie over de winstbelasting moet informatie verschaffen over alle activiteiten van een onderneming of van alle verbonden ondernemingen van een groep waarover een uiteindelijke moederonderneming zeggenschap uitoefent. Deze informatie moet gebaseerd zijn op de specificaties voor de rapportage in BEPS-actie 13 en moet beperkt zijn tot wat nodig is om een doeltreffend publiek toezicht mogelijk te maken, teneinde te voorkomen dat de openbaarmaking tot onevenredige risico's of nadelen leidt. Het verslag moet ook een korte beschrijving van de aard van de activiteiten bevatten. Die beschrijving kan gebaseerd zijn op de indeling in tabel 2 van bijlage III bij hoofdstuk V van de OESO-richtlijnen voor verrekenprijzen op het gebied van documentatie. Het verslag moet een algemene commentaar met uitleg bevatten als er op groepsniveau grote discrepanties bestaan tussen de toerekenbare belastingen en de betaalde belastingen, rekening houdend met de overeenkomstige bedragen in vorige boekjaren.</p>(9)<p contains=\"p\">Om te zorgen voor een mate van detail waardoor burgers beter kunnen beoordelen hoe multinationale ondernemingen in elke lidstaat tot de welvaart bijdragen, moet de informatie per lidstaat worden uitgesplitst. Bovendien moet de informatie over de activiteiten van multinationale ondernemingen ook sterk in detail worden weergegeven voor bepaalde fiscale rechtsgebieden die een specifieke uitdaging vormen. Voor de activiteiten in alle andere derde landen moet de informatie in geaggregeerde cijfers worden weergegeven.</p>(10)<p contains=\"p\">Om de verantwoordelijkheid ten opzichte van derden te versterken en passend bestuur te garanderen, moeten de leden van de administratieve, leidinggevende en toezichthoudende organen van de uiteindelijke moederonderneming die in de Unie is gevestigd en die verplicht is het verslag met informatie over de winstbelasting op te stellen, te publiceren en toegankelijk te maken, collectief verantwoordelijk zijn voor het waarborgen van de naleving van die rapportageverplichtingen. Aangezien de leden van de administratieve, leidinggevende en toezichthoudende organen van dochterondernemingen die in de Unie zijn gevestigd en waarover een buiten de Unie gevestigde uiteindelijke moederonderneming zeggenschap uitoefent of de perso(o)n(en) die voor het bijkantoor met de openbaarmakingsformaliteiten is (zijn) belast, mogelijk maar over een beperkte kennis beschikken van de inhoud van het door de uiteindelijke moederonderneming opgestelde verslag met informatie over de</p>(11)<p contains=\"p\">Om ervoor te zorgen dat gevallen van niet-naleving openbaar worden gemaakt, moet(en) de wettelijke auditor(s) of het auditkantoor (de auditkantoren) nagaan of het verslag met informatie over de winstbelasting overeenkomstig deze richtlijn is ingediend en gepresenteerd en op de website van de betrokken onderneming of op de website van een verbonden onderneming beschikbaar is.</p>(12)<p contains=\"p\">Met deze richtlijn wordt beoogd de transparantie en het publieke toezicht op de vennootschapsbelasting te vergroten door het bestaande rechtskader betreffende de verplichtingen voor vennootschappen en ondernemingen met betrekking tot de publicatie van verslagen aan te passen om de belangen zowel van deelnemers als van derden te beschermen in de zin van artikel 50, lid 2, onder g), VWEU. Zoals het Hof van Justitie heeft geoordeeld, met name in zaak C-97/96, Verband deutscher Daihatsu-Händler<p contains=\"p\">Arrest van het Hof van Justitie van 4 december 1997, Verband deutscher Daihatsu-Händler eV / Daihatsu Deutschland GmbH, C-97/96, ECLI:EU:C:1997:581.</p>, spreekt artikel 50, lid 2, onder g), VWEU van de bescherming van de belangen van derden in het algemeen, zonder daarbij onderscheid te maken of bepaalde categorieën uit te zonderen. Overigens kan de verwezenlijking van de vrijheid van vestiging, die artikel 50, lid 1, VWEU in zeer ruime bewoordingen aan de instellingen tot taak stelt, niet door artikel 50, lid 2, VWEU worden ingeperkt. Aangezien deze richtlijn niet de harmonisatie van belastingen betreft, maar alleen verplichtingen om verslagen met informatie over de winstbelasting te publiceren, vormt artikel 50, lid 1, VWEU de passende rechtsgrondslag.</p>(13)<p contains=\"p\">Om vast te stellen voor welke fiscale rechtsgebieden sterk in detail moet worden getreden, moet overeenkomstig artikel 290 VWEU de bevoegdheid om handelingen vast te stellen aan de Commissie worden overgedragen met betrekking tot het opstellen van een gemeenschappelijke Unielijst met die fiscale rechtsgebieden. Die lijst moet worden opgesteld op basis van een aantal criteria, die zijn vastgesteld op basis van bijlage 1 bij de mededeling van de Commissie aan het Europees Parlement en de Raad over een externe strategie voor effectieve belastingheffing (COM(2016) 24 final). Het is van bijzonder belang dat de Commissie bij haar voorbereidende werkzaamheden tot passende raadpleging overgaat, onder meer op deskundigenniveau, en dat deze raadplegingen worden uitgevoerd overeenkomstig de beginselen die zijn vastgelegd in het interinstitutioneel akkoord over beter wetgeven, zoals goedgekeurd door het Europees Parlement, de Raad en de Commissie en waarvan de formele ondertekening wordt verwacht. Om met name te zorgen voor gelijke deelname aan de voorbereiding van gedelegeerde handelingen ontvangen het Europees Parlement en de Raad alle documenten op hetzelfde moment als de deskundigen van de lidstaten, en hebben hun deskundigen systematisch toegang tot de vergaderingen van de deskundigengroepen van de Commissie die zich bezighouden met de voorbereiding van de gedelegeerde handelingen.</p>(14)<p contains=\"p\">Daar de doelstelling van deze richtlijn niet voldoende door de lidstaten kan worden verwezenlijkt, maar vanwege de gevolgen ervan beter door de Unie kan worden verwezenlijkt, kan de Unie, overeenkomstig het in artikel 5 van het Verdrag betreffende de Europese Unie neergelegde subsidiariteitsbeginsel, maatregelen nemen.</p>(15)<p contains=\"p\">Deze richtlijn eerbiedigt de grondrechten en neemt de beginselen in acht die met name zijn erkend in het Handvest van de grondrechten van de Europese Unie.</p>(16)<p contains=\"p\">Overeenkomstig de gezamenlijke politieke verklaring van de lidstaten en de Commissie van 28 september 2011 over toelichtende stukken<p contains=\"p\">PB C 369 van 17.12.2011, blz. 14.</p>hebben de lidstaten zich ertoe verbonden om in gerechtvaardigde gevallen de kennisgeving van hun omzettingsmaatregelen vergezeld te doen gaan van een of meer stukken waarin het verband tussen de onderdelen van een richtlijn en de overeenkomstige delen van de nationale omzettingsinstrumenten wordt toegelicht. Met betrekking tot deze richtlijn acht de wetgever de toezending van dergelijke stukken gerechtvaardigd.</p>(17)<p contains=\"p\">Richtlijn 2013/34/EU moet derhalve dienovereenkomstig worden gewijzigd,</p><p contains=\"p\">HEBBEN DE VOLGENDE RICHTLIJN VASTGESTELD:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0198/art_1/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Wijzigingen in Richtlijn 2013/34/EU", "titleHtml" : "Artikel 1", "subjectHtml" : "Wijzigingen in Richtlijn 2013/34/EU", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Richtlijn 2013/34/EU wordt als volgt gewijzigd:</p>(1)<p contains=\"p\">in artikel 1 wordt het volgende lid 1 bis ingevoegd:</p><p contains=\"p\">\"1 bis. De coördinatiemaatregelen die bij de artikelen 2, 48 bis tot en met 48 octies en 51 worden voorgeschreven, zijn ook van toepassing op de wettelijke en bestuursrechtelijke bepalingen van de lidstaten met betrekking tot bijkantoren die in een lidstaat zijn opgericht door een onderneming die niet onder het recht van een lidstaat valt, maar een rechtsvorm heeft die vergelijkbaar is met een van de in bijlage I genoemde ondernemingsvormen.\";</p>(2)<p contains=\"p\">het volgende hoofdstuk 10 bis wordt ingevoegd:</p></div>"} , 
            {   "id": "chapter_1", 
            "uri" : "2016/0198/cpt_1/nld", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "\"Hoofdstuk 10 bis", "subject" : "Verslag met informatie over de winstbelasting", "titleHtml" : "\"Hoofdstuk 10 bis", "subjectHtml" : "Verslag met informatie over de winstbelasting", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0198/art_2/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48 bis", "subject" : "Definities inzake de rapportage van informatie over de winstbelasting", "titleHtml" : "Artikel 48 bis", "subjectHtml" : "Definities inzake de rapportage van informatie over de winstbelasting", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Voor de toepassing van dit hoofdstuk wordt verstaan onder:</p>(1)<p contains=\"p\">\"uiteindelijke moederonderneming\": een onderneming die de geconsolideerde financiële overzichten opstelt van het grootste geheel van ondernemingen;</p>(2)<p contains=\"p\">\"geconsolideerde financiële overzichten\": de financiële overzichten die zijn opgesteld door een moederonderneming van een groep en waarin de activa, de passiva, het eigen vermogen, de baten en de lasten worden gepresenteerd als die van één economische eenheid;</p>(3)<p contains=\"p\">\"fiscaal rechtsgebied\": een rechtsgebied van een staat of een niet-staat dat fiscale autonomie heeft wat de vennootschapsbelasting betreft.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0198/art_3/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48 ter", "subject" : "Ondernemingen en bijkantoren die over informatie over de winstbelasting moeten rapporteren", "titleHtml" : "Artikel 48 ter", "subjectHtml" : "Ondernemingen en bijkantoren die over informatie over de winstbelasting moeten rapporteren", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">De lidstaten schrijven voor dat onder hun nationale recht vallende uiteindelijke moederondernemingen met een geconsolideerde netto-omzet van meer dan 750 000 000 EUR en onder hun nationale recht vallende ondernemingen die geen verbonden ondernemingen zijn en een netto-omzet van meer dan 750 000 000 EUR realiseren, jaarlijks een verslag met informatie over de winstbelasting moeten opstellen en publiceren.</p><p contains=\"p\">Het verslag met informatie over de winstbelasting wordt op de datum van publicatie publiek toegankelijk gemaakt op de website van de onderneming.</p>2.<p contains=\"p\">De lidstaten passen de in lid 1 van dit artikel bedoelde regels niet toe op uiteindelijke moederondernemingen als die ondernemingen of hun verbonden ondernemingen onder artikel 89 van Richtlijn 2013/36/EU van het Europees Parlement en de Raad* vallen en in een verslag per land informatie vermelden over alle activiteiten van alle verbonden ondernemingen die in het geconsolideerde financiële overzicht van die uiteindelijke moederondernemingen zijn opgenomen.</p>3.<p contains=\"p\">De lidstaten schrijven voor dat de in artikel 3, leden 3 en 4, bedoelde middelgrote en grote dochterondernemingen die onder hun nationale recht vallen en waarover een uiteindelijke moederonderneming die een geconsolideerde netto-omzet van meer dan 750 000 000 EUR realiseert en niet onder het recht van een lidstaat valt, zeggenschap uitoefent, jaarlijks het verslag met informatie over de winstbelasting van die uiteindelijke moederonderneming moeten publiceren.</p><p contains=\"p\">Het verslag met informatie over de winstbelasting wordt op de datum van publicatie publiek toegankelijk gemaakt op de website van de dochteronderneming of op de website van een verbonden onderneming.</p>4.<p contains=\"p\">De lidstaten schrijven voor dat bijkantoren die op hun grondgebied zijn opgericht door een onderneming die niet onder het recht van een lidstaat valt, jaarlijks het verslag met informatie over de winstbelasting van de in lid 5, onder a), van dit artikel bedoelde uiteindelijke moederonderneming moeten publiceren.</p><p contains=\"p\">Het verslag met informatie over de winstbelasting wordt op de datum van publicatie publiek toegankelijk gemaakt op de website van het bijkantoor of op de website van een verbonden onderneming.</p><p contains=\"p\">De lidstaten passen de eerste alinea van dit lid alleen toe op bijkantoren met een netto-omzet die groter is dan de drempelwaarde voor de netto-omzet die overeenkomstig artikel 3, lid 2, in de wetgeving van elke lidstaat is vastgesteld.</p>5.<p contains=\"p\">De lidstaten passen de in lid 4 bedoelde regels alleen toe op een bijkantoor als aan de volgende criteria is voldaan:</p>(a)<p contains=\"p\">de onderneming die het bijkantoor heeft opgericht is ofwel een verbonden onderneming van een groep waarover een uiteindelijke moederonderneming die niet onder het recht van een lidstaat valt en een geconsolideerde netto-</p>(b)<p contains=\"p\">de onder a) bedoelde uiteindelijke moederonderneming heeft geen middelgrote of grote dochteronderneming als bedoeld in lid 3.</p>6.<p contains=\"p\">De lidstaten passen de in de leden 3 en 4 van dit artikel bedoelde regels niet toe indien een verslag met informatie over de winstbelasting dat overeenkomstig artikel 48 quater is opgesteld, binnen een redelijke termijn van niet meer dan 12 maanden na balansdatum publiek toegankelijk wordt gemaakt op de website van de uiteindelijke moederonderneming die niet onder het recht van een lidstaat valt, en indien in het verslag de naam en statutaire zetel worden vermeld van de ene dochteronderneming die of het ene bijkantoor dat onder het recht van een lidstaat valt en het verslag overeenkomstig artikel 48 quinquies, lid 1, heeft gepubliceerd.</p>7.<p contains=\"p\">De lidstaten schrijven voor dat dochterondernemingen of bijkantoren die niet onder de bepalingen van de leden 3 en 4 vallen, het verslag met informatie over de winstbelasting moeten publiceren en toegankelijk maken als die dochterondernemingen of bijkantoren zijn opgericht met als doel de rapportageverplichtingen in dit hoofdstuk te ontwijken.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0198/art_4/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48 quater", "subject" : "Inhoud van het verslag met informatie over de winstbelasting", "titleHtml" : "Artikel 48 quater", "subjectHtml" : "Inhoud van het verslag met informatie over de winstbelasting", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Het verslag met informatie over de winstbelasting omvat informatie over alle activiteiten van de onderneming en de uiteindelijke moederonderneming, met inbegrip van de activiteiten van alle verbonden ondernemingen die in het financiële overzicht van het desbetreffende boekjaar zijn geconsolideerd.</p>2.<p contains=\"p\">De in lid 1 bedoelde informatie omvat het volgende:</p>(a)<p contains=\"p\">een korte beschrijving van de aard van de activiteiten;</p>(b)<p contains=\"p\">het aantal werknemers;</p>(c)<p contains=\"p\">het bedrag van de netto-omzet, met inbegrip van de met verbonden partijen gerealiseerde omzet;</p>(d)<p contains=\"p\">het bedrag van de winst of het verlies vóór winstbelasting;</p>(e)<p contains=\"p\">het bedrag van de toerekenbare winstbelasting (lopend boekjaar) – dit zijn de belastinglasten van het lopende jaar die in de belastbare winsten of verliezen van het boekjaar zijn opgenomen door ondernemingen en bijkantoren die fiscaal inwoner zijn van het desbetreffende fiscaal rechtsgebied;</p>(f)<p contains=\"p\">het bedrag van de betaalde winstbelasting – dit is het bedrag van de winstbelasting die ondernemingen en bijkantoren die fiscaal inwoner zijn van het desbetreffende fiscaal rechtsgebied tijdens het desbetreffende boekjaar hebben betaald; en</p>(g)<p contains=\"p\">het bedrag van de gecumuleerde winst.</p><p contains=\"p\">Voor de toepassing van de eerste alinea, onder e), hebben de belastinglasten van het lopende jaar alleen betrekking op de activiteiten van een onderneming in het lopende boekjaar en omvatten deze geen uitgestelde belastingen of voorzieningen voor onzekere belastingverplichtingen.</p>3.<p contains=\"p\">In het verslag wordt de in lid 2 bedoelde informatie voor elke lidstaat afzonderlijk weergegeven. Wanneer een lidstaat meerdere fiscale rechtsgebieden omvat, wordt de informatie op het niveau van de lidstaat samengevoegd.</p><p contains=\"p\">Het verslag bevat ook de in lid 2 van dit artikel bedoelde informatie afzonderlijk voor elk fiscaal rechtsgebied dat aan het einde van het vorige boekjaar was opgenomen in de overeenkomstig artikel 48 octies opgestelde gemeenschappelijke Unielijst met bepaalde fiscale rechtsgebieden, tenzij in het verslag, onder de in artikel 48 sexies bedoelde verantwoordelijkheid, uitdrukkelijk wordt bevestigd dat de verbonden ondernemingen van een groep die onder het recht van dat fiscaal rechtsgebied vallen, niet rechtstreeks transacties uitvoeren met een verbonden onderneming van dezelfde groep die onder het recht van een lidstaat valt.</p><p contains=\"p\">In het verslag wordt de in lid 2 bedoelde informatie voor andere fiscale rechtsgebieden op geaggregeerde basis weergegeven.</p><p contains=\"p\">De informatie wordt aan elk desbetreffend fiscaal rechtsgebied toegewezen op basis van het bestaan van een vaste bedrijfsvestiging of permanente bedrijfsactiviteiten waardoor de groep, vanwege haar activiteiten, in dat fiscaal rechtsgebied winstbelastingen is verschuldigd.</p><p contains=\"p\">Indien de activiteiten van meerdere verbonden ondernemingen tot belastingplicht binnen één fiscaal rechtsgebied leiden, is de aan dat fiscaal rechtsgebied toegewezen informatie de som van de gegevens over dergelijke activiteiten van iedere verbonden onderneming en hun bijkantoren in dat fiscaal rechtsgebied.</p><p contains=\"p\">Informatie over een bepaalde activiteit wordt niet gelijktijdig aan meer dan één fiscaal rechtsgebied toegerekend.</p>4.<p contains=\"p\">Het verslag bevat een algemene commentaar op groepsniveau met uitleg voor eventuele grote discrepanties tussen de overeenkomstig lid 2, punten e) en f), vermelde bedragen, in voorkomend geval, rekening houdend met de overeenkomstige bedragen in vorige boekjaren.</p>5.<p contains=\"p\">Het verslag met informatie over de winstbelasting wordt in ten minste één van de officiële talen van de Unie op de website gepubliceerd en toegankelijk gemaakt.</p>6.<p contains=\"p\">De in het verslag met informatie over de winstbelasting gebruikte munteenheid is de munteenheid waarin de geconsolideerde financiële overzichten worden gepresenteerd. De lidstaten mogen niet eisen dat dit verslag in een andere munteenheid wordt gepubliceerd dan de munteenheid die in de financiële overzichten wordt gebruikt.</p>7.Voor lidstaten die de euro niet hebben ingevoerd, is de tegenwaarde in de nationale munteenheid van de in artikel 48 ter, lid 1, genoemde drempelwaarde de waarde die wordt verkregen door toepassing van de wisselkoers die op [Publications Office- set the date = the date of the entry in force of this Directive] in het Publicatieblad van de Europese Unie wordt bekendgemaakt en die met niet meer dan 5 % wordt vermeerderd of verminderd om ronde bedragen in de nationale munteenheid te verkrijgen.<p contains=\"p\">Voor lidstaten die de euro niet hebben ingevoerd, is de tegenwaarde in de nationale munteenheid van de in artikel 48 ter, lid 1, genoemde drempelwaarde de waarde die wordt verkregen door toepassing van de wisselkoers die op [Publications Office- set the date = the date of the entry in force of this Directive] in het Publicatieblad van de Europese Unie wordt bekendgemaakt en die met niet meer dan 5 % wordt vermeerderd of verminderd om ronde bedragen in de nationale munteenheid te verkrijgen.</p><p contains=\"p\">De in artikel 48 ter, leden 3 en 4, genoemde drempelwaarden worden omgezet in een bedrag van dezelfde waarde in de nationale munteenheid van de betrokken derde landen door toepassing van de wisselkoers op [Publications Office - set the date = the date of the entry in force of this Directive], afgerond op het dichtstbijzijnde duizendtal.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0198/art_5/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48 quinquies", "subject" : "Publicatie en toegankelijkheid", "titleHtml" : "Artikel 48 quinquies", "subjectHtml" : "Publicatie en toegankelijkheid", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Het verslag met informatie over de winstbelasting wordt openbaar gemaakt op de wijze die overeenkomstig hoofdstuk 2 van Richtlijn 2009/101/EG in de wetgeving van elke lidstaat is vastgesteld, samen met de in artikel 30, lid 1, van deze richtlijn bedoelde documenten en, in voorkomend geval, met de boekhoudkundige documenten als bedoeld in artikel 9 van Richtlijn 89/666/EEG van de Raad**.</p>2.<p contains=\"p\">Het in artikel 48 ter, leden 1, 3, 4 en 6, bedoelde verslag blijft minstens vijf opeenvolgende jaren beschikbaar op de website.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0198/art_6/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48 sexies", "subject" : "Verantwoordelijkheid voor het opstellen, publiceren en toegankelijk maken van het verslag met informatie over de winstbelasting", "titleHtml" : "Artikel 48 sexies", "subjectHtml" : "Verantwoordelijkheid voor het opstellen, publiceren en toegankelijk maken van het verslag met informatie over de winstbelasting", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">De lidstaten zorgen ervoor dat de leden van de administratieve, leidinggevende en toezichthoudende organen van de in artikel 48 ter, lid 1, bedoelde uiteindelijke moederonderneming, handelend binnen het kader van de hun krachtens het nationaal recht toegewezen bevoegdheden, collectief verantwoordelijk zijn om ervoor te zorgen dat het verslag met informatie over de winstbelasting wordt opgesteld, gepubliceerd en toegankelijk gemaakt overeenkomstig de artikelen 48 ter, 48 quater en 48 quinquies.</p>2.<p contains=\"p\">De lidstaten zorgen ervoor dat de leden van de administratieve, leidinggevende en toezichthoudende organen van de in artikel 48 ter, lid 3, van deze richtlijn bedoelde dochterondernemingen en de perso(o)n(en) die is (zijn) aangewezen voor het vervullen van de in artikel 13 van Richtlijn 89/666/EEG bedoelde openbaarmakingsformaliteiten voor het in artikel 48 ter, lid 4, van deze richtlijn bedoelde bijkantoor, handelend binnen het kader van de hun krachtens het nationaal recht toegewezen bevoegdheden, collectief verantwoordelijk zijn om ervoor te zorgen dat het verslag met informatie over de winstbelasting naar hun beste weten en vermogen wordt opgesteld, gepubliceerd en toegankelijk gemaakt overeenkomstig de artikelen 48 ter, 48 quater en 48 quinquies.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0198/art_7/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48 septies", "subject" : "Onafhankelijke controle", "titleHtml" : "Artikel 48 septies", "subjectHtml" : "Onafhankelijke controle", "content" : "<div id=\"div_art_7\"><p contains=\"p\">De lidstaten zorgen ervoor dat, wanneer de financiële overzichten van een verbonden onderneming overeenkomstig artikel 34, lid 1, door een of meer wettelijke auditors of auditkantoren worden gecontroleerd, de wettelijke auditor(s) of het auditkantoor (de auditkantoren) tevens nagaat (nagaan) of het verslag met informatie over de winstbelasting overeenkomstig de artikelen 48 ter, 48 quater en 48 quinquies is verstrekt en toegankelijk gemaakt. Als het verslag met informatie over de winstbelasting niet is verstrekt of toegankelijk gemaakt overeenkomstig die artikelen, vermeldt (vermelden) de wettelijke auditor(s) of het auditkantoor (de auditkantoren) dit in het auditrapport.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0198/art_8/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48 octies", "subject" : "Gemeenschappelijke Unielijst met bepaalde fiscale rechtsgebieden", "titleHtml" : "Artikel 48 octies", "subjectHtml" : "Gemeenschappelijke Unielijst met bepaalde fiscale rechtsgebieden", "content" : "<div id=\"div_art_8\"><p contains=\"p\">De Commissie is overeenkomstig artikel 49 bevoegd om gedelegeerde handelingen vast te stellen met betrekking tot het opstellen van een gemeenschappelijke Unielijst met bepaalde fiscale rechtsgebieden. Die lijst is gebaseerd op de beoordeling van de fiscale rechtsgebieden die niet voldoen aan de volgende criteria:</p>(1)<p contains=\"p\">transparantie en uitwisseling van inlichtingen, met inbegrip van uitwisseling van inlichtingen op verzoek en automatische uitwisseling van inlichtingen over financiële rekeningen;</p>(2)<p contains=\"p\">eerlijke belastingconcurrentie;</p>(3)<p contains=\"p\">door de G20 en/of de OESO opgestelde normen;</p>(4)<p contains=\"p\">andere relevante normen, met inbegrip van door de Financial Action Task Force opgestelde internationale normen.</p><p contains=\"p\">De Commissie evalueert de lijst regelmatig en wijzigt ze, indien nodig, om rekening te houden met nieuwe omstandigheden.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0198/art_9/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48 nonies", "subject" : "Aanvangsdatum voor de rapportage van informatie over de winstbelasting", "titleHtml" : "Artikel 48 nonies", "subjectHtml" : "Aanvangsdatum voor de rapportage van informatie over de winstbelasting", "content" : "<div id=\"div_art_9\"><p contains=\"p\">De lidstaten zorgen ervoor dat de wettelijke en bestuursrechtelijke bepalingen tot omzetting van de artikelen 48 bis tot en met 48 septies van toepassing zijn uiterlijk vanaf de aanvangsdatum van het eerste boekjaar dat op of na [Publications Office- set the date = one year after the transposition deadline] van start gaat.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0198/art_10/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48 decies", "subject" : "Verslag", "titleHtml" : "Artikel 48 decies", "subjectHtml" : "Verslag", "content" : "<div id=\"div_art_10\"><p contains=\"p\">De Commissie brengt verslag uit over de naleving en de effecten van de in de artikelen 48 bis tot en met 48 septies vastgestelde rapportageverplichtingen. In dat verslag wordt nagegaan of het verslag met informatie over de winstbelasting passende en evenredige resultaten oplevert, rekening houdend met de noodzaak om te zorgen voor voldoende transparantie en de behoefte van ondernemingen aan een concurrerende omgeving.</p><p contains=\"p\">Het verslag wordt uiterlijk op [Publications Office- set the date = five years after the transposition date of this Directive] bij het Europees Parlement en de Raad ingediend.\"</p>(3)<p contains=\"p\">artikel 49 wordt als volgt gewijzigd:</p>(a)<p contains=\"p\">de leden 2 en 3 worden vervangen door:</p><p contains=\"p\">\"2. De in artikel 1, lid 2, artikel 3, lid 13, artikel 46, lid 2, en artikel 48 octies bedoelde bevoegdheid om gedelegeerde handelingen vast te stellen, wordt aan de Commissie toegekend voor onbepaalde tijd met ingang van de in artikel 54 bedoelde datum.</p><p contains=\"p\">3. Het Europees Parlement of de Raad kan de in artikel 1, lid 2, artikel 3, lid 13, artikel 46, lid 2, en artikel 48 octies bedoelde bevoegdheidsdelegatie te allen tijde intrekken. Het besluit tot intrekking beëindigt de delegatie van de in dat besluit genoemde bevoegdheid. Het wordt van kracht op de dag na die van de bekendmaking ervan in het Publicatieblad van de Europese Unie of op een daarin genoemde latere datum. Het laat de geldigheid van de reeds van kracht zijnde gedelegeerde handelingen onverlet.\";</p>(b)<p contains=\"p\">het volgende lid 3 bis wordt ingevoegd:</p><p contains=\"p\">\"3 bis. Vóór de vaststelling van een gedelegeerde handeling raadpleegt de Commissie de door elke lidstaat aangewezen deskundigen overeenkomstig de beginselen die zijn vastgesteld in het interinstitutioneel akkoord over beter wetgeven van [date].\";</p>(c)<p contains=\"p\">lid 5 wordt vervangen door:</p><p contains=\"p\">\"5. Een overeenkomstig artikel 1, lid 2, artikel 3, lid 13, artikel 46, lid 2, of artikel 48 octies vastgestelde gedelegeerde handeling treedt alleen in werking indien het Europees Parlement noch de Raad daartegen binnen een termijn van twee maanden na de kennisgeving van de handeling aan het Europees Parlement en de Raad bezwaar heeft gemaakt, of indien zowel het Europees Parlement als de Raad voor het verstrijken van die termijn de Commissie hebben medegedeeld dat zij daartegen geen bezwaar zullen maken. Die termijn wordt op initiatief van het Europees Parlement of de Raad met twee maanden verlengd.\"</p><p contains=\"p\">______________________</p><p contains=\"p\">* Richtlijn 2013/36/EU van het Europees Parlement en de Raad van 26 juni 2013 betreffende toegang tot het bedrijf van kredietinstellingen en het prudentieel toezicht op kredietinstellingen en beleggingsondernemingen, tot wijziging van Richtlijn 2002/87/EG en tot intrekking van de Richtlijnen 2006/48/EG en 2006/49/EG (PB L 176 van 27.6.2013, blz. 338).</p><p contains=\"p\">** Elfde Richtlijn 89/666/EG van de Raad van 21 december 1989 betreffende de openbaarmakingsplicht voor in een lidstaat opgerichte bijkantoren van vennootschappen die onder het recht van een andere staat vallen (PB L 395 van 30.12.1989, blz. 36).\"</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0198/art_11/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "Omzetting", "titleHtml" : "Artikel 2", "subjectHtml" : "Omzetting", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">De lidstaten doen de nodige wettelijke en bestuursrechtelijke bepalingen in werking treden om uiterlijk op [Publications Office - set the date = one year after entry into force] aan deze richtlijn te voldoen. Zij delen de Commissie de tekst van die bepalingen onverwijld mee.</p><p contains=\"p\">Wanneer de lidstaten die bepalingen vaststellen, wordt in die bepalingen zelf of bij de officiële bekendmaking daarvan naar deze richtlijn verwezen. De regels voor deze verwijzing worden vastgesteld door de lidstaten.</p>2.<p contains=\"p\">De lidstaten delen de Commissie de tekst van de belangrijkste bepalingen van nationaal recht mee die zij op het gebied waarop deze richtlijn van toepassing is, vaststellen.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0198/art_12/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3", "subject" : "Inwerkingtreding", "titleHtml" : "Artikel 3", "subjectHtml" : "Inwerkingtreding", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Deze richtlijn treedt in werking op de twintigste dag na die van de bekendmaking ervan in het Publicatieblad van de Europese Unie.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0198/art_13/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "Adressaten", "titleHtml" : "Artikel 4", "subjectHtml" : "Adressaten", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Deze richtlijn is gericht tot de lidstaten.</p></div>"} ] }  
            ]
            } 
        