{   "id": "ACT", 
            "uri" : "2016/0198/pol", "idFmxElement" : "act","num" : "0198", "eli_lang_code" : "pol", "year" : "2016", "commented" : "true", "title" : "Wniosek DYREKTYWA PARLAMENTU EUROPEJSKIEGO I RADY ", "subject" : "zmieniająca dyrektywę 2013/34/UE w odniesieniu do ujawniania informacji o podatku dochodowym przez niektóre jednostki i oddziały ", "titleHtml" : "<p>Wniosek</p><p>DYREKTYWA PARLAMENTU EUROPEJSKIEGO I RADY</p>", "subjectHtml" : "<p>zmieniająca dyrektywę 2013/34/UE w odniesieniu do ujawniania informacji o podatku dochodowym przez niektóre jednostki i oddziały</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0198/preamble/pol", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">PARLAMENT EUROPEJSKI I RADA UNII EUROPEJSKIEJ,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">uwzględniając Traktat o funkcjonowaniu Unii Europejskiej, w szczególności jego art. 50 ust. 1,</p><p contains=\"p\">uwzględniając wniosek Komisji Europejskiej,</p><p contains=\"p\">po przekazaniu projektu aktu ustawodawczego parlamentom narodowym,</p><p contains=\"p\">uwzględniając opinię Europejskiego Komitetu Ekonomiczno-Społecznego<p contains=\"p\">Dz.U. C z , s. .</p>,</p><p contains=\"p\">stanowiąc zgodnie ze zwykłą procedurą ustawodawczą,</p><p contains=\"p\">a także mając na uwadze, co następuje:</p>(1)<p contains=\"p\">W ostatnich latach wyzwania związane z unikaniem opodatkowania osób prawnych znacznie wzros<p contains=\"p\">COM(2015) 610 final z dnia 27 października 2015 r.</p>i „Program prac Komisji na 2015 r. – Nowy początek”<p contains=\"p\">COM(2014) 910 final z dnia 16 grudnia 2014 r.</p>uznała za priorytet potrzebę przejścia na system, w którym kraj generowania zysków jest również krajem opodatkowania. Komisja uznała również za priorytet potrzebę udzielenia odpowiedzi na społeczne wezwania do zapewnienia sprawiedliwości i przejrzystości podatkowej.</p>(2)<p contains=\"p\">Parlament Europejski w swojej rezolucji z dnia 16 grudnia 2015 r. w sprawie wpr<p contains=\"p\">2015/2010(INL).</p>stwierdził, że większa przejrzystość w dziedzinie opodatkowania osób prawnych może poprawić pobór podatków, usprawnić pracę organów podatkowych oraz zapewnić większe zaufanie publiczne do systemów podatkowych i rządów.</p>(3)<p contains=\"p\">Zgodnie z konkluzjami Rady Europejskiej z dnia 22 maja 2013 r. do dyrektywy Parlamentu Europejskiego i Rady 2013/34/UE<p contains=\"p\">Dyrektywa Parlamentu Europejskiego i Rady 2013/34/UE z dnia 26 czerwca 2013 r. w sprawie rocznych sprawozdań finansowych, skonsolidowanych sprawozdań finansowych i powiązanych sprawozdań niektórych rodzajów jednostek, zmieniająca dyrektywę Parlamentu Europejskiego i Rady 2006/43/WE oraz uchylająca dyrektywy Rady 78/660/EWG i 83/349/EWG (Dz.U. L 182 z 29.6.2013, s. 19).</p>wprowadzono klauzulę przeglądową, zgodnie z którą w wymaga się, aby Komisja rozważyła możliwość nałożenia na duże przedsiębiorstwa z innych sektorów przemysłu obowiązku corocznego przedstawiania sprawozdawczości w podziale na kraje, przy uwzględnieniu zmian w Organizacji Współpracy Gospodarczej i Rozwoju (OECD) oraz wyników odnośnych inicjatyw europejskich.</p>(4)<p contains=\"p\">Wzywając do zapewnienia sprawiedliwego na poziomie globalnym i nowoczesnego międzynarodowego systemu podatkowego, w listopadzie 2015 r. grupa G-20 zatwierdziła plan działania OECD w sprawie erozji bazy podatkowej i p<p contains=\"p\">Dyrektywa Rady 2011/16/UE z dnia 15 lutego 2011 r. w sprawie współpracy administracyjnej w dziedzinie opodatkowania i uchylająca dyrektywę 77/799/EWG (Dz.U. L 64 z 11.3.2011, s. 1).</p>.</p>(5)<p contains=\"p\">Wzmocniona kontrola publiczna podatku od osób prawnych płaconego przez przedsiębiorstwa międzynarodowe prowadzące działalność</p>(6)<p contains=\"p\">Społeczeństwo powinno mieć możliwość kontroli całej działalności grupy, jeżeli grupa posiada niektóre zakłady w Unii. W odniesieniu do grup, które prowadzą działalność w U</p>(7)<p contains=\"p\">Aby uniknąć podwójnej sprawozdawczości dla sektora bankowego, jednostki dominujące najwyższego szczebla objęte dyrektywą Parlamentu Eur<p contains=\"p\">Dyrektywa Parlamentu Europejskiego i Rady 2013/36/UE z dnia 26 czerwca 2013 r. w sprawie warunków dopuszczenia instytucji kredytowych do działalności oraz nadzoru ostrożnościowego nad instytucjami kredytowymi i firmami inwestycyjnymi, zmieniająca dyrektywę 2002/87/WE i uchylająca dyrektywy 2006/48/WE oraz 2006/49/WE (Dz.U. L 176 z 27.6.2013, s. 338).</p>, które przedstawiają w swoim sprawozdaniu przygotowanym zgodnie z art. 89 dyrektywy 2013/36/UE wszystkie rodzaje swojej działalności oraz wszystkie rodzaje działalności swoich jednostek powiązanych objętych skonsolidowanym sprawozdaniem finansowym, w tym rodzaje działalności, które nie podlegają przepisom części trzeciej tytuł 1 rozdział 2 rozporządzenia Parlamentu Europejskiego i Rady (UE) nr 575/2013<p contains=\"p\">Rozporządzenie Parlamentu Europejskiego i Rady (UE) nr 575/2013 z dnia 26 czerwca 2013 r. w sprawie wymogów ostrożnościowych dla instytucji kredytowych i firm inwestycyjnych, zmieniające rozporządzenie (UE) nr 648/2012 (Dz.U. L 176 z 27.6.2013. s. 1).</p>, powinny być zwolnione z wymogów sprawozdawczych określonych w niniejszej dyrektywie.</p>(8)<p contains=\"p\">Sprawozdanie zawierające informacje na temat podatku dochodowego powinno obejmować informacje dotyczące wszystkich rodzajów działalności jednostki lub wszystkich jednostek powiązanych grupy kontrolowanej przez jednostkę dominującą najwyższeg</p>(9)<p contains=\"p\">W celu zapewnienia poziomu szczegółowości, który umożliwia obywatelom dokonanie lepszej oceny tego, w jakim stopniu</p>(10)<p contains=\"p\">W celu wzmocnienia odpowiedzialności wobec stron trzecich oraz zapewnienia odpowiedniego zarządzania, członkowie organów administracyjnych, zarządzających i nadzorczych jednostki dominującej najwyższego szczebla, która ma siedzibę w U</p>(11)<p contains=\"p\">Aby zapewnić podawanie do wiadomości publicznej przypadków niezgodności z przepisami, biegli rewidenci lub firmy audytorskie powinny kontrolować, czy</p>(12)<p contains=\"p\">Niniejsza dyrektywa mVerband deutscher Daihatsu-Händler23Wyrok Trybunału Sprawiedliwości z dnia 4 grudnia 1997, C-97/96 Verband deutscher Daihatsu-Händler, ECLI:EU:C:1997:581., art. 50 ust. 2 lit. g) TFUE odnosi się do potrzeby ochrony interesów ogólnie „osób trzecich”, bez potrzeby rozróżniania lub wyłączania jakichkolwiek kategorii objętych tym terminem. Ponadto osiągnięcie celu polegającego na urzeczywistnieniu swobody przedsiębiorczości, co zostało bardzo ogólnie powierzone instytucjom w art. 50 ust. 1 TFUE, nie może zostać ograniczone przez postanowienia art. 50 ust. 2 TFUE. Ponieważ niniejsza dyrektywa nie dotyczy harmonizacji podatków, ale tylko obowiązków publikowania sprawozdań zawierających informacje na temat podatku dochodowego, art. 50 ust. 1 TFUE stanowi odpowiednią bazę prawną.</p>(13)<p contains=\"p\">W celu określenia niektórych jurysdykcji podatkowych, w przypadku których należy wykazać wysoki poziom szczegółowości, uprawnienia do przyjmowania aktów zgodnie z art. 290 TFUE należy przekazać Komisji w</p>(14)<p contains=\"p\">Ponieważ cel niniejszej dyrektywy nie może zostać osiągnięty w wystarczającym stopniu przez państwa członkowskie, natomiast z uwagi na jego skutki możliwe jest jego lepsze osiągnięcie na poziomie unijnym, Unia może</p>(15)<p contains=\"p\">Niniejsza</p>(16)<p contains=\"p\">Zgodnie ze wspólną deklaracją polityczną z dnia 28 września 2011 r. państw członkowskich i Komisji dotyczącą dokum<p contains=\"p\">Dz.U. C 369 z 17.12.2011, s. 14.</p>państwa członkowskie zobowiązały się do złożenia, w uzasadnionych przypadkach, wraz z powiadomieniem o środkach transpozycji, jednego lub więcej dokumentów wyjaśniających związki między elementami dyrektywy a odpowiadającymi im częściami krajowych instrumentów transpozycyjnych. W odniesieniu do niniejszej dyrektywy ustawodawca uznaje, że przekazanie takich dokumentów jest uzasadnione.</p>(17)<p contains=\"p\">Należy zatem odpowiednio zmienić dyrektywę 2013/34/UE,</p><p contains=\"p\">PRZYJMUJĄ NINIEJSZĄ DYREKTYWĘ:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0198/art_1/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 1", "subject" : "Zmiany dyrektywy 2013/34/UE", "titleHtml" : "Artykuł 1", "subjectHtml" : "Zmiany dyrektywy 2013/34/UE", "content" : "<div id=\"div_art_1\"><p contains=\"p\">W dyrektywie 2013/34/UE wprowadza się następujące zmiany:</p>1)<p contains=\"p\">w art. 1 dodaje się ust. 1a w brzmieniu:</p><p contains=\"p\">„1a. Środki koordynacyjne określone w art. 2, 48a–48g i 51 stosuje się również do przepisów ustawowych, wykonawczych i administracyjnych państw członkowskich odnoszących się do oddziałów utworzonych w danym państwie członkowskim przez jednostkę, która nie podlega przepisom tego państwa członkowskiego, lecz której forma prawna jest porównywalna do rodzajów jednostek wymienionych w załączniku I.”;</p>2)<p contains=\"p\">dodaje się rozdział 10a w brzmieniu:</p></div>"} , 
            {   "id": "chapter_1", 
            "uri" : "2016/0198/cpt_1/pol", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "„Rozdział 10a", "subject" : "Sprawozdanie zawierające informacje na temat podatku dochodowego", "titleHtml" : "„Rozdział 10a", "subjectHtml" : "Sprawozdanie zawierające informacje na temat podatku dochodowego", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0198/art_2/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 48a", "subject" : "Definicje odnoszące się do sprawozdawczości informacji dotyczących podatku dochodowego", "titleHtml" : "Artykuł 48a", "subjectHtml" : "Definicje odnoszące się do sprawozdawczości informacji dotyczących podatku dochodowego", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Do celów niniejszego rozdziału stosuje się następujące definicje:</p>1)<p contains=\"p\">„jednostka dominująca najwyższego szczebla” oznacza jednostkę, która sporządza skonsolidowane sprawozdanie finansowe grupy kapitałowej najwyższego szczebla;</p>2)<p contains=\"p\">„skonsolidowane sprawozdanie finansowe” oznacza</p>3)<p contains=\"p\">„jurysdykcja podatkowa” oznacza jurysdy</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0198/art_3/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 48b", "subject" : "Jednostki i oddziały zobowiązane do przekazywania sprawozdania zawierającego informacje na temat podatku dochodowego", "titleHtml" : "Artykuł 48b", "subjectHtml" : "Jednostki i oddziały zobowiązane do przekazywania sprawozdania zawierającego informacje na temat podatku dochodowego", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Państwa</p><p contains=\"p\">Sprawozdanie zawierające informacje na temat podatku dochodowego udostępniane jest na stronie internetowej jednostki w dniu jego opublikowania.</p>2.<p contains=\"p\">Państwa członkowskie nie stosują przepisów określonych w ust. 1 niniejszego artykułu do jednostek dominujących najwyższego szczebla, jeżeli takie jednostki lub ich jednostki powiązan</p>3.<p contains=\"p\">Państwa członkowskie wymagają od średnich i dużych jednostek zależnych, o których mowa w art. 3 ust. 3 i 4, podlegających przepisom ich prawa krajowego i kontrolowanych przez jednos</p><p contains=\"p\">Sprawozdanie zawierające informacje na temat podatku dochodowego udostępniane jest do publicznej wiadomości w dniu jego opublikowania na stronie internetowej jednostki zależnej lub jednostki powiązanej.</p>4.<p contains=\"p\">Państwa członkowskie wymagają od oddziałów utworzonych na ich terytorium przez jednostkę, która nie podlega przepisom prawa danego państwa członkowskiego, corocznego publikowania sprawozdania zawierającego informacje na temat podatku dochodowego jedno</p><p contains=\"p\">Sprawozdanie zawierające informacje na temat podatku dochodowego udostępniane jest do publicznej wiadomości w dniu jego opublikowania na stronie internetowej oddziału lub jednostki powiązanej.</p><p contains=\"p\">Państwa członkowskie stosują przepisy akapitu pierwszego niniejszego ustępu jedynie wobec oddziałów, których obrót netto przekracza próg dotyczący obrotu netto określony w przepisach poszczególnych państw członkowskich zgodnie z art. 3 ust. 2.</p>5.<p contains=\"p\">Państwa członkowskie stosują przepisy określone w ust. 4 jedynie do oddziału, w przypadku którego spełnione są następujące kryteria:</p>a)<p contains=\"p\">jednostka, która utworzyła oddział, jest jednostką powiązaną grupy kontrolowanej przez jednostkę dom</p>b)<p contains=\"p\">jednostka dominująca najwyższego szczebla, o której mowa w lit. a), nie posiada średniej lub dużej jednostki zależnej, o której mowa w ust. 3.</p>6.<p contains=\"p\">Państwa członkowskie nie stosują przepisów określonych w ust. 3 i 4 niniejszego artykułu, jeżeli sprawoz</p>7.<p contains=\"p\">Państwa członkowskie wymagają od jednostek zależnych lub oddziałów, które nie podlegają przepisom ust. 3 i 4, opublikowania i udostępnienia sprawozdania zawierającego informacje na temat podatku dochodowego, j</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0198/art_4/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 48c", "subject" : "Treść sprawozdania zawierającego informacje na temat podatku dochodowego", "titleHtml" : "Artykuł 48c", "subjectHtml" : "Treść sprawozdania zawierającego informacje na temat podatku dochodowego", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Sprawozdanie zawierając</p>2.<p contains=\"p\">Informacje, o których mowa w ust. 1, obejmują następujące dane:</p>a)<p contains=\"p\">krótki opis charakteru prowadzonej działalności;</p>b)<p contains=\"p\">liczbę pracowników;</p>c)<p contains=\"p\">wysokość obrotów netto, w tym obrotów z jednostkami powiązanymi;</p>d)<p contains=\"p\">kwotę zysków lub strat przed odliczeniem podatku dochodowego;</p>e)<p contains=\"p\">kwotę naliczonego podatku dochodowego (w bieżącym roku), która jest bieżącym obciążeniem podatkowym uwzględnionym w dochodach podlegających opodatkowaniu lub w stratach w danym roku obrotowym</p>f)<p contains=\"p\">kwotę zapłaconego podatku dochodowego, która jest kwotą zapłaconego podatku dochodowego w danym roku obrotowym przez jednostki i oddziały mające siedzibę do</p>g)<p contains=\"p\">kwotę skumulowanych zysków.</p><p contains=\"p\">Do celów akapitu pierwszego lit. e) bieżące obciążenia podatkowe dotyczą jedynie działalności jednostki w bieżącym roku obrotowym i nie obejmują odroczonych podatków dochodowych ani rezerw na warunkowe zobowiązania podatkowe.</p>3.<p contains=\"p\">W sprawozdaniu przedstawia się informacje, o których mowa w ust. 2, z podziałem na poszczególne państwa członkowskie. W przypadku gdy w skład państwa członkowskiego wchodzi kilka jurysdykcji podat</p><p contains=\"p\">W sprawozdaniu przedstawia się również informacje, o których mowa w ust. 2 niniejszego artykułu, w podziale na poszczególne jurysdykcje podatkowe, które na koniec poprzedniego roku obrotowego zostały umieszczone we wspólnym unijnym wykazie niektórych jurysdykcji podatkowych sporządzonym zgodnie z art. 48g, chyba że w sprawozdaniu wyraźnie potwierdzono, z zastrzeżeniem odpowiedzialności, o której mowa w art. 48e poniżej, że jednostki powiązane grupy podlegające przepisom prawa takiej jurysdykcji podatkowej nie przeprowadzają bezpośrednio transakcji z żadną jednostką powiązaną tej samej grupy podlegającą przepisom prawa jakiegokolwiek państwa członkowskiego.</p><p contains=\"p\">W sprawozdaniu należy przedstawić informacje, o których mowa w ust. 2, w ujęciu zagregowanym dla innych jurysdykcji podatkowych.</p><p contains=\"p\">Informacje przedstawia się w podziale na poszczególne odpowiednie jurysdykcje podatkowe na podstawie istnienia stałego miejsca prowadzenia działalności lub prowadzenia stałej działalności gospodarczej, która – wynikając z działalności grupy – może doprowadzić do powstania zobowiązania z tytułu podatku dochodowego w danej jurysdykcji podatkowej.</p><p contains=\"p\">W przypadku gdy działalność kilku jednostek powiązanych może doprowadzić do powstania zobowiązania podatkowego w jednej tylko jurysdykcji podatkowej, informacje przedstawione w odniesieniu do tej jurysdykcji podatkowej stanowią sumę informacji dotyczących takiej działalności wszystkich jednostek powiązanych i ich oddziałów w tej jurysdykcji podatkowej.</p><p contains=\"p\">Informacji o jakiejkolwiek szczególnej działalności nie można przedstawić równocześnie w odniesieniu do więcej niż jednej jurysdykcji podatkowej.</p>4.<p contains=\"p\">Sprawozdanie obejmuje na poziomie grupy ogólny opis zawierający wy</p>5.<p contains=\"p\">Sprawozdanie zawierające informacje na temat poda</p>6.<p contains=\"p\">Dane przedstawione w sprawozdaniu zawierającym informacje na temat podatku dochodowego podawane są w tej samej walucie co w skonsolid</p>7.Jeżeli państwa członkowskie nie przyjęły euro, próg, o którym mowa[Publications Office- set the date = the date of the entry in force of this Directive] r. opublikowanego w Dzienniku Urzędowym Unii Europejskiej oraz poprzez zwiększenie lub zmniejszenie go o nie więcej niż 5 %, aby otrzymać okrągłą kwotę w walutach krajowych.<p contains=\"p\">Jeżeli państwa członkowskie nie przyjęły euro, próg, o którym mowa[Publications Office- set the date = the date of the entry in force of this Directive] r. opublikowanego w Dzienniku Urzędowym Unii Europejskiej oraz poprzez zwiększenie lub zmniejszenie go o nie więcej niż 5 %, aby otrzymać okrągłą kwotę w walutach krajowych.</p><p contains=\"p\">Progi, o których mowa w art. 48b ust. 3 i 4, przelicza na równoważną kwotę w walucie krajowej wszystkich odnośnych państw trzecich według kursu wymiany na dzień [Publications Office - set the date = the date of the entry in force of this Directive] r., a następnie zaokrągla się ją do najbliższego tysiąca.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0198/art_5/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 48d", "subject" : "Publikacja i udostępnianie", "titleHtml" : "Artykuł 48d", "subjectHtml" : "Publikacja i udostępnianie", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Sprawozdanie zawierające informacje na temat podatku dochodowego jest</p>2.<p contains=\"p\">Sprawozdanie, o którym mowa w art. 48b ust. 1, 3, 4 i 6, jest dostępne na stronie internetowej przez co najmniej pięć kolejnych lat.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0198/art_6/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 48e", "subject" : "Odpowiedzialność za sporządzanie, publikowanie i udostępnianie sprawozdania zawierającego informacje na temat podatku dochodowego", "titleHtml" : "Artykuł 48e", "subjectHtml" : "Odpowiedzialność za sporządzanie, publikowanie i udostępnianie sprawozdania zawierającego informacje na temat podatku dochodowego", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Państwa członkowskie zapewniają, by członkowie organów administracyjnych, zarządzających i nadzorczych jednostki dominującej najwyższego szczebla, o której mowa w art. 48b ust. 1,</p>2.<p contains=\"p\">Państwa członkowskie zapewniają, by członkowie organów administracyjnych, zarządzających i nadzorczych jednostki zależnej, o której mowa w art. 48b ust. 3 niniejszej dyrektywy, oraz osoba lub osoby wyznaczone do przeprowadzenia formalności dotyczący</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0198/art_7/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 48f", "subject" : "Niezależna kontrola", "titleHtml" : "Artykuł 48f", "subjectHtml" : "Niezależna kontrola", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Państwa członkowskie zapewniają, by – jeżeli sprawozdania finansowe jednostki powiązanej są badane przez co najmniej jednego biegłego rewidenta lub firmę audytorską zgodnie z art. 34 ust. 1 – dany biegły rewident lub dana firma audytorska również kontrolowali, czy sprawozdanie zawierające informacje na temat podatku dochodowego zostało przekazane i udostępnione zgodnie z art. 48b, 48c i 48d. Biegły rewident lub firma audytorska informują w sprawozdaniu z audytu, jeżeli sprawozdanie zawierające informacje na temat podatku dochodowego nie zostało przekazane lub udostępnione zgodnie z tymi artykułami.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0198/art_8/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 48g", "subject" : "Wspólny unijny wykaz niektórych jurysdykcji podatkowych", "titleHtml" : "Artykuł 48g", "subjectHtml" : "Wspólny unijny wykaz niektórych jurysdykcji podatkowych", "content" : "<div id=\"div_art_8\"><p contains=\"p\">Komisja jest uprawniona do przyjęcia aktów delegowanych zgodnie z art. 49 w odniesieniu do sporządzenia wspólnego unijnego wykazu niektórych jurysdykcji podatkowych. Wykaz ten sporządzany jest na podstawie oceny jurysdykcji podatkowych, które nie spełniają następujących kryteriów:</p>1)<p contains=\"p\">przejrzystość i wymiana informacji, w tym wymiana informacji na życzenie i automatyczn</p>2)<p contains=\"p\">uczciwa konkurencja podatkowa;</p>3)<p contains=\"p\">standardy ustanowione przez grupę G-20 lub OECD;</p>4)<p contains=\"p\">inne odpowiednie standardy, w tym standardy międzynarodowe ustanowione przez Grupę Specjalną ds. Przeciwdziałania</p><p contains=\"p\">Komisja regularnie dokonuje przeglądu wykazu i w stosownych przypadkach wprowadza do niego zmiany z uwzględnieniem nowej sytuacji.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0198/art_9/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 48h", "subject" : "Data rozpoczęcia sprawozdawczości informacji dotyczących podatku dochodowego", "titleHtml" : "Artykuł 48h", "subjectHtml" : "Data rozpoczęcia sprawozdawczości informacji dotyczących podatku dochodowego", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Państwa członkowskie zapewniają, aby przepisy ustawowe, wykonawcze i administracyjne stanowiące transpozycję art. 48a–48f obowiązywały najpóźniej od daty rozpoczęcia pierwszego roku obrotowego rozpoczynającego się w dniu lub po dniu [Publications Office- set the date = one year after the transposition deadline] r.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0198/art_10/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 49i", "subject" : "Sprawozdanie", "titleHtml" : "Artykuł 49i", "subjectHtml" : "Sprawozdanie", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Komisja sporządza sprawozdanie na temat przestrzegania obowiązków sprawozdawczych określonych w art. 48a–48f i ich skutków. Sprawozdanie to zawiera ocenę tego, czy sprawozdanie zawierające informacje na temat podatku dochodowego przynosi odpowiednie i proporcjonalne rezultaty, z uwzględnieniem konieczności zapewnienia odpowiedniego poziomu przejrzystości i potrzeby stworzenia konkurencyjnego środowiska dla przedsiębiorstw.</p><p contains=\"p\">Sprawozdanie przedkładane jest Parlamentowi Europejskiemu i Radzie do dnia [Publications Office- set the date = five years after the transposition date of this Directive] r.”;</p>3)<p contains=\"p\">w art. 49 wprowadza się następujące zmiany:</p>a)<p contains=\"p\">ust. 2 i 3 otrzymują brzmienie:</p><p contains=\"p\">„2. Uprawnienia do przyjęcia aktów delegowanych, o których mowa w art. 1 ust. 2, art. 3 ust. 13, art. 46 ust. 2 i art. 48g, powierza się Komisji na czas nieokreślony począwszy od dnia, o którym mowa w art. 54.</p><p contains=\"p\">3. Przekazanie uprawnień, o którym mowa w art. 1 ust. 2, art. 3 ust. 13, art. 46 ust. 2 i art. 48g, może zostać w dowolnym momencie odwołane przez Parlament Europejski lub przez Radę. Decyzja o odwołaniu kończy przekazanie określonych w niej uprawnień. Decyzja o odwołaniu staje się skuteczna od następnego dnia po jej opublikowaniu w Dzienniku Urzędowym Unii Europejskiej lub w określonym w tej decyzji późniejszym terminie. Nie wpływa ona na ważność jakichkolwiek już obowiązujących aktów delegowanych.”;</p>b)<p contains=\"p\">dodaje się ustęp 3a w brzmieniu:</p><p contains=\"p\">„3a. Przed przyjęciem aktu delegowanego Komisja konsultuje się z ekspertami wyznaczonymi przez wszystkie państwa członkowskie zgodnie z zasadami określonymi w Porozumieniu międzyinstytucjonalnym w sprawie lepszego stanowienia prawa z dnia [date] r.”;</p>c)<p contains=\"p\">ust. 5 otrzymuje brzmienie:</p><p contains=\"p\">„5. Akt delegowany przyjęty na podstawie art. 1 ust. 2, art. 3 ust. 13, art. 46 ust. 2 lub art. 48g tylko wówczas, gdy ani Parlament Europejski ani Rada nie wyraziły sprzeciwu w terminie dwóch miesięcy od przekazania tego aktu Parlamentowi Europejskiemu i Radzie, lub gdy – przed upływem tego terminu – zarówno Parlament Europejski, jak i Rada poinformowały Komisję, że nie wniosą sprzeciwu. Termin ten przedłuża się o dwa miesiące z inicjatywy Parlamentu Europejskiego lub Rady.</p><p contains=\"p\">______________________</p><p contains=\"p\">* Dyrektywa Parlamentu Europejskiego i Rady 2013/36/UE z dnia 26 czerwca 2013 r. w sprawie warunków dopuszczenia instytucji kredytowych do działalności oraz nadzoru ostrożnościowego nad instytucjami kredytowymi i firmami inwestycyjnymi, zmieniająca dyrektywę 2002/87/WE i uchylająca dyrektywy 2006/48/WE oraz 2006/49/WE (Dz.U. L 176 z 27.6.2013, s. 338).</p><p contains=\"p\">** Jedenasta dyrektywa Rady 89/666/EWG z dnia 21 grudnia 1989 r. dotycząca wymogów ujawniania informacji odnośnie do oddziałów utworzonych w państwie członkowskim przez niektóre rodzaje spółek podlegające prawu innego państwa (Dz.U. L 395 z 30.12.1989, s. 36).”.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0198/art_11/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 2", "subject" : "Transpozycja", "titleHtml" : "Artykuł 2", "subjectHtml" : "Transpozycja", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Państwa członkowskie wprowadzają w życie przepisy ustawowe, wykonawcze i administracyjne niezbędne do wykonania niniejszej dyrektywy naj[Publications Office - set the date = one year after entry into force] r. Niezwłocznie przekazują Komisji tekst tych przepisów.</p><p contains=\"p\">Przepisy przyjęte przez państwa członkowskie zawierają odniesienie do niniejszej dyrektywy lub odniesienie takie towarzyszy ich urzędowej publikacji. Metody dokonywania takiego odniesienia określane są przez państwa członkowskie.</p>2.<p contains=\"p\">Państwa członkowskie przekazują Komisji tekst podstawowych przepisów prawa krajowego, przyjętych w dziedzinie objętej niniejszą dyrekty</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0198/art_12/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 3", "subject" : "Wejście w życie", "titleHtml" : "Artykuł 3", "subjectHtml" : "Wejście w życie", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Niniejsza dyrektywa wchodzi w życie dwudziestego dnia po jej opublikowaniu w Dzienniku Urzędowym Unii Europejskiej.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0198/art_13/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 4", "subject" : "Adresaci", "titleHtml" : "Artykuł 4", "subjectHtml" : "Adresaci", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Niniejsza dyrektywa skierowana jest do państw członkowskich.</p></div>"} ] }  
            ]
            } 
        