{   "id": "ACT", 
            "uri" : "2016/0198/slv", "idFmxElement" : "act","num" : "0198", "eli_lang_code" : "slv", "year" : "2016", "commented" : "true", "title" : "Predlog DIREKTIVA EVROPSKEGA PARLAMENTA IN SVETA ", "subject" : "o spremembi Direktive 2013/34/EU v zvezi z obveznostjo nekaterih podjetij in podružnic glede razkritja davčnih informacij v zvezi z dohodki ", "titleHtml" : "<p>Predlog</p><p>DIREKTIVA EVROPSKEGA PARLAMENTA IN SVETA</p>", "subjectHtml" : "<p>o spremembi Direktive 2013/34/EU v zvezi z obveznostjo nekaterih podjetij in podružnic glede razkritja davčnih informacij v zvezi z dohodki</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0198/preamble/slv", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EVROPSKI PARLAMENT IN SVET EVROPSKE UNIJE STA –</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">ob upoštevanju Pogodbe o delovanju Evropske unije, in zlasti člena 50(1) Pogodbe,</p><p contains=\"p\">ob upoštevanju predloga Evropske komisije,</p><p contains=\"p\">po posredovanju osnutka zakonodajnega akta nacionalnim parlamentom,</p><p contains=\"p\">ob upoštevanju mnenja Evropskega ekonomsko-socialnega odbora<p contains=\"p\">UL C , , str. .</p>,</p><p contains=\"p\">v skladu z rednim zakonodajnim postopkom,</p><p contains=\"p\">ob upoštevanju naslednjega:</p>(1)<p contains=\"p\">V zadnjih letih je izziv, ki ga predstavlja izogibanje davkom od dohodkov pravnih oseb, znatno večji, v Uniji in po svetu pa vzbuja veliko zaskrbljenost. Evropski svet je v svojih sklepih z dne 18. decembra 2014 priznal, da je treba nujno okrepiti prizadevanja za boj proti izogibanju davkom tako na svetovni ravni kot na ravni Unije. Komisija je v svojem sporočilu z naslovom „Delovni program Komisije za leto 2016 – Čas je za drugačen pristop“<p contains=\"p\">COM(2015) 610 final z dne 27. oktobra 2015.</p>in v sporočilu z naslovom „Delovni program Komisije za leto 2015 – Nov začetek“<p contains=\"p\">COM(2014) 910 final z dne 16. decembra 2014.</p>kot prioriteto opredelila potrebo po prehodu na sistem, po katerem bo država, v kateri se ustvarijo dobički, tudi država obdavčenja. Prav tako je kot prioriteto opredelila potrebo po odzivu na pozive naše družbe k pravičnosti in davčni preglednosti.</p>(2)<p contains=\"p\">Evropski parlament je v svoji resoluciji z dne 16. decembra 2015 o spodbujanju preglednosti, usklajevanja in konvergence pri politikah na področju davka od dohodkov pravnih oseb v Uniji<p contains=\"p\">2015/2010(INL).</p>priznal, da lahko večja preglednost na področju obdavčitve dohodkov pravnih oseb izboljša pobiranje davkov, poveča učinkovitost davčnih organov in zagotovi večje zaupanje javnosti v davčne sisteme in vlade.</p>(3)<p contains=\"p\">Po Sklepih Evropskega sveta z dne 22. maja 2013 je bila v Direktivo 2013/34/EU Evropskega parlamenta in Sveta<p contains=\"p\">Direktiva 2013/34/EU Evropskega parlamenta in Sveta z dne 26. junija 2013 o letnih računovodskih izkazih, konsolidiranih računovodskih izkazih in povezanih poročilih nekaterih vrst podjetij, spremembi Direktive 2006/43/ES Evropskega parlamenta in Sveta ter razveljavitvi direktiv Sveta 78/660/EGS in 83/349/EGS (UL L 182, 29.6.2013, str. 19).</p>vstavljena klavzula o pregledu, v skladu s katero mora Komisija proučiti možnost uvedbe obveznosti letnega poročanja po državah za velika podjetja v dodatnih industrijskih sektorjih, pri čemer upošteva razvoj v okviru OECD in rezultate povezanih evropskih pobud.</p>(4)<p contains=\"p\">Skupina G20 je novembra 2015 ob pozivu k globalnemu pravičnemu in sodobnemu mednarodnemu davčnemu sistemu potrdila „Akcijski načrt za preprečevanje erozije davčne osnove in preusmerjanja dobička“ organizacije OECD (v nadaljnjem besedilu: akcijski načrt BEPS), katerega cilj je vladam zagotoviti jasne mednarodne rešitve pri obravnavanju vrzeli in neskladij med obstoječimi pravili, ki omogočajo prenašanje dobičkov pravnih oseb v države brez ali z zelo nizko stopnjo obdavčitve, kjer se morda ne ustvarja resnična vrednost. Zlasti ukrep 13 akcijskega načrta BEPS uvaja obveznost za nekatera multinacionalna podjetja, da nacionalnim davčnim organom na zaupni osnovi predložijo poročila po državah. Komisija je 27. januarja 2016 sprejela tako imenovani sveženj proti izogibanju davkom. Eden od ciljev navedenega svežnja je prenos ukrepa 13 akcijskega načrta BEPS v pravo Unije, in sicer s spremembo Direktive Sveta 2011/16/EU<p contains=\"p\">Direktiva Sveta 2011/16/EU z dne 15. februarja 2011 o upravnem sodelovanju na področju obdavčevanja in razveljavitvi Direktive 77/799/EGS (UL L 64, 11.3.2011, str. 1).</p>.</p>(5)<p contains=\"p\">Okrepljen javni nadzor nad davki od dohodkov multinacionalnih podjetij, ki poslujejo v Uniji, je bistven element dodatne spodbuditve družbene odgovornosti gospodarskih družb, prispevanja k blaginji s pobiranjem davkov, spodbujanja bolj pravične davčne konkurence v Uniji prek bolj osveščene javne razprave ter obnovitve zaupanja javnosti v pravičnost nacionalnih davčnih sistemov. Takšen javni nadzor je mogoče doseči s poročanjem o davčnih informacijah v zvezi z dohodki, ne glede na to, kje ima sedež končno obvladujoče podjetje multinacionalne skupine podjetij.</p>(6)<p contains=\"p\">Javnosti je treba omogočiti, da nadzoruje vse dejavnosti skupine podjetij, če so nekatere poslovne enote skupine v Uniji. Kar zadeva skupine podjetij, ki v Uniji poslujejo zgolj prek odvisnih podjetij ali podružnic, bi morala ta odvisna podjetja in podružnice objavljati poročilo končnega obvladujočega podjetja in omogočiti dostop do njega. Vendar bi bilo treba zaradi sorazmernosti in učinkovitosti, obveznost objave in omogočanja dostopa do poročila omejiti na srednja ali velika odvisna podjetja s sedežem v Uniji ali na podružnice primerljive velikosti, odprte v posamezni državi članici. Področje uporabe Direktive 2013/34/EU bi bilo zato treba ustrezno razširiti na podružnice, ki jih podjetje s sedežem zunaj Unije odpre v državi članici.</p>(7)<p contains=\"p\">V izogib podvajanju poročanja za bančni sektor bi bilo treba končna obvladujoča podjetja, za katera velja Direktiva 2013/36/EU Evropskega parlamenta in Sveta<p contains=\"p\">Direktiva 2013/36/EU Evropskega parlamenta in Sveta z dne 26. junija 2013 o dostopu do dejavnosti kreditnih institucij in bonitetnem nadzoru kreditnih institucij in investicijskih podjetij, spremembi Direktive 2002/87/ES in razveljavitvi direktiv 2006/48/ES in 2006/49/ES (UL L 176, 27.6.2013, str. 338).</p>in ki v svoje poročilo, pripravljeno v skladu s členom 89 Direktive 2013/36/EU, vključijo vse svoje dejavnosti in vse dejavnosti svojih povezanih podjetij, vključenih v konsolidiranih računovodskih izkazih, vključno z dejavnostmi, za katere ne veljajo določbe poglavja 2 naslova 1 dela 3 Uredbe (EU) št. 575/2013 Evropskega parlamenta in Sveta<p contains=\"p\">Uredba (EU) št. 575/2013 Evropskega parlamenta in Sveta z dne 26. junija 2013 o bonitetnih zahtevah za kreditne institucije in investicijska podjetja ter o spremembi Uredbe (EU) št. 648/2012 (UL L 176, 27.6.2013, str. 1).</p>, izvzeti iz obveznosti poročanja iz te direktive.</p>(8)<p contains=\"p\">Poročilo o davčnih informacijah v zvezi z dohodki bi moralo vsebovati informacije v zvezi z vsemi dejavnostmi podjetja oziroma vseh povezanih podjetij skupine, ki jo nadzira končno obvladujoče podjetje. Informacije bi morale temeljiti na specifikacijah poročanja iz ukrepa 13 akcijskega načrta BEPS in bi morale biti omejene na tisto, kar je nujno za omogočitev učinkovitega javnega nadzora, tako da razkritje ne povzroči nesorazmernih tveganj ali škode. Poročilo bi moralo vsebovati tudi kratek opis vrste dejavnosti. Takšen opis bi lahko temeljil na kategorizaciji iz razpredelnice 2 Priloge III poglavja V smernic OECD za dokumentacijo določanja transfernih cen. Poročilo bi moralo vključevati splošen opis z obrazložitvijo bistvenih odstopanj na ravni skupine med obračunanim in plačanim davkom, ter pri tem upoštevati ustrezne zneske iz preteklih poslovnih let.</p>(9)<p contains=\"p\">Da bi bilo mogoče zagotoviti ustrezno raven podrobnosti informacij, na podlagi katerih bi lahko državljani bolje ocenili prispevek multinacionalnih podjetij k blaginji posamezne države članice, bi morale biti informacije razčlenjene po državah članicah. Poleg tega bi morale biti zelo podrobne tudi informacije o poslovnih dejavnostih multinacionalnih podjetij, kar zadeva nekatere davčne jurisdikcije, ki predstavljajo poseben izziv. Za vse druge poslovne dejavnosti v tretjih državah bi bilo treba informacije navesti v skupnem znesku.</p>(10)<p contains=\"p\">Da se okrepi odgovornost do tretjih oseb in zagotovi ustrezno upravljanje, bi morali biti člani upravnega, poslovodnega in nadzornega organa končnega obvladujočega podjetja, ki ima sedež v Uniji in za katerega velja obveznost priprave, objave in omogočanja dostopa do poročila o davčnih informacijah v zvezi z dohodki, skupno odgovorni za zagotovitev skladnosti s temi obveznostmi poročanja. Glede na to, da lahko člani upravnih, poslovodnih in nadzornih organov odvisnih podjetij, ki imajo sedež v Uniji in ki jih nadzira končno obvladujoče podjetje s sedežem zunaj Unije, ali oseba(-e), odgovorna(-e) za izvajanje formalnosti v zvezi z razkritjem za podružnico, le omejeno poznajo vsebino poročila o davčnih informacijah v zvezi z dohodki, ki ga pripravi končno obvladujoče podjetje, bi morala biti omejena tudi njihova odgovornost za objavo in omogočanje dostopa do poročila o davčnih informacijah v zvezi z dohodki.</p>(11)<p contains=\"p\">Da bi se primeri neskladij razkrili javnosti, bi moral(-i) zakoniti revizor(-ji) ali revizijsko(-a) podjetje(-a) preveriti, ali je bilo poročilo o davčnih informacijah v zvezi z dohodki pripravljeno in predloženo v skladu z zahtevami te direktive ter omogočen dostop do poročila na spletišču zadevnega podjetja oziroma njegovega povezanega podjetja.</p>(12)<p contains=\"p\">Cilj te direktive je okrepitev preglednosti in javnega nadzora davka od dohodkov pravnih oseb s prilagoditvijo obstoječega pravnega okvira v zvezi z obveznostmi za družbe in podjetja glede objave poročil, da se zaščitijo interesi družbenikov in tretjih, v smislu člena 50(2)(g) PDEU. Kot je potrdilo Sodišče, zlasti v Zadevi Verband deutscher Daihatsu-Händler23Sodba Sodišča z dne 4. decembra 1997 v zadevi Verband deutscher Daihatsu-Händler, C-97/96, ECLI:EU:C:1997:581. (C-97/96), se člen 50(2)(g) PDEU nanaša na potrebo po zaščiti interesov „tretjih“ na splošno brez razlikovanja ali izključevanja katerih koli kategorij, ki spadajo pod ta izraz. Poleg tega cilja uresničevanja svobode ustanavljanja, za kar člen 50(1) PDEU ohlapno nalaga odgovornost institucijam, ni mogoče omejiti z določbami člena 50(2) PDEU. Glede na to, da ta direktiva ne ureja usklajevanja davkov, ampak le obveznost objave poročil o davčnih informacijah v zvezi z dohodki, je člen 50(1) PDEU primerna pravna podlaga zanjo.</p>(13)<p contains=\"p\">Za določitev tistih davčnih jurisdikcij, za katere je treba navesti zelo podrobne informacije, bi bilo treba pooblastilo za sprejemanje aktov v skladu s členom 290 PDEU prenesti na Komisijo, da bi pripravila skupni seznam Unije teh davčnih jurisdikcij. Seznam bi bilo treba pripraviti v skladu z določenimi merili, opredeljenimi na podlagi Priloge 1 k Sporočilu Komisije Evropskemu parlamentu in Svetu o zunanji strategiji za učinkovito obdavčenje (COM(2016) 24 final). Posebej pomembno je, da Komisija med pripravljalnimi deli izvede ustrezna posvetovanja, tudi na strokovni ravni, ter pri tem upošteva načela iz Medinstitucionalnega sporazuma o boljši pripravi zakonodaje, kot so ga potrdili Evropski parlament, Svet in Komisija in ki čaka na uradni podpis. Zlasti morata zaradi zagotovitve enake udeležbe v pripravi delegiranih aktov Evropski parlament in Svet vse dokumente prejeti istočasno kot strokovnjaki držav članic, njuni strokovnjaki pa morajo imeti sistematično zagotovljen dostop do srečanj strokovnih skupin Komisije, ki obravnavajo pripravo delegiranih aktov.</p>(14)<p contains=\"p\">Ker cilja te direktive države članice ne morejo zadovoljivo doseči, temveč se ta cilj zaradi njegovega učinka lažje doseže na ravni Unije, lahko Unija sprejme ukrepe v skladu z načelom subsidiarnosti iz člena 5 Pogodbe o Evropski uniji. V skladu z načelom sorazmernosti iz navedenega člena ta direktiva ne presega tistega, kar je potrebno za doseganje navedenega cilja.</p>(15)<p contains=\"p\">Ta direktiva spoštuje temeljne pravice in upošteva načela, ki so posebej priznana v Listini Evropske unije o temeljnih pravicah.</p>(16)<p contains=\"p\">Države članice so se v skladu s Skupno politično izjavo z dne 28. septembra 2011 držav članic in Komisije o obrazložitvenih dokumentih<p contains=\"p\">UL C 369, 17.12.2011, str. 14.</p>zavezale, da bodo v upravičenih primerih uradnemu obvestilu o ukrepih za prenos priložile enega ali več dokumentov, v katerih bo pojasnjeno razmerje med sestavnimi elementi direktive in ustreznimi deli nacionalnih instrumentov za prenos. Zakonodajalec meni, da je posredovanje takih dokumentov v primeru te direktive upravičeno.</p>(17)<p contains=\"p\">Direktivo 2013/34/EU bi bilo zato treba ustrezno spremeniti –</p><p contains=\"p\">SPREJELA NASLEDNJO DIREKTIVO:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0198/art_1/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 1", "subject" : "Spremembe Direktive 2013/34/EU", "titleHtml" : "Člen 1", "subjectHtml" : "Spremembe Direktive 2013/34/EU", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Direktiva 2013/34/EU se spremeni:</p>(1)<p contains=\"p\">v členu 1 se vstavi naslednji odstavek 1a:</p><p contains=\"p\">„1a. Usklajevalni ukrepi, določeni v členih 2, 48a do 48g in 51, se uporabljajo tudi za zakone in druge predpise držav članic v zvezi s podružnicami, ki jih v državi članici odpre podjetje, za katero ne velja zakonodaja države članice, vendar ima pravno obliko, ki je primerljiva z vrstami podjetij s seznama v Prilogi I.“;</p>(2)<p contains=\"p\">vstavi se naslednje poglavje 10a:</p></div>"} , 
            {   "id": "chapter_1", 
            "uri" : "2016/0198/cpt_1/slv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "„Poglavje 10a", "subject" : "Poročilo o davčnih informacijah v zvezi z dohodki", "titleHtml" : "„Poglavje 10a", "subjectHtml" : "Poročilo o davčnih informacijah v zvezi z dohodki", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0198/art_2/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 48a", "subject" : "Opredelitev pojmov v zvezi s poročanjem o davčnih informacijah v zvezi z dohodki", "titleHtml" : "Člen 48a", "subjectHtml" : "Opredelitev pojmov v zvezi s poročanjem o davčnih informacijah v zvezi z dohodki", "content" : "<div id=\"div_art_2\"><p contains=\"p\">V tem poglavju se uporabljajo naslednje opredelitve pojmov:</p>(1)<p contains=\"p\">‚končno obvladujoče podjetje‘ pomeni podjetje, ki pripravi konsolidirane računovodske izkaze največje skupine podjetij;</p>(2)<p contains=\"p\">‚konsolidirani računovodski izkazi‘ pomenijo računovodske izkaze, ki jih pripravi obvladujoče podjetje skupine, v katerih so postavke sredstev, obveznosti, kapitala, prihodkov in odhodkov predstavljene kot postavke enotnega gospodarskega subjekta;</p>(3)<p contains=\"p\">‚davčna jurisdikcija‘ pomeni državno ali nedržavno jurisdikcijo, ki ima fiskalno avtonomijo na področju davka od dohodkov pravnih oseb.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0198/art_3/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 48b", "subject" : "Podjetja in podružnice z obveznostjo poročanja o davčnih informacijah v zvezi z dohodki", "titleHtml" : "Člen 48b", "subjectHtml" : "Podjetja in podružnice z obveznostjo poročanja o davčnih informacijah v zvezi z dohodki", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Države članice zahtevajo, da končna obvladujoča podjetja, za katera velja nacionalna zakonodaja in katerih konsolidirani čisti prihodek presega 750 000 000 EUR, in podjetja, za katere velja nacionalna zakonodaja, ki niso povezana podjetja, in katerih čisti prihodek presega 750 000 000 EUR, pripravijo in objavijo letno poročilo o davčnih informacijah v zvezi z dohodki.</p><p contains=\"p\">Poročilo o davčnih informacijah v zvezi z dohodki je dostopno javnosti na spletišču podjetja na dan objave.</p>2.<p contains=\"p\">Države članice ne uporabljajo pravil iz odstavka 1 tega člena za končna obvladujoča podjetja, če za takšna podjetja ali njihova povezana podjetja velja člen 89 Direktive 2013/36/EU Evropskega parlamenta in Sveta* in v poročilu po državah zajamejo informacije o vseh dejavnostih vseh povezanih podjetij, vključenih v konsolidirane računovodske izkaze navedenih končnih obvladujočih podjetij.</p>3.<p contains=\"p\">Države članice zahtevajo, da srednja in velika odvisna podjetja iz člena 3(3) in (4), za katera velja nacionalna zakonodaja in ki jih nadzira končno obvladujoče podjetje, katerega konsolidirani čisti prihodek presega 750 000 000 EUR in za katerega ne velja zakonodaja države članice, objavijo letno poročilo o davčnih informacijah v zvezi z dohodki navedenega končnega obvladujočega podjetja.</p><p contains=\"p\">Poročilo o davčnih informacijah v zvezi z dohodki je dostopno javnosti na dan objave na spletišču odvisnega podjetja ali na spletišču povezanega podjetja.</p>4.<p contains=\"p\">Države članice zahtevajo, da podružnice, ki jih v državi članici odpre podjetje, za katero ne velja zakonodaja države članice, objavijo letno poročilo o davčnih informacijah v zvezi z dohodki končnega obvladujočega podjetja iz točke (a) odstavka 5 tega člena.</p><p contains=\"p\">Poročilo o davčnih informacijah v zvezi z dohodki je dostopno javnosti na dan objave na spletišču podružnice ali na spletišču povezanega podjetja.</p><p contains=\"p\">Države članice uporabljajo prvi pododstavek tega odstavka le za podružnice, katerih čisti prihodek presega prag za čisti prihodek, določen z zakonodajo posamezne države članice v skladu s členom 3(2).</p>5.<p contains=\"p\">Države članice uporabljajo pravila iz odstavka 4 za podružnico, le če so izpolnjena naslednja merila:</p>(a)<p contains=\"p\">podjetje, ki je odprlo podružnico, je bodisi povezano podjetje skupine, ki jo nadzira končno obvladujoče podjetje, za katero ne velja zakonodaja države članice in katerega konsolidirani čisti prihodek presega 750 000 000 EUR, bodisi podjetje, ki ni povezano in katerega konsolidirani čisti prihodek presega 750 000 000 EUR;</p>(b)<p contains=\"p\">končno obvladujoče podjetje iz točke (a) nima srednjega ali velikega odvisnega podjetja, kot je navedeno v odstavku 3.</p>6.<p contains=\"p\">Države članice ne uporabljajo pravil iz odstavkov 3 in 4 tega člena, če je poročilo o davčnih informacijah v zvezi z dohodki, pripravljeno v skladu s členom 48c, dostopno javnosti na spletišču končnega obvladujočega podjetja, za katero ne velja zakonodaja države članice, v razumnem času, ki ne presega 12 mesecev po datumu bilance stanja, in če sta v poročilu navedena ime in sedež enotnega odvisnega podjetja ali enotne podružnice, za katero velja zakonodaja države članice, ki je objavila poročilo v skladu s členom 48d(1).</p>7.<p contains=\"p\">Države članice zahtevajo, da odvisna podjetja ali podružnice, za katere ne veljajo določbe odstavkov 3 in 4, objavijo poročilo o davčnih informacijah v zvezi z dohodki in omogočijo dostop do njega, če so bili takšna odvisna podjetja ali podružnice ustanovljeni z namenom izogibanja obveznosti poročanja iz tega poglavja.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0198/art_4/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 48c", "subject" : "Vsebina poročila o davčnih informacijah v zvezi z dohodki", "titleHtml" : "Člen 48c", "subjectHtml" : "Vsebina poročila o davčnih informacijah v zvezi z dohodki", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Poročilo o davčnih informacijah v zvezi z dohodki vsebuje informacije v zvezi z vsemi dejavnostmi podjetja in končnega obvladujočega podjetja, tudi dejavnostmi vseh odvisnih podjetij, konsolidiranih v računovodskem izkazu za zadevno poslovno leto.</p>2.<p contains=\"p\">Informacije iz odstavka 1 zajemajo naslednje:</p>(a)<p contains=\"p\">kratek opis vrste dejavnosti;</p>(b)<p contains=\"p\">število zaposlenih;</p>(c)<p contains=\"p\">znesek čistega prihodka, ki vključuje prihodek, ustvarjen s povezanimi strankami;</p>(d)<p contains=\"p\">znesek dobička ali izgube pred davkom od dohodkov;</p>(e)<p contains=\"p\">znesek obračunanega davka od dohodkov (za tekoče leto), ki je odhodek za davek, pripoznan v zvezi z obdavčljivim dobičkom ali izgubo poslovnega leta podjetij in podružnic, ki so rezidenti za davčne namene v zadevni davčni jurisdikciji;</p>(f)<p contains=\"p\">znesek plačanega davka od dohodkov, ki je znesek davka od dohodkov, ki so ga v zadevnem poslovnem letu plačali podjetja in podružnice, ki so rezidenti za davčne namene v zadevni davčni jurisdikciji, ter</p>(g)<p contains=\"p\">znesek akumuliranega dobička.</p><p contains=\"p\">Za namene točke (e) prvega pododstavka se odmerjeni odhodek za davek nanaša le na dejavnosti podjetja v tekočem poslovnem letu in ne vključuje odloženih davkov ali rezervacij za negotove davčne obveznosti.</p>3.<p contains=\"p\">V poročilu se informacije iz odstavka 2 navedejo ločeno za vsako državo članico. Če je v posamezni državi članici več davčnih jurisdikcij, se informacije združijo na ravni države članice.</p><p contains=\"p\">V poročilu se informacije iz odstavka 2 navedejo ločeno tudi za vsako davčno jurisdikcijo, ki je bila ob koncu preteklega poslovnega leta navedena na skupnem seznamu Unije nekaterih davčnih jurisdikcij, sestavljenem na podlagi člena 48g, razen če poročilo na podlagi odgovornosti iz člena 48e v nadaljevanju izrecno potrjuje, da odvisna podjetja skupine, za katera velja zakonodaja takšne davčne jurisdikcije, ne poslujejo neposredno z nobenim povezanim podjetjem iste skupine, za katerega velja zakonodaja katere koli države članice.</p><p contains=\"p\">V poročilu se informacije iz odstavka 2 navedejo združeno za druge davčne jurisdikcije.</p><p contains=\"p\">Informacije se pripišejo vsaki zadevni davčni jurisdikciji na podlagi obstoja stalnega mesta poslovanja ali stalne poslovne dejavnosti, zaradi česar lahko – glede na dejavnosti skupine – v navedeni davčni jurisdikciji nastanejo davčne obveznosti iz dohodka.</p><p contains=\"p\">Če lahko zaradi dejavnosti več povezanih podjetij nastane davčna obveznost v eni davčni jurisdikciji, informacije, ki se pripišejo navedeni davčni jurisdikciji, predstavljajo seštevek informacij, ki se nanašajo na takšne dejavnosti vsakega povezanega podjetja in njihovih podružnic v navedeni davčni jurisdikciji.</p><p contains=\"p\">Informacije v zvezi s katero koli posamezno dejavnostjo se ne pripišejo hkrati več kot eni davčni jurisdikciji.</p>4.<p contains=\"p\">Poročilo vključuje splošen opis na ravni skupine z obrazložitvijo bistvenih odstopanj med razkritimi zneski v skladu s točkama (e) in (f) odstavka 2, če odstopanja obstajajo, pri čemer se upoštevajo ustrezni zneski iz preteklih poslovnih let.</p>5.<p contains=\"p\">Poročilo o davčnih informacijah v zvezi z dohodki se objavi in je dostopno na spletišču v vsaj enem od uradnih jezikov Unije.</p>6.<p contains=\"p\">Valuta, ki se uporabi v poročilu o davčnih informacijah v zvezi z dohodki, je valuta, v kateri so navedeni konsolidirani računovodski izkazi. Države članice ne zahtevajo, da se to poročilo objavi v drugi valuti od te, ki je uporabljena v računovodskih izkazih.</p>7.Če države članice niso sprejele eura, se prag iz člena 48b(1) pretvori v nacionalno valuto po deviznem tečaju na dan [Publications Office - set the date = the date of the entry in force of this Directive], objavljenem v Uradnem listu Evropske unije, ter se poveča ali zmanjša za največ 5 %, da se v nacionalni valuti dobi zaokrožen znesek.<p contains=\"p\">Če države članice niso sprejele eura, se prag iz člena 48b(1) pretvori v nacionalno valuto po deviznem tečaju na dan [Publications Office - set the date = the date of the entry in force of this Directive], objavljenem v Uradnem listu Evropske unije, ter se poveča ali zmanjša za največ 5 %, da se v nacionalni valuti dobi zaokrožen znesek.</p><p contains=\"p\">Pragi iz člena 48b(3) in (4) se pretvorijo v enakovreden znesek v nacionalni valuti za vse zadevne tretje države, in sicer z uporabo deviznega tečaja na dan [Publications Office - set the date = the date of the entry in force of this Directive], zaokrožen na najbližjo tisočico.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0198/art_5/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 48d", "subject" : "Objava in dostopnost", "titleHtml" : "Člen 48d", "subjectHtml" : "Objava in dostopnost", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Poročilo o davčnih informacijah v zvezi z dohodki se objavi, kot je določeno v zakonodaji vsake države članice v skladu s Poglavjem 2 Direktive 2009/101/ES, skupaj z dokumentacijo iz člena 30(1) te direktive in, če je primerno, z računovodskimi dokumenti iz člena 9 Direktive Sveta 89/666/EGS**.</p>2.<p contains=\"p\">Poročilo iz člena 48b(1), (3), (4) in (6) je dostopno na spletišču najmanj pet zaporednih let.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0198/art_6/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 48e", "subject" : "Odgovornost za pripravo, objavo in omogočanje dostopa do poročila o davčnih informacijah v zvezi z dohodki", "titleHtml" : "Člen 48e", "subjectHtml" : "Odgovornost za pripravo, objavo in omogočanje dostopa do poročila o davčnih informacijah v zvezi z dohodki", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Države članice zagotovijo, da so člani upravnega, poslovodnega in nadzornega organa končnega obvladujočega podjetja iz člena 48b(1), ki delujejo v okviru pristojnosti, ki jim jih podeljuje nacionalno pravo, skupno odgovorni za zagotovitev, da se poročilo o davčnih informacijah v zvezi z dohodki pripravi in objavi ter omogoči dostop do njega v skladu s členi 48b, 48c in 48d.</p>2.<p contains=\"p\">Države članice zagotovijo, da so člani upravnih, poslovodnih in nadzornih organov odvisnih podjetij iz člena 48b(3) te direktive in osebe, imenovane za izvajanje formalnosti v zvezi z razkritjem v skladu s členom 13 Direktive 89/666/EGS za podružnico iz člena 48b(4) te direktive, ki delujejo v okviru pristojnosti, ki jim jih podeljuje nacionalno pravo, skupno odgovorni za zagotovitev, da se poročilo o davčnih informacijah v zvezi z dohodki po njihovem najboljšem poznavanju in sposobnostih pripravi in objavi ter omogoči dostop do njega v skladu s členi 48b, 48c in 48d.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0198/art_7/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 48f", "subject" : "Neodvisno preverjanje", "titleHtml" : "Člen 48f", "subjectHtml" : "Neodvisno preverjanje", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Države članice zagotovijo, da v primeru, ko računovodske izkaze povezanih podjetij revidira eden ali več zakonitih revizorjev ali revizijskih podjetij v skladu s členom 34(1), zakoniti revizor(-ji) ali revizijsko(-a) podjetje(-a) hkrati preveri(-jo), ali je bilo poročilo o davčnih informacijah v zvezi z dohodki pripravljeno in omogočen dostop do njega v skladu s členi 48b, 48c in 48d. Zakoniti revizor(-ji) ali revizijsko(-a) podjetje(-a) v revizijskem poročilu navede(-jo), če poročilo o davčnih informacijah v zvezi z dohodki ni bilo pripravljeno ali ni bil omogočen dostop do njega v skladu z navedenimi členi.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0198/art_8/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 48g", "subject" : "Skupni seznam Unije nekaterih davčnih jurisdikcij", "titleHtml" : "Člen 48g", "subjectHtml" : "Skupni seznam Unije nekaterih davčnih jurisdikcij", "content" : "<div id=\"div_art_8\"><p contains=\"p\">Na Komisijo se prenese pooblastilo za sprejemanje delegiranih aktov v skladu s členom 49 v zvezi s pripravo skupnega seznama Unije nekaterih davčnih jurisdikcij. Navedeni seznam temelji na oceni davčnih jurisdikcij, ki ne izpolnjujejo naslednjih meril:</p>(1)<p contains=\"p\">preglednosti in izmenjave informacij, vključno z izmenjavo informacij na zahtevo in avtomatično izmenjavo informacij o finančnih računih;</p>(2)<p contains=\"p\">poštene davčne konkurence;</p>(3)<p contains=\"p\">standardov, ki jih je določila skupina G20 in/ali OECD;</p>(4)<p contains=\"p\">drugih relevantnih standardov, vključno z mednarodnimi standardi, ki jih je določila Projektna skupina za finančno ukrepanje.</p><p contains=\"p\">Komisija seznam redno pregleduje in ga po potrebi spreminja, da upošteva nove okoliščine.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0198/art_9/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 48h", "subject" : "Datum začetka poročanja o davčnih informacijah v zvezi z dohodki", "titleHtml" : "Člen 48h", "subjectHtml" : "Datum začetka poročanja o davčnih informacijah v zvezi z dohodki", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Države članice zagotovijo, da se zakoni in drugi predpisi, s katerimi se prenašajo določbe členov 48a do 48f, uporabljajo najpozneje od datuma začetka prvega poslovnega leta, ki se začne s [Publications Office- set the date = one year after the transposition deadline] ali po tem datumu.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0198/art_10/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 48i", "subject" : "Poročilo", "titleHtml" : "Člen 48i", "subjectHtml" : "Poročilo", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Komisija poroča o izpolnjevanju obveznosti poročanja iz členov 48a do 48f in njihovem učinku. V poročilo vključi oceno, ali so rezultati poročila o davčnih informacijah v zvezi z dohodki primerni in sorazmerni, pri čemer upošteva potrebo po zagotovitvi zadostne ravni preglednosti in po konkurenčnem okolju za podjetja.</p><p contains=\"p\">Poročilo predloži Evropskemu parlamentu in Svetu do [Publications Office- set the date = five years after the transposition date of this Directive].“;</p>(3)<p contains=\"p\">člen 49 se spremeni:</p>(a)<p contains=\"p\">odstavka 2 in 3 se nadomestita z naslednjim:</p><p contains=\"p\">„2. Pooblastilo za sprejemanje delegiranih aktov iz člena 1(2), člena 3(13), člena 46(2) in člena 48g se prenese na Komisijo za nedoločen čas od datuma iz člena 54.</p><p contains=\"p\">3. Pooblastilo iz člena 1(2), člena 3(13), člena 46(2) in člena 48g lahko kadar koli prekliče Evropski parlament ali Svet. Z odločitvijo o preklicu preneha veljati prenos pooblastila, naveden v navedeni odločitvi. Odločitev začne učinkovati dan po njeni objavi v Uradnem listu Evropske unije ali na poznejši dan, ki je v njej določen. Odločitev ne vpliva na veljavnost že veljavnih delegiranih aktov.“;</p>(b)<p contains=\"p\">vstavi se naslednji odstavek 3a:</p><p contains=\"p\">„3a. Pred sprejetjem delegiranega akta se Komisija posvetuje s strokovnjaki, ki jih imenuje vsaka država članica v skladu z načeli iz Medinstitucionalnega sporazuma o boljši pripravi zakonodaje z dne [date].“;</p>(c)<p contains=\"p\">odstavek 5 se nadomesti z naslednjim:</p><p contains=\"p\">„5. Delegirani akt, sprejet v skladu s členom 1(2), členom 3(13), členom 46(2) ali členom 48g, začne veljati le, če niti Evropski parlament niti Svet ne nasprotuje delegiranemu aktu v roku dveh mesecev od uradnega obvestila Evropskemu parlamentu in Svetu o tem aktu, ali če sta pred iztekom tega roka tako Evropski parlament kot Svet obvestila Komisijo, da ne bosta nasprotovala. Ta rok se na pobudo Evropskega parlamenta ali Sveta podaljša za dva meseca.“</p><p contains=\"p\">______________________</p><p contains=\"p\">* Direktiva 2013/36/EU Evropskega parlamenta in Sveta z dne 26. junija 2013 o dostopu do dejavnosti kreditnih institucij in bonitetnem nadzoru kreditnih institucij in investicijskih podjetij, spremembi Direktive 2002/87/ES in razveljavitvi direktiv 2006/48/ES in 2006/49/ES (UL L 176, 27.6.2013, str. 338).</p><p contains=\"p\">** Enajsta direktiva Sveta 89/666/EGS z dne 21. decembra 1989 o razkritjih podružnic, ki jih v državi članici odprejo nekatere oblike družb, za katere velja zakonodaja druge države (UL L 395, 30.12.1989, str. 36).“</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0198/art_11/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 2", "subject" : "Prenos", "titleHtml" : "Člen 2", "subjectHtml" : "Prenos", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Države članice sprejmejo zakone in druge predpise, potrebne za uskladitev s to direktivo, najpozneje do [Publications Office - set the date = one year after entry into force]. Besedila navedenih predpisov takoj sporočijo Komisiji.</p><p contains=\"p\">Države članice se v sprejetih predpisih sklicujejo na to direktivo ali pa sklic nanjo navedejo ob njihovi uradni objavi. Način sklicevanja določijo države članice.</p>2.<p contains=\"p\">Države članice sporočijo Komisiji besedilo temeljnih določb nacionalne zakonodaje, sprejete na področju, ki ga zajema ta direktiva.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0198/art_12/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 3", "subject" : "Začetek veljavnosti", "titleHtml" : "Člen 3", "subjectHtml" : "Začetek veljavnosti", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Ta direktiva začne veljati dvajseti dan po objavi v Uradnem listu Evropske unije.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0198/art_13/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 4", "subject" : "Naslovniki", "titleHtml" : "Člen 4", "subjectHtml" : "Naslovniki", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Ta direktiva je naslovljena na države članice.</p></div>"} ] }  
            ]
            } 
        