{   "id": "ACT", 
            "uri" : "2016/0198/est", "idFmxElement" : "act","num" : "0198", "eli_lang_code" : "est", "year" : "2016", "commented" : "true", "title" : "Ettepanek: EUROOPA PARLAMENDI JA NÕUKOGU DIREKTIIV, ", "subject" : "millega muudetakse direktiivi 2013/34/EL seoses tulumaksualase teabe avalikustamisega teatavate äriühingute ja filiaalide poolt ", "titleHtml" : "<p>Ettepanek:</p><p>EUROOPA PARLAMENDI JA NÕUKOGU DIREKTIIV,</p>", "subjectHtml" : "<p>millega muudetakse direktiivi 2013/34/EL seoses tulumaksualase teabe avalikustamisega teatavate äriühingute ja filiaalide poolt</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0198/preamble/est", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROOPA PARLAMENT JA EUROOPA LIIDU NÕUKOGU,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">võttes arvesse Euroopa Liidu toimimise lepingut, eriti selle artikli 50 lõiget 1,</p><p contains=\"p\">võttes arvesse Euroopa Komisjoni ettepanekut,</p><p contains=\"p\">olles edastanud seadusandliku akti eelnõu liikmesriikide parlamentidele,</p><p contains=\"p\">võttes arvesse Euroopa Majandus- ja Sotsiaalkomitee arvamust<p contains=\"p\">ELT C , , lk .</p>,</p><p contains=\"p\">toimides seadusandliku tavamenetluse kohaselt</p><p contains=\"p\">ning arvestades järgmist:</p>(1)<p contains=\"p\">Viimastel aastatel on äriühingu tulumaksust kõrvalehoidumise probleem märgatavalt suurenenud ja see on muutunud suureks mureküsimuseks nii l<p contains=\"p\">COM(2015) 610 final, 27. oktoober 2015.</p>ja „Komisjoni 2015. aasta tööprogramm – Uus algus<p contains=\"p\">COM(2014) 910 final, 16. detsember 2014.</p>” on komisjon seadnud prioriteediks vajaduse minna üle süsteemile, mille puhul on riik, kus kasum luuakse, ühtlasi ka maksustamisriik. Samuti on komisjon seadnud prioriteediks vajaduse reageerida meie ühiskondade vajadusele õigluse ja maksude läbipaistvuse järele.</p>(2)<p contains=\"p\">Euroopa Parlament tunnistas oma 16. detsembri 2015. aasta resolutsioonis „Läbipaistvuse, kooskõlastatuse ning lähenemise tagamise kohta liidu äriühingute<p contains=\"p\">2015/2010(INL)</p>” et suurem läbipaistvus äriühingute maksustamise valdkonnas võib parandada maksukogumist, muuta maksuhaldurite töö tõhusamaks ning suurendada üldsuse usaldust maksusüsteemide ja valitsuste vastu.</p>(3)<p contains=\"p\">Tulenevalt Euroopa Ülemkogu 22. m<p contains=\"p\">Euroopa Parlamendi ja nõukogu 26. juuni 2013. aasta direktiiv 2013/34/EL teatavat liiki ettevõtjate aruandeaasta finantsaruannete, konsolideeritud finantsaruannete ja nendega seotud aruannete kohta ja millega muudetakse Euroopa Parlamendi ja nõukogu direktiivi 2006/43/EÜ ning tunnistatakse kehtetuks nõukogu direktiivid 78/660/EMÜ ja 83/349/EMÜ (ELT L 182, 29.6.2013, lk 19).</p>läbivaatamisklausel, et komisjon kaaluks võimalust kehtestada teatavate sektorite suurettevõtjatele kohustus koostada riikide lõikes iga-aastane aruandlus, võttes arvesse Majanduskoostöö ja Arengu Organisatsiooni (OECD) arengusuundumusi ja Euroopa asjaomaste algatuste tulemusi.</p>(4)<p contains=\"p\">Novembris 2015 nõudis G20 ülemaailmselt õiglase ja kaasaegse rahvusvahelise maksusüsteemi kehtestamist ja kiitis heaks OECD maksubaasi kahane<p contains=\"p\">Nõukogu 15. veebruari 2011. aasta direktiiv 2011/16/EL maksustamisalase halduskoostöö kohta ja direktiivi 77/799/EMÜ kehtetuks tunnistamise kohta ((ELT L 64, 11.3.2011, lk 1).</p>.</p>(5)<p contains=\"p\">Suurem avalik kontrol</p>(6)<p contains=\"p\">Avalikkusel peaks olema võimalik</p>(7)<p contains=\"p\">Pangandussektoris aruandluse dubleerimise vältimiseks peaksid põhiemaettevõtjad, kelle suhtes<p contains=\"p\">Euroopa Parlamendi ja nõukogu 26. juuni 2013. aasta direktiiv 2013/36/EL, mis käsitleb krediidiasutuste tegevuse alustamise tingimusi ning krediidiasutuste ja investeerimisühingute usaldatavusnõuete täitmise järelevalvet, millega muudetakse direktiivi 2002/87/EÜ ning millega tunnistatakse kehtetuks direktiivid 2006/48/EÜ ja 2006/49/EÜ (ELT L 176, 27.6.2013, lk 338).</p>ning kes esitavad kooskõlas direktiivi 2013/36/EL artikliga 89 koostatavas aruandes andmed kogu oma tegevuse ja finantsaruannetesse konsolideeritud sidusettevõtjate tegevuse kohta, sealhulgas muu tegevuse kohta, mille suhtes ei kohaldata Euroopa Parlamendi ja nõukogu määruse (EL) nr 575/2013<p contains=\"p\">Euroopa Parlamendi ja nõukogu 26. juuni 2013. aasta määrus (EL) nr 575/2013 krediidiasutuste ja investeerimisühingute suhtes kohaldatavate usaldatavusnõuete kohta ja määruse (EL) nr 648/2012 muutmise kohta (ELT L 176, 27.6.2013, lk 1).</p>III osa I jaotise 2. peatüki sätteid, olema vabastatud käesolevas direktiivis sätestatud aruandluskohustusest.</p>(8)<p contains=\"p\">Tulumaksualast teavet käsitlevas arua</p>(9)<p contains=\"p\">Et kodanikud saaksid paremini hinnata rahvusvaheliste äriühingute panust iga liikmesriigi heaolusse, tuleks vajaliku üksikasjalikkuse tagamiseks teave esitada liikmesriikide lõikes. Lisaks tuleb rahvusvaheliste äriüh</p>(10)<p contains=\"p\">Et tugevdada</p>(11)<p contains=\"p\">Rikkumise juhtudest üldsuse teavitamiseks tuleb vannutatud audiitori(te)l või audiitorühingu(te)l kontrollida, kas tulumaksuteavet käsitlev aruanne on koostatud ja esitatud kooskõlas käesoleva direktiivi nõuetega ja teh</p>(12)<p contains=\"p\">Direktiivi eesmärk on suurendada läbipaistvust ja avalikku kontrolli äriühingu tulumaksu üle, kohandades kehtivat õigusraamistikku seoses äriühingutele pandud aruannete avaldamise Verband deutscher Daihatsu-Händler23Euroopa Kohtu 4. detsembri 1997. aasta otsus kohtuasjas C-97/96 Verband deutscher Daihatsu-Händler ECLI:EU:C:1997:581 sedastanud, et Euroopa Liidu toimimise lepingu artikli 50 lõike 2 punkt g osutab vajadusele kaitsta „teiste isikute” huve, ilma et tehtaks vahet või välistataks selle mõiste alla kuuluvaid mis tahes kategooriaid. Asutamisvabaduse eesmärki, mille saavutamine on Euroopa Liidu toimimise lepingu artikli 50 lõike 1 väga üldsõnalise sõnastuse kohaselt institutsioonide ülesanne, ei saa piirata Euroopa Liidu toimimise lepingu artikli 50 lõikega 2. Arvestades seda, et käesolev direktiiv ei hõlma maksude ühtlustamist, vaid üksnes tulumaksuteavet käsitlevate aruannete avaldamise kohustust, on Euroopa Liidu toimimise lepingu artikli 50 lõige 1 sobiv õiguslik alus.</p>(13)<p contains=\"p\">Selliste maksujurisdiktsioonide kindlaksmääramiseks, mille puhul tuleb tagada kõrge üksikasjalikkuse tase, tuleks komisjonile delegeerida õigus võt</p>(14)<p contains=\"p\">Kuna käesoleva direktiivi eesmärki ei suuda liikmesriigid piisavalt saavutada, küll aga saab neid meetme mõju tõttu paremini saavutada liidu tasandil, võib liit võtta meetmeid kooskõlas Euroopa Liidu lepingu artiklis 5 sätes</p>(15)<p contains=\"p\">Käesoleva direktiiviga austatakse põhiõigusi ja järgitakse põhimõt</p>(16)<p contains=\"p\">Vastavalt liikmesriikide ja komisjoni 28. septembri 2011. aasta ühisele poliitilisele deklaratsioonile selgitavate dokumentide kohta<p contains=\"p\">ELT C 369, 17.12.2011, lk 14.</p>on liikmesriigid kohustunud põhjendatud juhtudel lisama ülevõtmismeetmeid käsitlevale teatele ühe või mitu dokumenti, milles selgitatakse seost direktiivi osade ja ülevõtvate siseriiklike õigusaktide vastavate osade vahel. Käesoleva direktiivi puhul leiab seadusandja, et selliste dokumentide edastamine on põhjendatud.</p>(17)<p contains=\"p\">Seepärast tuleks direktiivi 2013/34/EL vastavalt muuta,</p><p contains=\"p\">ON VASTU VÕTNUD KÄESOLEVA DIREKTIIVI:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0198/art_1/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 1", "subject" : "Direktiivi 2013/34/EL muudatused", "titleHtml" : "Artikkel 1", "subjectHtml" : "Direktiivi 2013/34/EL muudatused", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Direktiivi 2013/34/EL muudetakse järgmiselt.</p>(1)<p contains=\"p\">Artiklisse 1 lisatakse lõige 1a:</p><p contains=\"p\">„1a. Artiklites 2, 48a–48g ja 51 sätestatud kooskõlastamismeetmeid kohaldatakse ka liikmesriikide nende filiaalidega seotud õigus- ja haldusnormide suhtes, mille on liikmesriigis avanud ettevõtja, kelle suhtes ei kohaldata liikmesriigi õigust, kuid kelle õiguslik vorm on võrreldav I lisas loetletud ettevõtjatega.”;</p>(2)<p contains=\"p\">Lisatakse 10a peatükk:</p></div>"} , 
            {   "id": "chapter_1", 
            "uri" : "2016/0198/cpt_1/est", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "„10a peatükk", "subject" : "Tulumaksuteavet käsitlev aruanne", "titleHtml" : "„10a peatükk", "subjectHtml" : "Tulumaksuteavet käsitlev aruanne", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0198/art_2/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 48a", "subject" : "Tulumaksuteabe esitamisega seonduvad mõisted", "titleHtml" : "Artikkel 48a", "subjectHtml" : "Tulumaksuteabe esitamisega seonduvad mõisted", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Käesolevas peatükis kasutatakse järgmisi mõisteid:</p>(1)<p contains=\"p\">„põhiemaettevõtja” – ettevõtja, ke</p>(2)<p contains=\"p\">„konsolideeritud finantsaruanded” – kontserni emaettevõtja koostatud finantsaruanded, milles varad, kohustused, tulud ja kulud on esitatud nii, nagu oleks tegemist ühe</p>(3)<p contains=\"p\">„maksujurisdiktsioon” – riik või ka mitteriiklik jurisdiktsioon, kellel on seoses äriühingu tulumaksuga maksualane autonoomia.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0198/art_3/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 48b", "subject" : "Äriühingutelt ja filiaalidelt nõutakse tulumaksuteabe esitamist", "titleHtml" : "Artikkel 48b", "subjectHtml" : "Äriühingutelt ja filiaalidelt nõutakse tulumaksuteabe esitamist", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Liikmesriigid näevad ette, et</p><p contains=\"p\">Tulumaksuteavet käsitlev aruanne tehakse üldsusele kättesaadavaks äriühingu veebisaidil kõnealuse aruande avaldamise päeval.</p>2.<p contains=\"p\">Liikmesriigid ei kohalda käesoleva artikli lõikes 1 sätestatud eeskir</p>3.<p contains=\"p\">Liikmesriigid kohustavad artikli 3 lõigetes 3 ja 4 osutatud keskmise suurusega ja suuri tütarettevõtjaid, kelle suhtes kohaldatakse nende siseriiklikku õigust ja kelle üle omab kontrolli põhiemaettevõtja, kelle kon</p><p contains=\"p\">Tulumaksuteavet käsitlev aruanne tehakse üldsusele kättesaadavaks tütarettevõtja või sidusettevõtja veebisaidil kõnealuse aruande avaldamise päeval.</p>4.<p contains=\"p\">Liikmesriigid kohustavad filiaale, mille on avanud nende territooriumil äriühing, kelle suhtes ei kohaldata liikmesriigi õigust, avaldama igal aastal põhiemaettevõtja tulumaksuteavet käsitle</p><p contains=\"p\">Tulumaksuteavet käsitlev aruanne tehakse üldsusele kättesaadavaks filiaali või sidusettevõtja veebisaidil kõnealuse aruande avaldamise päeval.</p><p contains=\"p\">Liikmesriigid kohaldavad käesoleva lõike esimest lõiku üksnes filiaalide suhtes, mille netokäive ületab käibekünnist, mis on kindlaks määratud iga liikmesriigi õigusega vastavalt artikli 3 lõikele 2.</p>5.<p contains=\"p\">Liikmesriigid kohaldavad lõikes 4 sätestatud eeskirju filiaali suhtes, kui on täidetud järgmised tingim</p>(a)<p contains=\"p\">filiaali avanud äriühing on kas sidusettevõtja kontsernis, mida kontrollib põhiemaettevõtja, mille suhtes ei kohaldata liikmesriigi õigust ning mille konsolideeritud netokäive on üle 750 000 000 euro, või äriühing, kes ei ole sidusettevõtja, ning mil</p>(b)<p contains=\"p\">punktis a osutatud põhiemaettevõtjal ei ole keskmise suurusega ega suurt tütarettevõtjat, nagu osutatud lõikes 3.</p>6.<p contains=\"p\">Liikmesriigid ei kohalda käesoleva artikli lõigetes 3 ja 4 sätestatud eeskirju, kui põhiemaettevõtja,</p>7.<p contains=\"p\">Liikmesriigid nõuavad, et tütarettevõtjad või filiaalid, mille suhtes ei kohald</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0198/art_4/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 48c", "subject" : "Tulumaksuteavet käsitleva aruande sisu", "titleHtml" : "Artikkel 48c", "subjectHtml" : "Tulumaksuteavet käsitleva aruande sisu", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Tulumaksuteavet käsitlev aruanne peab sisaldama teavet äriühingu ja põhiemaettevõtja kogu tegevuse kohta, sealhulgas finantsaruannetesse konsolideeritud kõigi sidusettevõtjate tegevuse kohta vastaval majandusaasta</p>2.<p contains=\"p\">Lõikes 1 osutatud teave sisaldab järgmist:</p>(a)<p contains=\"p\">tegevuse iseloomu lühikirjeldus;</p>(b)<p contains=\"p\">töötajate arv;</p>(c)<p contains=\"p\">netokäive, sealhulgas käive seotud osapooltega;</p>(d)<p contains=\"p\">tulumaksueelne kasum või kahjum;</p>(e)<p contains=\"p\">kogunenud (jooksva aasta) tulumaksusumma, mille puhul on tegemist praeguse mak</p>(f)<p contains=\"p\">makstud tulumaks, mille puhul on tegemist nende äriühingute ja filiaalide poolt asjaomase</p>(g)<p contains=\"p\">jaotamata kasum.</p><p contains=\"p\">Punkti e esimese lõigu kohaldamisel seondub praegune maksukulu ainult jooksva aastaga ning ei sisaldada edasilükkunud tulumaksu ega ebakindlaid maksukohustusi.</p>3.<p contains=\"p\">Aruandes esitatakse lõikes 2 osutatud teave iga liikmesriigi kohta eraldi. Kui liikmesriigil on mitu maksujurisdiktsiooni, ühendatakse teave liikmesriigi tasandil.</p><p contains=\"p\">Aruandes esitatakse ka käesoleva artikli lõikes 2 osutatud teave eraldi iga maksujurisdiktsiooni kohta, mis eelmise majandusaasta lõpus kuulus artikli 48g alusel koostatud teatavate maksujurisdiktsioonide liidu ühisesse loetellu, välja arvatud juhul, kui aruandes kinnitatakse selgesõnaliselt, lähtudes artiklis 48e osutatud vastutusest, et sellise maksujurisdiktsiooni õigusaktidega hõlmatud kontserni sidusettevõtjad ei osale otse tehingutes samasse kontserni kuuluvate mis tahes sidusettevõtjatega, mille suhtes kohaldatakse mis tahes liikmesriigi õigusakte.</p><p contains=\"p\">Aruandes esitatakse lõikes 2 osutatud teave muude maksjurisdiktsioonide kohta koondatult.</p><p contains=\"p\">Teave tuleb seostada iga asjaomase maksujurisdiktsiooniga äritegevuse kindla koha või alalise majandustegevuse alusel, mis tulenevalt kontserni tegevusest võib endaga kaasa tuua tulumaksukohustuse asjaomases maksujurisdiktsioonis.</p><p contains=\"p\">Kui mitme sidusettevõtja tegevus võib endaga kaasa tuua maksukohustuse teatavas maksujurisdiktsioonis, peab selle maksujurisdiktsiooniga seonduv teave hõlmama kogu teavet, mis on seotud iga sidusettevõtja ja selle filiaalide kogu tegevusega selles konkreetses maksujurisdiktsioonis.</p><p contains=\"p\">Mis tahes konkreetset tegevust käsitlevat teavet ei seostata samaaegselt rohkem kui ühe maksujurisdiktsiooniga.</p>4.<p contains=\"p\">Aruanne sisaldab kontserni tasandil üldist kirjeldust, milles</p>5.<p contains=\"p\">Tulumaksuteavet käsitlev auanne avaldatakse ja teh</p>6.<p contains=\"p\">Tulumaksuteavet käsitleva aruande vääringuna kasutatakse vääringut, milles koostatakse konsolideeritud finantsaruanded. Liikmesriigid ei nõua nimetatud aruande avaldamist muus</p>7.Kui liikmesriik ei ole eurot kasutusele võtnud, arvutatakse artikli 48b lõikes 1 osutatud künnis ümber riigi omavääringusse, kasutades [Euroopa Liidu Väljaannete Talitus - kuupäev = käesoleva direktiivi jõustumise kuupäev] Euroopa Liidu Teatajas avaldatud kehtivat vahetuskurssi, ning suurendades või vähendades seda mitte rohkem kui 5 %, selleks et saada riigi omavääringus ümardatud summad.<p contains=\"p\">Kui liikmesriik ei ole eurot kasutusele võtnud, arvutatakse artikli 48b lõikes 1 osutatud künnis ümber riigi omavääringusse, kasutades [Euroopa Liidu Väljaannete Talitus - kuupäev = käesoleva direktiivi jõustumise kuupäev] Euroopa Liidu Teatajas avaldatud kehtivat vahetuskurssi, ning suurendades või vähendades seda mitte rohkem kui 5 %, selleks et saada riigi omavääringus ümardatud summad.</p><p contains=\"p\">Artikli 48b lõikes 3 ja 4 osutatud künnised arvutatakse ümber samaväärseks summaks mis tahes asjaomase kolmanda riigi omavääringus, kohaldades vahetuskurssi seisuga [Euroopa Liidu Väljaannete Talitus - kuupäev = käesoleva direktiivi jõustumise kuupäev] ümardatuna lähima tuhandeni.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0198/art_5/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 48d", "subject" : "Avaldamine ja kättesaadavus", "titleHtml" : "Artikkel 48d", "subjectHtml" : "Avaldamine ja kättesaadavus", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Tulumaksuteavet käsitlev aruanne avaldatakse va</p>2.<p contains=\"p\">Artikli 48b lõigetes 1, 3, 4 ja 6 osutatud aruanne on veebisaidil kättesaadav vähemalt viis järjestikust aastat.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0198/art_6/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 48e", "subject" : "Tulumaksuteavet käsitleva aruande koostamise, avaldamise ja kättsaadavaks tegemise kohustus", "titleHtml" : "Artikkel 48e", "subjectHtml" : "Tulumaksuteavet käsitleva aruande koostamise, avaldamise ja kättsaadavaks tegemise kohustus", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Liikmesriigid tagavad,</p>2.<p contains=\"p\">Liikmesriigid tagavad, et käesoleva direktiivi artikli 48b lõikes 3 osutatud sidusettevõtjate haldus-, juhtimis- või järelevalveorgani liikmed ja isikud, kes vastutavad käesoleva direktiivi</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0198/art_7/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 48f", "subject" : "Sõltumatu kontroll", "titleHtml" : "Artikkel 48f", "subjectHtml" : "Sõltumatu kontroll", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Liikmesriigid tagavad, et kui sidusettevõtja finantsaruandeid auditeerib üks või mitu vannutatud audiitorit või audiitorühingut vastavalt artikli 34 lõikele 1, kontrolli(b)vad vannutatud audiitor(id) või audiitorühing(ud) ka seda, kas tulumaksuteavet käsitlev aruanne on tehtud kättesaadavaks kooskõlas artiklitega 48b, 48c ja 48d. Vannutatud audiitor(id) või audiitorühing(ud) märgivad auditi aruandes, kui tulumaksuteavet käsitlev aruanne ei ole esitatud või kättesaadavaks tehtud kooskõlas osutatud artiklitega.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0198/art_8/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 48g", "subject" : "Liidu ühine loetelu teatavate maksujurisdiktsioonide kohta", "titleHtml" : "Artikkel 48g", "subjectHtml" : "Liidu ühine loetelu teatavate maksujurisdiktsioonide kohta", "content" : "<div id=\"div_art_8\"><p contains=\"p\">Komisjonile antakse õigus võtta vastu delegeeritud õigusakte kooskõlas artikliga 49 seoses liidu ühise loetelu koostamisega teatavate maksujurisdiktsioonide kohta. Kõnealune loetelu peab põhinema maksujurisdiktsioonide hindamisele, mis ei vasta järgmistele kriteeriumidele:</p>(1)<p contains=\"p\">läbipaistvus ja teabevahetus, sealhulgas teabevahetus taotluse alusel ja finantskontode andmete automaatne vahetamine;</p>(2)<p contains=\"p\">õiglane maksukonkurents;</p>(3)<p contains=\"p\">G20 ja/või OECD kehtestatud standardid;</p>(4)<p contains=\"p\">muud asjakohased standardid, sealhulgas rahapesuvastase töök</p><p contains=\"p\">Komisjon vaatab loetelu korrapäraselt läbi ja vajaduse korral muudab seda, et võtta arvesse uusi asjaolusid.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0198/art_9/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 48h", "subject" : "Tulumaksuteabe esitamise alguskuupäev", "titleHtml" : "Artikkel 48h", "subjectHtml" : "Tulumaksuteabe esitamise alguskuupäev", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Liikmesriigid tagavad, et õigus- ja haldusnorme, millega võetakse üle artiklid 48a–48f, kohaldatakse hiljemalt alates esimese majandusaasta alguskuupäevast, mis algab [Euroopa Liidu Väljaannete Talitus - kuupäev = üks aasta pärast ülevõtmise tähtaega] või pärast seda.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0198/art_10/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 48i", "subject" : "Aruanne", "titleHtml" : "Artikkel 48i", "subjectHtml" : "Aruanne", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Komisjon annab aru artiklites 48a–48f sätestatud aruandlusnõuete järgimise ja mõju kohta. Aruanne sisaldab hinnangut selle kohta, kas tulumaksuteavet käsitlevas aruandes esitatud tulemused on asjakohased ja proportsionaalsed, võttes arvesse vajadust tagada piisav läbipaistvus ja konkurentsivõimeline keskkond äriühingute jaoks.</p><p contains=\"p\">Aruanne esitatakse Euroopa Parlamendile ja nõukogule [Euroopa Liidu Väljaannete Talitus - kuupäev = viis aastat pärast käesoleva direktiivi ülevõtmist]”.</p>(3)<p contains=\"p\">Artiklit 49 muudetakse järgmiselt:</p>(a)<p contains=\"p\">Lõiked 2 ja 3 asendatakse</p><p contains=\"p\">„2. Artikli 1 lõikes 2, artikli 3 lõikes 13, artikli 46 lõikes 2 ja artiklis 48g osutatud õigus võtta vastu delegeeritud õigusakte antakse komisjonile määramata ajaks alates artiklis 54 osutatud kuupäevast.</p><p contains=\"p\">3. Euroopa Parlament ja nõukogu võivad artikli 1 lõikes 2, artikli 3 lõikes 13, artikli 46 lõikes 2 ja artiklis 48g osutatud volituste delegeerimise igal ajal tagasi võtta. Tagasivõtmise otsusega lõpetatakse otsuses nimetatud volituste delegeerimise. Otsus jõustub järgmisel päeval pärast selle avaldamist Euroopa Liidu Teatajas või otsuses nimetatud hilisemal kuupäeval. See ei mõjuta juba jõustunud delegeeritud õigusaktide kehtivust.</p>(b)<p contains=\"p\">Lisatakse lõige 3a:</p><p contains=\"p\">„3 a. Enne delegeeritud õigusakti vastuvõtmist konsulteerib komisjon liikmesriikide määratud ekspertidega kooskõlas [kuupäev] institutsioonidevahelise kokkuleppega parema õigusloome kohta.”</p>(c)<p contains=\"p\">Lõige 5 asendatakse järgmisega:</p><p contains=\"p\">„5. Artikli 1 lõike 2, artikli 3 lõike 13, artikli 46 lõike 2 ja artikli 48g alusel vastu võetud delegeeritud õigusakt jõustub üksnes juhul, kui Euroopa Parlament ega nõukogu ei ole kahe kuu jooksul pärast õigusakti teatavakstegemist Euroopa Parlamendile ja nõukogule esitanud selle suhtes vastuväiteid või kui Euroopa Parlament ja nõukogu on enne selle tähtaja möödumist komisjonile teatanud, et nad ei esita vastuväiteid. Kõnealust ajavahemikku pikendatakse Euroopa Parlamendi või nõukogu taotluse korral kahe kuu võrra.”</p><p contains=\"p\">______________________</p><p contains=\"p\">Euroopa Parlamendi ja nõukogu 26. juuni 2013. aasta direktiiv 2013/36/EL, mis käsitleb krediidiasutuste tegevuse alustamise tingimusi ning krediidiasutuste ja investeerimisühingute usaldatavusnõuete täitmise järelevalvet, millega muudetakse direktiivi 2002/87/EÜ ning millega tunnistatakse kehtetuks direktiivid 2006/48/EÜ ja 2006/49/EÜ (ELT L 176, 27.6.2013, lk 338).</p><p contains=\"p\">** Nõukogu 21. detsembri 1989. aasta üheteistkümnes direktiiv 89/666/EMÜ avalikustamisnõuete kohta, mis on seotud liikmesriigis filiaali asutamisega teise liikmesriigi õigusele alluva teatud liiki äriühingu poolt (EÜT L 395, 30.12.1989, lk 36).</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0198/art_11/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 2", "subject" : "Ülevõtmine", "titleHtml" : "Artikkel 2", "subjectHtml" : "Ülevõtmine", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Liikmesriigid jõustavad käesoleva direktiivi järgimiseks vajalikud õigus- ja haldusnormid hiljemalt [Euroopa Liidu Väljaannete Talitus - kuupäev = üks aasta] pärast direktiivi jõustumist. Nad edastavad kõnealuste õigus- ja haldusnormide teksti viivitamata komisjonile.</p><p contains=\"p\">Kui liikmesriigid need meetmed vastu võtavad, lisavad nad nendesse meetmetesse või nende meetmete ametliku avaldamise korral nende juurde viite käesolevale direktiivile. Sellise viitamise viisi näevad ette liikmesriigid.</p>2.<p contains=\"p\">Liikmesriigid edastavad komisjonile käesoleva direktiiviga reguleeritavas valdkonnas nende poolt vastuvõetavate põhiliste siseriiklike õigusnormide teksti.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0198/art_12/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 3", "subject" : "Jõustumine", "titleHtml" : "Artikkel 3", "subjectHtml" : "Jõustumine", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Käesolev direktiiv jõustub kahekümnendal päeval pärast selle avaldamist Euroopa Liidu Teatajas.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0198/art_13/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 4", "subject" : "Adressaadid", "titleHtml" : "Artikkel 4", "subjectHtml" : "Adressaadid", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Käesolev direktiiv on adresseeritud liikmesriikidele.</p></div>"} ] }  
            ]
            } 
        