{   "id": "ACT", 
            "uri" : "2016/0198/spa", "idFmxElement" : "act","num" : "0198", "eli_lang_code" : "spa", "year" : "2016", "commented" : "true", "title" : "Propuesta de DIRECTIVA DEL PARLAMENTO EUROPEO Y DEL CONSEJO ", "subject" : "por la que se modifica la Directiva 2013/34/UE en lo que respecta a la divulgación de información relativa al impuesto de sociedades por parte de determinadas empresas y filiales ", "titleHtml" : "<p>Propuesta de</p><p>DIRECTIVA DEL PARLAMENTO EUROPEO Y DEL CONSEJO</p>", "subjectHtml" : "<p>por la que se modifica la Directiva 2013/34/UE en lo que respecta a la divulgación de información relativa al impuesto de sociedades por parte de determinadas empresas y filiales</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0198/preamble/spa", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EL PARLAMENTO EUROPEO Y EL CONSEJO DE LA UNIÓN EUROPEA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Visto el Tratado de Funcionamiento de la Unión Europea, y en particular su artículo 50, apartado 1,</p><p contains=\"p\">Vista la propuesta de la Comisión Europea,</p><p contains=\"p\">Previa transmisión del proyecto de acto legislativo a los parlamentos nacionales,</p><p contains=\"p\">Visto el dictamen del Comité Económico y Social Europeo<p contains=\"p\">DO C de , p. .</p>,</p><p contains=\"p\">De conformidad con el procedimiento legislativo ordinario,</p><p contains=\"p\">Considerando lo siguiente:</p>(1)<p contains=\"p\">A lo largo de los últimos años, el problema que supone la elusión del pago del impuesto de sociedades ha aumentado de manera considerable y se ha convertido en un importante motivo de preocupación en la Unión y a nivel mundial. El Consejo Europeo, en sus conclusiones de 18 de diciembre de 2014, reconoció la urgencia de avanzar en la lucha contra la elusión fiscal, tanto a nivel mundial como de la Unión. La Comisión, en sus Comunicaciones tituladas «Programa de trabajo de 2016. No es momento de dejar las cosas como están»<p contains=\"p\">COM(2015) 610 final, de 27 de octubre de 2015.</p>y «Programa de trabajo de la Comisión para 2015. Un nuevo comienzo»<p contains=\"p\">COM(2014) 910 final, de 16 de diciembre de 2014.</p>, identificó como prioridad la necesidad de pasar a un sistema en virtud del cual el país en que se genere el beneficio sea también el país de imposición. La Comisión señaló asimismo como prioridad la necesidad de responder a la exigencia de equidad y transparencia fiscal expresada por la sociedad.</p>(2)<p contains=\"p\">El Parlamento Europeo, en su resolución de 16 de diciembre de 2015, sobre el aumento de la transparencia, la coordinación y la convergencia en las políticas de tributación de las sociedades en la Unión<p contains=\"p\">2015/2010(INL)</p>, reconoció que el aumento de la transparencia en el ámbito de la tributación de las sociedades puede mejorar la recaudación tributaria, hacer que el trabajo de las autoridades fiscales sea más eficiente y aumentar la confianza de la ciudadanía en los sistemas fiscales y los Gobiernos.</p>(3)<p contains=\"p\">A raíz de las conclusiones del Consejo Europeo de 22 de mayo de 2013, se introdujo una cláusula de revisión en la Directiva 2013/34/UE del Parlamento Europeo y del Consejo<p contains=\"p\">Directiva 2013/34/UE del Parlamento Europeo y del Consejo, de 26 de junio de 2013, sobre los estados financieros anuales, los estados financieros consolidados y otros informes afines de ciertos tipos de empresas, por la que se modifica la Directiva 2006/43/CE del Parlamento Europeo y del Consejo y se derogan las Directivas 78/660/CEE y 83/349/CEE del Consejo (DO L 182 de 29.6.2013, p. 19).</p>que exigía a la Comisión que considerara la posibilidad de introducir una obligación para las grandes empresas de otros sectores de actividad de presentar, con carácter anual, un informe por país, habida cuenta de la evolución en el seno de la Organización para la Cooperación y el Desarrollo Económicos (OCDE) y de los resultados de las iniciativas europeas conexas.</p>(4)<p contains=\"p\">La OCDE, instando a la adopción de un sistema fiscal internacional equitativo y moderno, aprobó en noviembre de 2015 su Plan de Acción contra la erosión de la base imponible y el traslado de beneficios (BEPS, por sus siglas en inglés), orientado a ofrecer a los gobiernos unas soluciones internacionales claras para colmar las lagunas y subsanar los desajustes de las normas vigentes, que permiten que los beneficios empresariales se trasladen a ubicaciones de tributación baja o nula, en los que puede no producirse una verdadera generación de valor real. Concretamente, la acción 13 del BEPS introduce la presentación, con carácter confidencial, de informes país por país a las autoridades tributarias por parte de determinadas empresas multinacionales. El 27 de enero de 2016, la Comisión adoptó el «Paquete de lucha contra la elusión fiscal». Uno de los objetivos de dicho paquete consiste en transponer a la legislación de la Unión la acción 13 del BEPS a través de la modificación de la Directiva 2011/16/UE del Consejo<p contains=\"p\">Directiva 2011/16/UE del Consejo, de 15 de febrero de 2011, relativa a la cooperación administrativa en el ámbito de la fiscalidad y por la que se deroga la Directiva 77/799/CEE (DO L 64 de 11.3.2011, p. 1).</p>.</p>(5)<p contains=\"p\">El aumento del control público del impuesto de sociedades abonado por empresas multinacionales que desempeñan actividades en la Unión es un elemento crucial para fomentar la responsabilidad empresarial, contribuir al bienestar a través del pago de impuestos, promover una competencia fiscal más leal en la Unión a través de un debate público mejor fundamentado y restaurar la confianza de los ciudadanos en la equidad de los sistemas tributarios nacionales. Tal control público puede lograrse mediante la presentación de informes referidos a la tributación del impuesto de sociedades, independientemente del lugar donde esté establecida la sociedad matriz última del grupo multinacional.</p>(6)<p contains=\"p\">Los ciudadanos deben poder controlar todas las actividades de un grupo cuando este disponga de varios establecimientos en la Unión. En cuanto a los grupos que desarrollan actividades dentro de la Unión únicamente a través de filiales o sucursales, estas deben publicar el informe de la sociedad matriz última y facilitar el acceso al mismo. Sin embargo, por motivos de proporcionalidad y eficacia, la obligación de publicar y hacer accesible el informe debe limitarse a las filiales medianas y grandes establecidas en la Unión o a las sucursales de tamaño comparable constituidas en un Estado miembro. El ámbito de aplicación de la Directiva 2013/34/UE debe, pues, ampliarse consiguientemente a las sucursales constituidas en un Estado miembro por una empresa establecida fuera de la Unión.</p>(7)<p contains=\"p\">Para evitar la duplicación de informes en el sector bancario, las sociedades matrices últimas que estén sujetas al cumplimiento de la Directiva 2013/36/UE del Parlamento Europeo y del Consejo<p contains=\"p\">Directiva 2013/36/UE del Parlamento Europeo y del Consejo, de 26 de junio de 2013, relativa al acceso a la actividad de las entidades de crédito y a la supervisión prudencial de las entidades de crédito y las empresas de inversión, por la que se modifica la Directiva 2002/87/CE y se derogan las Directivas 2006/48/CE y 2006/49/CE (DO L 176 de 27.6.2013, p. 338).</p>y que incluyan en su informe elaborado de conformidad con el artículo 89 de la Directiva 2013/36/UE todas sus actividades y las actividades de sus empresas ligadas comprendidas en sus estados financieros consolidados, incluidas las actividades no sujetas al cumplimiento de las disposiciones de la parte tercera, título I, capítulo 2, del Reglamento (UE) n.º 575/2013 del Parlamento Europeo y del Consejo<p contains=\"p\">Reglamento (UE) n.º 575/2013 del Parlamento Europeo y del Consejo, de 26 de junio de 2013, sobre los requisitos prudenciales de las entidades de crédito y las empresas de inversión, y por el que se modifica el Reglamento (UE) n.º 648/2012 (DO L 176 de 27.6.2013, p. 1).</p>, deben quedar exentas del cumplimiento de los requisitos de información previstos en la presente Directiva.</p>(8)<p contains=\"p\">El informe referido a la tributación del impuesto de sociedades debe facilitar información relativa a todas las actividades de la empresa o de todas las empresas ligadas de un grupo controlado por una sociedad matriz última. La información debe basarse en las especificaciones para la elaboración del informe de la acción 13 del BEPS y limitarse a lo necesario para permitir un control público efectivo, al objeto de velar por que la divulgación no dé lugar a riesgos o inconvenientes desproporcionados. El informe debe incluir asimismo una breve descripción de la naturaleza de las actividades. Dicha descripción podría basarse en las categorías expuestas en el cuadro 2 del anexo III del capítulo V de las Orientaciones relativas a la documentación sobre precios de transferencia de la OCDE. El informe debe incluir una exposición general que explique los casos de discrepancias importantes a nivel de grupo entre los importes de los impuestos devengados y los de los impuestos pagados, teniendo en cuenta los importes correspondientes a ejercicios anteriores.</p>(9)<p contains=\"p\">A fin de garantizar un grado de detalle que permita a los ciudadanos evaluar mejor la contribución de las EMN al bienestar en cada Estado miembro, la información debe desglosarse por Estado miembro. Además, la información relativa a las operaciones de las empresas multinacionales debe figurar también con un elevado nivel de detalle en relación con determinadas jurisdicciones fiscales que presenten problemas particulares. Para todas las demás operaciones de terceros países, la información debe facilitarse de forma agregada.</p>(10)<p contains=\"p\">A fin de reforzar la responsabilidad frente a terceros y garantizar una gobernanza adecuada, los miembros de los órganos de administración, dirección y supervisión de la sociedad matriz última que esté establecida en la Unión y que tenga la obligación de redactar, publicar y hacer accesible el informe referido a la tributación del impuesto de sociedades deben ser colectivamente responsables de velar por el cumplimiento de tales obligaciones de información. Habida cuenta de que los miembros de los órganos de administración, dirección y supervisión de las filiales establecidas en la Unión y sujetas al control de una sociedad matriz última establecida fuera de la Unión o la persona o personas encargadas de las formalidades de publicidad para las sucursales pueden disponer de un conocimiento limitado del contenido del informe referido a la tributación del impuesto de sociedades elaborado por la sociedad matriz última, su responsabilidad de publicar y hacer accesible el informe en cuestión debe ser también limitada.</p>(11)<p contains=\"p\">Para garantizar que los casos de incumplimiento se hagan públicos, el auditor o auditores legales o la entidad o entidades de auditoría deben comprobar si el informe referido a la tributación del impuesto de sociedades se ha transmitido y presentado con arreglo a las disposiciones de la presente Directiva y si se puede consultar en el sitio web de la empresa correspondiente o en el sitio web de una empresa ligada.</p>(12)<p contains=\"p\">La presente Directiva tiene por objeto mejorar la transparencia y el control público del impuesto de sociedades, adaptando el marco jurídico vigente relativo a las obligaciones impuestas a empresas y sociedades en lo que respecta a la publicación de informes, con el fin de proteger los intereses de socios y terceros, a tenor del artículo 50, apartado 2, letra g), del TFUE. Como declaró el Tribunal de Justicia, en particular en el asunto C-97/96, Verband deutscher Daihatsu-Händler<p contains=\"p\">Sentencia del Tribunal de Justicia, de 4 de diciembre de 1997, en el asunto C-97/96, Verband deutscher Daihatsu-Händler, ECLI:EU:C:1997:581.</p>, el artículo 50, apartado 2, letra g), del TFUE hace referencia a la necesidad de proteger los intereses de los «terceros» en general, sin distinguir o excluir ninguna categoría de estos. Por otra parte, el objetivo de alcanzar la libertad de establecimiento, que encomienda en términos muy amplios a las instituciones el artículo 50, apartado 1, del TFUE, no puede verse restringido por las disposiciones del artículo 50, apartado 2, del TFUE. Habida cuenta de que el objeto de la presente Directiva no es la armonización de los impuestos, sino únicamente la obligación de publicar informes sobre la tributación del impuesto de sociedades, el artículo 50, apartado 1, del TFUE constituye la base jurídica apropiada.</p>(13)<p contains=\"p\">A fin de determinar las jurisdicciones fiscales respecto de las cuales debe mostrarse un elevado nivel de detalle, deben delegarse en la Comisión los poderes para adoptar actos de conformidad con el artículo 290 del TFUE en lo que atañe a la elaboración de una lista común de la Unión de estas jurisdicciones fiscales. Esta lista debe elaborarse a partir de una serie de criterios, definidos sobre la base del anexo 1 de la Comunicación de la Comisión al Parlamento Europeo y al Consejo titulada «Estrategia exterior para una imposición efectiva» [COM(2016) 24 final]. Reviste especial importancia que la Comisión proceda a las consultas oportunas durante sus trabajos de preparación, también a nivel de expertos, y que dichas consultas se lleven a cabo de conformidad con los principios establecidos en el Acuerdo interinstitucional «Legislar mejor», de 9 de marzo de 2016. En particular, a fin de garantizar la igualdad de participación en la preparación de los actos delegados, el Parlamento Europeo y el Consejo reciben todos los documentos al mismo tiempo que los expertos de los Estados miembros y sus expertos tienen acceso sistemáticamente a las reuniones de los grupos de expertos de la Comisión que traten de la preparación de los actos delegados.</p>(14)<p contains=\"p\">Dado que el objetivo de la presente Directiva no puede ser alcanzado de manera suficiente por los Estados miembros y, por consiguiente, debido a sus efectos, puede lograrse mejor a escala de la Unión, esta puede adoptar medidas, de acuerdo con el principio de subsidiariedad consagrado en el artículo 5 del Tratado de la Unión Europea. De conformidad con el principio de proporcionalidad enunciado en ese mismo artículo, la presente Directiva no excede de lo necesario para alcanzar tal objetivo.</p>(15)<p contains=\"p\">La presente Directiva respeta los derechos fundamentales y observa los principios reconocidos, en particular, por la Carta de Derechos Fundamentales de la Unión Europea.</p>(16)<p contains=\"p\">De conformidad con la Declaración política conjunta, de 28 de septiembre de 2011, de los Estados miembros y de la Comisión sobre los documentos explicativos<p contains=\"p\">DO C 369 de 17.12.2011, p. 14.</p>, los Estados miembros se han comprometido a adjuntar a la notificación de sus medidas de transposición, en aquellos casos en que esté justificado, uno o varios documentos que expliquen la relación entre los elementos de una directiva y las partes correspondientes de los instrumentos nacionales de transposición. Por lo que respecta a la presente Directiva, el legislador considera que la transmisión de tales documentos está justificada.</p>(17)<p contains=\"p\">Procede, por tanto, modificar la Directiva 2013/34/UE en consecuencia.</p><p contains=\"p\">HAN ADOPTADO LA PRESENTE DIRECTIVA:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0198/art_1/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 1", "subject" : "Modificaciones de la Directiva 2013/34/UE", "titleHtml" : "Artículo 1", "subjectHtml" : "Modificaciones de la Directiva 2013/34/UE", "content" : "<div id=\"div_art_1\"><p contains=\"p\">La Directiva 2013/34/UE queda modificada como sigue:</p>1)<p contains=\"p\">En el artículo 1, se inserta el apartado 1 bis siguiente:</p><p contains=\"p\">«1 bis. Las medidas de coordinación prescritas por los artículos 2, 48 bis a 48 octies y 51 se aplicarán asimismo a las disposiciones legales, reglamentarias y administrativas de los Estados miembros relativas a las sucursales constituidas en un Estado miembro por una empresa no regulada por el Derecho de un Estado miembro pero cuya forma jurídica sea comparable a los tipos de empresas enumerados en el anexo I.».</p>2)<p contains=\"p\">Se inserta el siguiente capítulo 10 bis:</p></div>"} , 
            {   "id": "chapter_1", 
            "uri" : "2016/0198/cpt_1/spa", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "«Capítulo 10", "subject" : "bis", "titleHtml" : "«Capítulo 10", "subjectHtml" : "bis", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0198/art_2/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 48", "subject" : "bis", "titleHtml" : "Artículo 48", "subjectHtml" : "bis", "content" : "<div id=\"div_art_2\"><p contains=\"p\">A efectos del presente capítulo, se entenderá por:</p>1)<p contains=\"p\">«sociedad matriz última»: la sociedad que establezca las cuentas consolidadas del grupo mayor de empresas;</p>2)<p contains=\"p\">«estados financieros consolidados»: los estados financieros elaborados por la sociedad matriz de un grupo cuyos activos, pasivos, patrimonio neto, ingresos y gastos se presenten como los de una única entidad económica;</p>3)<p contains=\"p\">«jurisdicción fiscal»: jurisdicción estatal o no estatal que goza de autonomía fiscal en relación con el impuesto de sociedades.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0198/art_3/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 48", "subject" : "ter", "titleHtml" : "Artículo 48", "subjectHtml" : "ter", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Los Estados miembros exigirán a las sociedades matrices últimas reguladas por su Derecho nacional y cuyo volumen de negocios neto consolidado supere los 750 000 000 EUR, así como a las empresas reguladas por su Derecho nacional que no sean empresas ligadas y cuyo volumen de negocios neto supere los 750 000 000 EUR la redacción y publicación anuales de un informe referido a la tributación del impuesto de sociedades.</p><p contains=\"p\">El informe referido a la tributación del impuesto de sociedades se podrá consultar en el sitio web de la empresa a partir de la fecha de su publicación.</p>2.<p contains=\"p\">Los Estados miembros no aplicarán las disposiciones recogidas en el apartado 1 del presente artículo a las sociedades matrices últimas en caso de que estas o sus empresas ligadas estén sujetas al cumplimiento del artículo 89 de la Directiva 2013/36/UE del Parlamento Europeo y del Consejo* e incluyan, en un informe por país, información acerca de todas las actividades de la totalidad de sus empresas ligadas incluidas en los estados financieros consolidados de tales sociedades matrices últimas.</p>3.<p contains=\"p\">Los Estados miembros exigirán a las empresas filiales medianas y grandes a que se refiere el artículo 3, apartados 3 y 4, reguladas por su Derecho nacional y controladas por una sociedad matriz última cuyo volumen de negocios neto consolidado supere los 750 000 000 EUR y que no esté regulada por el Derecho de un Estado miembro la publicación anual de un informe referido a la tributación del impuesto de sociedades de dicha sociedad matriz última.</p><p contains=\"p\">El informe referido a la tributación del impuesto de sociedades se pondrá a disposición del público en la fecha de su publicación en el sitio web de la empresa filial o en el sitio web de una empresa ligada.</p>4.<p contains=\"p\">Los Estados miembros exigirán a las sucursales constituidas en su territorio por una empresa que no esté regulada por el Derecho de un Estado miembro la publicación anual del informe referido a la tributación del impuesto de sociedades de la sociedad matriz última a que se refiere el apartado 5, letra a), del presente artículo.</p><p contains=\"p\">El informe referido a la tributación del impuesto de sociedades se pondrá a disposición del público en la fecha de su publicación en el sitio web de la sucursal o en el sitio web de una empresa ligada.</p><p contains=\"p\">Los Estados miembros aplicarán el párrafo primero del presente apartado únicamente a las sucursales cuyo volumen de negocios neto supere el umbral definido por la legislación de cada Estado miembro con arreglo al artículo 3, apartado 2.</p>5.<p contains=\"p\">Los Estados miembros aplicarán las disposiciones establecidas en el apartado 4 únicamente a las sucursales que cumplan los siguientes criterios:</p>a)<p contains=\"p\">que la empresa que constituyó la sucursal sea bien una empresa ligada de un grupo que esté controlado por una sociedad matriz última no regulada por el Derecho de un Estado miembro y cuyo volumen de negocios neto consolidado supere los 750 000 000 EUR, bien una empresa no ligada cuyo volumen de negocios neto supere los 750 000 000 EUR;</p>b)<p contains=\"p\">que la sociedad matriz última a que se refiere la letra a) no cuente con una empresa filial mediana o grande de las contempladas en el apartado 3.</p>6.<p contains=\"p\">Los Estados miembros no aplicarán las disposiciones establecidas en los apartados 3 y 4 del presente artículo en caso de que el informe referido a la tributación del impuesto de sociedades redactado de conformidad con el artículo 48 quater esté accesible al público en el sitio web de la sociedad matriz última no regulada por el Derecho de un Estado miembro dentro de un plazo razonable, que no será superior a doce meses a partir de la fecha de cierre del balance, y en caso de que el informe indique la razón y el domicilio sociales de la filial única o la sucursal única regulada por el Derecho de un Estado miembro que haya publicado el informe de conformidad con el artículo 48 quinquies, apartado 1.</p>7.<p contains=\"p\">Los Estados miembros exigirán a las filiales o sucursales que no estén sujetas a lo dispuesto en los apartados 3 y 4 que publiquen y hagan accesible el informe referido a la tributación del impuesto de sociedades en caso de que aquellas se hayan constituido con el fin de eludir las obligaciones de información establecidas en el presente capítulo.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0198/art_4/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 48", "subject" : "quater", "titleHtml" : "Artículo 48", "subjectHtml" : "quater", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">El informe referido a la tributación del impuesto de sociedades incluirá información acerca de todas las actividades de la empresa y de la sociedad matriz última, incluidas las actividades de las empresas ligadas consolidadas en los estados financieros correspondientes al ejercicio de que se trate.</p>2.<p contains=\"p\">La información a que se refiere el apartado 1 contendrá los datos siguientes:</p>a)<p contains=\"p\">una breve descripción de la naturaleza de las actividades;</p>b)<p contains=\"p\">el número de empleados;</p>c)<p contains=\"p\">el importe del volumen de negocios neto, incluido el relativo a las partes vinculadas;</p>d)<p contains=\"p\">el importe de los beneficios o las pérdidas antes del impuesto de sociedades;</p>e)<p contains=\"p\">el importe del impuesto de sociedades devengado (durante el ejercicio en curso), es decir, los gastos fiscales corrientes reconocidos sobre los beneficios o pérdidas imponibles del ejercicio por las empresas y sucursales residentes a efectos fiscales en la jurisdicción fiscal pertinente;</p>f)<p contains=\"p\">el importe del impuesto de sociedades abonado, es decir, el importe de los impuestos abonados durante el ejercicio de que se trate por las empresas y sucursales residentes a efectos fiscales en la jurisdicción fiscal pertinente; y</p>g)<p contains=\"p\">el importe de las ganancias acumuladas.</p><p contains=\"p\">A los efectos del párrafo primero, letra e), el gasto fiscal corriente reflejará únicamente las actividades de la empresa durante el ejercicio en curso y no incluirá los impuestos diferidos ni las provisiones para pasivos fiscales de dudoso cobro.</p>3.<p contains=\"p\">El informe presentará la información a que se refiere el apartado 2 por separado para cada Estado miembro. Si el Estado miembro engloba varias jurisdicciones fiscales, la información se combinará a nivel del Estado miembro.</p><p contains=\"p\">El informe también presentará la información a que se refiere el apartado 2 del presente artículo por separado para cada jurisdicción fiscal, que, al final del ejercicio anterior, esté incluida en la lista común de la Unión de determinadas jurisdicciones fiscales, elaborada con arreglo al artículo 48 octies, a menos que el informe confirme expresamente, sin perjuicio de la responsabilidad a que se refiere el artículo 48 sexies infra, que las empresas ligadas de un grupo reguladas por la legislación de dichas jurisdicciones fiscales no llevan a cabo directamente operaciones con ninguna empresa ligada del mismo grupo regulada por la legislación de un Estado miembro.</p><p contains=\"p\">El informe presentará la información a que se refiere el apartado 2 de manera agregada para las demás jurisdicciones fiscales.</p><p contains=\"p\">La información se asignará a la jurisdicción fiscal correspondiente sobre la base de la existencia de un domicilio social fijo o de una actividad empresarial permanente que, debido a las actividades del grupo, pueda dar lugar a la obligación de tributar el impuesto de sociedades en dicha jurisdicción fiscal.</p><p contains=\"p\">En caso de que las actividades de varias empresas ligadas puedan dar lugar a la obligación de tributar el impuesto de sociedades en una única jurisdicción fiscal, la información atribuida a dicha jurisdicción fiscal representará la suma de la información relativa a tales actividades de cada empresa ligada y sus sucursales en dicha jurisdicción fiscal.</p><p contains=\"p\">La información sobre una actividad concreta no se atribuirá de manera simultánea a más de una jurisdicción fiscal.</p>4.<p contains=\"p\">El informe incluirá a nivel de grupo una exposición global que explique las discrepancias significativas existentes entre los importes comunicados de conformidad con el apartado 2, letras e) y f), en su caso, teniendo en cuenta, si procede, las cantidades correspondientes relativas a ejercicios anteriores.</p>5.<p contains=\"p\">El informe referido a la tributación del impuesto de sociedades se publicará y será accesible al público en el sitio web en al menos una de las lenguas oficiales de la Unión.</p>6.<p contains=\"p\">La moneda citada en el informe referido a la tributación del impuesto de sociedades corresponderá a aquella en la que se presenten los estados financieros consolidados. Los Estados miembros no exigirán la publicación del informe en una moneda distinta de la empleada en los estados financieros.</p>7.<p contains=\"p\">En el caso de los Estados miembros que no hayan adoptado el euro, el umbral a que se refiere el artículo 48 ter, apartado 1, se convertirá a la moneda nacional aplicándose el tipo de cambio en vigor el [la Oficina de Publicaciones debe introducir la fecha = fecha de entrada en vigor de la presente Directiva] publicado en el Diario Oficial de la Unión Europea, y aumentándose o disminuyéndose el resultado dentro de un límite máximo del 5 % con objeto de redondear el importe en dicha moneda nacional.</p><p contains=\"p\">Los umbrales a que se refiere el artículo 48 ter, apartados 3 y 4, se convertirán a un importe equivalente en la moneda nacional de los terceros países correspondientes, aplicándose el tipo de cambio en vigor el [la Oficina de Publicaciones debe introducir la fecha = fecha de entrada en vigor de la presente Directiva], y se redondeará al millar más próximo.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0198/art_5/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 48", "subject" : "quinquies", "titleHtml" : "Artículo 48", "subjectHtml" : "quinquies", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">El informe referido a la tributación del impuesto de sociedades se publicará según establezca la legislación de cada Estado miembro con arreglo a lo dispuesto en el capítulo 2 de la Directiva 2009/101/CE, junto con los documentos a que se refiere el artículo 30, apartado 1, de la presente Directiva y, cuando proceda, con los documentos contables a que se refiere el artículo 9 de la Directiva 89/666/CEE** del Consejo.</p>2.<p contains=\"p\">El informe a que se refiere el artículo 48 ter, apartados 1, 3, 4 y 6, permanecerá accesible en el sitio web durante al menos cinco años consecutivos.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0198/art_6/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 48", "subject" : "sexies", "titleHtml" : "Artículo 48", "subjectHtml" : "sexies", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Los Estados miembros velarán por que los miembros de los órganos de administración, dirección y supervisión de la sociedad matriz última a que se refiere el artículo 48 ter, apartado 1, actuando dentro del marco de competencias que les confiere el Derecho nacional, sean colectivamente responsables de garantizar que el informe referido a la tributación del impuesto de sociedades se redacte, se publique y sea accesible con arreglo a los artículos 48 ter, 48 quater y 48 quinquies.</p>2.<p contains=\"p\">Los Estados miembros velarán por que los miembros de los órganos de administración, dirección y supervisión de la sociedad matriz última a que se refiere el artículo 48 ter, apartado 3, de la presente Directiva y la persona o personas designadas para encargarse de las formalidades de publicidad establecidas en el artículo 13 de la Directiva 89/666/CEE en relación con las sucursales a que se refiere el artículo 48 ter, apartado 4, de la presente Directiva, actuando dentro del marco de competencias que les confiere el Derecho nacional, sean colectivamente responsables de garantizar que, en la medida de su conocimiento y capacidad, el informe referido a la tributación del impuesto de sociedades se redacte, se publique y sea accesible con arreglo a los artículos 48 ter, 48 quater y 48 quinquies.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0198/art_7/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 48", "subject" : "septies", "titleHtml" : "Artículo 48", "subjectHtml" : "septies", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Los Estados miembros velarán por que, en caso de que los estados financieros de una empresa ligada sean auditados por uno o varios auditores legales o una o varias entidades de auditoría con arreglo al artículo 34, apartado 1, esos auditores legales o empresas de auditoría comprueben que el informe referido a la tributación del impuesto de sociedades se ha presentado y es accesible con arreglo a los artículos 48 ter, 48 quater y 48 quinquies. Los auditores legales o las entidades de auditoría indicarán en el informe de auditoría si el informe referido a la tributación del impuesto de sociedades no se ha presentado o no es accesible de conformidad con tales artículos.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0198/art_8/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 48", "subject" : "octies", "titleHtml" : "Artículo 48", "subjectHtml" : "octies", "content" : "<div id=\"div_art_8\"><p contains=\"p\">Se otorgan a la Comisión los poderes para adoptar actos delegados con arreglo al artículo 49 en lo que respecta a la elaboración de una lista común de la Unión de determinadas jurisdicciones fiscales. Esa lista se basará en la evaluación de las jurisdicciones fiscales que no cumplan los criterios siguientes:</p>1)<p contains=\"p\">transparencia e intercambio de información, incluido el intercambio de información previa petición y el intercambio automático de información de datos relativos a las cuentas financieras;</p>2)<p contains=\"p\">competencia leal en materia fiscal;</p>3)<p contains=\"p\">las normas establecidas por el G20 y/o la OCDE;</p>4)<p contains=\"p\">otras normas pertinentes, incluidas las normas internacionales establecidas por el Grupo de Acción Financiera Internacional.</p><p contains=\"p\">La Comisión revisará periódicamente la lista y, en su caso, la modificará para tener en cuenta nuevas circunstancias.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0198/art_9/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 48", "subject" : "nonies", "titleHtml" : "Artículo 48", "subjectHtml" : "nonies", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Los Estados miembros velarán por que las disposiciones legales, reglamentarias y administrativas que transpongan los artículos 48 bis a 48 septies se apliquen, a más tardar, desde la fecha de inicio del primer ejercicio a partir del [la Oficina de Publicaciones debe introducir la fecha = un año después de la fecha de transposición].</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0198/art_10/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 48", "subject" : "decies", "titleHtml" : "Artículo 48", "subjectHtml" : "decies", "content" : "<div id=\"div_art_10\"><p contains=\"p\">La Comisión elaborará un informe sobre el cumplimiento de las obligaciones establecidas en los artículos 48 bis a 48 septies y de su impacto. El informe incluirá una evaluación sobre si el informe referido a la tributación del impuesto de sociedades ofrece unos resultados adecuados y proporcionados, teniéndose en cuenta la necesidad de garantizar un nivel suficiente de transparencia y la necesidad de un entorno competitivo para las empresas.</p><p contains=\"p\">El informe se presentará al Parlamento Europeo y al Consejo a más tardar el [la Oficina de Publicaciones debe introducir la fecha = cinco años después de la fecha de transposición de la presente Directiva].».</p>3)<p contains=\"p\">El artículo 49 queda modificado como sigue:</p>a)<p contains=\"p\">Los apartados 2 y 3 se sustituyen por el texto siguiente:</p><p contains=\"p\">«2. Los poderes para adoptar actos delegados mencionados en el artículo 1, apartado 2, el artículo 3, apartado 13, el artículo 46, apartado 2 y el artículo 8 octies se otorgan a la Comisión por un período de tiempo indefinido a partir de la fecha indicada en el artículo 54.</p><p contains=\"p\">3. La delegación de poderes mencionada en el artículo 1, apartado 2, el artículo 3, apartado 13, el artículo 46, apartado 2 y el artículo 8 octies podrá ser revocada en cualquier momento por el Parlamento Europeo o por el Consejo. La decisión de revocación pondrá término a la delegación de los poderes que en ella se especifiquen. Surtirá efecto el día siguiente al de la publicación de la Decisión en el Diario Oficial de la Unión Europea o en una fecha posterior que se precisará en dicha decisión. No afectará a la validez de cualesquiera actos delegados que ya estén en vigor.».</p>b)<p contains=\"p\">Se inserta el siguiente apartado 3 bis:</p><p contains=\"p\">«3 bis. Antes de adoptar un acto delegado, la Comisión consultará con los expertos designados por cada Estado miembro de conformidad con los principios establecidos en el Acuerdo interinstitucional \"Legislar mejor\", de 9 de marzo de 2016.».</p>c)<p contains=\"p\">El apartado 5 se sustituye por el texto siguiente:</p><p contains=\"p\">«5. Los actos delegados adoptados en virtud artículo 1, apartado 2, el artículo 3, apartado 13, el artículo 46, apartado 2 y el artículo 8 octies entrarán en vigor únicamente si, en un plazo de dos meses desde su notificación al Parlamento Europeo y al Consejo, ni el Parlamento Europeo ni el Consejo formulan objeciones o si, antes del vencimiento de dicho plazo, tanto el uno como el otro informan a la Comisión de que no las formularán. El plazo se prorrogará dos meses a instancia del Parlamento Europeo o del Consejo.».</p><p contains=\"p\">______________________</p><p contains=\"p\">* Directiva 2013/36/UE del Parlamento Europeo y del Consejo, de 26 de junio de 2013, relativa al acceso a la actividad de las entidades de crédito y a la supervisión prudencial de las entidades de crédito y las empresas de inversión, por la que se modifica la Directiva 2002/87/CE y se derogan las Directivas 2006/48/CE y 2006/49/CE (DO L 176 de 27.6.2013, p. 338).</p><p contains=\"p\">** Undécima Directiva 89/666/CEE del Consejo, de 21 de diciembre de 1989, relativa a la publicidad de las sucursales constituidas en un Estado Miembro por determinadas formas de sociedades sometidas al Derecho de otro Estado (DO L 395 de 30.12.1989, p. 36).».</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0198/art_11/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 2", "subject" : "Transposición", "titleHtml" : "Artículo 2", "subjectHtml" : "Transposición", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Los Estados miembros pondrán en vigor, a más tardar el [la Oficina de Publicaciones debe introducir la fecha = un año después de la entrada en vigor], las disposiciones legales, reglamentarias y administrativas necesarias para dar cumplimiento a lo establecido en la presente Directiva. Comunicarán inmediatamente a la Comisión el texto de dichas disposiciones.</p><p contains=\"p\">Cuando los Estados miembros adopten dichas disposiciones, estas harán referencia a la presente Directiva o irán acompañadas de dicha referencia en su publicación oficial. Los Estados miembros establecerán las modalidades de la mencionada referencia.</p>2.<p contains=\"p\">Los Estados miembros comunicarán a la Comisión el texto de las principales disposiciones de Derecho interno que adopten en el ámbito regulado por la presente Directiva.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0198/art_12/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 3", "subject" : "Entrada en vigor", "titleHtml" : "Artículo 3", "subjectHtml" : "Entrada en vigor", "content" : "<div id=\"div_art_12\"><p contains=\"p\">La presente Directiva entrará en vigor a los veinte días de su publicación en el Diario Oficial de la Unión Europea.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0198/art_13/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 4", "subject" : "Destinatarios", "titleHtml" : "Artículo 4", "subjectHtml" : "Destinatarios", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Los destinatarios de la presente Directiva serán los Estados miembros.</p></div>"} ] }  
            ]
            } 
        