{   "id": "ACT", 
            "uri" : "2016/0198/hrv", "idFmxElement" : "act","num" : "0198", "eli_lang_code" : "hrv", "year" : "2016", "commented" : "true", "title" : "Prijedlog DIREKTIVE EUROPSKOG PARLAMENTA I VIJEĆA ", "subject" : "o izmjeni Direktive 2013/34/EU u pogledu objavljivanja informacija o porezu na dobit određenih poduzeća i podružnica ", "titleHtml" : "<p>Prijedlog</p><p>DIREKTIVE EUROPSKOG PARLAMENTA I VIJEĆA</p>", "subjectHtml" : "<p>o izmjeni Direktive 2013/34/EU u pogledu objavljivanja informacija o porezu na dobit određenih poduzeća i podružnica</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0198/preamble/hrv", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPSKI PARLAMENT I VIJEĆE EUROPSKE UNIJE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">uzimajući u obzir Ugovor o funkcioniranju Europske unije, a posebno njegov članak 50. stavak 1.,</p><p contains=\"p\">uzimajući u obzir prijedlog Europske komisije,</p><p contains=\"p\">nakon prosljeđivanja nacrta zakonodavnog akta nacionalnim parlamentima,</p><p contains=\"p\">uzimajući u obzir mišljenje Europskoga gospodarskog i socijalnog odbora<p contains=\"p\">SL C , , p.</p>,</p><p contains=\"p\">u skladu s redovnim zakonodavnim postupkom,</p><p contains=\"p\">budući da:</p>(1)<p contains=\"p\">Zadnjih se godina znatno povećao izazov povezan s izbjegavanjem plaćanja poreza na dobit poduzeća te je postao velik izvor zabrinutosti u Uniji i u svijetu. Europsko je vijeće u svojim zaključcima od 18. prosinca 2014. priznalo hitnu potrebu za pojačavanjem napora u borbi protiv izbjegavanja plaćanja poreza na svjetskoj razini i na razini Unije. Komisija je u svojim komunikacijama pod nazivom „Program rada Komisije za 2016. – Vrijeme je za drugačiji način rada”<p contains=\"p\">COM(2015) 610 final od 27. listopada 2015.</p>i „Program rada Komisije za 2015. – Novi početak”<p contains=\"p\">COM(2014) 910 final od 16. prosinca 2014.</p>utvrdila kao svoj prioritet potrebu za prelaskom na sustav u kojem je zemlja u kojoj se dobit ostvaruje ujedno i zemlja u kojoj se plaća porez. Komisija je osim toga odredila kao prioritet potrebu za odgovaranjem na poziv naših društava na pravednost i poreznu transparentnost.</p>(2)<p contains=\"p\">Europski je parlament u svojoj rezoluciji od 16. prosinca 2015. o uvođenju transparentnosti, koordinacije i konvergencije politika poreza na dobit u Uniji<p contains=\"p\">2015/2010(INL)</p>istaknuo da se većom transparentnošću u području oporezivanja poduzeća može poboljšati naplata poreza, učiniti rad poreznih tijela učinkovitijim te osigurati veće javno povjerenje i pouzdanje u porezne sustave i vlade.</p>(3)<p contains=\"p\">Na temelju zaključaka Europskog vijeća od 22. svibnja 2013. Direktivom 2013/34/EU Europskog parlamenta i Vijeća<p contains=\"p\">Direktiva 2013/34/EU Europskog parlamenta i Vijeća od 26. lipnja 2013. o godišnjim financijskim izvještajima, konsolidiranim financijskim izvještajima i povezanim izvješćima za određene vrste poduzeća, o izmjeni Direktive 2006/43/EZ Europskog parlamenta i Vijeća i o stavljanju izvan snage direktiva Vijeća 78/660/EEZ i 83/349/EEZ (SL L 182, 29.6.2013., str. 19.)</p>uvedena je klauzula o preispitivanju kojom se od Komisije traži da razmotri mogućnost uvođenja obveze za velika poduzeća iz dodatnih industrijskih sektora da na godišnjoj osnovi sastavljaju izvješća po državama, uzimajući u obzir događanja u Organizaciji za gospodarsku suradnju i razvoj (OECD) te rezultate povezanih europskih inicijativa.</p>(4)<p contains=\"p\">Pozivajući na pravedan i moderan međunarodni porezni sustav na svjetskoj razini u studenome 2015., skupina G20 odobrila je Akcijski plan OECD-a za borbu protiv erozije porezne osnovice i premještanja dobiti (Base Erosion and Profit Shifting – BEPS), kojem je cilj bio pružiti vladama jasna međunarodna rješenja za postupanje s prazninama i neusklađenostima u postojećim propisima, koje omogućuju premještanje dobiti poduzeća u zemlje s niskim porezom ili bez poreza, gdje ne može doći do istinskog stvaranja vrijednosti. Točnije, mjerom 13. BEPS-a za određena multinacionalna poduzeća uvode se izvješća po zemljama koja se podnose poreznim tijelima na povjerljivoj osnovi. Komisija je 27. siječnja 2016. donijela „Paket mjera za borbu protiv izbjegavanja plaćanja poreza”. Jedan je od ciljeva tog paketa prenijeti u pravo Unije mjeru 13. BEPS-a izmjenom Direktive Vijeća 2011/16/EU<p contains=\"p\">Direktiva Vijeća 2011/16/EU od 15. veljače 2011. o administrativnoj suradnji u području oporezivanja i stavljanju izvan snage Direktive 77/799/EEZ (SL L 64, 11.3.2011., str. 1)</p>.</p>(5)<p contains=\"p\">Poboljšan javni nadzor poreza na dobit poduzeća koji su dužna platiti multinacionalna poduzeća koja posluju u Uniji neophodan je element kako bi se dodatno potaknula odgovornost poduzeća, pridonijelo blagostanju zahvaljujući porezima, promicala pravednija porezna konkurencija u Uniji zasnovana na informiranijoj javnoj raspravi te kako bi se vratilo povjerenje javnosti u pravednost nacionalnih poreznih sustava. Takav je javni nadzor moguće ostvariti izvješćivanjem o informacijama u vezi s porezom na dobit, bez obzira na to gdje krajnje matično poduzeće multinacionalne grupe ima poslovni nastan.</p>(6)<p contains=\"p\">Javnost bi trebala moći nadzirati sve aktivnosti grupe kada ona ima određene poslovne jedinice u Uniji. Za grupe koje u Uniji posluju samo preko poduzeća kćeri ili podružnice, poduzeća kćeri i podružnice trebali bi objavljivati i učiniti dostupnim izvješće krajnjeg matičnog poduzeća. Međutim, zbog proporcionalnosti i djelotvornosti, obveza da se izvješće objavi i učini dostupnim trebala bi biti ograničena na srednja ili velika poduzeća kćeri s poslovnim nastanom u Uniji ili na podružnice usporedive veličine otvorene u državi članici. Područje primjene Direktive 2013/34/EU trebalo bi stoga proširiti na podružnice koje je u državi članici otvorilo poduzeće s poslovnim nastanom izvan Unije.</p>(7)<p contains=\"p\">Kako bi se izbjeglo dvostruko izvješćivanje za bankovni sektor, krajnja matična poduzeća na koja se primjenjuje Direktiva 2013/36/EU Europskog parlamenta i Vijeća<p contains=\"p\">Direktiva 2013/36/EU Europskog parlamenta i Vijeća od 26. lipnja 2013. o pristupanju djelatnosti kreditnih institucija i bonitetnom nadzoru nad kreditnim institucijama i investicijskim društvima, izmjeni Direktive 2002/87/EZ te stavljanju izvan snage direktiva 2006/48/EZ i 2006/49/EZ (SL L 176, 27.6.2013, str. 338.)</p>i koja u svoje izvješće, sastavljeno u skladu s člankom 89. Direktive 2013/36/EU, uključuju sve svoje aktivnosti i sve aktivnosti svojih povezanih poduzeća uključenih u konsolidirane financijske izvještaje, uključujući aktivnosti na koje se ne primjenjuju odredbe dijela trećeg, glave 1. poglavlja 2. Uredbe (EU) br. 575/2013 Europskog parlamenta i Vijeća<p contains=\"p\">Uredba (EU) br. 575/2013 Europskog parlamenta i Vijeća od 26. lipnja 2013. o bonitetnim zahtjevima za kreditne institucije i investicijska društva i o izmjeni Uredbe (EU) br. 648/2012 (SL L 176, 27.6.2013., str. 1.)</p>, trebala bi biti izuzeta od zahtjeva u pogledu izvješćivanja navedenih u ovoj direktivi.</p>(8)<p contains=\"p\">Izvješće o informacijama u vezi s porezom na dobit trebalo bi pružati informacije o svim aktivnostima poduzeća ili svih povezanih poduzeća grupe koju kontrolira krajnje matično poduzeće. Informacije bi se trebale temeljiti na izvještajnim specifikacijama iz mjere 13. BEPS-a te bi trebale biti ograničene na ono što je neophodno za to da omogući djelotvoran javni nadzor, kako bi se osiguralo da zbog objavljivanja ne nastanu nerazmjerni rizici ili nedostaci. U izvješće bi trebao biti uključen i kratak opis prirode aktivnosti. Taj bi se opis mogao temeljiti na kategorizaciji iz tablice 2. u Prilogu III. poglavlju V. dokumenta OECD-a „Smjernice za transferne cijene u dokumentaciji”. U izvješće bi trebalo biti uključeno sveobuhvatno obrazloženje u slučaju bitnog nesklada na razini grupe između iznosa obračunanog i plaćenog poreza, uzimajući pritom u obzir odgovarajuće iznose iz prethodnih financijskih godina.</p>(9)<p contains=\"p\">Da bi se osigurala razina preciznosti koja omogućuje građanima bolju procjenu toga kako MNP pridonosi blagostanju države članice, informacije bi trebalo raščlaniti po državama članicama. Osim toga informacije o poslovanju multinacionalnih poduzeća trebale bi se prikazivati vrlo detaljno kad je riječ o određenim poreznim jurisdikcijama koje donose posebne izazove. Informacije o poslovanju u svim drugim zemljama trebale bi se prikazati na zbirnoj osnovi.</p>(10)<p contains=\"p\">Kako bi se povećala odgovornost prema trećim stranama i osiguralo primjereno upravljanje, članovi administrativnih, upravljačkih i nadzornih tijela krajnjeg matičnog poduzeća koje ima poslovni nastan u Uniji i koje ima obvezu sastavljanja, objavljivanja i osiguravanja dostupnosti izvješća o informacijama u vezi s porezom na dobit, trebali bi imati zajedničku odgovornost za osiguravanje usklađenosti s tim obvezama izvješćivanja. S obzirom na to da bi članovi administrativnih, upravljačkih i nadzornih tijela poduzeća kćeri koja imaju poslovni nastan u Uniji i koja su pod kontrolom krajnjeg matičnog poduzeća s poslovnim nastanom izvan Unije ili osobe zadužene za poslove povezane s objavljivanjem za podružnicu mogli imati ograničena saznanja o sadržaju izvješća o informacijama u vezi s porezom na dobit koje je sastavilo krajnje matično poduzeće, njihova bi odgovornost za objavljivanje i dostupnost izvješća o informacijama u vezi s porezom na dobit trebala biti ograničena.</p>(11)<p contains=\"p\">Kako bi se osiguralo da se slučajevi neusklađenosti javno objavljuju, jedan ili više ovlaštenih revizora ili revizorskih društava trebali bi provjeriti je li izvješće o informacijama u vezi s porezom na dobit dostavljeno i predstavljeno u skladu sa zahtjevima iz ove direktive te je li dostupno na odgovarajućem web-mjestu poduzeća ili povezanog poduzeća.</p>(12)<p contains=\"p\">Cilj je ove direktive povećati transparentnost i javni nadzor poreza na dobit poduzeća prilagodbom postojećeg pravnog okvira za obveze uvedene poduzećima i društvima u pogledu objave izvješća te zaštite interesa članova i trećih u smislu članka 50. stavka 2. točke (g) UFEU-a. U skladu s tumačenjem Suda, osobito u predmetu C-97/96 Verband deutscher Daihatsu-Händler23Presuda Suda Europske unije od 4. prosinca 1997., C-97/96 Verband deutscher Daihatsu-Händler ECLI:EU:C:1997:581, članak 50. stavak 2. točka (g) UFEU-a odnosi se na potrebu za zaštitom interesa „trećih” općenito, bez razlikovanja ili isključivanja kategorija koje su obuhvaćene tim izrazom. Osim toga cilj uspostave slobode poslovnog nastana, za što su vrlo općenito zadužene institucije na temelju članka 50. stavka 1. UFEU-a, ne može se zaobići na temelju odredaba članka 50. stavka 2. UFEU-a. S obzirom na to da se ova direktiva ne odnosi na usklađivanje poreza, nego samo na obvezu objave informacija o porezu na dobit, članak 50. stavak 1. UFEU-a čini primjerenu pravnu osnovu.</p>(13)<p contains=\"p\">Da bi se utvrdilo određene porezne jurisdikcije za koje su potrebne vrlo detaljne informacije, nadležnost za donošenje akata u skladu s člankom 290. UFEU-a u pogledu sastavljanja zajedničkog Unijina popisa tih poreznih jurisdikcija trebalo bi delegirati Komisiji. Taj bi se popis trebao sastaviti na temelju određenih kriterija, utvrđenih na temelju Priloga I. Komunikaciji Komisije Europskom parlamentu i Vijeću o vanjskoj strategiji za učinkovito oporezivanje (COM (2016) 24 final). Osobito je važno da Komisija tijekom pripreme provede primjereno savjetovanje, među ostalim i na stručnoj razini, i da ta savjetovanja budu u skladu s načelima utvrđenima Međuinstitucijskim sporazumom o boljoj izradi zakonodavstva, koji su usuglasili Europski parlament, Vijeće i Komisija i koji čeka službeno potpisivanje. Osobito radi osiguravanja ravnomjernog sudjelovanja u pripremi delegiranih akata Europski parlament i Vijeće zaprimaju sve dokumente u isto vrijeme kad i stručnjaci država članica, a njihovi stručnjaci sustavno imaju pristup sastancima Komisijinih stručnih skupina zaduženih za pripremu delegiranih akata.</p>(14)<p contains=\"p\">Budući da cilj ove direktive ne mogu u dovoljnoj mjeri ostvariti države članice, već ga se zbog njegova učinka može bolje ostvariti na razini Unije, Unija može donijeti mjere u skladu s načelom supsidijarnosti kako je navedeno u članku 5. Ugovora o Europskoj uniji. U skladu s načelom proporcionalnosti, kako je navedeno u tom članku, ova direktiva ne prelazi ono što je potrebno za ostvarivanje tog cilja.</p>(15)<p contains=\"p\">Ovom se direktivom poštuju temeljna prava i priznaju načela koja su posebno utvrđena Poveljom o temeljnim pravima Europske unije.</p>(16)<p contains=\"p\">U skladu sa Zajedničkom političkom izjavom država članica i Komisije o dokumentima s obrazloženjima od 28. rujna 2011.<p contains=\"p\">SL C 369, 17.12.2011., str. 14.</p>, države članice obvezuju se, u opravdanim slučajevima, uz obavijest o svojim mjerama za prenošenje dostaviti dokument ili dokumente u kojima se objašnjava odnos između elemenata direktive i odgovarajućih dijelova nacionalnih instrumenata za prenošenje. U pogledu ove direktive zakonodavac smatra da je prijenos tih dokumenata opravdan.</p>(17)<p contains=\"p\">Direktivu 2013/34/EU stoga bi trebalo izmijeniti na odgovarajući način,</p><p contains=\"p\">DONIJELI SU OVU DIREKTIVU:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0198/art_1/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 1.", "subject" : "Izmjene Direktive 2013/34/EU", "titleHtml" : "Članak 1.", "subjectHtml" : "Izmjene Direktive 2013/34/EU", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Direktiva 2013/34/EU mijenja se kako slijedi:</p>(1)<p contains=\"p\">u članku 1. umeće se sljedeći stavak 1.a:</p><p contains=\"p\">„1.a Mjere usklađivanja propisane člankom 2., člancima od 48.a do 48.g i člankom 51. primjenjuju se i na zakone i druge propise država članica koji se odnose na podružnice koje je u državi članici otvorilo poduzeće na koje se ne primjenjuje pravo određene države članice, ali koje ima pravni oblik usporediv s vrstama poduzeća iz Priloga I.”;</p>(2)<p contains=\"p\">umeće se sljedeće poglavlje 10.a:</p></div>"} , 
            {   "id": "chapter_1", 
            "uri" : "2016/0198/cpt_1/hrv", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "„Poglavlje 10.a", "subject" : "Izvješće o informacijama u vezi s porezom na dobit", "titleHtml" : "„Poglavlje 10.a", "subjectHtml" : "Izvješće o informacijama u vezi s porezom na dobit", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0198/art_2/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 48.a", "subject" : "Definicije koje se odnose na izvješćivanje o informacijama u vezi s porezom na dobit", "titleHtml" : "Članak 48.a", "subjectHtml" : "Definicije koje se odnose na izvješćivanje o informacijama u vezi s porezom na dobit", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Za potrebe ovog poglavlja primjenjuju se sljedeće definicije:</p>(1)<p contains=\"p\">„krajnje matično poduzeće” znači poduzeće koje sastavlja konsolidirane financijske izvještaje najveće grupe poduzeća;</p>(2)<p contains=\"p\">„konsolidirani financijski izvještaji” znači financijski izvještaji koje sastavlja matično poduzeće grupe u kojima se imovina, obveze, vlasnički kapital, prihodi i rashodi iskazuju kao da je riječ o jedinstvenom gospodarskom subjektu;</p>(3)<p contains=\"p\">„porezna jurisdikcija” znači državna jurisdikcija, kao i jurisdikcija koje nije državna, a ima autonomiju u području poreza na dobit.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0198/art_3/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 48.b", "subject" : "Poduzeća i podružnice od kojih se zahtijeva da izvješćuju o informacijama u vezi s porezom na dobit", "titleHtml" : "Članak 48.b", "subjectHtml" : "Poduzeća i podružnice od kojih se zahtijeva da izvješćuju o informacijama u vezi s porezom na dobit", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Države članice zahtijevaju od krajnjih matičnih poduzeća na koja se primjenjuje njihovo nacionalno pravo i koja imaju konsolidirani neto prihod veći od 750 000 000 EUR, kao i od poduzeća na koja se primjenjuje njihovo nacionalno pravo i koja nisu povezana poduzeća, a imaju neto prihod veći od 750 000 000 EUR, da sastavljaju i objavljuju izvješće o informacijama u vezi s porezom na dobit na godišnjoj osnovi.</p><p contains=\"p\">Izvješće o informacijama u vezi s porezom na dobit dostupno je javnosti na web-mjestu poduzeća na dan njegove objave.</p>2.<p contains=\"p\">Države članice ne primjenjuju skup pravila iz stavka 1. ovog članka na krajnja matična poduzeća ako se na ta poduzeća ili njihova povezana poduzeća primjenjuje članak 89. Direktive 2013/36/EU Europskog parlamenta i Vijeća* i ako u svojem izvješću po zemljama iskazuju informacije o svim aktivnostima svih povezanih poduzeća uključenih u konsolidirani financijski izvještaj tih krajnjih matičnih poduzeća.</p>3.<p contains=\"p\">Države članice zahtijevaju od srednjih i velikih poduzeća kćeri iz članka 3. stavaka 3. i 4., na koja se primjenjuje njihovo nacionalno pravo i koja su pod kontrolom krajnjeg matičnog poduzeća koje ima konsolidirani neto prihod veći od 750 000 000 EUR i na koje se ne primjenjuje pravo određene države članice, da na godišnjoj osnovi objavljuju izvješće o informacijama u vezi s porezom na dobit tog krajnjeg matičnog poduzeća.</p><p contains=\"p\">Izvješće o informacijama u vezi s porezom na dobit dostupno je javnosti od datuma njegove objave na web-mjestu poduzeća kćeri ili povezanog poduzeća.</p>4.<p contains=\"p\">Države članice zahtijevaju od podružnica koje na njihovu državnom području otvara poduzeće na koje se ne primjenjuje pravo određene države članice da na godišnjoj osnovi objavljuju izvješće o informacijama u vezi s porezom na dobit krajnjeg matičnog poduzeća iz stavka 5. točke (a) ovog članka.</p><p contains=\"p\">Izvješće o informacijama u vezi s porezom na dobit dostupno je javnosti od datuma njegove objave na web-mjestu podružnice ili povezanog poduzeća.</p><p contains=\"p\">Države članice primjenjuju prvi podstavak ovog stavka samo na podružnice koje imaju neto prihod veći od praga za neto prihod koji je definiran pravom svake države članice u skladu s člankom 3. stavkom 2.</p>5.<p contains=\"p\">Države članice primjenjuju pravila iz stavka 4. samo na podružnicu ako su ispunjeni sljedeći kriteriji:</p>(a)<p contains=\"p\">poduzeće koje je otvorilo podružnicu poduzeće je povezano s grupom koju kontrolira krajnje matično poduzeće na koje se ne primjenjuje pravo određene države članice i koje ima konsolidirani neto prihod veći od 750 000 000 EUR ili je poduzeće koje nije povezano i koje ima neto prihod veći od 750 000 000 EUR;</p>(b)<p contains=\"p\">krajnje matično poduzeće iz točke (a) nema srednje ili veliko poduzeće kćer iz stavka 3.</p>6.<p contains=\"p\">Države članice ne primjenjuju pravila iz stavaka 3. i 4. ovog članka ako je izvješće o informaciji u vezi s porezom na dobit, sastavljeno u skladu s člankom 48.c, dostupno javnosti na web-mjestu krajnjeg matičnog poduzeća na koje se ne primjenjuje pravo određene države članice u razumnom roku, koji nije dulji od 12 mjeseci nakon datuma bilance, te ako se u izvješću navode naziv i sjedište jednog poduzeća kćeri ili jedne podružnice na koje se primjenjuje pravo određene države članice i koji su objavili izvješće u skladu s člankom 48.d stavkom 1.</p>7.<p contains=\"p\">Države članice zahtijevaju od poduzeća kćeri ili od podružnica na koje se ne primjenjuju odredbe stavaka 3. i 4. da objavljuju i osiguravaju dostupnost izvješća o informacijama o porezu na dobit ako su ta poduzeća kćeri ili podružnice osnovani radi izbjegavanja izvještajnih zahtjeva navedenih u ovom poglavlju.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0198/art_4/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 48.c", "subject" : "Sadržaj izvješća o informacijama u vezi s porezom na dobit", "titleHtml" : "Članak 48.c", "subjectHtml" : "Sadržaj izvješća o informacijama u vezi s porezom na dobit", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Izvješće o informacijama u vezi s porezom na dobit obuhvaća informacije koje se odnose na sve aktivnosti poduzeća i krajnjeg matičnog poduzeća, uključujući aktivnosti svih povezanih poduzeća konsolidiranih u financijskom izvještaju za određenu financijsku godinu.</p>2.<p contains=\"p\">Informacije iz stavka 1. obuhvaćaju sljedeće:</p>(a)<p contains=\"p\">kratak opis prirode aktivnosti;</p>(b)<p contains=\"p\">broj zaposlenih;</p>(c)<p contains=\"p\">iznos neto prihoda, koji uključuje ostvareni prihod u odnosu na povezane strane;</p>(d)<p contains=\"p\">iznos dobiti ili gubitka prije poreza na dobit;</p>(e)<p contains=\"p\">iznos obračunanog poreza na dobit (tekuća godina), što je tekući porezni rashod koji poduzeća i podružnice koji su rezidenti za potrebe oporezivanja u određenoj poreznoj jurisdikciji priznaju u oporezivoj dobiti ili gubitku financijske godine;</p>(f)<p contains=\"p\">iznos plaćenog poreza na dobit, što je iznos poreza na dobit koji su poduzeća i podružnice koji su rezidenti za potrebe oporezivanja u određenoj poreznoj jurisdikciji platili tijekom određene financijske godine i</p>(g)<p contains=\"p\">iznos akumilirane dobiti.</p><p contains=\"p\">Za potrebe točke (e) prvog podstavka tekući porezni rashod odnosi se samo na aktivnosti poduzeća u tekućoj financijskoj godini i ne uključuje odgođene poreze ili rezerviranja za neizvjesne porezne obveze.</p>3.<p contains=\"p\">U izvješću se predstavljaju informacije iz stavka 2. zasebno za svaku državu članicu. Ako se država članica sastoji od nekoliko poreznih jurisdikcija, informacije se združuju na razini države članice.</p><p contains=\"p\">U izvješću se navode i informacije iz stavka 2. ovog članka zasebno za svaku poreznu jurisdikciju koja je na kraju prethodne financijske godine bila uvrštena na Unijin popis određenih poreznih jurisdikcija sastavljen u skladu s člankom 48.g, osim ako se u izvješću izričito potvrdi, ovisno o odgovornosti iz članka 48.e, da povezano poduzeće ili grupa na koje se primjenjuju propisi porezne jurisdikcije nisu izravno uključeni u transakcije s povezanim poduzećem iste grupe na koje se primjenjuju propisi određene države članice.</p><p contains=\"p\">U izvješću se predstavljaju informacije iz stavka 2. na zbirnoj osnovi za ostale porezne jurisdikcije.</p><p contains=\"p\">Informacije se pripisuju svakoj relevantnoj poreznoj jurisdikciji na temelju postojanja trajnog mjesta poslovanja ili stalne poslovne aktivnosti zbog koje, ako proizlazi iz aktivnosti grupe, može nastati obveza po osnovi poreza na dobit u toj poreznoj jurisdikciji.</p><p contains=\"p\">Ako zbog aktivnosti nekoliko povezanih poduzeća može nastati porezna obveza u jednoj poreznoj jurisdikciji, informacije koje se pripisuju toj poreznoj jurisdikciji zbroj su informacija koje se odnose na te aktivnosti svakog povezanog poduzeća i njihovih podružnica u toj poreznoj jurisdikciji.</p><p contains=\"p\">Informacije o svakoj pojedinoj aktivnosti ne pripisuju se istodobno na više poreznih jurisdikcija.</p>4.<p contains=\"p\">U izvješće se uključuje sveobuhvatno obrazloženje na razini grupe o bitnom neskladu, ako postoji, između iznosa objavljenih u skladu sa stavkom 2. točkama (e) i (f), uzimajući pritom u obzir odgovarajuće iznose iz prethodnih financijskih godina.</p>5.<p contains=\"p\">Izvješće o informacijama u vezi s porezom na dobit objavljuje se i osigurava se njegova dostupnost na web-mjestu na najmanje jednom službenom jeziku Unije.</p>6.<p contains=\"p\">Valuta koja se upotrebljava u izvješću o informacijama u vezi s porezom na dobit valuta je u kojoj su iskazani konsolidirani financijski izvještaji. Države članice ne zahtijevaju da se to izvješće objavljuje u valuti drukčijoj od one koja se upotrebljava u financijskim izvještajima.</p>7.Ako države članice nisu uvele euro, prag iz članka 48.b stavka 1. preračunava se u nacionalnu valutu primjenom tečaja na dan [Ured za publikacije Europske unije – odrediti datum = datum stupanja na snagu ove direktive], koji je objavljen u Službenom listu Europske unije, te njegovim uvećanjem ili smanjenjem za najviše 5 % kako bi se dobio zaokruženi iznos u nacionalnim valutama.<p contains=\"p\">Ako države članice nisu uvele euro, prag iz članka 48.b stavka 1. preračunava se u nacionalnu valutu primjenom tečaja na dan [Ured za publikacije Europske unije – odrediti datum = datum stupanja na snagu ove direktive], koji je objavljen u Službenom listu Europske unije, te njegovim uvećanjem ili smanjenjem za najviše 5 % kako bi se dobio zaokruženi iznos u nacionalnim valutama.</p><p contains=\"p\">Pragovi iz članka 48.b stavaka 3. i 4. preračunavaju se u istovjetni iznos u nacionalnoj valuti bilo koje relevantne treće zemlje primjenom tečaja na dan [Ured za publikacije Europske unije – odrediti datum = datum stupanja na snagu ove direktive] i zaokružuju na najbližu tisućicu.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0198/art_5/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 48.d", "subject" : "Objavljivanje i dostupnost", "titleHtml" : "Članak 48.d", "subjectHtml" : "Objavljivanje i dostupnost", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Izvješće o informacijama u vezi s porezom na dobit objavljuje se kako je utvrđeno pravom svake države članice, u skladu s poglavljem 2. Direktive 2009/101/EZ, zajedno s dokumentima iz članka 30. stavka 1. ove direktive i, prema potrebi, s računovodstvenim dokumentima iz članka 9. Direktive Vijeća 89/666/EEZ**.</p>2.<p contains=\"p\">Izvješće iz članka 48.b stavaka 1., 3., 4. i 6. ostaje dostupno na web-mjestu u razdoblju od najmanje pet uzastopnih godina.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0198/art_6/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 48.e", "subject" : "Odgovornost za sastavljanje, objavljivanje i dostupnost izvješća o informacijama u vezi s porezom na dobit", "titleHtml" : "Članak 48.e", "subjectHtml" : "Odgovornost za sastavljanje, objavljivanje i dostupnost izvješća o informacijama u vezi s porezom na dobit", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Države članice osiguravaju da članovi administrativnih, upravljačkih i nadzornih tijela krajnjeg matičnog poduzeća iz članka 48.b stavka 1., djelujući u okviru nadležnosti koje su im dodijeljene na temelju nacionalnog prava, imaju zajedničku odgovornost osigurati da se izvješće o informacijama u vezi s porezom na dobit sastavlja, objavljuje te da bude dostupno u skladu s člancima 48.b, 48.c i 48.d.</p>2.<p contains=\"p\">Države članice osiguravaju da članovi administrativnih, upravljačkih i nadzornih tijela poduzeća kćeri iz članka 48.b stavka 3. ove direktive i osoba ili osobe koje provode postupak objavljivanja iz članka 13. Direktive 89/666/EEZ za podružnicu iz članka 48.b stavka 4. ove direktive, djelujući u okviru nadležnosti koje su im dodijeljene na temelju nacionalnog prava, imaju zajedničku odgovornost osigurati da se, prema njihovu saznanju i sposobnostima, izvješće o informacijama u vezi s porezom na dobit sastavlja, objavljuje te da bude dostupno u skladu s člancima 48.b, 48.c i 48.d.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0198/art_7/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 48.f", "subject" : "Neovisna provjera", "titleHtml" : "Članak 48.f", "subjectHtml" : "Neovisna provjera", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Države članice osiguravaju da, ako reviziju financijskih izvještaja povezanog poduzeća obavlja jedan ovlašteni revizor ili revizorsko društvo ili više njih, u skladu s člankom 34. stavkom 1., ovlašteni revizor ili revizorsko društvo ili više njih provjeravaju i je li izvješće o informacijama u vezi s porezom na dobit dostavljeno i dostupno u skladu s člancima 48.b, 48.c i 48.d. Ovlašteni revizor ili revizorsko društvo ili više njih naznačuju u revizorskom izvješću ako izvješće o informacijama u vezi s porezom na dobit nije dostavljeno ili nije dostupno u skladu s tim člancima.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0198/art_8/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 48.g", "subject" : "Unijin zajednički popis određenih poreznih jurisdikcija", "titleHtml" : "Članak 48.g", "subjectHtml" : "Unijin zajednički popis određenih poreznih jurisdikcija", "content" : "<div id=\"div_art_8\"><p contains=\"p\">Komisija je ovlaštena donositi delegirane akte u skladu s člankom 49. u pogledu sastavljanja Unijina zajedničkog popisa određenih poreznih jurisdikcija. Taj se popis temelji na ocjeni poreznih jurisdikcija koje ne poštuju sljedeće kriterije:</p>(1)<p contains=\"p\">transparentnost i razmjenu informacija, uključujući razmjenu informacija na zahtjev i automatsku razmjenu informacija o financijskim računima;</p>(2)<p contains=\"p\">pošteno tržišno natjecanje u području poreza;</p>(3)<p contains=\"p\">standarde koje su utvrdili G20 i/ili OECD;</p>(4)<p contains=\"p\">druge mjerodavne standarde, uključujući međunarodne standarde koje utvrdi Radna skupina za financijske mjere.</p><p contains=\"p\">Komisija redovito preispituje popis i prema potrebi ga izmjenjuje kako bi se u obzir uzele nove okolnosti.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0198/art_9/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 48.h", "subject" : "Datum početka izvješćivanja o informacijama u vezi s porezom na dobit", "titleHtml" : "Članak 48.h", "subjectHtml" : "Datum početka izvješćivanja o informacijama u vezi s porezom na dobit", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Države članice osiguravaju da se zakoni i drugi propisi kojima se prenose članci od 48.a do 48.f primjenjuju najkasnije od datuma početka prve financijske godine koja započinje na dan ili nakon [Ured za publikacije Europske unije – odrediti datum = godinu dana nakon roka za prenošenje].</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0198/art_10/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 48.i", "subject" : "Izvješće", "titleHtml" : "Članak 48.i", "subjectHtml" : "Izvješće", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Komisija izvješćuje o poštovanju i učinku obveza izvješćivanja iz članaka od 48.a do 48.f. Izvješće sadržava ocjenu toga daju li se u izvješću o informacijama u vezi s porezom na dobit odgovarajući i razmjerni rezultati, uzimajući u obzir potrebu za osiguravanjem dostatne razine transparentnosti i potrebu za konkurentnim okruženjem za poduzeća.</p><p contains=\"p\">Izvješće se podnosi Europskom parlamentu i Vijeću do [Ured za publikacije Europske unije – odrediti datum = pet godina nakon datuma prenošenja ove Direktive].”</p>(3)<p contains=\"p\">Članak 49. mijenja se kako slijedi:</p>(a)<p contains=\"p\">stavci 2. i 3. zamjenjuju se sljedećim:</p><p contains=\"p\">„2. Ovlast za donošenje delegiranih akata iz članka 1. stavka 2., članka 3. stavka 13., članka 46. stavka 2. i članka 48.g dodjeljuje se Komisiji na neodređeno razdoblje počevši od datuma iz članka 54.</p><p contains=\"p\">3. Europski parlament i Vijeće u svakom trenutku mogu opozvati delegiranje ovlasti iz članka 1. stavka 2., članka 3. stavka 13. i članka 46. stavka 2 i članka 48.g. Odlukom o opozivu prekida se delegiranje ovlasti koje je u njoj navedeno. Opoziv proizvodi učinke dan nakon objave spomenute odluke u Službenom listu Europske unije ili na kasniji dan naveden u toj odluci. On ne utječe na valjanost delegiranih akata koji su već na snazi.”</p>(b)<p contains=\"p\">umeće se sljedeći stavak 3.a:</p><p contains=\"p\">„3.a Prije nego što donese delegirani akt, Komisija se savjetuje sa stručnjacima koje imenuje svaka država članica u skladu s načelima utvrđenima u Međuinstitucijskom sporazumu o boljoj izradi zakonodavstva od [datum].”</p>(c)<p contains=\"p\">stavak 5. zamjenjuju se sljedećim:</p><p contains=\"p\">„5. Delegirani akt donesen na temelju članka 1. stavka 2., članka 3. stavka 13., članka 46. stavka 2. ili članka 48.g stupa na snagu samo ako Europski parlament ili Vijeće u roku od dva mjeseca od priopćenja tog akta Europskom parlamenti i Vijeću na njega ne ulože nikakav prigovor ili ako su prije isteka tog roka i Europski parlament i Vijeće obavijestili Komisiju da neće uložiti prigovore. Taj se rok produljuje za dva mjeseca na inicijativu Europskog parlamenta ili Vijeća.”</p><p contains=\"p\">______________________</p><p contains=\"p\">* Direktiva 2013/36/EU Europskog parlamenta i Vijeća od 26. lipnja 2013. o pristupanju djelatnosti kreditnih institucija i bonitetnom nadzoru nad kreditnim institucijama i investicijskim društvima, izmjeni Direktive 2002/87/EZ te stavljanju izvan snage direktiva 2006/48/EZ i 2006/49/EZ (SL L 176, 27.6.2013., str. 338.)</p><p contains=\"p\">** Jedanaesta direktiva Vijeća 89/666/EEZ od 21. prosinca 1989. o zahtjevima objavljivanja podataka u vezi s podružnicama koje su u nekoj državi članici otvorile određene vrste trgovačkih društava na koje se primjenjuje pravo druge države (SL L 395, 30.12.1989., str. 36.)”</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0198/art_11/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 2.", "subject" : "Prenošenje", "titleHtml" : "Članak 2.", "subjectHtml" : "Prenošenje", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Države članice donose zakone i druge propise potrebne za usklađivanje s ovom direktivom najkasnije do [Ured za publikacije Europske unije - odrediti datum = godinu dana nakon stupanja na snagu]. One Komisiji odmah dostavljaju tekst tih odredaba.</p><p contains=\"p\">Kada države članice donose te odredbe, one sadržavaju upućivanje na ovu direktivu ili se prilikom njihove službene objave uz njih navodi takvo upućivanje. Države članice određuju načine tog upućivanja.</p>2.<p contains=\"p\">Države članice Komisiji dostavljaju tekst glavnih odredaba nacionalnog prava koje donesu u području na koje se odnosi ova direktiva.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0198/art_12/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 3.", "subject" : "Stupanje na snagu", "titleHtml" : "Članak 3.", "subjectHtml" : "Stupanje na snagu", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Ova direktiva stupa na snagu dvadesetog dana od dana objave u Službenom listu Europske unije.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0198/art_13/hrv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Članak 4.", "subject" : "Adresati", "titleHtml" : "Članak 4.", "subjectHtml" : "Adresati", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Ova je direktiva upućena državama članicama.</p></div>"} ] }  
            ]
            } 
        