{   "id": "ACT", 
            "uri" : "2016/0198/ron", "idFmxElement" : "act","num" : "0198", "eli_lang_code" : "ron", "year" : "2016", "commented" : "true", "title" : "Propunere de DIRECTIVĂ A PARLAMENTULUI EUROPEAN ŞI A CONSILIULUI ", "subject" : "de modificare a Directivei 2013/34/UE în ceea ce privește comunicarea, de către anumite întreprinderi și sucursale, de informații privind impozitul pe profit ", "titleHtml" : "<p>Propunere de</p><p>DIRECTIVĂ A PARLAMENTULUI EUROPEAN ŞI A CONSILIULUI</p>", "subjectHtml" : "<p>de modificare a Directivei 2013/34/UE în ceea ce privește comunicarea, de către anumite întreprinderi și sucursale, de informații privind impozitul pe profit</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0198/preamble/ron", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">PARLAMENTUL EUROPEAN ȘI CONSILIUL UNIUNII EUROPENE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">având în vedere Tratatul privind funcționarea Uniunii Europene, în special articolul 50 alineatul (1),</p><p contains=\"p\">având în vedere propunerea Comisiei Europene,</p><p contains=\"p\">după transmiterea proiectului de act legislativ către parlamentele naționale,</p><p contains=\"p\">având în vedere avizul Comitetului Economic și Social European<p contains=\"p\">JO C , , p. .</p>,</p><p contains=\"p\">hotărând în conformitate cu procedura legislativă ordinară,</p><p contains=\"p\">întrucât:</p>(1)<p contains=\"p\">În ultimii ani, provocarea pe care o reprezintă evaziunea fiscală în rândul întreprinderilor s-a agravat considerabil, devenind un subiect de îngrijorare major în Uniune și la nivel mondial. În concluziile sale din 18 decembrie 2014, Consiliului European a recunoscut nevoia urgentă de intensificare a eforturilor de combatere a evaziunii fiscale, atât la nivel mondial, cât și la nivelul Uniunii. În comunicările sale intitulate „Programul de lucru al Comisiei pentru 2016 – Circumstanțe excepționale, acțiuni pe măsură”<p contains=\"p\">COM(2015) 610 final din 27 octombrie 2015.</p>și „Programul de lucru al Comisiei pentru 2015 - Un nou început”<p contains=\"p\">COM(2014) 910 final din 16 decembrie 2014.</p>, Comisia a identificat drept o prioritate necesitatea de a trece la un sistem în care țara în care sunt generate profiturile este și țara de impozitare. De asemenea, Comisia a identificat drept o prioritate necesitatea de a răspunde apelului lansat de societățile noastre în favoarea echității și a transparenței fiscale.</p>(2)<p contains=\"p\">Parlamentul European, în rezoluția sa din 16 decembrie 2015 privind favorizarea transparenței, a coordonării și a convergenței în politicile de impozitare a societăților în Uniune<p contains=\"p\">2015/2010(INL).</p>, a recunoscut că creșterea transparenței în domeniul impozitării societăților poate îmbunătăți colectarea impozitelor, poate spori eficiența activității administrațiilor fiscale și poate duce la consolidarea încrederii cetățenilor în sistemele fiscale și în guverne.</p>(3)<p contains=\"p\">În urma concluziilor Consiliului European din 22 mai 2013, a fost introdusă o clauză de revizuire în Directiva 2013/34/UE a Parlamentului European și a Consiliului<p contains=\"p\">Directiva 2013/34/UE a Parlamentului European și a Consiliului din 26 iunie 2013 privind situațiile financiare anuale, situațiile financiare consolidate și rapoartele conexe ale anumitor tipuri de întreprinderi, de modificare a Directivei 2006/43/CE a Parlamentului European și a Consiliului și de abrogare a Directivelor 78/660/CEE și 83/349/CEE ale Consiliului (JO L 182, 29.6.2013, p. 19).</p>prin care Comisia trebuie să ia în considerare posibilitatea de a introduce obligația pentru marile întreprinderi din alte sectoare economice de a elabora anual rapoarte defalcate pe țări, luând în considerare evoluțiile din cadrul Organizației pentru Cooperare și Dezvoltare Economică (OCDE) și rezultatele inițiativelor europene conexe.</p>(4)<p contains=\"p\">În noiembrie 2015, solicitând instituirea unui sistem fiscal internațional echitabil și modern la nivel global, G20 a aprobat „Planul de acțiune privind erodarea bazei impozabile și transferul profiturilor” (BEPS) al OCDE, care era menit să ofere guvernelor soluții internaționale clare pentru a aborda lacunele și neconcordanțele legate de normele existente care permit întreprinderilor să își transfere profiturile către țări cu o fiscalitate scăzută sau inexistentă, unde nu are loc crearea unei valori reale. În special, acțiunea 13 din BEPS introduce o raportare defalcată pe țări către autoritățile fiscale naționale, efectuată de către anumite întreprinderi multinaționale în mod confidențial. La 27 ianuarie 2016, Comisia a adoptat „Pachetul antievaziune”. Unul dintre obiectivele acestui pachet este transpunerea în dreptul Uniunii a acțiunii 13 din BEPS prin modificarea Directivei 2011/16/UE a Consiliului<p contains=\"p\">Directiva 2011/16/UE a Consiliului din 15 februarie 2011 privind cooperarea administrativă în domeniul fiscal și de abrogare a Directivei 77/799/CEE (JO L 64, 11.3.2011, p. 1).</p>.</p>(5)<p contains=\"p\">Consolidarea controlului public al impozitului pe profit suportat de întreprinderile multinaționale care desfășoară activități în Uniune este un element esențial pentru a promova responsabilitatea socială corporativă, a contribui la prosperitate prin intermediul fiscalității, a favoriza o concurență fiscală mai echitabilă în Uniune prin intermediul unei dezbateri publice mai bine documentate și a restabili încrederea publicului în echitatea sistemelor fiscale naționale. Acest control public poate fi realizat prin intermediul unui raport privind informațiile referitoare la impozitul pe profit, indiferent de locul în care este stabilită întreprinderea-mamă de cel mai înalt rang a grupului multinațional.</p>(6)<p contains=\"p\">Publicul ar trebui să fie în măsură să examineze toate activitățile unui grup atunci când acesta posedă anumite unități în cadrul Uniunii. Pentru grupurile care desfășoară activități în Uniune numai prin intermediul unor filiale sau sucursale, filialele și sucursalele ar trebui să publice și să facă accesibil raportul întreprinderii-mamă de cel mai înalt rang. Cu toate acestea, din motive de proporționalitate și eficacitate, obligația de a publica și de a face accesibil raportul nu ar trebui să se aplice decât filialelor mari și mijlocii stabilite în Uniune sau sucursalelor de dimensiuni comparabile înființate într-un stat membru. Prin urmare, domeniul de aplicare al Directivei 2013/34/UE ar trebui extins în consecință pentru a include sucursalele înființate într-un stat membru de către o întreprindere care este stabilită în afara Uniunii.</p>(7)<p contains=\"p\">Pentru a evita dubla raportare pentru sectorul bancar, întreprinderile-mamă de cel mai înalt rang care intră sub incidența Directivei 2013/36/UE a Parlamentului European și a Consiliului<p contains=\"p\">Directiva 2013/36/UE a Parlamentului European și a Consiliului din 26 iunie 2013 cu privire la accesul la activitatea instituțiilor de credit și supravegherea prudențială a instituțiilor de credit și a firmelor de investiții, de modificare a Directivei 2002/87/CE și de abrogare a Directivelor 2006/48/CE și 2006/49/CE (JO L 176, 27.6.2013, p. 338).</p>și care includ în raportul lor elaborat în conformitate cu articolul 89 din Directiva 2013/36/UE toate activitățile lor și toate activitățile întreprinderilor lor afiliate incluse în situațiile financiare consolidate, inclusiv activitățile care nu fac obiectul dispozițiilor din partea a treia titlul 1 capitolul 2 din Regulamentul (UE) nr. 575/2013 al Parlamentului European și al Consiliului<p contains=\"p\">Regulamentul (UE) nr. 575/2013 al Parlamentului European și al Consiliului din 26 iunie 2013 privind cerințele prudențiale pentru instituțiile de credit și firmele de investiții și de modificare a Regulamentului (UE) nr. 648/2012 (JO L 176, 27.6.2013, p. 1).</p>, ar trebui să fie scutite de la aplicarea cerințelor de raportare prevăzute în prezenta directivă.</p>(8)<p contains=\"p\">Raportul privind informațiile referitoare la impozitul pe profit ar trebui să furnizeze informații privind toate activitățile unei întreprinderi sau ale tuturor întreprinderilor afiliate ale unui grup controlat de o întreprindere-mamă de cel mai înalt rang. Aceste informații ar trebui să se bazeze pe specificațiile de raportare din acțiunea 13 din BEPS și ar trebui să se limiteze la ceea ce este necesar pentru a permite un control public eficace, pentru a se asigura că divulgarea nu generează riscuri sau dezavantaje disproporționate. Raportul ar trebui să includă și o scurtă descriere a naturii activităților. Această descriere se poate baza pe clasificarea prevăzută în tabelul 2 din capitolul V anexa III din „Orientările privind documentația prețurilor de transfer” ale OCDE. Raportul ar trebui să includă o prezentare generală care să ofere explicații în cazul existenței unor discrepanțe semnificative la nivelul grupului între valoarea impozitelor acumulate și valoarea impozitelor plătite, ținând seama de valorile corespunzătoare referitoare la exercițiile financiare anterioare.</p>(9)<p contains=\"p\">Pentru a asigura un nivel de detaliere care să le permită cetățenilor să evalueze mai bine modul în care întreprinderile multinaționale contribuie la prosperitate în fiecare stat membru, informațiile ar trebui defalcate pe stat membru. În plus, informațiile privind operațiunile întreprinderilor multinaționale ar trebui, de asemenea, prezentate cu un nivel ridicat de detaliere în ceea ce privește anumite jurisdicții fiscale care ridică probleme deosebite. Pentru toate celelalte operațiuni din țările terțe, informațiile ar trebui furnizate într-o formă agregată.</p>(10)<p contains=\"p\">Pentru a consolida responsabilitatea față de părțile terțe și a asigura o guvernanță adecvată, membrii organelor administrative, de conducere și de control ale întreprinderii-mamă de cel mai înalt rang care este stabilită în Uniune și care are obligația de a întocmi, a publica și a face accesibil raportul privind informațiile referitoare la impozitul pe profit ar trebui să își asume în mod colectiv responsabilitatea pentru asigurarea respectării acestor obligații de raportare. Având în vedere că este posibil ca membrii organelor administrative, de conducere și de control ale filialelor stabilite în Uniune care sunt controlate de o întreprindere-mamă de cel mai înalt rang stabilită în afara Uniunii sau persoana (persoanele) responsabilă (responsabile) cu îndeplinirea formalităților de publicare pentru sucursală să cunoască doar într-o mică măsură conținutul raportului privind informațiile referitoare la impozitul pe profit elaborat de către întreprinderea-mamă de cel mai înalt rang, responsabilitatea lor de a publica și de a face accesibil raportul privind informațiile referitoare la impozitul pe profit ar trebui să fie limitată.</p>(11)<p contains=\"p\">Pentru a se asigura divulgarea către public a cazurilor de neconformitate, auditorul (auditorii) statutar(i) sau firma (firmele) de audit ar trebui să verifice dacă raportul privind informațiile referitoare la impozitul pe profit a fost transmis și prezentat în conformitate cu cerințele prezentei directive și a fost pus la dispoziție pe site-ul internet al întreprinderii în cauză sau pe site-ul internet al unei întreprinderi afiliate.</p>(12)<p contains=\"p\">Prezenta directivă are drept obiectiv consolidarea transparenței și a controlului public în ceea ce privește impozitul pe profit prin adaptarea cadrului juridic existent referitor la obligațiile impuse întreprinderilor și firmelor în ceea ce privește publicarea de rapoarte, pentru protejarea intereselor asociaților sau terților, în sensul articolului 50 alineatul (2) litera (g) din TFUE. Astfel cum a statuat Curtea de Justiție în special în cauza C-97/96 Verband deutscher Daihatsu-Händler23Hotărârea Curții de Justiție din 4 decembrie 1997, C-97/96 Verband deutscher Daihatsu-Händler ECLI:EU:C:1997:581., articolul 50 alineatul (2) litera (g) din TFUE se referă la necesitatea de a proteja interesele „terților” în general, fără a distinge sau a exclude oricare categorie care intră sub incidența termenului respectiv. În plus, obiectivul realizării libertății de stabilire, care este atribuit în termeni foarte generali instituțiilor prin articolul 50 alineatul (1) din TFUE, nu poate fi încadrat de dispozițiile articolului 50 alineatul (2) din TFUE. Având în vedere că directiva nu se referă la armonizarea impozitelor, ci doar la obligațiile de a publica rapoarte privind informațiile referitoare la impozitul pe profit, articolul 50 alineatul (1) din TFUE constituie un temei juridic adecvat.</p>(13)<p contains=\"p\">Pentru a stabili anumite jurisdicții fiscale pentru care ar trebui prezentat un nivel ridicat de detaliere, competența de a adopta acte în conformitate cu articolul 290 din TFUE ar trebui delegată Comisiei în ceea ce privește întocmirea unei liste comune la nivelul Uniunii a acestor jurisdicții fiscale. Această listă ar trebui elaborată pe baza anumitor criterii, identificate pe baza anexei 1 la Comunicarea Comisiei către Parlamentul European și Consiliu privind o strategie externă pentru impozitarea eficace [COM (2016) 24 final]. Este deosebit de importantă efectuarea de către Comisie a unor consultări adecvate în cursul lucrărilor pregătitoare, inclusiv la nivel de experți, și desfășurarea acestor consultări în conformitate cu principiile stabilite în Acordul interinstituțional privind o mai bună legiferare, care a fost aprobat de Parlamentul European, Consiliu și Comisie și a cărui semnătură oficială urmează să aibă loc. În special, pentru a asigura participarea egală la pregătirea actelor delegate, Parlamentul European și Consiliul primesc toate documentele simultan cu experții din statele membre, iar experții lor au acces în mod sistematic la reuniunile grupurilor de experți ale Comisiei care se ocupă de pregătirea actelor delegate.</p>(14)<p contains=\"p\">Deoarece obiectivul prezentei directive nu poate fi realizat în mod satisfăcător de către statele membre, dar, având în vedere efectul pe care îl produce, poate fi realizat mai bine la nivelul Uniunii, aceasta din urmă poate adopta măsuri în conformitate cu principiul subsidiarității, astfel cum este definit la articolul 5 din Tratatul privind Uniunea Europeană. În conformitate cu principiul proporționalității astfel cum este definit la același articol, prezenta directivă nu depășește ceea ce este necesar pentru realizarea obiectivului menționat.</p>(15)<p contains=\"p\">Prezenta directivă respectă drepturile fundamentale și principiile recunoscute în special de Carta drepturilor fundamentale a Uniunii Europene.</p>(16)<p contains=\"p\">În conformitate cu Declarația politică comună din 28 septembrie 2011 a statelor membre și a Comisiei privind documentele explicative<p contains=\"p\">JO C 369, 17.12.2011, p. 14.</p>, statele membre s-au angajat ca, în cazurile justificate, să transmită împreună cu notificarea măsurilor de transpunere unul sau mai multe documente în care să explice relația dintre componentele unei directive și părțile corespunzătoare din instrumentele naționale de transpunere. În ceea ce privește prezenta directivă, legiuitorul consideră că transmiterea unor astfel de documente este justificată.</p>(17)<p contains=\"p\">Prin urmare, Directiva 2013/34/UE ar trebui modificată în consecință,</p><p contains=\"p\">ADOPTĂ PREZENTA DIRECTIVĂ:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0198/art_1/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 1", "subject" : "Modificări ale Directivei 2013/34/UE", "titleHtml" : "Articolul 1", "subjectHtml" : "Modificări ale Directivei 2013/34/UE", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Directiva 2013/34/UE se modifică după cum urmează:</p>(1)<p contains=\"p\">la articolul 1, se introduce următorul alineat (1a):</p><p contains=\"p\">„(1a.) Măsurile de coordonare prevăzute la articolele 2, 48a - 48g și 51 se aplică, de asemenea, actelor cu putere de lege și actelor administrative ale statelor membre referitoare la sucursalele înființate într-un stat membru de către o întreprindere care nu intră sub incidența legislației unui stat membru, dar a cărei formă juridică este comparabilă cu tipurile de întreprinderi enumerate în anexa I.”;</p>(2)<p contains=\"p\">se introduce următorul capitol 10a:</p></div>"} , 
            {   "id": "chapter_1", 
            "uri" : "2016/0198/cpt_1/ron", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "„Capitolul 10a", "subject" : "Raport privind informațiile referitoare la impozitul pe profit", "titleHtml" : "„Capitolul 10a", "subjectHtml" : "Raport privind informațiile referitoare la impozitul pe profit", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0198/art_2/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 48a", "subject" : "Definiții legate de raportarea informațiilor referitoare la impozitul pe profit", "titleHtml" : "Articolul 48a", "subjectHtml" : "Definiții legate de raportarea informațiilor referitoare la impozitul pe profit", "content" : "<div id=\"div_art_2\"><p contains=\"p\">În sensul prezentului capitol, se aplică următoarele definiții:</p>(1)<p contains=\"p\">«întreprindere-mamă de cel mai înalt rang» înseamnă o întreprindere care întocmește situațiile financiare consolidate ale celui mai mare grup de întreprinderi;</p>(2)<p contains=\"p\">«situații financiare consolidate» înseamnă situațiile financiare care sunt întocmite de o societate-mamă a unui grup și în care activele, datoriile, capitalurile proprii, veniturile și cheltuielile sunt prezentate ca fiind cele ale unei singure entități economice;</p>(3)<p contains=\"p\">«jurisdicție fiscală» înseamnă un stat sau o jurisdicție nestatală care are autonomie fiscală în ceea ce privește impozitul pe profit.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0198/art_3/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 48b", "subject" : "Întreprinderile și sucursalele care au obligația de a transmite rapoarte cu privire la impozitul pe profit", "titleHtml" : "Articolul 48b", "subjectHtml" : "Întreprinderile și sucursalele care au obligația de a transmite rapoarte cu privire la impozitul pe profit", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Statele membre impun întreprinderilor-mamă de cel mai înalt rang care intră sub incidența legislațiilor lor naționale și a căror cifră de afaceri consolidată netă depășește 750 000 000 EUR, precum și întreprinderilor care intră sub incidența legislațiilor lor naționale, care nu sunt întreprinderi afiliate și a căror cifră de afaceri netă depășește 750 000 000 EUR să întocmească și să publice anual un raport privind informațiile referitoare la impozitul pe profit.</p><p contains=\"p\">Raportul privind informațiile referitoare la impozitul pe profit se pune la dispoziția publicului pe site-ul internet al întreprinderii la data publicării sale.</p>2.<p contains=\"p\">Statele membre nu aplică normele stabilite la alineatul (1) din prezentul articol întreprinderilor-mamă de cel mai înalt rang în cazul în care astfel de întreprinderi sau întreprinderile lor afiliate intră sub incidența articolului 89 din Directiva 2013/36/UE a Parlamentului European și a Consiliului* și includ, într-un raport defalcat pe țări, informații privind toate activitățile tuturor întreprinderilor afiliate incluse în situația financiară consolidată a respectivelor întreprinderi-mamă de cel mai înalt rang.</p>3.<p contains=\"p\">Statele membre impun filialelor mari și mijlocii menționate la articolul 3 alineatele (3) și (4) care intră sub incidența legislațiilor lor naționale și care sunt controlate de către o întreprindere-mamă de cel mai înalt rang a cărei cifră de afaceri consolidată netă depășește 750 000 000 EUR și care nu intră sub incidența legislației unui stat membru să publice anual raportul privind informațiile referitoare la impozitul pe profit al respectivei întreprinderi-mamă de cel mai înalt rang.</p><p contains=\"p\">Raportul privind informațiile referitoare la impozitul pe profit se pune la dispoziția publicului la data publicării sale pe site-ul internet al filialei sau pe site-ul internet al unei întreprinderi afiliate.</p>4.<p contains=\"p\">Statele membre solicită sucursalelor înființate pe teritoriul lor de către o întreprindere care nu intră sub incidența legislației unui stat membru să publice anual raportul privind informațiile referitoare la impozitul pe profit al întreprinderii-mamă de cel mai înalt rang menționate la alineatul 5 litera (a) din prezentul articol.</p><p contains=\"p\">Raportul privind informațiile referitoare la impozitul pe profit se pune la dispoziția publicului la data publicării sale pe site-ul internet al sucursalei sau pe site-ul internet al unei întreprinderi afiliate.</p><p contains=\"p\">Statele membre aplică dispozițiile de la primul paragraf din prezentul alineat numai sucursalelor a căror cifră de afaceri netă depășește plafonul definit de legislația fiecărui stat membru în conformitate cu articolul 3 alineatul (2).</p>5.<p contains=\"p\">Statele membre aplică unei sucursale normele prevăzute la alineatul (4) în cazul în care sunt îndeplinite următoarele criterii:</p>(a)<p contains=\"p\">întreprinderea care a înființat sucursala este fie o întreprindere afiliată unui grup care este controlat de către o întreprindere-mamă de cel mai înalt rang care nu intră sub incidența legislației unui stat membru și a cărei cifră de afaceri consolidată netă depășește 750 000 000 EUR, fie o întreprindere care nu este afiliată și a cărei cifră de afaceri netă depășește 750 000 000 EUR;</p>(b)<p contains=\"p\">întreprinderea-mamă de cel mai înalt rang menționată la litera (a) nu are o filială mare sau mijlocie, astfel cum se menționează la alineatul (3).</p>6.<p contains=\"p\">Statele membre nu aplică normele prevăzute la alineatele (3) și (4) din prezentul articol în cazul în care, într-un termen rezonabil, care nu depășește 12 luni de la data bilanțului, un raport privind informațiile referitoare la impozitul pe profit întocmit în conformitate cu articolul 48c este pus la dispoziția publicului pe site-ul internet al întreprinderii-mamă de cel mai înalt rang care nu intră sub incidența legislației unui stat membru și în cazul în care raportul identifică denumirea și sediul social al filialei sau sucursalei unice care intră sub incidența legislației unui stat membru și care a publicat raportul în conformitate cu articolul 48d alineatul (1).</p>7.<p contains=\"p\">Statele membre impun filialelor sau sucursalelor care nu fac obiectul dispozițiilor de la alineatele (3) și (4) să publice și să pună la dispoziție raportul privind informațiile referitoare la impozitul pe profit în cazul în care aceste filiale sau sucursale au fost înființate în scopul evitării cerințelor de raportare prevăzute în prezentul capitol.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0198/art_4/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 48c", "subject" : "Conținutul raportului privind informațiile referitoare la impozitul pe profit", "titleHtml" : "Articolul 48c", "subjectHtml" : "Conținutul raportului privind informațiile referitoare la impozitul pe profit", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Raportul privind informațiile referitoare la impozitul pe profit include informații cu privire la toate activitățile întreprinderii și ale întreprinderii-mamă de cel mai înalt rang, inclusiv activitățile tuturor întreprinderilor afiliate consolidate în situația financiară aferentă exercițiului financiar în cauză.</p>2.<p contains=\"p\">Informațiile menționate la alineatul (1) includ următoarele elemente:</p>(a)<p contains=\"p\">o scurtă descriere a naturii activităților;</p>(b)<p contains=\"p\">numărul de angajați;</p>(c)<p contains=\"p\">cuantumul cifrei de afaceri nete, care include cifra de afaceri realizată cu părțile afiliate;</p>(d)<p contains=\"p\">cuantumul profitului sau pierderii înainte de impozitare;</p>(e)<p contains=\"p\">cuantumul impozitului pe profit acumulat (exercițiul în curs), și anume cheltuielile curente cu impozitele recunoscute în ceea ce privește profiturile sau pierderile impozabile din exercițiul financiar în cauză de către întreprinderi și sucursale rezidente în scopuri fiscale în jurisdicția fiscală relevantă;</p>(f)<p contains=\"p\">cuantumul impozitului pe profit plătit, și anume cuantumul impozitului pe profit plătit în cursul exercițiului financiar în cauză de către întreprinderi și sucursale rezidente în scopuri fiscale în jurisdicția fiscală relevantă; și</p>(g)<p contains=\"p\">cuantumul câștigurilor de capital acumulate.</p><p contains=\"p\">În sensul literei (e) de la primul paragraf, cheltuielile curente cu impozitele se referă doar la activitățile unei întreprinderi din exercițiul financiar curent și nu includ impozite amânate sau provizioane pentru datorii fiscale nesigure.</p>3.<p contains=\"p\">Raportul prezintă informațiile menționate la alineatul (2) separat pentru fiecare stat membru. În cazul în care un stat membru cuprinde mai multe jurisdicții fiscale, informațiile sunt regrupate la nivel de stat membru.</p><p contains=\"p\">Raportul prezintă, de asemenea, informațiile prevăzute la alineatul (2) din prezentul articol separat pentru fiecare jurisdicție fiscală care, la finalul exercițiului financiar precedent, este inclusă în lista comună la nivelul Uniunii a anumitor jurisdicții fiscale întocmită în conformitate cu articolul 48g, cu excepția cazului în care raportul confirmă în mod explicit, sub rezerva responsabilității prevăzute la articolul 48e de mai jos, că întreprinderile afiliate ale unui grup care intră sub incidența legislației unei astfel de jurisdicții fiscale nu participă direct la tranzacții cu o întreprindere afiliată a aceluiași grup care intră sub incidența legislației oricărui stat membru.</p><p contains=\"p\">Raportul prezintă informațiile menționate la alineatul (2) în mod agregat pentru alte jurisdicții fiscale.</p><p contains=\"p\">Informațiile se atribuie fiecărei jurisdicții fiscale relevante pe baza existenței unui loc fix de desfășurare a activității sau a unei activități economice permanente care, rezultând din activitățile grupului, poate conduce la obligația de a plăti impozit pe profit în jurisdicția fiscală respectivă.</p><p contains=\"p\">În cazul în care activitățile mai multor întreprinderi afiliate pot genera o obligație fiscală în cadrul unei singure jurisdicții fiscale, informațiile atribuite jurisdicției fiscale respective reprezintă suma informațiilor referitoare la astfel de activități ale fiecărei întreprinderi afiliate și ale sucursalelor lor în jurisdicția fiscală respectivă.</p><p contains=\"p\">Nicio informație privind o anumită activitate nu este atribuită simultan mai multor jurisdicții fiscale.</p>4.<p contains=\"p\">Raportul include la nivelul grupului o prezentare generală care oferă explicații cu privire la discrepanțele semnificative dintre cuantumurile prezentate în temeiul literelor (e) și (f) de la alineatul (2), în cazul în care există, ținând seama, după caz, de cuantumurile corespunzătoare referitoare la exercițiile financiare anterioare.</p>5.<p contains=\"p\">Raportul privind informațiile referitoare la impozitul pe profit este publicat și pus la dispoziție pe site-ul internet în cel puțin una dintre limbile oficiale ale Uniunii.</p>6.<p contains=\"p\">Moneda utilizată în raportul privind informațiile referitoare la impozitul pe profit este moneda în care sunt prezentate situațiile financiare consolidate. Statele membre nu solicită publicarea acestui raport într-o altă monedă decât moneda utilizată în situațiile financiare.</p>7.În cazul statelor membre care nu au adoptat moneda euro, pragul menționat la articolul 48b alineatul (1) este convertit în moneda națională prin aplicarea cursului de schimb în vigoare la [Oficiul pentru Publicații - a se preciza data = data intrării în vigoare a prezentei directive], publicat în Jurnalul Oficial al Uniunii Europene și prin creșterea sau reducerea sa cu maximum 5 % pentru a obține o sumă rotundă în monedele naționale.<p contains=\"p\">În cazul statelor membre care nu au adoptat moneda euro, pragul menționat la articolul 48b alineatul (1) este convertit în moneda națională prin aplicarea cursului de schimb în vigoare la [Oficiul pentru Publicații - a se preciza data = data intrării în vigoare a prezentei directive], publicat în Jurnalul Oficial al Uniunii Europene și prin creșterea sau reducerea sa cu maximum 5 % pentru a obține o sumă rotundă în monedele naționale.</p><p contains=\"p\">Pragurile menționate la articolul 48b alineatele (3) și (4) se convertesc într-o sumă echivalentă în moneda națională a oricărei țări terțe relevante prin aplicarea cursului de schimb în vigoare la [Oficiul pentru Publicații — a se preciza data = data intrării în vigoare a prezentei directive], rotunjit la mia cea mai apropiată.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0198/art_5/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 48d", "subject" : "Publicarea și accesibilitatea", "titleHtml" : "Articolul 48d", "subjectHtml" : "Publicarea și accesibilitatea", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Raportul privind informațiile referitoare la impozitul pe profit se publică conform modalității prevăzute în legislațiile fiecărui stat membru în conformitate cu capitolul 2 din Directiva 2009/101/CE, împreună cu documentele menționate la articolul 30 alineatul (1) din prezenta directivă și, după caz, împreună cu documentele contabile menționate la articolul 9 din Directiva 89/666/CEE a Consiliului**.</p>2.<p contains=\"p\">Raportul menționat la articolul 48b alineatele (1), (3), (4) și (6) rămâne accesibil pe site-ul internet pentru o perioadă de cel puțin cinci ani consecutivi.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0198/art_6/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 48e", "subject" : "Responsabilitatea pentru întocmirea, publicarea și punerea la dispoziție a raportului privind informațiile referitoare la impozitul pe profit", "titleHtml" : "Articolul 48e", "subjectHtml" : "Responsabilitatea pentru întocmirea, publicarea și punerea la dispoziție a raportului privind informațiile referitoare la impozitul pe profit", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Statele membre se asigură că membrii organelor administrative, de conducere și de control ale întreprinderii-mamă de cel mai înalt rang menționate la articolul 48b alineatul (1), care acționează în limitele competențelor conferite de dreptul intern, au responsabilitatea colectivă de a asigura faptul că raportul privind informațiile referitoare la impozitul pe profit este întocmit, publicat și pus la dispoziție în conformitate cu articolele 48b, 48c și 48d.</p>2.<p contains=\"p\">Statele membre se asigură că membrii organelor administrative, de conducere și de control ale filialelor menționate la articolul 48b alineatul (3) din prezenta directivă, precum și persoana (persoanele) desemnată (desemnate) să efectueze formalitățile de publicare prevăzute la articolul 13 din Directiva 89/666/CEE pentru sucursala menționată la articolul 48b alineatul (4) din prezenta directivă, care acționează în limitele competențelor conferite de dreptul intern, au responsabilitatea colectivă de a se asigura, aplicând la nivel maxim cunoștințele și abilitățile de care dispun, că raportul privind informațiile referitoare la impozitul pe profit este întocmit, publicat și pus la dispoziție în conformitate cu articolele 48b, 48c și 48d.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0198/art_7/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 48f", "subject" : "Verificare independentă", "titleHtml" : "Articolul 48f", "subjectHtml" : "Verificare independentă", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Statele membre se asigură că, în cazul în care situațiile financiare ale unei întreprinderi afiliate sunt auditate de unul sau mai mulți auditori statutari sau de una sau mai multe firme de audit, în conformitate cu articolul 34 alineatul (1), auditorul (auditorii) statutar(i) sau firma (firmele) de audit verifică, de asemenea, dacă raportul privind informațiile referitoare la impozitul pe profit a fost furnizat și pus la dispoziție în conformitate cu articolele 48b, 48c și 48d. Auditorul (auditorii) statutar(i) sau firma (firmele) de audit indică în raportul de audit dacă raportul privind informațiile referitoare la impozitul pe profit nu a fost furnizat sau pus la dispoziție în conformitate cu articolele respective.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0198/art_8/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 48g", "subject" : "Lista comună la nivelul Uniunii a anumitor jurisdicții fiscale", "titleHtml" : "Articolul 48g", "subjectHtml" : "Lista comună la nivelul Uniunii a anumitor jurisdicții fiscale", "content" : "<div id=\"div_art_8\"><p contains=\"p\">Comisia este împuternicită să adopte acte delegate în conformitate cu articolul 49 în ceea ce privește elaborarea unei liste comune la nivelul Uniunii a anumitor jurisdicții fiscale. Această listă se bazează pe evaluarea jurisdicțiilor fiscale care nu respectă următoarele criterii:</p>(1)<p contains=\"p\">transparența și schimbul de informații, inclusiv schimbul de informații la cerere și schimbul automat de informații cu privire la conturile financiare;</p>(2)<p contains=\"p\">concurența fiscală loială;</p>(3)<p contains=\"p\">standardele stabilite de G20 și/sau OCDE;</p>(4)<p contains=\"p\">alte standarde relevante, inclusiv standarde internaționale stabilite de către Grupul de Acțiune Financiară Internațională.</p><p contains=\"p\">Comisia reexaminează periodic lista și, dacă este cazul, o modifică pentru a ține seama de circumstanțe noi.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0198/art_9/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 48h", "subject" : "Data de începere pentru raportarea informațiilor referitoare la impozitul pe profit", "titleHtml" : "Articolul 48h", "subjectHtml" : "Data de începere pentru raportarea informațiilor referitoare la impozitul pe profit", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Statele membre se asigură că actele cu putere de lege și actele administrative care transpun articolele 48a-48f se aplică cel târziu de la data începerii primului exercițiu financiar care debutează la sau după [Oficiul pentru Publicații - a se preciza data = un an după termenul-limită de transpunere].</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0198/art_10/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 48i", "subject" : "Raportul", "titleHtml" : "Articolul 48i", "subjectHtml" : "Raportul", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Comisia prezintă un raport cu privire la respectarea și impactul obligațiilor de raportare prevăzute la articolele 48a-48f. Raportul evaluează, printre altele, dacă raportul privind informațiile referitoare la impozitul pe profit conduce la rezultate adecvate și proporționale, ținând seama de nevoia de a asigura un nivel suficient de transparență și de a beneficia de un mediu concurențial pentru întreprinderi.</p><p contains=\"p\">Raportul se prezintă Parlamentului European și Consiliului cel târziu la [Oficiul pentru Publicații - a se preciza data = cinci ani de la data transpunerii prezentei directive].”</p>(3)<p contains=\"p\">Articolul 49 se modifică după cum urmează:</p>(a)<p contains=\"p\">alineatele (2) și (3) se înlocuiesc cu următorul text:</p><p contains=\"p\">„(2) Competența de a adopta acte delegate menționată la articolul 1 alineatul (2), la articolul 3 alineatul (13), la articolul 46 alineatul (2) și la articolul 48g este conferită Comisiei pe o perioadă nedeterminată, începând de la data indicată la articolul 54.</p><p contains=\"p\">(3) Parlamentul European sau Consiliul poate revoca în orice moment delegarea de competențe menționată la articolul 1 alineatul (2), la articolul 3 alineatul (13), la articolul 46 alineatul (2) și la articolul 48g. Decizia de revocare pune capăt delegării de competențe specificate în cuprinsul său. Ea intră în vigoare în ziua următoare datei publicării sale în Jurnalul Oficial al Uniunii Europene sau la o dată ulterioară indicată în cuprinsul său. Ea nu aduce atingere validității actelor delegate aflate deja în vigoare.”</p>(b)<p contains=\"p\">se introduce următorul alineat (3a):</p><p contains=\"p\">„(3a) Înainte de a adopta un act delegat, Comisia consultă experții desemnați de fiecare stat membru în conformitate cu principiile stabilite în Acordul interinstituțional privind o mai bună legiferare din [data].”</p>(c)<p contains=\"p\">alineatul (5) se înlocuiește cu următorul text:</p><p contains=\"p\">„(5) Un act delegat adoptat în temeiul articolului 1 alineatul (2), al articolului 3 alineatul (13), al articolului 46 alineatul (2) sau al articolului 48g intră în vigoare numai în cazul în care Parlamentul European sau Consiliul nu au exprimat nicio obiecție în termen de două luni de la notificarea actului respectiv Parlamentului European și Consiliului sau dacă, înainte de expirarea acestui termen, atât Parlamentul European, cât și Consiliul au informat Comisia că nu vor formula obiecții. Această perioadă se prelungește cu două luni la inițiativa Parlamentului European sau a Consiliului.”</p><p contains=\"p\">______________________</p><p contains=\"p\">* Directiva 2013/36/UE a Parlamentului European și a Consiliului din 26 iunie 2013 cu privire la accesul la activitatea instituțiilor de credit și supravegherea prudențială a instituțiilor de credit și a firmelor de investiții, de modificare a Directivei 2002/87/CE și de abrogare a Directivelor 2006/48/CE și 2006/49/CE (JO L 176, 27.6.2013, p. 338).</p><p contains=\"p\">** A unsprezecea Directivă 89/666/CEE a Consiliului din 21 decembrie 1989 privind publicitatea sucursalelor înființate într-un stat membru de anumite forme de societăți comerciale care intră sub incidența legislației unui alt stat (JO L 395, 30.12.1989, p. 36).”</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0198/art_11/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 2", "subject" : "Transpunere", "titleHtml" : "Articolul 2", "subjectHtml" : "Transpunere", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Statele membre asigură intrarea în vigoare a actelor cu putere de lege și a actelor administrative necesare pentru a se conforma prezentei directive cel târziu până la [Oficiul pentru Publicații - a se preciza data = un an de la intrarea în vigoare]. Statele membre comunică de îndată Comisiei textul acestor acte.</p><p contains=\"p\">Atunci când statele membre adoptă aceste acte, ele cuprind o trimitere la prezenta directivă sau sunt însoțite de o astfel de trimitere la data publicării lor oficiale. Statele membre stabilesc modalitatea de efectuare a acestei trimiteri.</p>2.<p contains=\"p\">Statele membre comunică Comisiei textul principalelor dispoziții de drept intern pe care le adoptă în domeniul reglementat de prezenta directivă.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0198/art_12/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 3", "subject" : "Intrarea în vigoare", "titleHtml" : "Articolul 3", "subjectHtml" : "Intrarea în vigoare", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Prezenta directivă intră în vigoare în a douăzecea zi de la data publicării în Jurnalul Oficial al Uniunii Europene.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0198/art_13/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 4", "subject" : "Destinatari", "titleHtml" : "Articolul 4", "subjectHtml" : "Destinatari", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Prezenta directivă se adresează statelor membre.</p></div>"} ] }  
            ]
            } 
        