{   "id": "ACT", 
            "uri" : "2016/0198/swe", "idFmxElement" : "act","num" : "0198", "eli_lang_code" : "swe", "year" : "2016", "commented" : "true", "title" : "Förslag till EUROPAPARLAMENTETS OCH RÅDETS DIREKTIV ", "subject" : "om ändring av direktiv 2013/34/EU vad gäller offentliggörande av inkomstskatteuppgifter för vissa företag och filialer ", "titleHtml" : "<p>Förslag till</p><p>EUROPAPARLAMENTETS OCH RÅDETS DIREKTIV</p>", "subjectHtml" : "<p>om ändring av direktiv 2013/34/EU vad gäller offentliggörande av inkomstskatteuppgifter för vissa företag och filialer</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0198/preamble/swe", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPAPARLAMENTET OCH EUROPEISKA UNIONENS RÅD HAR ANTAGIT DETTA DIREKTIV</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">med beaktande av fördraget om Europeiska unionens funktionssätt, särskilt artikel 50.1,</p><p contains=\"p\">med beaktande av Europeiska kommissionens förslag,</p><p contains=\"p\">efter översändande av utkastet till lagstiftningsakt till de nationella parlamenten,</p><p contains=\"p\">med beaktande av Europeiska ekonomiska och sociala kommitténs yttrande<p contains=\"p\">EUT C , , s. .</p>,</p><p contains=\"p\">i enlighet med det ordinarie lagstiftningsförfarandet, och</p><p contains=\"p\">av följande skäl:</p>(1)<p contains=\"p\">På senare år har problemet med skatteflykt vad gäller företagsinkomstskatt väsentligt ökat och blivit en viktig källa till oro i Europeiska unionen och globalt. Europeiska rådet konstaterade i sina slutsatser den 18 december 2014 att det finns ett akut behov att påskynda insatserna för att bekämpa skatteflykt både på global nivå och på unionsnivå. I sina meddelanden Kommissionens arbetsprogram 2016 – Dags för nya tag<p contains=\"p\">KOM(2015) 610 final av den 27 oktober 2015.</p>och Kommissionens arbetsprogram 2015 – En ny start<p contains=\"p\">KOM(2014) 910 final av den 16 december 2014.</p>identifierade kommissionen som en prioritering behovet av att övergå till ett system där det land där vinster uppstår också är beskattningsland. Kommissionen noterade också som en prioritering behovet att reagera på våra samhällens krav på rättvisa och skattetransparens.</p>(2)<p contains=\"p\">I sin resolution av den 16 december 2015 om ökad transparens, samordning och samstämdhet för bolagsbeskattningen i unionen<p contains=\"p\">2015/2010(INL)</p>konstaterade Europaparlamentet att ökad transparens på området företagsbeskattning kan förbättra skatteuppbörden, effektivisera skattemyndigheternas arbete och öka allmänhetens förtroende för skattesystem och regeringar.</p>(3)<p contains=\"p\">Efter Europeiska rådets slutsatser den 22 maj 2013 infördes en översynsklausul i Europaparlamentets och rådets direktiv 2013/34/EU<p contains=\"p\">Europaparlamentets och rådets direktiv 2013/34/EU av den 26 juni 2013 om årsbokslut, koncernredovisning och rapporter i vissa typer av företag, om ändring av Europaparlamentets och rådets direktiv 2006/43/EG och om upphävande av rådets direktiv 78/660/EEG och 83/349/EEG (EUT L 182, 29.6.2013, s. 19).</p>enligt vilken kommissionen ska beakta möjligheten att införa en skyldighet för stora företag i ytterligare industrisektorer att lägga fram en landsspecifik rapportering på årsbasis som tar hänsyn till utvecklingen inom Organisationen för ekonomiskt samarbete och utveckling (OECD) och resultaten av relaterade europeiska initiativ.</p>(4)<p contains=\"p\">Till stöd för ett globalt rättvist och modernt internationellt skattesystem godkände G20 i november 2015 OECD:s handlingsplan för att bekämpa urholkning av skattebasen och överföring av vinster (BEPS), vilken syftar till att förse regeringar med tydliga internationella lösningar för att komma tillrätta med luckor och skevheter i befintliga regler som låter företagsvinster överföras till platser med ingen eller låg beskattning, där inget verkligt värde skapas. Särskilt genom åtgärd 13 i BEPS införs en landsspecifik rapportering för vissa multinationella företag till nationella skattemyndigheter på konfidentiell basis. Den 27 januari 2016 antog kommissionen åtgärdspaketet mot skatteflykt. Ett av paketets mål är att i unionslagstiftningen införliva åtgärd 13 i BEPS genom ändring av rådets direktiv 2011/16/EU<p contains=\"p\">Rådets direktiv 2011/16/EU av den 15 februari 2011 om administrativt samarbete i fråga om beskattning och om upphävande av direktiv 77/799/EEG (EUT L 64, 11.3.2011, s. 1).</p>.</p>(5)<p contains=\"p\">Ökad offentlig granskning av de inkomstskatter som tas ut på multinationella företag med verksamhet i unionen är grundläggande för att ytterligare uppmuntra företagens ansvarstagande, bidra till välfärden genom skatter, främja en rättvisare skattekonkurrens inom unionen genom en mer informerad offentlig debatt, och för att återupprätta allmänhetens förtroende för de nationella skattesystemen. En sådan offentlig granskning kan uppnås genom en rapport om inkomstskatteuppgifter, oavsett var det yttersta moderföretaget i en multinationell koncern är etablerat.</p>(6)<p contains=\"p\">Allmänheten bör ha möjlighet att granska samtliga verksamheter i en koncern när denna har vissa företag etablerade i unionen. När det gäller koncerner med verksamhet i unionen endast genom dotterföretag eller filialer, bör dotterföretag och filialer offentliggöra och göra tillgänglig det yttersta moderföretagets rapportering. I syfte att uppnå proportionalitet och effektivitet bör emellertid kravet på offentliggörande och tillgänglighet begränsas till medelstora eller stora dotterföretag som är etablerade i unionen, eller till filialer av jämförbar storlek i en medlemsstat. Tillämpningsområdet för direktiv 2013/34/EU bör därför i enlighet med detta utökas till filialer som öppnats i en medlemsstat av ett företag som är etablerat utanför unionen.</p>(7)<p contains=\"p\">För att undvika dubbel rapportering för banksektorn bör de yttersta moderföretag som omfattas av Europaparlamentets och rådets direktiv 2013/36/EU<p contains=\"p\">Europaparlamentets och rådets direktiv 2013/36/EU av den 26 juni 2013 om behörighet att utöva verksamhet i kreditinstitut och om tillsyn av kreditinstitut och värdepappersföretag, om ändring av direktiv 2002/87/EG och om upphävande av direktiv 2006/48/EG och 2006/49/EG (EUT L 176, 27.6.2013, s. 338).</p>och som i sin rapportering i enlighet med artikel 89 i direktiv 2013/36/EU innefattar all sin verksamhet och alla sina anknutna företags verksamhet som omfattas av den koncernredovisningen, inbegripet verksamhet utanför bestämmelserna i kapitel 2 avdelning 1 del tre i Europaparlamentets och rådets förordning (EU) nr 575/2013<p contains=\"p\">Europaparlamentets och rådets förordning (EU) nr 575/2013 av den 26 juni 2013 om tillsynskrav för kreditinstitut och värdepappersföretag och om ändring av förordning (EU) nr 648/2012 (EUT L 176, 27.6.2013, s. 1).</p>, undantas från de rapporteringskrav som anges i direktivet.</p>(8)<p contains=\"p\">Rapporten om inkomstskatteuppgifter bör ge information gällande all verksamhet för ett företag eller samtliga anknutna företag i en koncern som kontrolleras av ett yttersta moderföretag. Informationen bör grundas på rapporteringsspecifikationerna i åtgärd 13 i BEPS, och bör begränsas till vad som är nödvändigt för effektiv offentlig granskning, för att säkerställa att offentliggörande inte ger upphov till oproportionerliga risker eller nackdelar. Rapporten bör också innehålla en kort beskrivning av verksamhetens art. En sådan beskrivning kan grunda sig på den kategorisering som anges i tabell 2 i bilaga II till kapitel V i OECD:s Transfer Pricing Guidelines on Documentation. Rapporten ska omfatta en övergripande beskrivning med förklaringar till väsentliga diskrepanser på koncernnivå mellan upplupna skattebelopp och betalda skattebelopp, med beaktande av motsvarande belopp för tidigare räkenskapsår.</p>(9)<p contains=\"p\">För att säkerställa en detaljnivå som ger medborgarna möjlighet att bättre bedöma hur multinationella företag bidrar till välfärden i varje medlemsstat bör informationen delas upp per medlemsstat. Information om multinationella företags verksamhet bör dessutom redovisas mycket detaljerat när det gäller vissa skattejurisdiktioner som utgör särskilda problem. För samtliga övriga tredjelandstransaktioner ska uppgifter lämnas i aggregerad form.</p>(10)<p contains=\"p\">För att stärka ansvaret gentemot tredjeparter och för att säkerställa lämplig styrning bör medlemmarna i förvaltnings-, lednings- eller tillsynsorganen i det yttersta moderföretaget etablerat i unionen och som har skyldighet att utarbeta, offentliggöra och göra tillgänglig rapporten om inkomstskatteuppgifter, vara kollektivt ansvariga för att dessa rapporteringsskyldigheter uppfylls. Eftersom medlemmarna i förvaltnings-, lednings- eller tillsynsorganen i de dotterföretag som är etablerade i unionen och kontrolleras av ett yttersta moderföretag etablerat utanför unionen, eller den person/personer som ansvarar för formaliteterna för offentliggörande för filialen kan ha begränsad kunskap om innehållet i rapporten om inkomstskatteuppgifter som utarbetats av det yttersta moderföretaget, bör deras ansvar för att offentliggöra och göra tillgänglig rapporten om inkomstskatteupplysningar vara begränsat.</p>(11)<p contains=\"p\">För att säkerställa att fall av bristande efterlevnad offentliggörs för allmänheten, bör lagstadgade revisorer eller revisionsfirmor kontrollera huruvida rapporten om inkomstskatteupplysningar har lämnats in och utformats i enligheten med kraven i detta direktiv, samt gjorts tillgänglig på det relevanta företagets eller det anknutna företagets webbplats.</p>(12)<p contains=\"p\">Detta direktiv syftar till att öka transparens och offentlig granskning av företagsinkomstskatter genom att anpassa den befintliga rättsliga ramen när det gäller de skyldigheter som åligger bolag och företag rörande offentliggörande av rapporter, till skydd för bolagsmännens och tredje mans intressen i den mening som avses i artikel 50.2 g i FEUF. Domstolen har särskilt i ärende C-97/96 Verband deutscher Daihatsu-Händler23Domstolens dom av den 4 december 1997, C-97/96 Verband deutscher Daihatsu-Händler ECLI:EU:C:1997:581 slagit fast att artikel 50.2 g i FEUF avser behovet att skydda ”tredje mans” intressen i allmänhet, utan att särskilja mellan eller utesluta vissa grupper av dem. Målet att uppnå etableringsfrihet, som institutionerna i allmänna ordalag enligt artikel 50.1 i FEUF ålagts att förverkliga, kan inte heller inskränkas genom artikel 50.2 i FEUF. Eftersom detta direktiv inte gäller skatteharmonisering utan endast skyldigheten att offentliggöra rapporter om inkomstskatteuppgifter, är artikel 50.1 i FEUF den lämpliga rättsliga grunden.</p>(13)<p contains=\"p\">För att fastställa vissa skattejurisdiktioner för vilka mycket detaljerad information ska redovisas, bör befogenheten att anta akter i enlighet med artikel 290 FEUF delegeras till kommissionen för att upprätta en gemensam unionsförteckning över dessa skattejurisdiktioner. Denna förteckning bör upprättas på grundval av vissa kriterier som identifierats på grundval av bilaga 1 i kommissionens meddelande till Europaparlamentet och rådet om en extern strategi för effektiv beskattning (COM(2016) 24 final). Det är särskilt viktigt att kommissionen genomför lämpliga samråd under sitt förberedande arbete, inbegripet på expertnivå, och att dessa samråd genomförs i enlighet med principer som fastställts i det interinstitutionella avtalet om bättre lagstiftning som godkänts av Europaparlamentet, rådet och kommissionen i väntan på formellt undertecknande. För att säkerställa lika stor delaktighet i utarbetandet av delegerade akter erhåller Europaparlamentet och rådet alla handlingar samtidigt som medlemsstaternas experter, och deras experter ges systematiskt tillträde till möten i kommissionens expertgrupper som arbetar med förberedelse av delegerade akter.</p>(14)<p contains=\"p\">Eftersom målet för detta direktiv inte i tillräcklig utsträckning kan uppnås av medlemsstaterna, utan snarare på grund av dess verkningar kan uppnås bättre på unionsnivå, kan unionen vidta åtgärder i enlighet med subsidiaritetsprincipen i artikel 5 i fördraget om Europeiska unionen. I enlighet med proportionalitetsprincipen i samma artikel går detta direktiv inte utöver vad som är nödvändigt för att uppnå dessa mål.</p>(15)<p contains=\"p\">Detta direktiv står i överensstämmelse med de grundläggande rättigheter och principer som erkänns särskilt i Europeiska unionens stadga om de grundläggande rättigheterna.</p>(16)<p contains=\"p\">I enlighet med den gemensamma politiska förklaringen av den 28 september 2011 från medlemsstaterna och kommissionen om förklarande dokument<p contains=\"p\">EUT C 369, 17.12.2011, s. 14.</p>har medlemsstaterna åtagit sig att, i de fall detta är berättigat, låta anmälan av införlivandeåtgärder åtföljas av ett eller flera dokument som förklarar förhållandet mellan de olika delarna i ett direktiv och motsvarande delar i nationella instrument för införlivande. Med avseende på detta direktiv anser lagstiftaren att översändandet av sådana dokument är berättigat.</p>(17)<p contains=\"p\">Direktiv 2013/34/EU bör därför ändras i enlighet med detta.</p><p contains=\"p\">HÄRIGENOM FÖRESKRIVS FÖLJANDE.</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0198/art_1/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Ändring av direktiv 2013/34/EU", "titleHtml" : "Artikel 1", "subjectHtml" : "Ändring av direktiv 2013/34/EU", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Direktiv 2013/34/EU ska ändras på följande sätt:</p>(1)<p contains=\"p\">I artikel 1 ska följande punkt införas som punkt 1a:</p><p contains=\"p\">”1a. De samordningsåtgärder som föreskrivs i artiklarna 2, 48a–48g och 51 ska också tillämpas på de lagar, förordningar och administrativa bestämmelser i medlemsstaterna som rör de filialer som öppnats i en medlemsstat av ett företag som inte regleras genom lagstiftningen i en medlemsstat, men vars juridiska form kan jämföras med den typ av företag som förtecknas i bilaga I”,</p>(2)<p contains=\"p\">Följande kapitel 10a ska infogas:</p></div>"} , 
            {   "id": "chapter_1", 
            "uri" : "2016/0198/cpt_1/swe", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "”Kapitel 10a", "subject" : "Rapport om inkomstskatteuppgifter", "titleHtml" : "”Kapitel 10a", "subjectHtml" : "Rapport om inkomstskatteuppgifter", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0198/art_2/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48a", "subject" : "Definitioner som rör rapportering om inkomstskatteuppgifter", "titleHtml" : "Artikel 48a", "subjectHtml" : "Definitioner som rör rapportering om inkomstskatteuppgifter", "content" : "<div id=\"div_art_2\"><p contains=\"p\">I detta kapitel gäller följande definitioner:</p>(1)<p contains=\"p\">yttersta moderföretag: ett företag som utarbetar koncernredovisning för flertalet företag i koncernen,</p>(2)<p contains=\"p\">koncernredovisning: de finansiella rapporter som utarbetats av ett moderföretag i en koncern i vilka tillgångar, skulder, aktiekapital, inkomster och utgifter presenteras som för en enda ekonomisk enhet,</p>(3)<p contains=\"p\">skattejurisdiktion: en stat liksom en icke-statlig jurisdiktion med skattemässig autonomi i fråga om företags inkomstskatter.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0198/art_3/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48b", "subject" : "Företag och filialer som är skyldiga att rapportera inkomstskatteuppgifter", "titleHtml" : "Artikel 48b", "subjectHtml" : "Företag och filialer som är skyldiga att rapportera inkomstskatteuppgifter", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Medlemsstaterna ska föreskriva att de yttersta moderföretag som styrs av deras nationella lagstiftning och som har en konsoliderad nettoomsättning över 750 miljoner euro, liksom företag som styrs av deras nationella lagstiftning som inte är anknutna företag med en nettoomsättning över 750 miljoner euro utarbetar och offentliggör en rapport om inkomstskatteuppgifter på årsbasis.</p><p contains=\"p\">Rapporten om inkomstskatteuppgifter ska offentliggöras på företagets webbplats samma dag som den publiceras.</p>2.<p contains=\"p\">Medlemsstater ska inte tillämpa de regler som anges i punkt 1 i denna artikel för yttersta moderföretag, när sådana företag eller anknutna företag omfattas av artikel 89 i Europaparlamentets och rådets direktiv 2013/36/EU* och införlivar, i en landsspecifik rapportering, information om all verksamhet i samtliga anknutna företag som omfattas av koncernredovisningen för dessa yttersta moderföretag.</p>3.<p contains=\"p\">Medlemsstater ska föreskriva, att de medelstora och stora dotterföretag som avses i artikel 3.3 och 3.4 som styrs av deras nationella lagstiftning och kontrolleras av ett yttersta moderföretag som har en konsoliderad nettoomsättning över 750 miljoner euro och som inte styrs av lagstiftningen i en medlemsstat, ska offentliggöra en rapport om inkomstskatteuppgifter för det yttersta moderföretaget på årlig basis.</p><p contains=\"p\">Rapporten om inkomstskatteuppgifter ska offentliggöras på dotterföretagets webbplats eller på ett anknutet företags webbplats samma dag som den publiceras.</p>4.<p contains=\"p\">Medlemsstaterna ska kräva att filialer som öppnats på dessa territorier av ett företag som inte styrs av en medlemsstats lagstiftning varje år offentliggör rapporten om inkomstskatteupplysningar för det yttersta moderföretag som avses i led a punkt 5 i denna artikel.</p><p contains=\"p\">Rapporten om inkomstskatteuppgifter ska offentliggöras på filialens webbplats eller på ett anknutet företags webbplats samma dag som den publiceras.</p><p contains=\"p\">Medlemsstaterna ska tillämpa första stycket i denna punkt endast för de filialer som har en nettoomsättning som överstiger den gräns som anges i lagstiftningen i varje medlemsstat i enlighet med artikel 3.2.</p>5.<p contains=\"p\">Medlemsstaterna ska tillämpa de regler som anges i punkt 4 endast för den filial där följande kriterier är uppfyllda:</p>(a)<p contains=\"p\">Det företag som öppnade filialen är antingen ett anknutet företag i en koncern som kontrolleras av ett yttersta moderföretag som inte styrs av lagstiftningen i en medlemsstat och som har en konsoliderad nettoomsättning över 750 miljoner euro, eller ett företag som inte är ett anknutet företag och som har en nettoomsättning över 750 miljoner euro.</p>(b)<p contains=\"p\">Det yttersta moderföretag som avses i led a har inte ett medelstort eller stort dotterföretag enligt vad som avses i punkt 3.</p>6.<p contains=\"p\">Medlemsstaterna ska inte tillämpa de regler som anges i punkterna 3 och 4 i denna artikel om en rapport om inkomstskatteuppgifter som utarbetats i enlighet med artikel 48c offentliggörs på webbplatsen för det yttersta moderföretag som inte styrs av medlemsstatens lagstiftning inom en rimlig tidsperiod, som inte ska överstiga 12 månader efter bokslutsdagen, och om rapporten identifierar namn och registrerat säte för det enda dotterföretag eller den enda filial som styrs av lagstiftningen i en medlemsstat som har offentliggjort en rapport i enlighet med artikel 48d.1.</p>7.<p contains=\"p\">Medlemsstaterna ska kräva att dotterföretag eller filialer som inte omfattas av bestämmelserna i punkterna 3 och 4 offentliggör och gör tillgänglig rapporten om inkomstskatteuppgifter, om dessa dotterföretag eller filialer har etablerats i syfte att undvika de rapporteringskrav som anges i detta kapitel.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0198/art_4/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48c", "subject" : "Innehåll i rapportering om inkomstskatteuppgifter", "titleHtml" : "Artikel 48c", "subjectHtml" : "Innehåll i rapportering om inkomstskatteuppgifter", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Rapporten om inkomstskatteuppgifter ska omfatta information om samtliga verksamheter för företaget och det yttersta moderföretaget, inbegripet verksamheten för samtliga anknutna företag som ingår i koncernredovisningen för det relevanta räkenskapsåret.</p>2.<p contains=\"p\">De uppgifter som avses i punkt 1 ska omfatta följande:</p>(a)<p contains=\"p\">En kort beskrivning av verksamhetens art.</p>(b)<p contains=\"p\">Antalet anställda.</p>(c)<p contains=\"p\">Nettomsättningen, inbegripet omsättning med närstående parter.</p>(d)<p contains=\"p\">Vinst- eller förlustbelopp före inkomstskatt.</p>(e)<p contains=\"p\">Upplupen inkomstskatt (innevarande år) som utgör den aktuella skattekostnaden medtagen i beskattningsbar vinst eller förlust för räkenskapsåret per dotterföretag och filialer med skattemässig hemvist i den berörda jurisdiktionen.</p>(f)<p contains=\"p\">Betald inkomstskatt som utgör den skatt som betalats för relevant räkenskapsår per dotterföretag och filialer med skattemässig hemvist i den berörda skattejurisdiktionen, och</p>(g)<p contains=\"p\">ackumulerade vinstmedel.</p><p contains=\"p\">Vid tillämpning av led e första stycket ska aktuell skatteutgift endast avse verksamheten i ett företag under innevarande redovisningsår och inte omfatta uppskjutna skatter eller avsättningar för osäkra skatteskulder.</p>3.<p contains=\"p\">Rapporten ska presentera den information som avses i punkt 2 separat för varje medlemsstat. Om en medlemsstat omfattar flera skattejurisdiktioner ska informationen sammanläggas på medlemsstatsnivå.</p><p contains=\"p\">Rapporten ska också presentera den information som avses i punkt 2 i denna artikel enskilt för varje skattejurisdiktion som, i slutet av det föregående räkenskapsåret, förtecknas i den gemensamma unionsförteckningen över vissa skattejurisdiktioner som upprättats enligt artikel 48g, såvida inte rapporten uttryckligen bekräftar, med förbehåll för det ansvar som avses i artikel 48e, att de anknutna företagen i en koncern som styrs av lagarna i en sådan skattejurisdiktion inte ägnar sig direkt åt transaktioner med ett anknutet företag i samma koncern som styrs av lagarna i en medlemsstat.</p><p contains=\"p\">Rapporten ska presentera den information som avses i punkt 2 på aggregerad basis för övriga skattejurisdiktioner.</p><p contains=\"p\">Informationen ska hänföras till varje relevant skattejurisdiktion på grundval av ett fast driftsställe eller en varaktig affärsverksamhet som, med utgångspunkt i koncernens verksamhet, kan ge upphov till inkomstskattskyldighet i den skattejurisdiktionen.</p><p contains=\"p\">Om verksamheten i flera anknutna företag ger upphov till en skattskyldighet inom samma skattejurisdiktion, ska informationen som rör den skattejurisdiktionen utgöra den samlade informationen som rör sådan verksamhet i varje anknutet företag och dess filialer i den jurisdiktionen.</p><p contains=\"p\">Information om en viss verksamhet ska inte samtidigt hänföras till mer än en skattejurisdiktion.</p>4.<p contains=\"p\">Rapporten ska på koncernnivå omfatta en övergripande beskrivning med förklaringar till väsentliga diskrepanser mellan de belopp som offentliggjorts enligt punkt 2 leden e och f, vid behov, med beaktande av motsvarande belopp för tidigare räkenskapsår om tillämpligt.</p>5.<p contains=\"p\">Rapporten om inkomstskatteuppgifter ska offentliggöras och göras tillgänglig på webbplatsen på åtminstone ett av unionens officiella språk.</p>6.<p contains=\"p\">Den valuta som används i rapporten om inkomstskatteuppgifter ska vara valutan i vilken koncernredovisningen utförs. Medlemsstaterna ska inte kräva att denna rapport offentliggörs i en annan valuta än den som används för årsredovisningen.</p>7.För de medlemsstater som inte omfattas av euron ska den tröskel som anges i artikel 48b.1 konverteras till den nationella valutan enligt den växelkurs som gäller den [Publications Office- set the date = the date of the entry in force of this Directive] och som anges i Europeiska unionens officiella tidning, med ett påslag eller avdrag på högst 5% för att avrunda beloppet i den nationella valutan.<p contains=\"p\">För de medlemsstater som inte omfattas av euron ska den tröskel som anges i artikel 48b.1 konverteras till den nationella valutan enligt den växelkurs som gäller den [Publications Office- set the date = the date of the entry in force of this Directive] och som anges i Europeiska unionens officiella tidning, med ett påslag eller avdrag på högst 5% för att avrunda beloppet i den nationella valutan.</p><p contains=\"p\">De trösklar som anges i artikel 48b.3 och 48b.4 ska konverteras till motsvarande belopp i den nationella valutan för det berörda tredjelandet genom tillämpning av växelkursen som gäller den [Publications Office - set the date = the date of the entry in force of this Directive] avrundat till närmaste tusental.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0198/art_5/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48d", "subject" : "Offentliggörande och tillgänglighet", "titleHtml" : "Artikel 48d", "subjectHtml" : "Offentliggörande och tillgänglighet", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Rapporten om inkomstskatteuppgifter ska offentliggöras enligt varje medlemsstats lagstiftning i enlighet med kapitel 2 i direktiv 2009/101/EG tillsammans med de dokument som avses i artikel 30.1 i detta direktiv och där tillämpligt med de redovisningshandlingar som avses i artikel 9 i rådets direktiv 89/666/EEG**.</p>2.<p contains=\"p\">Den rapport som avses i artikel 48b.1, 48b.3, 48b.4 och 48b.6 ska vara tillgänglig på webbplatsen under åtminstone fem år i följd.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0198/art_6/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48e", "subject" : "Ansvar för utarbetande, offentliggörande och tillgängliggörande av rapporten om inkomstskatteuppgifter", "titleHtml" : "Artikel 48e", "subjectHtml" : "Ansvar för utarbetande, offentliggörande och tillgängliggörande av rapporten om inkomstskatteuppgifter", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Medlemsstaterna ska säkerställa att medlemmarna av förvaltnings-, lednings- eller tillsynsorganen i det yttersta moderföretag som avses i artikel 48b.1, inom ramen för den behörighet som tillkommer dem enligt nationell rätt, kollektivt ansvarar för att säkerställa att rapporten om inkomstskatteuppgifter utarbetas, offentliggörs och görs tillgänglig i enlighet med artiklarna 48b, 48c, och 48d.</p>2.<p contains=\"p\">Medlemsstaterna ska säkerställa att medlemmarna av förvaltnings-, lednings- eller tillsynsorganen i de dotterföretag som avses i artikel 48b.3 i detta direktiv och de personer som utsetts för att utföra de formaliteter för offentliggörande som anges i artikel 13 i direktiv 89/666/EEG för den filial som avses i artikel 48b.4 i detta direktiv, inom ramen för den behörighet som tillkommer dem enligt nationell rätt, kollektivt ansvarar för att säkerställa att, efter bästa vetskap och förmåga, rapporten om inkomstskatteuppgifter utarbetas, offentliggörs och görs tillgänglig i enlighet med artiklarna 48b, 48c och 48d.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0198/art_7/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48f", "subject" : "Oberoende kontroll", "titleHtml" : "Artikel 48f", "subjectHtml" : "Oberoende kontroll", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Medlemsstaterna ska säkerställa att, om årsredovisningen för ett anknutet företag är föremål för revision av en eller flera lagstadgade revisorer eller revisionsfirmor enligt artikel 34.1, den lagstadgade revisorn eller revisionsfirman också kontrollerar huruvida rapporten om inkomstskatteuppgifter har tillhandahållits och gjorts tillgänglig i enlighet med artiklarna 48b, 48c och 48d. De lagstadgade revisorerna eller revisionsfirmorna ska ange i sin rapport om rapporten om inkomstskatteuppgifter inte har lämnats in eller gjorts tillgänglig i enlighet med dessa artiklar.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0198/art_8/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48g", "subject" : "Gemensam unionsförteckning över vissa skattejurisdiktioner", "titleHtml" : "Artikel 48g", "subjectHtml" : "Gemensam unionsförteckning över vissa skattejurisdiktioner", "content" : "<div id=\"div_art_8\"><p contains=\"p\">Kommissionen ska ha befogenhet att anta delegerade akter i enlighet med artikel 49 med avseende på utarbetande av en gemensam unionsförteckning över vissa skattejurisdiktioner. Den förteckningen ska grunda sig på en bedömning av de skattejurisdiktioner som inte tillämpar följande kriterier:</p>(1)<p contains=\"p\">Transparens och utbyte av information, inbegripet informationsutbyte på begäran och automatiskt informationsutbyte om finansiella konton.</p>(2)<p contains=\"p\">Rättvis skattekonkurrens.</p>(3)<p contains=\"p\">Standarder som fastställts av G20 och/eller OECD.</p>(4)<p contains=\"p\">Övriga relevanta standarder, inbegripet internationella standarder som fastställts av arbetsgruppen för finansiella åtgärder.</p><p contains=\"p\">Kommissionen ska regelbundet se över förteckningen och, där tillämpligt, ändra den för att beakta nya omständigheter.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0198/art_9/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48h", "subject" : "Inledningsdatum för rapportering om inkomstskatteuppgifter", "titleHtml" : "Artikel 48h", "subjectHtml" : "Inledningsdatum för rapportering om inkomstskatteuppgifter", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Medlemsstaterna ska säkerställa att lagar, förordningar och administrativa bestämmelser som införlivar artiklarna 48a–48f tillämpas senast från det första räkenskapsårets begynnelsedatum från eller efter [Publications Office- set the date = one year after the transposition deadline].</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0198/art_10/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48i", "subject" : "Rapport", "titleHtml" : "Artikel 48i", "subjectHtml" : "Rapport", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Kommissionen ska rapportera om efterlevnad och inverkan av de rapporteringsskyldigheter som anges i artiklarna 48a–48f. Rapporten ska innefatta en utvärdering av huruvida rapporten om inkomstskatteuppgifter ger lämpliga och proportionerliga resultat, med beaktande av behovet att säkerställa tillräcklig transparens och behovet av en konkurrenskraftig miljö för företagen.</p><p contains=\"p\">Rapporten ska överlämnas till Europaparlamentet och till rådet senast [Publications Office- set the date = five years after the transposition date of this Directive].”</p>(3)<p contains=\"p\">Artikel 49 ska ändras på följande sätt:</p>(a)<p contains=\"p\">Punkterna 2 och 3 ersätts med följande</p><p contains=\"p\">”2. Den befogenhet att anta delegerade akter som avses i artiklarna 1.2, 3.13, 46.2 och 48g ska ges till kommissionen tills vidare från och med det datum som anges i artikel 54.</p><p contains=\"p\">3. Den delegering av befogenhet som avses i artiklarna 1.2, 3.13, 46.2 och 48g får när som helst återkallas av Europaparlamentet eller rådet. Ett beslut om återkallelse innebär att delegeringen av den befogenhet som anges i beslutet upphör att gälla. Beslutet får verkan dagen efter det att det offentliggörs i Europeiska unionens officiella tidning, eller vid ett senare i beslutet angivet datum. Det påverkar inte giltigheten av delegerade akter som redan har trätt i kraft.”</p>(b)<p contains=\"p\">Följande punkt ska införas som punkt 3a:</p><p contains=\"p\">”3 a. Innan kommissionen antar en delegerad akt, ska den samråda med experter som utsetts av varje medlemsstat i enlighet med principerna i det interinstitutionella avtalet om bättre lagstiftning av den [date]. ”</p>(c)<p contains=\"p\">Punkt 5 ska ersättas med följande:</p><p contains=\"p\">”5. En delegerad akt som antas enligt artikel 1.2, artikel 3.13, artikel 46.2 eller artikel 48.g ska träda i kraft endast om varken Europaparlamentet eller rådet har gjort invändningar mot den delegerade akten inom en period av två månader från den dag då akten delgavs Europaparlamentet och rådet, eller om både Europaparlamentet och rådet, före utgången av den perioden, har underrättat kommissionen om att de inte kommer att invända. Denna period ska förlängas med två månader på Europaparlamentets eller rådets initiativ.”</p><p contains=\"p\">______________________</p><p contains=\"p\">* Europaparlamentets och rådets direktiv 2013/36/EU av den 26 juni 2013 om behörighet att utöva verksamhet i kreditinstitut och om tillsyn av kreditinstitut och värdepappersföretag, om ändring av direktiv 2002/87/EG och om upphävande av direktiv 2006/48/EG och 2006/49/EG (EUT L 176, 27.6.2013, s. 338).</p><p contains=\"p\">** Rådets elfte direktiv 89/666/EEG av den 21 december 1989 om krav på offentlighet i filialer som har öppnats i en medlemsstat av vissa typer av bolag som lyder under lagstiftningen i en annan stat, (EGT L 395, 30.12.1989, s. 36).</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0198/art_11/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "Införlivande", "titleHtml" : "Artikel 2", "subjectHtml" : "Införlivande", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Medlemsstaterna ska senast den [Office of Publications insert date: one year after entry into force] sätta i kraft de lagar och andra författningar som är nödvändiga för att följa detta direktiv. De ska till kommissionen genast överlämna texten till dessa bestämmelser.</p><p contains=\"p\">När en medlemsstat antar dessa bestämmelser ska de innehålla en hänvisning till detta direktiv eller åtföljas av en sådan hänvisning när de offentliggörs. Närmare föreskrifter om hur hänvisningen ska göras ska varje medlemsstat själv utfärda.</p>2.<p contains=\"p\">Medlemsstaterna ska till kommissionen överlämna texten till de centrala bestämmelser i nationell lagstiftning som de antar inom det område som omfattas av detta direktiv.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0198/art_12/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3", "subject" : "Ikraftträdande", "titleHtml" : "Artikel 3", "subjectHtml" : "Ikraftträdande", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Detta direktiv träder i kraft den tjugonde dagen efter det att det har offentliggjorts i Europeiska unionens officiella tidning.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0198/art_13/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "Adressater", "titleHtml" : "Artikel 4", "subjectHtml" : "Adressater", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Detta direktiv riktar sig till medlemsstaterna.</p></div>"} ] }  
            ]
            } 
        