{   "id": "ACT", 
            "uri" : "2016/0198/hun", "idFmxElement" : "act","num" : "0198", "eli_lang_code" : "hun", "year" : "2016", "commented" : "true", "title" : "Javaslat AZ EURÓPAI PARLAMENT ÉS A TANÁCS IRÁNYELVE ", "subject" : "a 2013/34/EU irányelvnek a társaságiadó-információk egyes vállalkozások és fióktelepek általi közzététele tekintetében történő módosításáról ", "titleHtml" : "<p>Javaslat</p><p>AZ EURÓPAI PARLAMENT ÉS A TANÁCS IRÁNYELVE</p>", "subjectHtml" : "<p>a 2013/34/EU irányelvnek a társaságiadó-információk egyes vállalkozások és fióktelepek általi közzététele tekintetében történő módosításáról</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0198/preamble/hun", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">AZ EURÓPAI PARLAMENT ÉS AZ EURÓPAI UNIÓ TANÁCSA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">tekintettel az Európai Unió működéséről szóló szerződésre és különösen annak 50. cikke (1) bekezdésére,</p><p contains=\"p\">tekintettel az Európai Bizottság javaslatára,</p><p contains=\"p\">a jogalkotási aktus tervezete nemzeti parlamenteknek való megküldését követően,</p><p contains=\"p\">tekintettel az Európai Gazdasági és Szociális Bizottság véleményére<p contains=\"p\">HL C […], […], […]. o.</p>,</p><p contains=\"p\">rendes jogalkotási eljárás keretében,</p><p contains=\"p\">mivel:</p>(1)<p contains=\"p\">Az elmúlt években a társaságiadó-kikerülés jelentette kihívás számottevő mértékben növekedett, és fontos problémává vált az Unióban csakúgy, mint világszinten. 2014. december 18-i következtetéseiben az Európai Tanács megállapította, hogy sürgős szükség van az adókikerülés elleni küzdelem fokozására globálisan és az Unióban egyaránt. „A Bizottság 2016. évi munkaprogramja – Lejárt a szokványos megoldások ideje”<p contains=\"p\">COM(2015) 610 final, 2015. október 27.</p>és „A Bizottság 2015. évi munkaprogramja – Új kezdet”<p contains=\"p\">COM(2014) 910 final, 2014. december 16.</p>című közleményében az Európai Bizottság prioritásként jelölte meg egy olyan rendszerre való átállást, ahol ugyanabban az országban kell befizetni a társasági adót, ahol a nyereséget megtermelik. A Bizottság emellett a méltányosság és az adózási átláthatóság iránti társadalmi igényekre való reagálást is prioritásként azonosította.</p>(2)<p contains=\"p\">„A társaságiadó-politikák Európai Unión belüli átláthatóvá tétele, összehangolása és közelítése” című 2015. december 16-i állásfoglalásában<p contains=\"p\">2015/2010(INL).</p>az Európai Parlament megállapította, hogy a nagyobb átláthatóság a társasági adózás területén javíthatja az adóbehajtást, hatékonyabbá teheti az adóhatóságok munkáját, és alapvető a közvélemény adórendszerekbe és a közigazgatásba vetett bizalmának növeléséhez.</p>(3)<p contains=\"p\">Az Európai Tanács 2013. május 22-i következtetései nyomán felülvizsgálatra vonatkozó rendelkezés került be a 2013/34/EU európai parlamenti és tanácsi irányelvbe<p contains=\"p\">Az Európai Parlament és a Tanács 2013/34/EU irányelve (2013. június 26.) a meghatározott típusú vállalkozások éves pénzügyi kimutatásairól, összevont (konszolidált) éves pénzügyi kimutatásairól és a kapcsolódó beszámolókról, a 2006/43/EK európai parlamenti és tanácsi irányelv módosításáról, valamint a 78/660/EGK és a 83/349/EGK tanácsi irányelv hatályon kívül helyezéséről (HL L 182., 2013.6.29., 19. o.).</p>, amely szerint a Bizottság – figyelembe véve az OECD-n belüli fejleményeket és a kapcsolódó európai kezdeményezések eredményeit – megfontolja annak lehetőségét, hogy kötelezővé tegyék a nagyvállalkozások számára, hogy évente országonkénti jelentést készítsenek.</p>(4)<p contains=\"p\">Egy világszinten méltányos és korszerű nemzetközi adórendszer kialakítása érdekében a G20-ak 2015 novemberében elfogadták az OECD adóalap-erózióval és nyereségátcsoportosítással (BEPS) kapcsolatos cselekvési tervét, amely egyértelmű nemzetközi megoldásokat kíván kínálni a kormányzatok számára a meglévő szabályok azon hiányosságainak és következetlenségeinek orvoslása érdekében, amelyek lehetővé teszik a vállalati profit alacsony adóterhet alkalmazó vagy adómentességet kínáló olyan adójogrendszerekbe való átcsoportosítását, ahol esetleg a vállalat nem is végez értékteremtő tevékenységet. A BEPS 13. fellépése bizalmas alapon, a nemzeti adóhatóságok számára benyújtandó országonkénti jelentéstételt vezet be egyes multinacionális vállalkozások vonatkozásában. 2016. január 27-én a Bizottság elfogadta az adókikerülés elleni csomagot. A csomag egyik célja a BEPS 13. fellépésének uniós jogba való átültetése a 2011/16/EU tanácsi irányelv<p contains=\"p\">A Tanács 2011. február 15-i 2011/16/EU irányelve az adózás területén történő közigazgatási együttműködésről és a 77/799/EGK irányelv hatályon kívül helyezéséről (HL L 64., 2011.3.11., 1. o.).</p>módosításával.</p>(5)<p contains=\"p\">Az Unióban tevékenységet végző multinacionális vállalkozások társasági adózásának nyilvánosság általi ellenőrzése lényeges eleme a vállalati társadalmi felelősségvállalás további előmozdításának, az adózáson keresztül a jóléthez való hozzájárulásnak, a méltányosabb uniós adóverseny jobban informált felek között zajló nyilvános vitán keresztül történő kialakításának és a nemzeti adórendszerek méltányosságába vetett bizalom helyreállításának. A nyilvánosság általi ellenőrzés társaságiadó-információkat tartalmazó jelentés közzétételére vonatkozó olyan kötelezettség előírásával valósítható meg, amely attól függetlenül vonatkozik a vállalkozásokra, hogy a multinacionális csoport legfelső szintű anyavállalata hol telepedett le.</p>(6)<p contains=\"p\">A nyilvánosság számára biztosítani kell az Unióban gazdasági egységeket működtető csoportok összes tevékenysége ellenőrzésének lehetőségét. Azon csoportok esetében, amelyek csupán leányvállalatok vagy fióktelepek útján végeznek tevékenységet az Unióban, a leányvállalatoknak és a fióktelepeknek közzé és hozzáférhetővé kell tenniük a legfelső szintű anyavállalat jelentését. Az arányosság és a hatékonyság érdekében azonban a közzé- és hozzáférhetővé tételi kötelezettséget az Unióban letelepedett közepes vagy nagy méretű leányvállalatokra, vagy a tagállamokban nyitott hasonló méretű fióktelepekre kell korlátozni. A 2013/34/EU irányelv hatályát ezért ennek megfelelően ki kell terjeszteni az Unión kívül letelepedett vállalkozások által a tagállamokban nyitott fióktelepekre.</p>(7)<p contains=\"p\">A banki ágazat kettős jelentéstételének elkerülése érdekében mentesíteni kell az ezen irányelvben meghatározott jelentéstételi kötelezettség alól azokat a legfelső szintű anyavállalatokat, amelyek a 2013/36/EU európai parlamenti és tanácsi irányelv<p contains=\"p\">Az Európai Parlament és a Tanács 2013. június 26-i 2013/36/EU irányelve a hitelintézetek tevékenységéhez való hozzáférésről és a hitelintézetek és befektetési vállalkozások prudenciális felügyeletéről, a 2002/87/EK irányelv módosításáról, a 2006/48/EK és a 2006/49/EK irányelv hatályon kívül helyezéséről (HL L 176., 2013.6.27., 338. o.).</p>hatálya alá tartoznak, és amelyek a 2013/36/EU irányelv 89. cikke szerinti jelentésükben beszámolnak saját maguk és az összevont (konszolidált) pénzügyi kimutatásokban szereplő kapcsolódó vállalkozásaik minden tevékenységéről, köztük azokról is, amelyek nem tartoznak az 575/2013/EU európai parlamenti és tanácsi rendelet<p contains=\"p\">Az Európai Parlament és a Tanács 2013. június 26-i 575/2013/EU rendelete a hitelintézetekre és befektetési vállalkozásokra vonatkozó prudenciális követelményekről és a 648/2012/EU rendelet módosításáról (HL L 176., 2013.6.27., 1. o.)</p>harmadik része, 1. címe, 2. fejezete rendelkezéseinek hatálya alá.</p>(8)<p contains=\"p\">A társaságiadó-információkat tartalmazó jelentésnek ki kell terjednie a vállalkozás összes tevékenységére vagy egy legfelső szintű anyavállalat által ellenőrzött csoport minden kapcsolódó vállalkozásának összes tevékenységére. Az információkat a BEPS 13. fellépése vonatkozásában meghatározott előírásoknak megfelelően kell megadni, és azoknak a nyilvánosság általi hatékony ellenőrzéshez szükséges mértékre kell korlátozódniuk annak érdekében, hogy a közzététel ne járjon aránytalan kockázattal vagy hátránnyal. A jelentésben röviden ismertetni kell a tevékenységek jellegét is. Az ismertetés alapulhat az OECD „Transfer Pricing Guidelines on Documentation” című dokumentuma V. fejezete III. mellékletének 2. táblázatában szereplő osztályozáson. A jelentésben áttekintő jelleggel ismertetni kell az esedékes adók és a megfizetett adók összege közötti esetleges jelentős csoportszintű eltérés okait, figyelembe véve az előző pénzügyi évek megfelelő összegeit.</p>(9)<p contains=\"p\">Az adatokat tagállamok szerinti bontásban kell közzétenni annak érdekében, hogy a polgárok pontosabban tájékozódhassanak afelől, hogyan járulnak hozzá a multinacionális vállalkozások az egyes tagállamok jólétéhez. Emellett a különös kihívásokat jelentő adójogrendszerek vonatkozásában a multinacionális vállalkozások gazdasági egységeire vonatkozó információkat ugyancsak magas szintű részletességgel kell megjeleníteni. Az adatokat minden egyéb harmadik országbeli gazdasági egység vonatkozásában aggregált formában kell megadni.</p>(10)<p contains=\"p\">A harmadik felekkel szembeni felelősség megerősítése és a megfelelő kormányzás érdekében az Unióban letelepedett és a társaságiadó-információkat tartalmazó jelentés összeállítására, közzé- és hozzáférhetővé tételére kötelezett legfelső szintű anyavállalat ügyviteli, ügyvezető és felügyelő testületei tagjainak kollektív felelősséggel kell tartozniuk a szóban forgó beszámolási kötelezettségek betartásáért. Tekintettel arra, hogy az Unión kívül letelepedett legfelső szintű anyavállalat irányítása alá tartozó, Unióban letelepedett leányvállalatok ügyviteli, ügyvezető és felügyelő testületei tagjai vagy fióktelep esetében az adatközlésre vonatkozóan meghatározott formai követelmények teljesítéséért felelős személy(ek) esetlegesen korlátozott ismeretekkel rendelkeznek a legfelső szintű anyavállalat által készített, társaságiadó-információkat tartalmazó jelentésről, a társaságiadó-információkat tartalmazó jelentés közzé- és elérhetővé tétele tekintetében viselt felelősségüket korlátozni kell.</p>(11)<p contains=\"p\">A meg nem felelés eseteinek közzététele céljából a jog szerinti könyvvizsgálónak vagy könyvvizsgáló cégnek ellenőriznie kell, hogy az a társaságiadó-információkat tartalmazó jelentés elkészült-e, és közzétételre került-e ezen irányelv követelményeinek megfelelően a vonatkozó vállalkozás vagy egy kapcsolódó vállalkozás honlapján.</p>(12)<p contains=\"p\">Az irányelv az EUMSZ 50. cikke (2) bekezdésének g) pontja értelmében a tagok és harmadik személyek érdekeinek védelme céljából a beszámolók közzététele vonatkozásában a vállalkozásokra rótt kötelezettségekről szóló meglévő jogi keretek kiigazítása révén kívánja megvalósítani célját, a társasági adózással kapcsolatos átláthatóság és nyilvános ellenőrzés megerősítését. Amint azt a Bíróság különösen a C–97/96. sz., Verband deutscher Daihatsu-Händler ügyben<p contains=\"p\">A Bíróság C–97/96. sz., Verband deutscher Daihatsu-Händler ügyben 1997. december 4-én hozott ítélete (ECLI:EU:C:1997:581).</p>megállapította, az EUMSZ 50. cikke (2) bekezdésének g) pontja általánosan vonatkozik a „harmadik személyek” érdekei védelmének szükségességére, anélkül, hogy a fogalom körébe tartozó bármely kategóriát megkülönböztetne vagy kizárna. Továbbá, a letelepedési szabadság megvalósításának célkitűzését, amelyet az EUMSZ 50. cikkének (1) bekezdése rendkívül tág terminusokban utal az intézmények hatáskörébe, nem korlátozhatják az EUMSZ 50. cikke (2) bekezdésének rendelkezései. Tekintettel arra, hogy ez az irányelv nem az adók harmonizálásával foglalkozik, hanem mindössze társaságiadó-információkat tartalmazó jelentés közzétételére vonatkozóan állapít meg kötelezettséget, a megfelelő jogalapot az EUMSZ 50. cikkének (1) bekezdése jelenti.</p>(13)<p contains=\"p\">Azon adójogrendszerek azonosítása céljából, amelyek tekintetében magas szinten részletezett adatokat kell közölni, fel kell hatalmazni a Bizottságot arra, hogy az EUMSZ 290. cikkének megfelelően jogi aktusokat fogadjon el ezen adójogrendszerek közös uniós listájának megállapításra vonatkozóan. Ezt a listát az eredményes adóztatás külügyi stratégiájáról szóló, az Európai Parlamentnek és a Tanácsnak címzett bizottsági közlemény (COM(2016) 24 final) 1. melléklete alapján azonosított egyes kritériumok alapján kell összeállítani. E tekintetben különösen fontos, hogy a Bizottság megfelelő, többek között szakértői szintű konzultációkat folytasson az előkészítés során, és hogy e konzultációkra a jogalkotás minőségének javításáról szóló, az Európai Parlament, a Tanács és a Bizottság által jóváhagyott, hivatalos aláírásra váró intézményközi megállapodás elveinek megfelelően kerüljön sor. Ennek megfelelően a felhatalmazáson alapuló jogi aktusok előkészítésében való egyenlő részvétel biztosítása érdekében az Európai Parlamentnek és a Tanácsnak minden dokumentumot a tagállami szakértőkkel egy időben kell megkapnia, és szakértőiknek következetesen lehetőséget kell biztosítani a Bizottság szakértői csoportjainak a felhatalmazáson alapuló jogi aktusok előkészítésével foglalkozó ülésein való részvételre.</p>(14)<p contains=\"p\">Mivel ezen irányelv célját a tagállamok nem tudják kielégítően megvalósítani, ellenben az az irányelv hatása miatt uniós szinten jobban megvalósítható, az Unió intézkedéseket hozhat az Európai Unióról szóló szerződés 5. cikkében foglalt szubszidiaritás elvének megfelelően. Az említett cikkben foglalt arányosság elvének megfelelően ez az irányelv nem lépi túl az e cél eléréséhez szükséges mértéket.</p>(15)<p contains=\"p\">Ez az irányelv tiszteletben tartja az alapvető jogokat, és szem előtt tartja különösen az Európai Unió Alapjogi Chartájában elismert alapelveket.</p>(16)<p contains=\"p\">A tagállamok és a Bizottság magyarázó dokumentumokról szóló 2011. szeptember 28-i együttes politikai nyilatkozatának<p contains=\"p\">HL C 369., 2011.12.17., 14. o.</p>megfelelően a tagállamok vállalták, hogy indokolt esetben az átültető intézkedéseikről szóló értesítéshez az irányelv egyes elemei és az azt átültető nemzeti jogi eszközök megfelelő részei közötti kapcsolatot magyarázó egy vagy több dokumentumot mellékelnek. Ezen irányelv tekintetében a jogalkotó az ilyen dokumentumok benyújtását indokoltnak tekinti.</p>(17)<p contains=\"p\">A 2013/34/EU irányelvet ezért ennek megfelelően módosítani kell,</p><p contains=\"p\">ELFOGADTA EZT AZ IRÁNYELVET:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0198/art_1/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1. cikk", "subject" : "A 2013/34/EU irányelv módosításai", "titleHtml" : "1. cikk", "subjectHtml" : "A 2013/34/EU irányelv módosításai", "content" : "<div id=\"div_art_1\"><p contains=\"p\">A 2013/34/EU irányelv a következőképpen módosul:</p>1.<p contains=\"p\">Az 1. cikk a következő (1a) bekezdéssel egészül ki:</p><p contains=\"p\">„(1a) A 2., 48a–48g. és 51. cikkben előírt összehangoló intézkedések a tagállamok azon törvényi, rendeleti és közigazgatási rendelkezéseire is alkalmazandók, amelyek valamely tagállam jogának hatálya alá nem tartozó, de az I. mellékletben felsorolt vállalkozástípusokhoz hasonló jogi formában működő vállalkozás által a tagállamokban nyitott fióktelepekre vonatkoznak.”</p>2.<p contains=\"p\">A szöveg a következő 10a. fejezettel egészül ki:</p></div>"} , 
            {   "id": "chapter_1", 
            "uri" : "2016/0198/cpt_1/hun", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "„10a. fejezet", "subject" : "Társaságiadó-információkat tartalmazó jelentés", "titleHtml" : "„10a. fejezet", "subjectHtml" : "Társaságiadó-információkat tartalmazó jelentés", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0198/art_2/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48a. cikk", "subject" : "A társaságiadó-információkat tartalmazó jelentéssel kapcsolatos fogalommeghatározások", "titleHtml" : "48a. cikk", "subjectHtml" : "A társaságiadó-információkat tartalmazó jelentéssel kapcsolatos fogalommeghatározások", "content" : "<div id=\"div_art_2\"><p contains=\"p\">E fejezet alkalmazásában:</p>1.<p contains=\"p\">„legfelső szintű anyavállalat”: az a vállalkozás, amely a vállalkozások legnagyobb csoportját magában foglaló összevont (konszolidált) pénzügyi kimutatásokat elkészíti;</p>2.<p contains=\"p\">„összevont (konszolidált) pénzügyi kimutatások”: valamely csoport anyavállalata által elkészített pénzügyi kimutatások, amelyekben az eszközöket, forrásokat, saját tőkét, bevételeket és kiadásokat úgy mutatják ki, mintha azok egyetlen gazdasági szereplőhöz tartoznának;</p>3.<p contains=\"p\">„adójogrendszer”: állam vagy nem állam alkotta joghatóság, amely a társasági adó tekintetében fiskális autonómiával rendelkezik.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0198/art_3/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48b. cikk", "subject" : "A társaságiadó-információkról való beszámolási kötelezettség hatálya alá tartozó vállalkozások és fióktelepek", "titleHtml" : "48b. cikk", "subjectHtml" : "A társaságiadó-információkról való beszámolási kötelezettség hatálya alá tartozó vállalkozások és fióktelepek", "content" : "<div id=\"div_art_3\">(1)<p contains=\"p\">A tagállamok előírják a nemzeti joguk hatálya alá tartozó, 750 000 000 EUR-t meghaladó konszolidált nettó árbevétellel rendelkező legfelső szintű anyavállalatok, valamint a nemzeti joguk hatálya alá tartozó, 750 000 000 EUR-t meghaladó nettó árbevétellel rendelkező nem kapcsolódó vállalkozások számára, hogy évente készítsenek és tegyenek közzé társaságiadó-információkat tartalmazó jelentést.</p><p contains=\"p\">A társaságiadó-információkat tartalmazó jelentést a vállalkozás honlapján, közzététele napján kell nyilvánosan hozzáférhetővé tenni.</p>(2)<p contains=\"p\">A tagállamok nem alkalmazzák az e cikk (1) bekezdésében meghatározott szabályokat azokra a legfelső szintű anyavállalatokra, amennyiben azok vagy azok kapcsolódó vállalkozásai a 2013/36/EU európai parlamenti és tanácsi irányelv* 89. cikkének hatálya alá tartoznak, és országonkénti adatszolgáltatást nyújtanak az adott legfelső szintű anyavállalat összevont (konszolidált) pénzügyi kimutatásaiban szereplő minden kapcsolódó vállalkozás összes tevékenységéről.</p>(3)<p contains=\"p\">A tagállamok előírják a nemzeti joguk hatálya alá tartozó, a 3. cikk (3) és (4) bekezdése szerinti középvállalkozások és nagyvállalkozások kategóriájába tartozó azon leányvállalatok számára, amelyek 750 000 000 EUR-t meghaladó konszolidált nettó árbevétellel rendelkező és valamely tagállam nemzeti jogának hatálya alá nem tartozó legfelső szintű anyavállalat ellenőrzése alá tartoznak, hogy évente tegyék közzé a legfelső szintű anyavállalat társaságiadó-információit tartalmazó jelentését.</p><p contains=\"p\">A társaságiadó-információkat tartalmazó jelentést a leányvállalat vagy egy kapcsolódó vállalkozás honlapján, közzététele napján kell nyilvánosan hozzáférhetővé tenni.</p>(4)<p contains=\"p\">A tagállamok előírják a területükön valamely tagállam jogának hatálya alá nem tartozó vállalkozás által nyitott fióktelepek számára, hogy évente tegyék közzé az e cikk (5) bekezdésének a) pontjában említett legfelső szintű anyavállalat társaságiadó-információkat tartalmazó jelentését.</p><p contains=\"p\">A társaságiadó-információkat tartalmazó jelentést a fióktelep vagy egy kapcsolódó vállalkozás honlapján, közzététele napján kell nyilvánosan hozzáférhetővé tenni.</p><p contains=\"p\">A tagállamok e bekezdés első albekezdését csak azokra a fióktelepekre alkalmazzák, amelyek nettó árbevétele meghaladja a tagállami jogban a 3. cikk (2) bekezdésének megfelelően meghatározott határértékeket.</p>(5)<p contains=\"p\">A tagállamok a (4) bekezdésben meghatározott szabályokat csak azon fióktelepek esetében alkalmazzák, amelyek vonatkozásában teljesülnek a következő feltételek:</p>a)<p contains=\"p\">a fióktelepet nyitó vállalkozás 750 000 000 EUR-t meghaladó konszolidált nettó árbevétellel rendelkező és valamely tagállam nemzeti jogának hatálya alá nem tartozó legfelső szintű anyavállalat által ellenőrzött csoport kapcsolódó vállalkozása vagy 750 000 000 EUR-t meghaladó nettó árbevétellel rendelkező nem kapcsolódó vállalkozás;</p>b)<p contains=\"p\">az a) pontban említett legfelső szintű anyavállalatnak nincs a (3) bekezdésben említett, a középvállalkozások vagy a nagyvállalkozások kategóriájába tartozó leányvállalata.</p>(6)<p contains=\"p\">A tagállamok nem alkalmazzák a (3) és (4) bekezdésben meghatározott szabályokat, amennyiben a társaságiadó-információkat tartalmazó, a 48c. cikknek megfelelően összeállított jelentést ésszerű, a mérleg keltétől számított 12 hónapos időtartamot nem meghaladó időn belül hozzáférhetővé teszik a nyilvánosság számára a valamely tagállam nemzeti jogának hatálya alá nem tartozó legfelső szintű anyavállalat honlapján, és a jelentésben feltüntetik annak a valamely tagállam jogának hatálya alá tartozó egyetlen leányvállalatnak vagy fióktelepnek a nevét és a székhelyét, amely a 48d. cikk (1) bekezdésének megfelelően közzéteszi a jelentést.</p>(7)<p contains=\"p\">A tagállamok előírják a (3) és a (4) bekezdés rendelkezéseinek hatálya alá nem tartozó leányvállalatok és fióktelepek számára, hogy tegyék közzé és hozzáférhetővé a társaságiadó-információkat tartalmazó jelentést, amennyiben ezeket a leányvállalatokat vagy fióktelepeket az e fejezetben meghatározott beszámolási követelmények elkerülése céljából hozták létre.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0198/art_4/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48c. cikk", "subject" : "A társaságiadó-információkat tartalmazó jelentés tartalma", "titleHtml" : "48c. cikk", "subjectHtml" : "A társaságiadó-információkat tartalmazó jelentés tartalma", "content" : "<div id=\"div_art_4\">(1)<p contains=\"p\">A társaságiadó-információkat tartalmazó jelentésnek tartalmaznia kell a vállalkozás és a legfelső szintű anyavállalat összes tevékenységére vonatkozó információkat, ideértve a releváns pénzügyi évre vonatkozó pénzügyi kimutatásokban konszolidált minden kapcsolódó vállalkozás tevékenységére vonatkozó információkat.</p>(2)<p contains=\"p\">A (1) bekezdésben említett információknak ki kell terjedniük a következőkre:</p>a)<p contains=\"p\">a tevékenységek jellegének rövid ismertetése;</p>b)<p contains=\"p\">az alkalmazottak száma;</p>c)<p contains=\"p\">a nettó árbevétel, a kapcsolt felekkel lebonyolított ügyletekből származó árbevételt is beleértve;</p>d)<p contains=\"p\">az adózás előtti eredmény;</p>e)<p contains=\"p\">az esedékes társasági adó (folyó év), amely a releváns adóigazgatóságban adózási szempontból honos vállalkozás vagy fióktelep pénzügyi évre vonatkozó adóköteles eredménye után megjelenített folyó adóráfordítás;</p>f)<p contains=\"p\">a megfizetett társasági adó, amely a releváns adóigazgatóságban adózási szempontból honos vállalkozás vagy fióktelep által a releváns pénzügyi év során befizetett társasági adó összege; valamint</p>g)<p contains=\"p\">a felhalmozott nyereség.</p><p contains=\"p\">Az első albekezdés e) pontja alkalmazásában a folyó adóráfordítás csak a vállalkozás folyó pénzügyi évben végzett tevékenységeire vonatkozik, és nem tartalmazhat halasztott adókat vagy bizonytalan adókötelezettségekkel kapcsolatos tartalékokat.</p>(3)<p contains=\"p\">A jelentésben minden egyes tagállam vonatkozásában külön kell bemutatni a (2) bekezdésben említett információkat. Amennyiben egy tagállamban több adójogrendszer működik, az információkat tagállami szinten kell összevonni.</p><p contains=\"p\">A jelentésben ugyancsak külön kell feltüntetni az e cikk (2) bekezdésében említett információkat minden egyes olyan adójogrendszer vonatkozásában, amely a megelőző pénzügyi év végén szerepelt az egyes adójogrendszerek 48g. cikknek megfelelően összeállított közös uniós listáján, kivéve, ha a jelentés a 48e. cikkben említett felelősségre is figyelemmel kifejezetten megerősíti, hogy a csoport ilyen adójogrendszer jogának hatálya alá tartozó kapcsolódó vállalkozásai nem bonyolítanak közvetlenül ügyleteket ugyanazon csoport valamely tagállam jogának hatálya alá tartozó vállalkozással.</p><p contains=\"p\">A jelentésben minden egyéb adójogrendszer vonatkozásában aggregált formában kell bemutatni a (2) bekezdésben említett információkat.</p><p contains=\"p\">Az információkat állandó üzletviteli hely megléte vagy olyan állandó üzleti tevékenység alapján kell hozzárendelni az egyes releváns adójogrendszerekhez, amely a csoport tevékenységéhez kapcsolódva társaságiadó-kötelezettség keletkezéséhez vezethet az adott adójogrendszerben.</p><p contains=\"p\">Ahol egyazon adójogrendszerben több kapcsolódó vállalkozás tevékenysége keletkeztethet adókötelezettséget, az ehhez az adójogrendszerhez hozzárendelt információk az egyes kapcsolódó vállalkozások és azok fióktelepei az adott adójogrendszerben kifejtett ilyen tevékenységére vonatkozó információk összességét tartalmazzák.</p><p contains=\"p\">Egy adott tevékenységre vonatkozó információ nem rendelhető egyszerre több adójogrendszerhez.</p>(4)<p contains=\"p\">A jelentésben csoportszinten áttekintő jelleggel ismertetni kell az (2) bekezdés e) és f) pontja szerinti összegek közötti esetleges jelentős eltérés okait, adott esetben figyelembe véve az előző pénzügyi évek megfelelő összegeit.</p>(5)<p contains=\"p\">A társaságiadó-információkat legalább az Unió egyik hivatalos nyelvén közzé és hozzáférhetővé kell tenni a honlapon.</p>(6)<p contains=\"p\">A társaságiadó-információkat tartalmazó jelentésben azt a pénznemet kell használni, amelyben az összevont (konszolidált) pénzügyi kimutatásokat kifejezték. A tagállamok a jelentés vonatkozásában nem írhatják elő a pénzügyi kimutatásokban használttól eltérő pénznem alkalmazását.</p>(7)Azon tagállamok esetében, amelyek fizetőeszköze nem az euró, a 48b. cikk (1) bekezdésében említett küszöbértéket az Európai Unió Hivatalos Lapjában közzétett, [a dátumot a Kiadóhivatal illeszti be = ezen irányelv hatálybalépésekor] érvényes átváltási árfolyamon kell átszámítani a nemzeti fizetőeszközben kifejezett értékre, és a kapott összeget – legfeljebb 5%-kal lefelé vagy felfelé eltérve – kerekíteni kell.<p contains=\"p\">Azon tagállamok esetében, amelyek fizetőeszköze nem az euró, a 48b. cikk (1) bekezdésében említett küszöbértéket az Európai Unió Hivatalos Lapjában közzétett, [a dátumot a Kiadóhivatal illeszti be = ezen irányelv hatálybalépésekor] érvényes átváltási árfolyamon kell átszámítani a nemzeti fizetőeszközben kifejezett értékre, és a kapott összeget – legfeljebb 5%-kal lefelé vagy felfelé eltérve – kerekíteni kell.</p><p contains=\"p\">A 48b. cikk (3) és (4) bekezdésében említett küszöbértékeket a [a dátumot a Kiadóhivatal illeszti be = ezen irányelv hatálybalépésekor] érvényes átváltási árfolyamon kell átszámítani a releváns harmadik országok nemzeti fizetőeszközére, és a kapott összeget a legközelebbi ezresre kell kerekíteni.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0198/art_5/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48d. cikk", "subject" : "Közzététel és hozzáférhetőség", "titleHtml" : "48d. cikk", "subjectHtml" : "Közzététel és hozzáférhetőség", "content" : "<div id=\"div_art_5\">(1)<p contains=\"p\">A társaságiadó-információkat tartalmazó jelentést a 2009/101/EK irányelv 2. fejezete szerint, a tagállamok jogának megfelelően kell közzétenni az ezen irányelv 30. cikke (1) bekezdésében említett dokumentumokkal és releváns esetben a 89/666/EGK tanácsi irányelv** 9. cikkében említett számviteli dokumentumokkal együtt.</p>(2)<p contains=\"p\">A 48b. cikk (1), (3), (4) és (6) bekezdésében említett jelentés a honlapon legalább öt egymást követő éven át hozzáférhetővé kell tenni.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0198/art_6/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48e. cikk", "subject" : "A társaságiadó-információkat tartalmazó jelentés összeállításáért, közzétételéért és hozzáférhetővé tételéért viselt felelősség", "titleHtml" : "48e. cikk", "subjectHtml" : "A társaságiadó-információkat tartalmazó jelentés összeállításáért, közzétételéért és hozzáférhetővé tételéért viselt felelősség", "content" : "<div id=\"div_art_6\">(1)<p contains=\"p\">A tagállamok biztosítják, hogy a 48b. cikk (1) bekezdésében említett legfelső szintű anyavállalatok ügyviteli, ügyvezető és felügyelő testületének tagjai a nemzeti jog által rájuk ruházott hatáskörükben eljárva kollektív felelősséget viseljenek annak biztosításáért, hogy a társaságiadó-információkat tartalmazó jelentés összeállítása, közzé- és hozzáférhetővé tétele a 48b., 48c. és 48d. cikknek megfelelően valósul meg.</p>(2)<p contains=\"p\">A tagállamok biztosítják, hogy az ezen irányelv 48b. cikke (3) bekezdésében említett leányvállalatok ügyviteli, ügyvezető és felügyelő testületének tagjai, valamint az ezen irányelv 48b. cikke (4) bekezdésében említett fióktelepek esetében a 89/666/EGK irányelv 13. cikkében az adatközlésre vonatkozóan meghatározott formai követelmények teljesítéséért felelős személy(ek) a nemzeti jog által rájuk ruházott hatáskörükben eljárva kollektív felelősséget viseljenek annak biztosításáért, hogy a társaságiadó-információkat tartalmazó jelentés összeállítása, közzé- és hozzáférhetővé tétele – legjobb tudásuk és képességeik alapján – a 48b., 48c. és 48d. cikk szerint valósul meg.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0198/art_7/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48f. cikk", "subject" : "Független ellenőrzés", "titleHtml" : "48f. cikk", "subjectHtml" : "Független ellenőrzés", "content" : "<div id=\"div_art_7\"><p contains=\"p\">A tagállamok biztosítják, hogy amennyiben egy kapcsolódó vállalkozás pénzügyi kimutatásait a 34. cikk (1) bekezdésének megfelelően egy vagy több jog szerinti könyvvizsgáló vagy könyvvizsgáló cég ellenőrzi, a jog szerinti könyvvizsgáló(k) vagy könyvvizsgáló cég(ek) azt is ellenőrizzék, hogy a társaságiadó-információkat tartalmazó jelentést elkészítették-e és hozzáférhetővé tették-e a 48b., 48c. és 48d. cikknek megfelelően. A jog szerinti könyvvizsgáló(k)nak vagy könyvvizsgáló cég(ek)nek a könyvvizsgálói jelentésben fel kell tüntetniük, ha a társaságiadó-információkat tartalmazó jelentést nem készítették el vagy tették hozzáférhetővé az említett cikkeknek megfelelően.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0198/art_8/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48g. cikk", "subject" : "Egyes adójogrendszerek közös uniós listája", "titleHtml" : "48g. cikk", "subjectHtml" : "Egyes adójogrendszerek közös uniós listája", "content" : "<div id=\"div_art_8\"><p contains=\"p\">A Bizottság felhatalmazást kap arra, hogy a 49. cikknek megfelelően felhatalmazáson alapuló jogi aktusokat fogadjon el egyes adójogrendszerek közös uniós listájának összeállításával kapcsolatban. A listát azon adójogrendszerek értékelése alapján kell összeállítani, amelyek nem felelnek meg a következő kritériumoknak:</p>1.<p contains=\"p\">átláthatóság és információcsere, ideértve a kérésre történő információcserét és a számlainformációk automatikus cseréjét;</p>2.<p contains=\"p\">méltányos adóverseny;</p>3.<p contains=\"p\">a G20-ak és/vagy az OECD standardjai;</p>4.<p contains=\"p\">egyéb releváns standardok, köztük a Pénzügyi Akció Munkacsoport (FATF) által kialakított nemzetközi standardok.</p><p contains=\"p\">A Bizottság rendszeresen felülvizsgálja a listát, és adott esetben új körülmények figyelembevétele érdekében módosítja azt.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0198/art_9/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48h. cikk", "subject" : "A társaságiadó-információkra vonatkozó jelentéstétel első időpontja", "titleHtml" : "48h. cikk", "subjectHtml" : "A társaságiadó-információkra vonatkozó jelentéstétel első időpontja", "content" : "<div id=\"div_art_9\"><p contains=\"p\">A tagállamok biztosítják, hogy a 48a–48f. cikkeket átültető törvényi, rendeleti és közigazgatási rendelkezések legkésőbb a [a dátumot a Kiadóhivatal illeszti be = egy évvel az átültetés határidejét követően]-án/-én vagy azt követően kezdődő első pénzügyi év kezdetétől alkalmazandóak legyenek.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0198/art_10/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "48i. cikk", "subject" : "Jelentés", "titleHtml" : "48i. cikk", "subjectHtml" : "Jelentés", "content" : "<div id=\"div_art_10\"><p contains=\"p\">A Bizottság jelentést készít a 48a–48f. cikkekben meghatározott beszámolási kötelezettség teljesítéséről és hatásáról. A jelentésben értékeli, hogy a társaságiadó-információkat tartalmazó jelentések megfelelő és arányos eredményeket hoznak-e, figyelembe véve az átláthatóság megfelelő szintje és a versenyképes vállalkozási környezet iránti igényt.</p><p contains=\"p\">A jelentést [a dátumot a Kiadóhivatal illeszti be = öt évvel az átültetés határidejét követően]-ig be kell nyújtani az Európai Parlamentnek és a Tanácsnak.”</p>(3)<p contains=\"p\">A 49. cikk a következőképpen módosul:</p>a)<p contains=\"p\">A (2) és (3) bekezdés helyébe a következő szöveg lép:</p><p contains=\"p\">„(2) A Bizottságnak az 1. cikk (2) bekezdésében, a 3. cikk (13) bekezdésében, a 46. cikk (2) bekezdésében és a 48g. cikkben említett, felhatalmazáson alapuló jogi aktus elfogadására vonatkozó felhatalmazása határozatlan időre szól az 54. cikkben említett időponttól kezdődő hatállyal.</p><p contains=\"p\">(3) Az Európai Parlament vagy a Tanács bármikor visszavonhatja az 1. cikk (2) bekezdésében, a 3. cikk (13) bekezdésében, a 46. cikk (2) bekezdésében és a 48g. cikkben említett felhatalmazást. A visszavonásról szóló határozat megszünteti az abban megjelölt felhatalmazást. A határozat az Európai Unió Hivatalos Lapjában való kihirdetését követő napon, vagy a benne megjelölt későbbi időpontban lép hatályba. A határozat nem érinti a már hatályban lévő felhatalmazáson alapuló jogi aktusok érvényességét.”</p>b)<p contains=\"p\">A szöveg a következő (3a) bekezdéssel egészül ki:</p><p contains=\"p\">„(3a) Felhatalmazáson alapuló jogi aktus elfogadása előtt a Bizottság a jogalkotás minőségének javításáról szóló [dátum]-i intézményközi megállapodásban meghatározott elveknek megfelelően konzultációt folytat az egyes tagállamok által kijelölt szakértőkkel.”</p>c)<p contains=\"p\">Az (5) bekezdés helyébe a következő szöveg lép:</p><p contains=\"p\">„(5) Az 1. cikk (2) bekezdése, a 3. cikk (13) bekezdése, a 46. cikk (2) bekezdése vagy a 48g. cikk értelmében elfogadott, felhatalmazáson alapuló jogi aktus csak akkor lép hatályba, ha az Európai Parlamentnek és a Tanácsnak a jogi aktusról való értesítését követő két hónapon belül sem az Európai Parlament, sem a Tanács nem emelt ellene kifogást, illetve ha az említett időtartam lejártát megelőzően mind az Európai Parlament, mind a Tanács arról tájékoztatta a Bizottságot, hogy nem fog kifogást emelni. Az Európai Parlament vagy a Tanács kezdeményezésére ez az időtartam két hónappal meghosszabbodik.”</p><p contains=\"p\">______________________</p><p contains=\"p\">* Az Európai Parlament és a Tanács 2013. június 26-i 2013/36/EU irányelve a hitelintézetek tevékenységéhez való hozzáférésről és a hitelintézetek és befektetési vállalkozások prudenciális felügyeletéről, a 2002/87/EK irányelv módosításáról, a 2006/48/EK és a 2006/49/EK irányelv hatályon kívül helyezéséről (HL L 176., 2013.6.27., 338. o.).</p><p contains=\"p\">** A Tanács 1989. december 21-i tizenegyedik irányelve a valamely tagállam jogának hatálya alá tartozó meghatározott jogi formájú társaságoknak egy másik tagállamban létesített fióktelepeire vonatkozó bejelentési és közzétételi követelményeiről (89/666/EGK), HL L 395., 1989.12.30., 36. o.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0198/art_11/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2. cikk", "subject" : "Átültetés", "titleHtml" : "2. cikk", "subjectHtml" : "Átültetés", "content" : "<div id=\"div_art_11\">(1)<p contains=\"p\">A tagállamok hatályba léptetik azokat a törvényi, rendeleti és közigazgatási rendelkezéseket, amelyek szükségesek ahhoz, hogy ennek az irányelvnek legkésőbb [a dátumot a Kiadóhivatal illeszti be = egy évvel a hatálybalépést követően]-ig megfeleljenek. E rendelkezések szövegét haladéktalanul megküldik a Bizottság számára.</p><p contains=\"p\">A tagállamok által elfogadott, említett rendelkezésekben hivatkozni kell erre az irányelvre, vagy azokhoz hivatalos kihirdetésük alkalmával ilyen hivatkozást kell fűzni. A hivatkozás módját a tagállamok határozzák meg.</p>(2)<p contains=\"p\">A tagállamok közlik a Bizottsággal nemzeti joguk azon főbb rendelkezéseinek szövegét, amelyeket az ezen irányelv által szabályozott területen fogadnak el.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0198/art_12/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3. cikk", "subject" : "Hatálybalépés", "titleHtml" : "3. cikk", "subjectHtml" : "Hatálybalépés", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Ez az irányelv az Európai Unió Hivatalos Lapjában való kihirdetését követő huszadik napon lép hatályba.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0198/art_13/hun", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4. cikk", "subject" : "Címzettek", "titleHtml" : "4. cikk", "subjectHtml" : "Címzettek", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Ennek az irányelvnek a tagállamok a címzettjei.</p></div>"} ] }  
            ]
            } 
        