{   "id": "ACT", 
            "uri" : "2016/0198/dan", "idFmxElement" : "act","num" : "0198", "eli_lang_code" : "dan", "year" : "2016", "commented" : "true", "title" : "Forslag til EUROPA-PARLAMENTETS OG RÅDETS DIREKTIV ", "subject" : "om ændring af direktiv 2013/34/EU for så vidt angår offentliggørelse af selskabsskatteoplysninger for visse virksomheder og filialer ", "titleHtml" : "<p>Forslag til</p><p>EUROPA-PARLAMENTETS OG RÅDETS DIREKTIV</p>", "subjectHtml" : "<p>om ændring af direktiv 2013/34/EU for så vidt angår offentliggørelse af selskabsskatteoplysninger for visse virksomheder og filialer</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0198/preamble/dan", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPA-PARLAMENTET OG RÅDET FOR DEN EUROPÆISKE UNION HAR —</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">under henvisning til traktaten om Den Europæiske Unions funktionsmåde, særlig artikel 50, stk. 1,</p><p contains=\"p\">under henvisning til forslag fra Europa-Kommissionen,</p><p contains=\"p\">efter fremsendelse af udkast til lovgivningsmæssig retsakt til de nationale parlamenter,</p><p contains=\"p\">under henvisning til udtalelse fra Det Europæiske Økonomiske og Sociale Udvalg<p contains=\"p\">EUT C , , s. .</p>,</p><p contains=\"p\">efter den almindelige lovgivningsprocedure, og</p><p contains=\"p\">ud fra følgende betragtninger:</p>(1)<p contains=\"p\">I de seneste år er problemet med selskabers skatteundgåelse blevet stadig større og er kommet stærkt i fokus i Unionen og globalt. Det Europæiske Råd erkendte i sine konklusioner af 18. december 2014 det presserende behov for at gøre fremskridt med indsatsen for at bekæmpe skatteundgåelse såvel globalt som på EU-plan. Kommissionen har i sin meddelelse med titlen \"Kommissionens arbejdsprogram for 2016 — Tiden er ikke til \"business as usual\"<p contains=\"p\">KOM(2015) 610 final af 27. oktober 2015.</p>og \"Kommissionens arbejdsprogram 2015. En ny start\"<p contains=\"p\">KOM(2014) 910 final af 16. december 2014.</p>udpeget indførelsen af et system, hvor overskud beskattes i det land, hvor de er skabt, som en prioritet. Kommissionen har også udpeget behovet for at imødekomme samfundets krav om fairness og gennemsigtighed på skatteområdet som en prioritet.</p>(2)<p contains=\"p\">Europa-Parlamentet erkendte i sin beslutning af 16. december 2015 om større gennemsigtighed, samordning og konvergens i EU's selskabsbeskatningspolitik<p contains=\"p\">2015/2010(INL)</p>, at større gennemsigtighed inden for selskabsbeskatning kan forbedre skatteopkrævningen, gøre skattemyndigheders arbejde mere effektivt og øge offentlighedens tillid til skattesystemer og regeringer.</p>(3)<p contains=\"p\">Som følge af Det Europæiske Råds konklusioner af 22. maj 2013 blev der indført en revisionsklausul i Europa-Parlamentets og Rådets direktiv 2013/34/EU<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 2013/34/EU af 26. juni 2013 om årsregnskaber, konsoliderede regnskaber og tilhørende beretninger for visse virksomhedsformer, om ændring af Europa-Parlamentets og Rådets direktiv 2006/43/EF og om ophævelse af Rådets direktiv 78/660/EØF og 83/349/EØF (EUT L 182 af 29.6.2013, s. 19).</p>, som pålagde Kommissionen at overveje muligheden for at indføre en forpligtelse for store virksomheder i en række erhvervssektorer hvert år at fremlægge en land for land-rapportering under hensyntagen til udviklingen i Organisationen for Økonomisk Samarbejde og Udvikling (OECD) og resultaterne af relaterede EU-initiativer.</p>(4)<p contains=\"p\">G20-landene opfordrede i november 2015 til et globalt retfærdigt og moderne internationalt skattesystem i november 2015 og vedtog OECD's handlingsplan vedrørende udhuling af skattegrundlaget og overførsel af overskud (BEPS), som tog sigte på at give regeringerne klare internationale løsninger med henblik på at afhjælpe de mangler og uoverensstemmelser i de eksisterende regler, som giver selskaberne mulighed for at overføre overskud til lande med ingen eller lav beskatning, hvor der ikke kan finde reel værdiskabelse sted. Med aktion 13 i BEPS-handlingsplanen indføres der en land for land-rapportering, som visse multinationale selskaber skal fremlægge for de nationale skattemyndigheder på et fortroligt grundlag. Den 27. januar 2016 vedtog Kommissionen \"pakken af foranstaltninger til bekæmpelse af skatteundgåelse\". Et af målene med denne pakke er at omsætte BEPS-aktion 13 i EU-retten ved en ændring af Rådets direktiv 2011/16/EU<p contains=\"p\">Rådets direktiv 2011/16/EU af 15. februar 2011 om administrativt samarbejde på beskatningsområdet og om ophævelse af direktiv 77/799/EØF (EUT L 64 af 11.3.2011, s. 1).</p>.</p>(5)<p contains=\"p\">Øget offentlig indsigt i selskabsskat, der betales af multinationale virksomheder, der er aktive i Unionen, er et væsentligt element for at fremme virksomhedernes ansvar, bidrage til velfærden gennem skatter, fremme fair skattekonkurrence i EU gennem en mere velfunderet offentlig debat, og genoprette den offentlige tillid til retfærdigheden i medlemsstaternes skattesystemer. En sådan offentlig indsigt kan opnås ved hjælp af en rapport om selskabsskatteoplysninger, uanset hvor det ultimative moderselskab i en multinational koncern er etableret.</p>(6)<p contains=\"p\">Offentligheden bør være i stand til at få indsigt i alle aktiviteter i en koncern, hvis koncernen har etableret virksomheder i Unionen. For koncerner, der kun udøver aktiviteter inden for EU gennem datterselskaber eller filialer, skal datterselskaberne og filialerne offentliggøre rapporten for det ultimative moderselskab og gøre den tilgængelig for offentligheden. Af hensyn til proportionalitets- og effektivitetsprincippet bør forpligtelsen til at offentliggøre og sikre tilgængeligheden af rapporten imidlertid begrænses til mellemstore eller store datterselskaber etableret i Unionen, eller filialer af en sammenlignelig størrelse, der er oprettet i en medlemsstat. Anvendelsesområdet for direktiv 2013/34/EU bør derfor udvides til at omfatte filialer oprettet i en medlemsstat af en virksomhed, der er etableret uden for Unionen.</p>(7)<p contains=\"p\">For at undgå dobbelt rapportering for banksektoren, bør de ultimative moderselskaber, der er underlagt Europa-Parlamentets og Rådets direktiv 2013/36/EU<p contains=\"p\">Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber, om ændring af direktiv 2002/87/EF og om ophævelse af direktiv 2006/48/EF og 2006/49/EF (EUT L 176 af 27.6.2013, s. 338).</p>, og som i den rapport, der udarbejdes i overensstemmelse med artikel 89 i direktiv 2013/36/EU, medtager alle deres aktiviteter og alle de tilknyttede virksomheders aktiviteter, der indgår i det konsoliderede regnskab, herunder aktiviteter, der ikke er omfattet af bestemmelserne i tredje del, afsnit 1, kapitel 2, i Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013<p contains=\"p\">Europa-Parlamentets og Rådets forordning (EU) nr. 575/2013 af 26. juni 2013 om tilsynsmæssige krav til kreditinstitutter og investeringsselskaber og om ændring af forordning (EU) nr. 648/2012 (EUT L 176 af 27.6.2013, s. 1).</p>, fritages fra rapporteringskravene i dette direktiv.</p>(8)<p contains=\"p\">Rapporten om selskabsskatteoplysninger bør indeholde oplysninger om alle aktiviteter i en virksomhed eller de tilknyttede virksomheder i en koncern, som kontrolleres af et ultimativt moderselskab. Oplysningerne bør være baseret på rapporteringsspecifikationerne i BEPS-aktion 13 og bør begrænses til, hvad der er nødvendigt for at give offentligheden effektiv indsigt for at sikre, at fremlæggelsen ikke giver anledning til uforholdsmæssigt store risici eller ulemper. Rapporten bør også indeholde en kort beskrivelse af aktiviteterne. En sådan beskrivelse kan baseres på kategoriseringen i tabel 2 i bilag III i kapitel V i OECD's retningslinjer for koncerninterne afregningspriser. Rapporten bør indeholde en overordnet beskrivende del, hvori eventuelle væsentlige forskelle på koncernniveau mellem den beregnede skat og den betalte skat uddybes under hensyntagen til tilsvarende beløb i de foregående regnskabsår.</p>(9)<p contains=\"p\">For at give borgerne tilstrækkelige oplysninger til at kunne vurdere de multinationale selskabers bidrag til velfærden i de enkelte medlemsstater bør oplysningerne anføres pr. medlemsstat. Oplysningerne vedrørende de multinationale selskabers aktiviteter bør desuden vises med en høj detaljeringsgrad i forbindelse med visse skattejurisdiktioner, der giver anledning til særlige udfordringer. For alle andre tredjelandsaktiviteter bør oplysningerne vises i aggregeret form.</p>(10)<p contains=\"p\">For at styrke ansvaret over for tredjemand og for at sikre hensigtsmæssig ledelse bør medlemmerne af administrations-, ledelses- og tilsynsorganerne for det ultimative moderselskab, som er etableret i Unionen og som har pligt til at udarbejde, offentliggøre og gøre rapporten om selskabsskatteoplysninger tilgængelig, være kollektivt ansvarlige for at sikre overholdelsen af disse rapporteringsforpligtelser. Ansvaret for at offentliggøre og gøre rapporten om selskabsskatteoplysninger tilgængelig bør begrænses, da medlemmerne af administrations-, ledelses- og tilsynsorganerne i de datterselskaber, der er etableret i Unionen og som kontrolleres af et ultimativt moderselskab, der er etableret uden for Unionen, eller den/de person(er), der har ansvaret for at udføre rapporteringsformaliteterne for filialen kan have et begrænset kendskab til indholdet af den rapport om selskabsskatteoplysninger, der er udarbejdet af det ultimative moderselskab.</p>(11)<p contains=\"p\">For at sikre, at tilfælde af manglende overholdelse kommer til offentlighedens kendskab, bør revisoren eller revisionsfirmaet kontrollere, om rapporten om selskabsskatteoplysninger er blevet fremlagt og præsenteret i overensstemmelse med kravene i dette direktiv og gjort tilgængelig på den pågældende virksomheds websted eller en tilknyttet virksomheds websted.</p>(12)<p contains=\"p\">Dette direktiv tager sigte på at skabe større gennemsigtighed og offentlig indsigt i anliggender vedrørende selskabsskat ved at tilpasse de eksisterende regler for så vidt angår virksomheders og selskabers forpligtelser til at offentliggøre rapporter til beskyttelse af såvel selskabsdeltagernes som tredjemands interesser, jf. artikel 50, stk. 2, litra g), i TEUF. Domstolen udtalte navnlig i sag C-97/96 Verband Deutsche Daihatsu-Händler23Domstolens dom af 4. december 1997 i sag C-97/96 Verband Deutsche Daihatsu-Händler ECLI:EU:C:1997:581., at der i artikel 50, stk. 2, litra g), i TEUF tales om at beskytte tredjemands interesser, uden at der sondres mellem eller udelukkes kategorier af tredjemænd. Desuden kan det mål om at nå etableringsfrihed, der meget bredt formuleret er fastsat for institutionerne i artikel 50, stk. 1, i TEUF, ikke indskrænkes ved bestemmelserne i artikel 50, stk. 2, i TEUF. Da dette direktiv ikke vedrører en harmonisering af skatter, men kun forpligtelsen til at offentliggøre rapporter om selskabsskatteoplysninger, er artikel 50, stk. 1, i TEUF det mest hensigtsmæssige retsgrundlag.</p>(13)<p contains=\"p\">For at identificere de skattejurisdiktioner, for hvilke der skal anvendes en høj detaljeringsgrad, bør Kommission tillægges beføjelser i henhold til artikel 290 i TEUF til at udarbejde en fælles EU-liste over disse skattejurisdiktioner. Listen bør udarbejdes på grundlag af visse kriterier i bilag 1 til meddelelse fra Kommissionen til Europa-Parlamentet og Rådet om en ekstern strategi til effektiv beskatning (COM(2016) 24 final). Det er af særlig betydning, at Kommissionen gennemfører passende høringer som led i det forberedende arbejde, herunder på ekspertniveau, og at disse høringer gennemføres i henhold til principperne i den interinstitutionelle aftale om bedre lovgivning, som blev godkendt af Europa-Parlamentet, Rådet og Kommissionen i afventning af undertegnelsen. For at sikre lige deltagelse i forberedelsen af delegerede retsakter bør Europa-Parlamentet og Rådet navnlig modtage alle dokumenter på samme tid som medlemsstaternes eksperter, og deres eksperter bør have systematisk adgang til møder i Kommissionens ekspertgrupper, der beskæftiger sig med forberedelse af delegerede retsakter</p>(14)<p contains=\"p\">Målet for dette direktiv kan ikke i tilstrækkelig grad opfyldes af medlemsstaterne, men kan derimod på grund af dets virkninger bedre nås på EU-plan, da Unionen kan vedtage foranstaltninger i overensstemmelse med nærhedsprincippet, jf. artikel 5 i traktaten om Den Europæiske Union. I overensstemmelse med proportionalitetsprincippet, jf. nævnte artikel, går direktivet ikke videre, end hvad der er nødvendigt for at nå dette mål.</p>(15)<p contains=\"p\">I dette direktiv overholdes de grundlæggende rettigheder og de principper, som bl.a. Den Europæiske Unions charter om grundlæggende rettigheder anerkender.</p>(16)<p contains=\"p\">I henhold til den fælles politiske erklæring af 28. september 2011 fra medlemsstaterne og Kommissionen om forklarende dokumenter<p contains=\"p\">EUT C 369 af 17.12.2011, s. 14.</p>har medlemsstaterne forpligtet sig til i tilfælde, hvor det er berettiget, at lade meddelelsen af gennemførelsesforanstaltninger ledsage af et eller flere dokumenter, der forklarer forholdet mellem et direktivs bestanddele og de tilsvarende dele i de nationale gennemførelsesinstrumenter. I forbindelse med dette direktiv finder lovgiver, at fremsendelse af sådanne dokumenter er berettiget.</p>(17)<p contains=\"p\">Direktiv 2013/34/EU bør derfor ændres —</p><p contains=\"p\">VEDTAGET DETTE DIREKTIV:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0198/art_1/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Ændringer af direktiv 2013/34/EU", "titleHtml" : "Artikel 1", "subjectHtml" : "Ændringer af direktiv 2013/34/EU", "content" : "<div id=\"div_art_1\"><p contains=\"p\">I direktiv 2013/34/EU foretages følgende ændringer:</p>(1)<p contains=\"p\">I artikel 1 indsættes som stk. 1a:</p><p contains=\"p\">\"1 a. De samordningsforanstaltninger, der foreskrives ved artikel 2, 48a-48 g og 51 finder ligeledes anvendelse på medlemsstaternes love og administrative bestemmelser vedrørende filialer, som er oprettet i en medlemsstat af en virksomhed, der ikke henhører under en medlemsstats lovgivning, men som har en retlig form, der kan sammenlignes med de virksomhedsformer, der er anført i bilag I.\"</p>(2)<p contains=\"p\">Som kapitel 10a indsættes:</p></div>"} , 
            {   "id": "chapter_1", 
            "uri" : "2016/0198/cpt_1/dan", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "\"Kapitel 10a", "subject" : "Rapport om selskabsskatteoplysninger", "titleHtml" : "\"Kapitel 10a", "subjectHtml" : "Rapport om selskabsskatteoplysninger", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0198/art_2/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48a", "subject" : "Definitioner vedrørende rapportering af selskabsskatteoplysninger", "titleHtml" : "Artikel 48a", "subjectHtml" : "Definitioner vedrørende rapportering af selskabsskatteoplysninger", "content" : "<div id=\"div_art_2\"><p contains=\"p\">I dette kapitel forstås ved:</p>(1)<p contains=\"p\">\"ultimativt moderselskab\": virksomhed, som udarbejder et konsolideret regnskab for den største helhed af virksomheder</p>(2)<p contains=\"p\">\"konsoliderede regnskaber\": de regnskaber, der udarbejdes af et moderselskab i en koncern, som viser aktiver, passiver, egenkapital, indtægter og udgifter, som om der var tale om en enkelt økonomisk enhed</p>(3)<p contains=\"p\">\"skattejurisdiktion\": en statslig såvel som en ikkestatslig jurisdiktion med skatteautonomi for så vidt angår selskabsskat.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0198/art_3/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48b", "subject" : "Virksomheder og filialer har pligt til at rapportere om selskabsskatteoplysninger", "titleHtml" : "Artikel 48b", "subjectHtml" : "Virksomheder og filialer har pligt til at rapportere om selskabsskatteoplysninger", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Medlemsstaterne pålægger de ultimative moderselskaber, der henhører under deres nationale lovgivning og som har en konsolideret nettoomsætning på over 750 000 000 EUR, samt virksomheder, der henhører under deres lovgivning, som ikke er tilknyttede virksomheder, og som har en nettoomsætning på over 750 000 000 EUR, hvert år at udarbejde og offentliggøre en rapport om selskabsskatteoplysninger.</p><p contains=\"p\">Rapporten om selskabsskatteoplysninger skal gøres tilgængelig for offentligheden på virksomhedens websted på datoen for offentliggørelsen.</p>2.<p contains=\"p\">Medlemsstaterne anvender ikke bestemmelserne i stk. 1 i denne artikel for ultimative moderselskaber, hvis disse virksomheder eller deres tilknyttede virksomheder er underlagt artikel 89 i Europa-Parlamentets og Rådets direktiv 2013/36/EU* og i en land for land-rapport offentliggør oplysninger om alle aktiviteter i alle de tilknyttede virksomheder, der indgår i det konsoliderede årsregnskab for de ultimative moderselskaber.</p>3.<p contains=\"p\">Medlemsstaterne pålægger mellemstore og store datterselskaber, som omhandlet i artikel 3, stk. 3 og 4, som henhører under deres nationale lovgivning og er kontrolleret af et ultimativt moderselskab med en konsolideret nettoomsætning på over 750 000 000 EUR, som ikke henhører under lovgivningen i en medlemsstat, at offentliggøre rapporten om selskabsskatteoplysninger for det ultimative moderselskab en gang om året.</p><p contains=\"p\">På datoen for offentliggørelsen gøres rapporten om selskabsskatteoplysninger tilgængelig for offentligheden på webstedet for datterselskabet eller på en tilknyttet virksomheds websted.</p>4.<p contains=\"p\">Medlemsstaterne pålægger filialer, der er oprettet på deres område af en virksomhed, som ikke henhører under lovgivningen i en medlemsstat, at offentliggøre rapporten om selskabsskatteoplysninger for det ultimative moderselskab hvert år, som omhandlet i stk. 5, litra a), i denne artikel.</p><p contains=\"p\">Rapporten om selskabsskatteoplysninger gøres tilgængelig for offentligheden på filialens websted eller på en tilknyttet virksomheds websted på datoen for offentliggørelsen.</p><p contains=\"p\">Medlemsstaterne anvender kun første afsnit i dette stykke på filialer med en nettoomsætning, der overstiger den nettoomsætningstærskel, som er fastsat i medlemsstaternes lovgivning i henhold til artikel 3, stk. 2.</p>5.<p contains=\"p\">Medlemsstaterne anvender kun bestemmelserne i stk. 4 på en filial, hvis følgende kriterier er opfyldt:</p>(a)<p contains=\"p\">den virksomhed, der har oprettet filialen, er enten en tilknyttet virksomhed i en koncern, som er kontrolleret af et ultimativt moderselskab med en konsolideret nettoomsætning på over 750 000 000 EUR, og som ikke henhører under lovgivningen i en medlemsstat, eller en virksomhed, som ikke er tilknyttet, og som har en nettoomsætning på over 750 000 000 EUR</p>(b)<p contains=\"p\">det ultimative moderselskab som omhandlet i litra a) er ikke et mellemstort eller stort datterselskab som omhandlet i stk. 3.</p>6.<p contains=\"p\">Medlemsstaterne anvender ikke bestemmelserne i denne artikels stk. 3 og 4, når en rapport om selskabsskatteoplysninger, som er udarbejdet i henhold til artikel 48c, gøres tilgængelig for offentligheden på webstedet for et ultimativt moderselskab, som ikke henhører under en medlemsstats lovgivning, inden for en rimelig frist på højst 12 måneder efter balancedagen, og når rapporten omfatter navn og hjemsted for det enkelte datterselskab eller den enkelte filial, som henhører under en medlemsstats lovgivning og som har offentliggjort rapporten i overensstemmelse med artikel 48d, stk. 1.</p>7.<p contains=\"p\">Medlemsstaterne pålægger datterselskaber eller filialer, som ikke er genstand for bestemmelserne i stk. 3 og 4, at offentliggøre rapporten om selskabsskatteoplysninger og gøre den tilgængelig for offentligheden, når disse datterselskaber eller filialer udelukkende er etableret med henblik på at undgå rapporteringskravene i dette kapitel.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0198/art_4/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48c", "subject" : "Indholdet af rapporten om selskabsskatteoplysninger", "titleHtml" : "Artikel 48c", "subjectHtml" : "Indholdet af rapporten om selskabsskatteoplysninger", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Rapporten om selskabsskatteoplysninger skal indeholde oplysninger om samtlige aktiviteter i virksomheden og det ultimative moderselskab, herunder aktiviteter i alle tilknyttede virksomheder, som indgår i det konsoliderede regnskab for det pågældende regnskabsår.</p>2.<p contains=\"p\">Oplysningerne i stk. 1 omfatter følgende:</p>(a)<p contains=\"p\">en kort beskrivelse af aktiviteterne</p>(b)<p contains=\"p\">antal beskæftigede</p>(c)<p contains=\"p\">nettoomsætningen, herunder med forretningsmæssigt forbundne parter</p>(d)<p contains=\"p\">fortjeneste eller tab før skat</p>(e)<p contains=\"p\">beregnet selskabsskat (indeværende år), dvs. den beregnede selskabsskat af det skattepligtige overskud eller underskud i regnskabsåret for datterselskaber og filialer, der er skattemæssigt hjemmehørende i den relevante skattejurisdiktion</p>(f)<p contains=\"p\">betalt selskabsskat, dvs. indbetaling af selskabsskat i det pågældende regnskabsår for datterselskaber og filialer, der er skattemæssigt hjemmehørende i den relevante skattejurisdiktion og</p>(g)<p contains=\"p\">akkumuleret overskud.</p><p contains=\"p\">Med henblik på første afsnit, litra e), afspejler den aktuelle skatteomkostning alene virksomhedens aktiviteter i det indeværende år og omfatter ikke udskudte skatter eller hensættelser til usikre skatteforpligtelser.</p>3.<p contains=\"p\">Oplysningerne omhandlet i stk. 2 anføres separat for hver medlemsstat i rapporten. Hvis en medlemsstat omfatter flere skattejurisdiktioner, skal oplysningerne kombineres på nationalt niveau.</p><p contains=\"p\">Rapporten skal også indeholde oplysningerne i artikel 48c, stk. 2, separat for hver skattejurisdiktion, som ved udgangen af det foregående regnskabsår, er opført på den fælles EU-liste over visse skattejurisdiktioner, som er udarbejdet i henhold til artikel 48g, medmindre det i rapporten udtrykkeligt bekræftes, jf. ansvarsfordelingen i artikel 48e, at de tilknyttede virksomheder i en koncern, som er underlagt lovgivningen i en sådan skattejurisdiktion, ikke er direkte involveret i transaktioner med andre tilknyttede virksomheder i den samme koncern, som er underlagt lovgivningen i en medlemsstat.</p><p contains=\"p\">Oplysningerne i omhandlet stk. 2 anføres aggregeret for andre skattejurisdiktioner i rapporten.</p><p contains=\"p\">Oplysningerne fordeles på de relevante skattejurisdiktioner på grundlag af et fast forretningssted eller en permanent forretningsmæssig aktivitet, der som følge af gruppens aktiviteter, kan give anledning til skattepligt i den pågældende skattejurisdiktion.</p><p contains=\"p\">Når flere tilknyttede virksomheders aktiviteter kan give anledning til skattepligt i en og samme skattejurisdiktion, skal oplysningerne vedrørende den pågældende skattejurisdiktion udgøre summen af oplysningerne vedrørende disse aktiviteter for hver af de tilknyttede virksomheder og deres filialer i den pågældende skattejurisdiktion.</p><p contains=\"p\">Oplysninger om særlige aktiviteter må kun tilskrives en skattejurisdiktion ad gangen.</p>4.<p contains=\"p\">Rapporten skal indeholde en overordnet beskrivende del, hvori eventuelle væsentlige forskelle på koncernniveau mellem de beløb, der oplyses i henhold til stk. 2, litra e) og f), hvis det er relevant under hensyntagen til tilsvarende beløb i de foregående regnskabsår.</p>5.<p contains=\"p\">Rapporten om selskabsskatteoplysninger skal offentliggøres og gøres tilgængelig for offentligheden på webstedet på mindst et af EU's officielle sprog.</p>6.<p contains=\"p\">Den valuta, der anvendes i rapporten om selskabsskatteoplysninger, skal være den samme, som er anvendt i de konsoliderede regnskaber. Medlemsstaterne kræver ikke, at denne rapport offentliggøres i en anden valuta end den valuta, der er anvendt i virksomhedens regnskaber.</p>7.Hvis en medlemsstat ikke har indført euroen, konverteres tærsklen i artikel 48b, stk. 1, til den nationale valuta ved hjælp af den vekselkurs, som blev fastsat den [datoen indsættes af Publikationskontoret = direktivet ikrafttrædelsesdato] og offentliggjort i Den Europæiske Unions Tidende og ved at runde op eller ned med højst 5 % for at få et rundt tal i national valuta.<p contains=\"p\">Hvis en medlemsstat ikke har indført euroen, konverteres tærsklen i artikel 48b, stk. 1, til den nationale valuta ved hjælp af den vekselkurs, som blev fastsat den [datoen indsættes af Publikationskontoret = direktivet ikrafttrædelsesdato] og offentliggjort i Den Europæiske Unions Tidende og ved at runde op eller ned med højst 5 % for at få et rundt tal i national valuta.</p><p contains=\"p\">Tærsklerne omhandlet i artikel 48b, stk. 3 og 4, konverteres til et tilsvarende beløb i nationalt valuta i ethvert relevant tredjeland ved at anvende den vekselkurs, der blev fastsat den [datoen indsættes af Publikationskontoret - direktivet ikrafttrædelsesdato] rundet af til nærmeste tusinde.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0198/art_5/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48d", "subject" : "Offentliggørelse og tilgængelighed", "titleHtml" : "Artikel 48d", "subjectHtml" : "Offentliggørelse og tilgængelighed", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">Rapporten om selskabsskatteoplysninger offentliggøres i henhold til medlemsstaternes lovgivning, jf. kapitel 2 i direktiv 2009/101/EF, sammen med de i artikel 30, stk. 1, i dette direktiv omhandlede dokumenter og eventuelt med de i artikel 9 i Rådets direktiv 89/666/EØF** omtalte regnskabsdokumenter.</p>2.<p contains=\"p\">Rapporten i artikel 48b, stk. 1, 3, 4 og 6, skal være tilgængelig på virksomhedens websted i mindst fem på hinanden følgende år.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0198/art_6/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48e", "subject" : "Ansvar for udarbejdelse, offentliggørelse og formidling af rapporten om skatteoplysninger", "titleHtml" : "Artikel 48e", "subjectHtml" : "Ansvar for udarbejdelse, offentliggørelse og formidling af rapporten om skatteoplysninger", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Medlemsstaterne sikrer, at medlemmerne af administrations-, ledelses- og tilsynsorganerne for det ultimative moderselskab, som omhandlet i artikel 48b, stk. 1, der handler inden for de beføjelser, der er tillagt dem efter den nationale lovgivning, har kollektivt ansvar for at sikre, at rapporten om skatteoplysninger udarbejdes, offentliggøres og formidles i overensstemmelse med artikel 48b, 48c og 48d.</p>2.<p contains=\"p\">Medlemsstaterne sikrer, at medlemmerne af administrations-, ledelses- og tilsynsorganerne for det ultimative moderselskab, som omhandlet i artikel 48b, stk. 3, og eller den/de person(er), der har ansvaret for at udføre offentliggørelsesformaliteterne som omhandlet i artikel 13 i direktiv 89/666/EØF for den i artikel 48b, stk. 4, i nærværende direktiv omhandlede filial, der handler inden for de beføjelser, der er tillagt dem efter den nationale lovgivning, har kollektivt ansvar for efter bedste overbevisning og evne at sikre, at rapporten om skatteoplysninger udarbejdes, offentliggøres og formidles i overensstemmelse med artikel 48b, 48c og 48d.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0198/art_7/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48f", "subject" : "Uafhængig kontrol", "titleHtml" : "Artikel 48f", "subjectHtml" : "Uafhængig kontrol", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Når regnskaberne i en tilknyttet virksomhed revideres af en eller flere revisorer eller revisorfirmaer i henhold til artikel 34, stk. 1, sikrer medlemsstaterne, at revisoren eller revisionsfirmaet kontrollerer, om rapporten om skatteoplysninger er blevet offentliggjort og formidlet i overensstemmelse med artikel 48b, 48c og 48d. Revisoren eller revisorfirmaet skal i revisionsrapporten indføje en bemærkning, hvis rapporten om selskabsskatteoplysninger ikke er blevet offentliggjort og formidlet i overensstemmelse med førnævnte artikler.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0198/art_8/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48g", "subject" : "Fælles EU-liste over visse skattejurisdiktioner", "titleHtml" : "Artikel 48g", "subjectHtml" : "Fælles EU-liste over visse skattejurisdiktioner", "content" : "<div id=\"div_art_8\"><p contains=\"p\">Kommission tillægges beføjelser til at vedtage delegerede retsakter i henhold til artikel 49 med henblik på at udarbejde en fælles EU-liste over visse skattejurisdiktioner. Listen udarbejdes efter en vurdering af skattejurisdiktioner, der ikke overholder følgende kriterier:</p>(1)<p contains=\"p\">gennemsigtighed og udveksling af informationer, herunder udveksling af oplysninger efter anmodninger og automatisk udveksling af oplysninger om finansielle konti</p>(2)<p contains=\"p\">fair skattekonkurrence</p>(3)<p contains=\"p\">standarder udarbejdet af G20 og/eller OECD</p>(4)<p contains=\"p\">andre relevante standarder, herunder internationale standarder udarbejdet af Den Finansielle Aktionsgruppe.</p><p contains=\"p\">Kommissionen reviderer og ændrer regelmæssigt listen for at tage højde for nye omstændigheder, hvor det er relevant.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0198/art_9/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48h", "subject" : "Startdato for rapportering af selskabsskatteoplysninger", "titleHtml" : "Artikel 48h", "subjectHtml" : "Startdato for rapportering af selskabsskatteoplysninger", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Medlemsstaterne sikrer, at de nationale love eller administrative bestemmelser, der gennemfører artikel 48a-48f, senest finder anvendelse fra den første dag i det førstkommende regnskabsår, der begynder den [Datoen indsættes af Publikationskontoret = et år efter gennemførelsesdatoen] eller derefter.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0198/art_10/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 48i", "subject" : "Rapport", "titleHtml" : "Artikel 48i", "subjectHtml" : "Rapport", "content" : "<div id=\"div_art_10\"><p contains=\"p\">Kommissionen udarbejder en rapport om overholdelsen og virkningen af rapporteringsforpligtelserne i artikel 48a-48f. Rapporten skal omfatte en evaluering af, hvorvidt rapporten om selskabsskatteoplysninger giver passende og forholdsmæssige resultater under hensyntagen til behovet for at sikre en tilstrækkelig grad af gennemsigtighed og behovet for at skabe et konkurrencepræget miljø for virksomhederne.</p><p contains=\"p\">Rapporten forelægges for Europa-Parlamentet og Rådet senest [dato indsættes af Publikationskontoret: fem år efter datoen for gennemførelsen af dette direktiv].\"</p>(3)<p contains=\"p\">I artikel 49 foretages følgende ændringer:</p>(a)<p contains=\"p\">Stk. 2 og 3 affattes således:</p><p contains=\"p\">\"2. Beføjelsen til at vedtage delegerede retsakter, jf. artikel 1, stk. 2, artikel 3, stk. 13, artikel 46, stk. 2, og artikel 48g tillægges Kommissionen for en ubegrænset periode fra den dato, der er omhandlet i artikel 54.</p><p contains=\"p\">3. Den i artikel 1, stk. 2, artikel 3, stk. 13, artikel 46, stk. 2, og artikel 48g omhandlede delegation af beføjelser kan til enhver tid tilbagekaldes af Europa-Parlamentet eller Rådet. En afgørelse om tilbagekaldelse bringer delegationen af de beføjelser, der er angivet i den pågældende afgørelse, til ophør. Den får virkning dagen efter offentliggørelsen af afgørelsen i Den Europæiske Unions Tidende eller på et senere tidspunkt, der angives i afgørelsen. Den berører ikke gyldigheden af delegerede retsakter, der allerede er i kraft.\"</p>(b)<p contains=\"p\">Som stk. 3a indsættes:</p><p contains=\"p\">\"3a. Inden vedtagelsen af en delegeret retsakt hører Kommissionen eksperter, som er udpeget af hver enkelt medlemsstat, i overensstemmelse med principperne i den interinstitutionelle aftale om bedre lovgivning af [dato].\"</p>(c)<p contains=\"p\">Stk. 5 affattes således:</p><p contains=\"p\">\"5. En delegeret retsakt vedtaget i henhold til artikel 1, stk. 2, artikel 3, stk. 13, artikel 46, stk. 2, eller artikel 48g træder kun i kraft, hvis hverken Europa-Parlamentet eller Rådet har gjort indsigelse inden for en frist på to måneder fra meddelelsen af den pågældende retsakt til Europa-Parlamentet og Rådet, eller hvis Europa-Parlamentet og Rådet inden udløbet af denne frist begge har informeret Kommissionen om, at de ikke agter at gøre indsigelse. Fristen forlænges med to måneder på Europa-Parlamentets eller Rådets initiativ.\"</p><p contains=\"p\">______________________</p><p contains=\"p\">Europa-Parlamentets og Rådets direktiv 2013/36/EU af 26. juni 2013 om adgang til at udøve virksomhed som kreditinstitut og om tilsyn med kreditinstitutter og investeringsselskaber, om ændring af direktiv 2002/87/EF og om ophævelse af direktiv 2006/48/EF og 2006/49/EF (EUT L 176 af 27.6.2013, s. 338).</p><p contains=\"p\">** Rådets ellevte direktiv 89/666/EØF af 21. december 1989 om offentlighed vedrørende filialer oprettet i en medlemsstat af visse former for selskaber henhørende under en anden stats retsregler (EFT L 395 af 30.12.1989, s. 36).</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0198/art_11/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "Gennemførelse", "titleHtml" : "Artikel 2", "subjectHtml" : "Gennemførelse", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Medlemsstaterne sætter de nødvendige love og administrative bestemmelser i kraft for at efterkomme dette direktiv senest den [dato indsættes af Publikationskontoret: et år efter ikrafttrædelsen]. De tilsender straks Kommissionen disse love og bestemmelser.</p><p contains=\"p\">Lovene og bestemmelserne skal ved vedtagelsen indeholde en henvisning til dette direktiv eller skal ved offentliggørelsen ledsages af en sådan henvisning. De nærmere regler for henvisningen fastsættes af medlemsstaterne.</p>2.<p contains=\"p\">Medlemsstaterne meddeler Kommissionen teksten til de vigtigste nationale retsforskrifter, som de udsteder på det område, der er omfattet af dette direktiv.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0198/art_12/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3", "subject" : "Ikrafttræden", "titleHtml" : "Artikel 3", "subjectHtml" : "Ikrafttræden", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Dette direktiv træder i kraft på tyvendedagen efter offentliggørelsen i Den Europæiske Unions Tidende.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0198/art_13/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "Adressater", "titleHtml" : "Artikel 4", "subjectHtml" : "Adressater", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Dette direktiv er rettet til medlemsstaterne.</p></div>"} ] }  
            ]
            } 
        