{   "id": "ACT", 
            "uri" : "2016/0198/ita", "idFmxElement" : "act","num" : "0198", "eli_lang_code" : "ita", "year" : "2016", "commented" : "true", "title" : "Proposta di DIRETTIVA DEL PARLAMENTO EUROPEO E DEL CONSIGLIO ", "subject" : "che modifica la direttiva 2013/34/UE per quanto riguarda la comunicazione delle informazioni sull'imposta sul reddito da parte di talune imprese e succursali ", "titleHtml" : "<p>Proposta di</p><p>DIRETTIVA DEL PARLAMENTO EUROPEO E DEL CONSIGLIO</p>", "subjectHtml" : "<p>che modifica la direttiva 2013/34/UE per quanto riguarda la comunicazione delle informazioni sull'imposta sul reddito da parte di talune imprese e succursali</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0198/preamble/ita", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">IL PARLAMENTO EUROPEO E IL CONSIGLIO DELL'UNIONE EUROPEA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">visto il trattato sul funzionamento dell'Unione europea, in particolare l'articolo 50, paragrafo 1,</p><p contains=\"p\">vista la proposta della Commissione europea,</p><p contains=\"p\">previa trasmissione del progetto di atto legislativo ai parlamenti nazionali,</p><p contains=\"p\">visto il parere del Comitato economico e sociale europeo<p contains=\"p\">GU C , , pag. .</p>,</p><p contains=\"p\">deliberando secondo la procedura legislativa ordinaria,</p><p contains=\"p\">considerando quanto segue:</p>(1)<p contains=\"p\">Negli ultimi anni l'elusione dell'imposta sul reddito delle società ha registrato un forte aumento, diventando una delle preoccupazione principali sia nell'Unione sia a livello mondiale. Nelle conclusioni del 18 dicembre 2014 il Consiglio europeo ha riconosciuto che occorre proseguire con urgenza gli sforzi nella lotta contro l'elusione fiscale a livello sia mondiale sia dell'UE. Nelle comunicazioni dal titolo \"Programma di lavoro della Commissione per il 2016 - È il momento di andare oltre l'ordinaria amministrazione\"<p contains=\"p\">COM(2015) 610 final del 27 ottobre 2015.</p>e \"Programma di lavoro della Commissione per il 2015 - Un nuovo inizio\"<p contains=\"p\">COM(2014) 910 final del 16 dicembre 2014.</p>, la Commissione ha indicato come prioritaria la necessità di adottare un sistema in cui il paese di imposizione sia lo stesso in cui sono generati gli utili. La Commissione ha indicato inoltre come prioritaria la necessità di rispondere alla richiesta di equità e trasparenza fiscale che proviene dalla società civile nei nostri paesi.</p>(2)<p contains=\"p\">Nella risoluzione del 16 dicembre 2015 su come promuovere la trasparenza, il coordinamento e la convergenza nelle politiche sulle imposte societarie nell'Unione<p contains=\"p\">2015/2010(INL).</p>, il Parlamento europeo ha riconosciuto che una maggiore trasparenza nel settore della tassazione delle società può migliorare la riscossione delle imposte, rendere più efficiente l'attività delle autorità tributarie e accrescere la fiducia dei cittadini nei sistemi fiscali e nei governi.</p>(3)<p contains=\"p\">A seguito delle conclusioni del Consiglio europeo del 22 maggio 2013 è stata introdotta una clausola di revisione nella direttiva 2013/34/UE del Parlamento europeo e del Consiglio<p contains=\"p\">Direttiva 2013/34/UE del Parlamento europeo e del Consiglio, del 26 giugno 2013, relativa ai bilanci d'esercizio, ai bilanci consolidati e alle relative relazioni di talune tipologie di imprese, recante modifica della direttiva 2006/43/CE del Parlamento europeo e del Consiglio e abrogazione delle direttive 78/660/CEE e 83/349/CEE del Consiglio (GU L 182 del 29.6.2013, pag. 19).</p>che chiede alla Commissione di valutare la possibilità di introdurre a carico delle grandi imprese di altri settori industriali l'obbligo di presentare con cadenza annuale la comunicazione paese per paese tenendo conto delle iniziative dell'Organizzazione per la cooperazione e lo sviluppo economico (OCSE) e dei risultati delle iniziative europee correlate.</p>(4)<p contains=\"p\">Nel novembre 2015 il G20 ha invitato alla creazione di un sistema fiscale internazionale equo e moderno e ha approvato il piano d'azione dell'OCSE sull'erosione della base imponibile e il trasferimento degli utili (Base Erosion and Profit Shifting, di seguito \"piano d'azione BEPS\"), finalizzato a fornire ai governi soluzioni internazionali chiare per colmare le lacune e i disallineamenti della normativa in vigore che consentono alle imprese di trasferire gli utili in luoghi dove l'imposizione fiscale è ridotta o assente e in cui non avviene alcuna reale creazione di valore. In particolare, l'azione 13 del piano d'azione BEPS introduce l'obbligo a carico di talune multinazionali di presentare una comunicazione paese per paese in via riservata alle autorità fiscali nazionali. Il 27 gennaio 2016 la Commissione ha adottato il \"pacchetto anti-elusione fiscale\", uno degli obiettivi del quale è il recepimento nel diritto dell'Unione dell'azione 13 del piano d'azione BEPS mediante modifica della direttiva 2011/16/UE del Consiglio<p contains=\"p\">Direttiva 2011/16/UE del Consiglio, del 15 febbraio 2011, relativa alla cooperazione amministrativa nel settore fiscale e che abroga la direttiva 77/799/CEE (GU L 64 dell'11.3.2011, pag. 1).</p>.</p>(5)<p contains=\"p\">Un controllo pubblico rafforzato delle imposte sul reddito delle società pagate dalle multinazionali che svolgono attività nell'Unione è un elemento essenziale per migliorare ulteriormente la responsabilità delle imprese, contribuire al benessere grazie alle imposte, promuovere una più leale concorrenza fiscale nell'Unione mediante un dibattito pubblico più informato e ripristinare la fiducia dei cittadini nell'equità dei sistemi fiscali nazionali. Un tale controllo pubblico può essere conseguito mediante la comunicazione delle informazioni sull'imposta sul reddito, a prescindere dall'ubicazione della sede dell'impresa madre apicale del gruppo multinazionale.</p>(6)<p contains=\"p\">I cittadini dovrebbero poter esaminare tutte le attività di un gruppo quando questo abbia una qualche forma di stabilimento nell'Unione. Nel caso di gruppi che svolgono attività nell'Unione esclusivamente per il tramite di imprese figlie o succursali, dovrebbero essere queste ultime a pubblicare e rendere accessibile la comunicazione dell'impresa madre apicale. Tuttavia, per ragioni di proporzionalità ed efficienza, l'obbligo di pubblicare e rendere accessibile la comunicazione dovrebbe essere limitato alle imprese figlie medie o grandi stabilite nell'UE o alle succursali di dimensioni comparabili aperte in uno Stato membro. È necessario pertanto estendere l'ambito di applicazione della direttiva 2013/34/UE alle succursali aperte in uno Stato membro da un'impresa stabilita al di fuori dell'Unione.</p>(7)<p contains=\"p\">Allo scopo di evitare la doppia comunicazione nel settore bancario, è opportuno esentare dall'obbligo di comunicazione di cui alla presente direttiva le imprese madri apicali soggette alla direttiva 2013/36/UE del Parlamento europeo e del Consiglio<p contains=\"p\">Direttiva 2013/36/UE del Parlamento europeo e del Consiglio, del 26 giugno 2013, sull'accesso all'attività degli enti creditizi e sulla vigilanza prudenziale sugli enti creditizi e sulle imprese di investimento, che modifica la direttiva 2002/87/CE e abroga le direttive 2006/48/CE e 2006/49/CE (GU L 176 del 27.6.2013, pag. 338).</p>che inseriscono nella comunicazione redatta in conformità all'articolo 89 della direttiva 2013/36/UE tutte le proprie attività e tutte le attività delle imprese affiliate incluse nel bilancio consolidato, comprese le attività non soggette alle disposizioni della parte tre, titolo I, capo 2, del Regolamento (UE) n. 575/2013 del Parlamento europeo e del Consiglio<p contains=\"p\">Regolamento (UE) n. 575/2013 del Parlamento europeo e del Consiglio, del 26 giugno 2013, relativo ai requisiti prudenziali per gli enti creditizi e le imprese di investimento e che modifica il regolamento (UE) n. 648/2012 (GU L 176 del 27.6.2013, pag. 1).</p>.</p>(8)<p contains=\"p\">La comunicazione delle informazioni sull'imposta sul reddito dovrebbe riguardare tutte le attività di un'impresa o di tutte le imprese affiliate di un gruppo controllato da un'impresa madre apicale. Le informazioni dovrebbero basarsi sulle specifiche di comunicazione di cui all'azione 13 del piano d'azione BEPS e limitarsi a quanto necessario per consentire un effettivo controllo pubblico, in modo da assicurare che la loro divulgazione non determini rischi o svantaggi sproporzionati. La comunicazione dovrebbe comprendere anche una breve descrizione della natura delle attività, che potrebbe basarsi sulla categorizzazione di cui alla tabella 2 del capitolo V dell'allegato III degli orientamenti dell'OCSE in materia di documentazione sui prezzi di trasferimento. La comunicazione dovrebbe comprendere un testo esplicativo in caso di discrepanze sostanziali a livello di gruppo tra l'importo delle imposte maturate e quello delle imposte pagate, tenendo conto degli importi corrispondenti relativi a esercizi finanziari precedenti.</p>(9)<p contains=\"p\">Al fine di assicurare un livello di dettaglio che consenta ai cittadini di valutare con cognizione di causa il contributo delle multinazionali al benessere in ciascuno Stato membro, le informazioni dovrebbero essere disaggregate per Stato membro. Inoltre, le informazioni relative alle attività delle multinazionali dovrebbero essere presentate con un livello di dettaglio elevato anche quando si riferiscono a determinate giurisdizioni fiscali particolarmente problematiche. Per tutte le altre attività svolte in paesi terzi le informazioni dovrebbero essere presentate in modo aggregato.</p>(10)<p contains=\"p\">Allo scopo di rafforzare la responsabilità nei confronti di terzi e assicurare una governance adeguata, è opportuno che i membri degli organi di amministrazione, gestione e controllo dell'impresa madre apicale stabilita nell'Unione e soggetta all'obbligo di redigere, pubblicare e mettere a disposizione la comunicazione delle informazioni sull'imposta sul reddito siano collettivamente responsabili di garantire la conformità ai presenti obblighi di comunicazione. Poiché i membri degli organi di amministrazione, gestione e controllo delle imprese figlie stabilite nell'Unione e controllate dall'impresa madre apicale stabilita al di fuori dell'Unione o la/le persona/e incaricate delle formalità relative alla pubblicità della succursale potrebbero avere una conoscenza solo parziale del contenuto della comunicazione delle informazioni sull'imposta sul reddito predisposta dall'impresa madre apicale, la loro responsabilità nella pubblicazione e divulgazione della comunicazione dovrebbe essere limitata.</p>(11)<p contains=\"p\">Allo scopo di garantire che i casi di non conformità siano resi pubblici, i revisori legali e le società di revisione dovrebbero verificare che la comunicazione delle informazioni sull'imposta sul reddito sia stata presentata in conformità alla presente direttiva e pubblicata sul sito web dell'impresa interessata o di un'impresa affiliata.</p>(12)<p contains=\"p\">La presente direttiva si propone di aumentare la trasparenza e il controllo pubblico in materia di imposta sul reddito delle società adeguando il quadro giuridico vigente sugli obblighi imposti alle imprese in materia di comunicazione per la tutela degli interessi dei soci e dei terzi, a norma dell'articolo 50, paragrafo 2, lettera g), del TFUE. Come sancito dalla Corte di giustizia, in particolare nella causa C-97/96 Verband deutscher Daihatsu-Händler23Sentenza della Corte di Giustizia, del 4 dicembre 1997, C-97/96 Verband deutscher Daihatsu-Händler, EU:C:1997, 581., l'articolo 50, paragrafo 2, lettera g), del TFUE menziona l'obiettivo di tutela dei \"terzi\" in generale senza distinguere o escludere categorie fra questi ultimi. Inoltre, l'obiettivo di conseguire la libertà di stabilimento, assegnato in termini molto ampi alle istituzioni in virtù dell'articolo 50, paragrafo 1, del TFUE, non può essere limitato dalle disposizioni dell'articolo 50, paragrafo 2, del TFUE. Poiché la presente direttiva non riguarda l'armonizzazione delle imposte, bensì soltanto l'obbligo di pubblicazione della comunicazione delle informazioni sull'imposta sul reddito, l'articolo 50, paragrafo 1, del TFUE, rappresenta la base giuridica adeguata.</p>(13)<p contains=\"p\">Al fine di determinare le giurisdizioni fiscali per le quali dovrebbe essere presentato un livello di dettaglio elevato, dovrebbe essere delegato alla Commissione il potere di adottare atti conformemente all'articolo 290 del TFUE per quanto riguarda la stesura di un elenco comune dell'Unione di tali giurisdizioni fiscali. L'elenco di cui trattasi dovrebbe essere redatto sulla base di determinati criteri da individuare sulla base dell'allegato 1 della comunicazione della Commissione al Parlamento europeo e al Consiglio su una strategia esterna per un'imposizione effettiva (COM (2016) 24 final). È particolarmente importante che durante i lavori preparatori la Commissione effettui adeguate consultazioni, anche a livello di esperti, e che esse siano svolte in conformità ai principi di cui all'accordo interistituzionale \"Legiferare meglio\", quale approvato dal Parlamento europeo, dal Consiglio e dalla Commissione e in attesa della firma ufficiale. In particolare, al fine di garantire una partecipazione paritaria alla preparazione degli atti delegati, il Parlamento europeo e il Consiglio ricevono tutti i documenti contemporaneamente agli esperti degli Stati membri, e i loro esperti hanno sistematicamente accesso alle riunioni dei gruppi di esperti della Commissione incaricati della preparazione degli atti delegati.</p>(14)<p contains=\"p\">Poiché l'obiettivo della presente direttiva non può essere conseguito in misura sufficiente dagli Stati membri e può, a motivo dei suoi effetti, essere conseguito meglio a livello di Unione, quest'ultima può intervenire in base al principio di sussidiarietà sancito dall'articolo 5 del trattato sull'Unione europea. La presente direttiva si limita a quanto è necessario per conseguire tale obiettivo in ottemperanza al principio di proporzionalità enunciato nello stesso articolo.</p>(15)<p contains=\"p\">La presente direttiva rispetta i diritti fondamentali e osserva i principi riconosciuti segnatamente dalla Carta dei diritti fondamentali dell'Unione europea.</p>(16)<p contains=\"p\">Conformemente alla dichiarazione politica comune del 28 settembre 2011 degli Stati membri e della Commissione sui documenti esplicativi<p contains=\"p\">GU C 369 del 17.12.2011, pag. 14.</p>, gli Stati membri si sono impegnati ad accompagnare, in casi giustificati, la notifica delle loro misure di recepimento con uno o più documenti che chiariscano il rapporto tra gli elementi costitutivi di una direttiva e le parti corrispondenti degli strumenti nazionali di recepimento. Per quanto riguarda la presente direttiva, il legislatore ritiene che la trasmissione di tali documenti sia giustificata.</p>(17)<p contains=\"p\">È pertanto opportuno modificare di conseguenza la direttiva 2013/34/UE,</p><p contains=\"p\">HANNO ADOTTATO LA PRESENTE DIRETTIVA:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0198/art_1/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 1", "subject" : "Modifiche della direttiva 2013/34/UE", "titleHtml" : "Articolo 1", "subjectHtml" : "Modifiche della direttiva 2013/34/UE", "content" : "<div id=\"div_art_1\"><p contains=\"p\">La direttiva 2013/34/UE è così modificata:</p>(1)<p contains=\"p\">all'articolo 1 è inserito il seguente paragrafo 1 bis:</p><p contains=\"p\">\"1 bis Le misure di coordinamento di cui all'articolo 2, agli articoli da 48 bis a 48 octies e all'articolo 51 si applicano alle disposizioni legislative, regolamentari ed amministrative degli Stati membri riguardanti le succursali aperte in uno Stato membro da un'impresa non soggetta alla normativa dello Stato membro ma avente forma giuridica comparabile a quella delle tipologie di imprese elencate nell'allegato I\".</p>(2)<p contains=\"p\">È inserito il seguente capo 10 bis:</p></div>"} , 
            {   "id": "chapter_1", 
            "uri" : "2016/0198/cpt_1/ita", "idFmxElement" : "subdiv_enacting_terms", "commented" : "true", "title" : "\"Capo 10 bis", "subject" : "Comunicazione delle informazioni sull'imposta sul reddito", "titleHtml" : "\"Capo 10 bis", "subjectHtml" : "Comunicazione delle informazioni sull'imposta sul reddito", "amended" : "false", "inTOC" : "true","sections" : [{   "id": "art_2", 
            "uri" : "2016/0198/art_2/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 48 bis", "subject" : "Definizioni relative alla comunicazione delle informazioni sull'imposta sul reddito", "titleHtml" : "Articolo 48 bis", "subjectHtml" : "Definizioni relative alla comunicazione delle informazioni sull'imposta sul reddito", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Ai fini del presente capo si intende per:</p>(1)<p contains=\"p\">\"impresa madre apicale\": l'impresa che redige il bilancio consolidato dell'insieme più grande di imprese;</p>(2)<p contains=\"p\">\"bilancio consolidato\": il bilancio preparato dall'impresa madre di un gruppo in cui le attività, le passività, il patrimonio netto, i ricavi e i costi sono presentati come riconducibili a un'unica entità economica;</p>(3)<p contains=\"p\">\"giurisdizione fiscale\": una giurisdizione, corrispondente o no ad uno Stato, dotata di autonomia fiscale per quanto concerne l'imposta sul reddito delle società.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0198/art_3/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 48 ter", "subject" : "Imprese e succursali tenute a presentare la comunicazione delle informazioni sull'imposta sul reddito", "titleHtml" : "Articolo 48 ter", "subjectHtml" : "Imprese e succursali tenute a presentare la comunicazione delle informazioni sull'imposta sul reddito", "content" : "<div id=\"div_art_3\">1.<p contains=\"p\">Gli Stati membri esigono che le imprese madri apicali soggette alla loro legislazione nazionale e aventi un fatturato netto consolidato superiore a 750 000 000 EUR, come pure le imprese che non sono imprese affiliate soggette alla loro normativa nazionale e aventi un fatturato netto consolidato superiore a 750 000 000 EUR redigano e pubblichino con cadenza annuale una comunicazione delle informazioni sull'imposta sul reddito.</p><p contains=\"p\">La comunicazione delle informazioni sull'imposta sul reddito è pubblicata sul sito web dell'impresa il giorno della sua presentazione.</p>2.<p contains=\"p\">Gli Stati membri non applicano le norme di cui al paragrafo 1 del presente articolo alle imprese madri apicali, qualora tali imprese o le loro affiliate siano soggette all'articolo 89 della direttiva 2013/36/UE del Parlamento europeo e del Consiglio* e riportino nella comunicazione per paese le informazioni su tutte le attività di tutte le imprese affiliate incluse nel bilancio consolidato dell'impresa madre apicale.</p>3.<p contains=\"p\">Gli Stati membri esigono che le imprese figlie medie e grandi ai sensi dell'articolo 3, paragrafi 3 e 4, soggette alla loro legislazione nazionale e controllate da un'impresa madre apicale avente un fatturato netto consolidato superiore a 750 000 000 EUR e non soggetta alla legislazione di uno Stato membro, pubblichino con cadenza annuale una comunicazione delle informazioni sull'imposta sul reddito dell'impresa madre apicale.</p><p contains=\"p\">La comunicazione delle informazioni sull'imposta sul reddito è resa accessibile al pubblico sul sito web dell'impresa figlia o di un'impresa affiliata il giorno della sua presentazione.</p>4.<p contains=\"p\">Gli Stati membri esigono che le succursali aperte sul loro territorio da imprese non soggette alla legislazione di uno Stato membro pubblichino con cadenza annuale la comunicazione delle informazioni sull'imposta sul reddito dell'impresa madre apicale ai sensi del paragrafo 5, lettera a).</p><p contains=\"p\">La comunicazione delle informazioni sull'imposta sul reddito è resa accessibile al pubblico sul sito web della succursale o di un'impresa affiliata il giorno della sua presentazione.</p><p contains=\"p\">Gli Stati membri applicano il primo comma esclusivamente alle succursali aventi un fatturato netto superiore alla soglia stabilita per legge da ciascuno Stato membro a norma dell'articolo 3, paragrafo 2.</p>5.<p contains=\"p\">Gli Stati membri applicano le disposizioni di cui al paragrafo 4 unicamente alle succursali che rispondono ai seguenti criteri:</p>(a)<p contains=\"p\">l'impresa che ha aperto la succursale è un'impresa affiliata di un gruppo controllato da un'impresa madre apicale non soggetta alla legislazione di uno Stato membro e avente un fatturato netto consolidato superiore a 750 000 000 EUR oppure è un'impresa non affiliata avente un fatturato netto superiore a 750 000 000 EUR;</p>(b)<p contains=\"p\">l'impresa madre apicale di cui alla lettera a) non ha un'impresa figlia media o grande ai sensi del paragrafo 3.</p>6.<p contains=\"p\">Gli Stati membri non applicano le disposizioni di cui ai paragrafi 3 e 4, se una comunicazione delle informazioni sull'imposta sul reddito, redatta conformemente all'articolo 48 quater è accessibile sul sito dell'impresa madre apicale non soggetta alla legislazione di uno Stato membro entro un ragionevole lasso di tempo e in ogni caso non oltre 12 mesi dopo la pubblicazione del bilancio in cui siano indicati il nome e la sede legale dell'impresa figlia o della succursale soggetta alla legislazione di uno Stato membro e che ha pubblicato la comunicazione in conformità all'articolo 48 quinquies, paragrafo 1.</p>7.<p contains=\"p\">Gli Stati membri esigono che le imprese figlie o le succursali non soggette alle disposizioni dei paragrafi 3 e 4 pubblichino e rendano accessibile la comunicazione delle informazioni sull'imposta sul reddito, quando tali imprese figlie o succursali sono state costituite allo scopo di eludere gli obblighi di comunicazione di cui al presente capo.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0198/art_4/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 48 quater", "subject" : "Contenuto della comunicazione delle informazioni sull'imposta sul reddito", "titleHtml" : "Articolo 48 quater", "subjectHtml" : "Contenuto della comunicazione delle informazioni sull'imposta sul reddito", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">La comunicazione delle informazioni sull'imposta sul reddito contiene informazioni relative a tutte le attività dell'impresa e dell'impresa madre apicale, comprese le attività di tutte le imprese affiliate consolidate nel bilancio, relative all'esercizio finanziario pertinente.</p>2.<p contains=\"p\">Le informazioni di cui al paragrafo 1 comprendono quanto segue:</p>(a)<p contains=\"p\">una breve descrizione della natura delle attività;</p>(b)<p contains=\"p\">il numero dei dipendenti;</p>(c)<p contains=\"p\">l'importo del fatturato netto (comprensivo del fatturato realizzato con le parti correlate);</p>(d)<p contains=\"p\">l'importo dell'utile o della perdita al lordo dell'imposta sul reddito;</p>(e)<p contains=\"p\">l'importo dell'imposta sul reddito maturata (esercizio corrente), vale a dire l'importo attuale delle imposte riconosciuto su utili e perdite imponibili dell'esercizio finanziario da imprese e succursali residenti a fini fiscali nella pertinente giurisdizione fiscale;</p>(f)<p contains=\"p\">l'importo dell'imposta sul reddito versata, vale a dire l'importo dell'imposta sul reddito versata nel corso del pertinente esercizio finanziario da imprese o succursali residenti a fini fiscali nella pertinente giurisdizione fiscale e</p>(g)<p contains=\"p\">l'importo degli utili non distribuiti.</p><p contains=\"p\">Ai fini del primo comma, lettera e), l'importo attuale delle imposte fa riferimento unicamente alle attività dell'impresa nell'esercizio finanziario corrente e non comprende imposte differite o accantonamenti per debiti d'imposta incerti.</p>3.<p contains=\"p\">La comunicazione presenta le informazioni di cui al paragrafo 2 separatamente per ciascuno Stato membro. Qualora uno Stato membro comprenda diverse giurisdizioni fiscali, le informazioni sono raggruppate a livello di Stato membro.</p><p contains=\"p\">La comunicazione presenta inoltre le informazioni di cui al paragrafo 2 separatamente per ciascuna giurisdizione fiscale che al termine dell'esercizio finanziario precedente sia riportata nell'elenco comune dell'Unione redatto in conformità all'articolo 48 octies, a meno che la comunicazione confermi che, fatta salva la responsabilità di cui al successivo articolo 48 sexies, le imprese affiliate del gruppo soggetto alla legislazione della giurisdizione fiscale non abbiano operazioni dirette con imprese affiliate dello stesso gruppo soggette alla legislazione di uno Stato membro.</p><p contains=\"p\">Per le altre giurisdizioni fiscali la comunicazione presenta le informazioni di cui al paragrafo 2 in modo aggregato.</p><p contains=\"p\">Le informazioni sono collegate a ciascuna giurisdizione fiscale pertinente sulla base dell'esistenza di una sede fissa di attività economica o di un'attività economica permanente che, in ragione delle attività del gruppo, può dar luogo ad un debito d'imposta sul reddito in tale giurisdizione fiscale.</p><p contains=\"p\">Qualora le attività di diverse imprese affiliate possano far sorgere un debito d'imposta sul reddito in un'unica giurisdizione fiscale, le informazioni relative a tale giurisdizione fiscale rappresentano la somma delle informazioni relative alle attività di ciascuna impresa affiliata e delle rispettive succursali in tale giurisdizione fiscale.</p><p contains=\"p\">Le informazioni relative a una particolare attività non sono collegate simultaneamente a più di una giurisdizione fiscale.</p>4.<p contains=\"p\">La comunicazione comprende a livello di gruppo un testo esplicativo per chiarire le eventuali discrepanze rilevanti tra gli importi comunicati a norma del paragrafo 2, lettere e) e f), tenendo conto, se del caso, degli importi corrispondenti relativi a esercizi finanziari precedenti.</p>5.<p contains=\"p\">La comunicazione delle informazioni sull'imposta sul reddito è pubblicata e resa accessibile sul sito web in almeno una delle lingue ufficiali dell'Unione.</p>6.<p contains=\"p\">La valuta da utilizzare nella comunicazione delle informazioni sull'imposta sul reddito è la stessa usata per la presentazione del bilancio consolidato. Gli Stati membri non esigono che per la comunicazione sia utilizzata una valuta differente da quella usata per il bilancio.</p>7.Per gli Stati membri che non hanno adottato l'euro la soglia di cui all'articolo 48 ter, paragrafo 1, è convertita nella valuta nazionale applicando il tasso di cambio al [Per l'Ufficio delle pubblicazioni: inserire la data = il giorno dell'entrata in vigore della presente direttiva], pubblicato nella Gazzetta ufficiale dell'Unione europea, maggiorato o ridotto di non più del 5% al fine di ottenere un importo arrotondato nella valuta nazionale.<p contains=\"p\">Per gli Stati membri che non hanno adottato l'euro la soglia di cui all'articolo 48 ter, paragrafo 1, è convertita nella valuta nazionale applicando il tasso di cambio al [Per l'Ufficio delle pubblicazioni: inserire la data = il giorno dell'entrata in vigore della presente direttiva], pubblicato nella Gazzetta ufficiale dell'Unione europea, maggiorato o ridotto di non più del 5% al fine di ottenere un importo arrotondato nella valuta nazionale.</p><p contains=\"p\">Le soglie di cui all'articolo 48 ter, paragrafi 3 e 4, sono convertite in un importo equivalente nella valuta nazionale di ogni paese terzo pertinente applicando il tasso di cambio al [Per l'Ufficio delle pubblicazioni: inserire la data = il giorno dell'entrata in vigore della presente direttiva], arrotondato al migliaio più vicino.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2016/0198/art_5/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 48 quinquies", "subject" : "Pubblicazione e accessibilità", "titleHtml" : "Articolo 48 quinquies", "subjectHtml" : "Pubblicazione e accessibilità", "content" : "<div id=\"div_art_5\">1.<p contains=\"p\">La comunicazione delle informazioni sull'imposta sul reddito è pubblicata secondo le modalità stabilite dalla legislazione di ciascuno Stato membro conformemente alle disposizioni del capo 2 della direttiva 2009/101/CE, unitamente ai documenti di cui all'articolo 30, paragrafo 1, della presente direttiva e, se pertinente, ai documenti contabili di cui all'articolo 9 della direttiva 89/666/CEE del Consiglio**.</p>2.<p contains=\"p\">La comunicazione di cui all'articolo 48 ter, paragrafi 1, 3, 4 e 6, resta accessibile sul sito web per un minimo di cinque anni consecutivi.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2016/0198/art_6/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 48 sexies", "subject" : "Responsabilità in materia di redazione, pubblicazione e messa a disposizione della comunicazione delle informazioni sull'imposta sul reddito", "titleHtml" : "Articolo 48 sexies", "subjectHtml" : "Responsabilità in materia di redazione, pubblicazione e messa a disposizione della comunicazione delle informazioni sull'imposta sul reddito", "content" : "<div id=\"div_art_6\">1.<p contains=\"p\">Gli Stati membri assicurano che incomba collettivamente ai membri degli organi di amministrazione, gestione e controllo dell'impresa madre apicale di cui all'articolo 48 ter, paragrafo 1, nell'esercizio delle competenze loro attribuite dalla normativa nazionale, la responsabilità di garantire che la comunicazione delle informazioni sull'imposta sul reddito sia redatta, pubblicata e resa accessibile in conformità agli articoli 48 ter, 48 quater e 48 quinquies.</p>2.<p contains=\"p\">Gli Stati membri assicurano che incomba collettivamente ai membri degli organi di amministrazione, gestione e controllo delle imprese figlie di cui all'articolo 48 ter, paragrafo 3, incaricati delle formalità relative alla pubblicità di cui all'articolo 13 della direttiva 89/666/CEE in relazione alla succursale di cui all'articolo 48 ter, paragrafo 4, nell'esercizio delle competenze loro attribuite dalla normativa nazionale, la responsabilità di garantire, al meglio delle loro conoscenze e capacità, che la comunicazione delle informazioni sull'imposta sul reddito sia redatta, pubblicata e resa accessibile in conformità agli articoli 48 ter, 48 quater e 48 quinquies.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2016/0198/art_7/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 48 septies", "subject" : "Verifica indipendente", "titleHtml" : "Articolo 48 septies", "subjectHtml" : "Verifica indipendente", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Gli Stati membri assicurano che, quando il bilancio di un'impresa affiliata è sottoposto a revisione legale da parte di uno o più revisori legali o imprese di revisione a norma dell'articolo 34, paragrafo 1, i revisori legali o le imprese di revisione verifichino altresì che la comunicazione delle informazioni sull'imposta sul reddito sia stata presentata e resa accessibile in conformità agli articoli 48 ter, 48 quater e 48 quinquies. I revisori legali o le imprese di revisione segnalano nella loro relazione di revisione se la comunicazione delle informazioni sull'imposta sul reddito non è stata presentata o non è stata resa accessibile in conformità ai citati articoli.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2016/0198/art_8/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 48 octies", "subject" : "Elenco comune dell'Unione relativo a talune giurisdizioni fiscali", "titleHtml" : "Articolo 48 octies", "subjectHtml" : "Elenco comune dell'Unione relativo a talune giurisdizioni fiscali", "content" : "<div id=\"div_art_8\"><p contains=\"p\">Alla Commissione è conferito il potere di adottare atti delegati in conformità all'articolo 49 per quanto riguarda la redazione di un elenco comune dell'Unione relativo a talune giurisdizioni fiscali. L'elenco si basa sulla valutazione delle giurisdizioni fiscali che non sono conformi ai seguenti criteri:</p>(1)<p contains=\"p\">trasparenza e scambio di informazioni, tra cui lo scambio di informazioni su richiesta e lo scambio automatico di informazioni finanziarie;</p>(2)<p contains=\"p\">concorrenza fiscale leale;</p>(3)<p contains=\"p\">norme stabilite dal G20 e/o dall'OCSE;</p>(4)<p contains=\"p\">altre norme pertinenti, incluse le norme internazionali stabilite dal Gruppo di azione finanziaria internazionale.</p><p contains=\"p\">La Commissione riesamina periodicamente l'elenco e, se del caso, lo modifica per tenere conto di nuovi sviluppi.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2016/0198/art_9/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 48 nonies", "subject" : "Data di inizio della comunicazione delle informazioni sull'imposta sul reddito", "titleHtml" : "Articolo 48 nonies", "subjectHtml" : "Data di inizio della comunicazione delle informazioni sull'imposta sul reddito", "content" : "<div id=\"div_art_9\"><p contains=\"p\">Gli Stati membri assicurano che le disposizioni legislative, regolamentari e amministrative di recepimento degli articoli da 48 bis a 48 septies si applichino al più tardi a decorrere dalla data di inizio del primo esercizio finanziario avente inizio il o dopo [Per l'Ufficio delle pubblicazioni: inserire la data = un anno dopo il termine ultimo di recepimento].</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2016/0198/art_10/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 48 decies", "subject" : "Relazione", "titleHtml" : "Articolo 48 decies", "subjectHtml" : "Relazione", "content" : "<div id=\"div_art_10\"><p contains=\"p\">La Commissione presenta una relazione sulla conformità agli obblighi di comunicazione di cui agli articoli da 48 bis a 48 septies e sull'impatto degli stessi. La relazione valuta se la comunicazione delle informazioni sull'imposta sul reddito abbia consentito di ottenere risultati adeguati e proporzionati, tenendo conto della necessità di garantire un livello sufficiente di trasparenza e un contesto competitivo alle imprese.</p><p contains=\"p\">La relazione è presentata al Parlamento europeo e al Consiglio entro [Per l'Ufficio delle pubblicazioni: inserire la data = cinque anni dopo la data di recepimento della presente direttiva].</p>(3)<p contains=\"p\">L'articolo 49 è così modificato:</p>(a)<p contains=\"p\">i paragrafi 2 e 3 sono sostituiti dai seguenti</p><p contains=\"p\">\"2. Il potere di adottare atti delegati di cui all'articolo 1, paragrafo 2, all'articolo 3, paragrafo 13, all'articolo 46, paragrafo 2 e all'articolo 48 octies è conferito alla Commissione per un periodo di tempo indeterminato a decorrere dalla data di cui all'articolo 54.</p><p contains=\"p\">3. La delega di potere di cui all'articolo 1, paragrafo 2, all'articolo 3, paragrafo 13, all'articolo 46, paragrafo 2 e all'articolo 48 octies può essere revocata in qualsiasi momento dal Parlamento europeo o dal Consiglio. La decisione di revoca pone fine alla delega di potere ivi specificata. Gli effetti della decisione decorrono dal giorno successivo alla pubblicazione della decisione nella Gazzetta ufficiale dell'Unione europea o da una data successiva ivi specificata. Essa non pregiudica la validità degli atti delegati già in vigore.\";</p>(b)<p contains=\"p\">è inserito il seguente paragrafo 3 bis:</p><p contains=\"p\">\"3 bis Prima di adottare un atto delegato la Commissione consulta gli esperti designati dagli Stati membri in conformità ai principi di cui all'accordo interistituzionale \"Legiferare meglio\" del [data].\";</p>(c)<p contains=\"p\">il paragrafo 5 è sostituito dal seguente:</p><p contains=\"p\">\"5. L'atto delegato adottato a norma dell'articolo 1, paragrafo 2, dell'articolo 3, paragrafo 13, dell'articolo 46, paragrafo 2 o dell'articolo 48 octies entra in vigore solo se né il Parlamento europeo né il Consiglio hanno sollevato obiezioni entro il termine di due mesi dalla data in cui esso è stato loro notificato o se, prima della scadenza di tale termine, sia il Parlamento europeo che il Consiglio hanno informato la Commissione che non intendono sollevare obiezioni. Il termine è prorogato di due mesi su iniziativa del Parlamento europeo o del Consiglio.\"</p><p contains=\"p\">______________________</p><p contains=\"p\">* Direttiva 2013/36/UE del Parlamento europeo e del Consiglio, del 26 giugno 2013, sull'accesso all'attività degli enti creditizi e sulla vigilanza prudenziale sugli enti creditizi e sulle imprese di investimento, che modifica la direttiva 2002/87/CE e abroga le direttive 2006/48/CE e 2006/49/CE (GU L 176 del 27.6.2013, pag. 338).</p><p contains=\"p\">** Undicesima direttiva 89/666/CEE del Consiglio, del 21 dicembre 1989, relativa alla pubblicità delle succursali create in uno Stato membro da taluni tipi di società soggette al diritto di un altro Stato, (GU L 395 del 30.12.1989, pag. 36).\"</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2016/0198/art_11/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 2", "subject" : "Recepimento", "titleHtml" : "Articolo 2", "subjectHtml" : "Recepimento", "content" : "<div id=\"div_art_11\">1.<p contains=\"p\">Gli Stati membri mettono in vigore le disposizioni legislative, regolamentari ed amministrative necessarie per conformarsi alla presente direttiva entro il [Per l'Ufficio delle pubblicazioni: inserire la data = un anno dopo l'entrata in vigore]. Essi ne informano immediatamente la Commissione.</p><p contains=\"p\">Le disposizioni adottate dagli Stati membri contengono un riferimento alla presente direttiva o sono corredate di tale riferimento all'atto della pubblicazione ufficiale. Le modalità del riferimento sono decise dagli Stati membri.</p>2.<p contains=\"p\">Gli Stati membri comunicano alla Commissione il testo delle disposizioni fondamentali di diritto interno che adottano nel settore disciplinato dalla presente direttiva.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2016/0198/art_12/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 3", "subject" : "Entrata in vigore", "titleHtml" : "Articolo 3", "subjectHtml" : "Entrata in vigore", "content" : "<div id=\"div_art_12\"><p contains=\"p\">La presente direttiva entra in vigore il ventesimo giorno successivo alla pubblicazione nella Gazzetta ufficiale dell'Unione europea.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2016/0198/art_13/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 4", "subject" : "Destinatari", "titleHtml" : "Articolo 4", "subjectHtml" : "Destinatari", "content" : "<div id=\"div_art_13\"><p contains=\"p\">Gli Stati membri sono destinatari della presente direttiva.</p></div>"} ] }  
            ]
            } 
        