{   "id": "ACT", 
            "uri" : "2015/0286/bul", "idFmxElement" : "act","num" : "0286", "eli_lang_code" : "bul", "year" : "2015", "commented" : "true", "title" : "Предложение за РЕШЕНИЕ НА СЪВЕТА ", "subject" : "за установяване на временни мерки в областта на международната закрила в полза на Италия и Гърция ", "titleHtml" : "<p>Предложение за<\/p><p>РЕШЕНИЕ НА СЪВЕТА<\/p>", "subjectHtml" : "<p>за установяване на временни мерки в областта на международната закрила в полза на Италия и Гърция<\/p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/0286/preamble/bul", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<div contains=\"institution_acting\"><p contains=\"p\">СЪВЕТЪТ НА ЕВРОПЕЙСКИЯ СЪЮЗ,<\/p><\/div>", "content" : "<div id=\"doc_preamble\"><div contains=\"gr_citations\"><div contains=\"citation\" id=\"CIT0001\"><p contains=\"p\">като взе предвид Договора за функционирането на Европейския съюз (наричан по-нататък „Договорът“), и по-специално член 78, параграф 3 от него,<\/p><\/div><div contains=\"citation\" id=\"CIT0002\"><p contains=\"p\">като взе предвид предложението на Европейската комисия,<\/p><\/div><div contains=\"citation\" id=\"CIT0003\"><p contains=\"p\">като взе предвид становището на Европейския парламент,<\/p><\/div><\/div><div contains=\"gr_recitals\"><div contains=\"init_recitals\"><p contains=\"p\">като има предвид, че:<\/p><\/div><div contains=\"recital\" id=\"RCT0001\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(1)<\/div><\/td><td valign=\"top\"><p contains=\"p\">В съответствие с член 78, параграф 3 от Договора в случай, че една или повече държави членки са изправени пред извънредна ситуация, характеризираща се с внезапен приток на граждани от трети държави, Съветът, по предложение на Комисията, може да приеме временни мерки в полза на една или повече от засегнатите държави членки.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0002\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(2)<\/div><\/td><td valign=\"top\"><p contains=\"p\">В съответствие с член 80 от Договора политиките на Съюза в областта на граничните проверки, убежището и имиграцията и тяхното прилагане следва да се ръководят от принципа на солидарност и на справедливо разпределение на отговорностите между държавите членки, а правните актове на Съюза, приети в тази област, трябва да съдържат подходящи мерки за прилагането на този принцип.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0003\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(3)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Неотдавнашната криза в Средиземноморието подтикна институциите на Съюза незабавно да признаят проблема, свързан с изключително големите миграционни потоци в този регион, и да призоват за конкретни мерки за проява на солидарност спрямо най-пряко засегнатите държави членки. По-специално, на съвместно заседание на министрите на външните и на вътрешните работи на 20 април 2015 г. Европейската комисия представи план от десет точки за незабавни действия, които трябва да бъдат предприети в отговор на настоящата криза, включително ангажимент да се разгледат вариантите за схема за спешно преместване.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0004\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(4)<\/div><\/td><td valign=\"top\"><p contains=\"p\">В заключенията си от 23 април 2015 г. Европейският съвет реши, наред с другото, да укрепи вътрешната солидарност и отговорност и се ангажира по-специално да увеличи спешната помощ за държавите членки по външните граници и да разгледа вариантите за организиране на спешно преместване между държави членки на доброволна основа, както и за изпращане на екипи на Европейската служба за подкрепа в областта на убежището (EASO) в държавите членки по външните граници на Съюза с цел съвместното разглеждане на молбите за международна закрила, включително регистриране и снемане на пръстови отпечатъци.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0005\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(5)<\/div><\/td><td valign=\"top\"><p contains=\"p\">В своята резолюция от 29 април 2015 г. Европейският парламент изтъкна отново необходимостта Съюзът да основе своя отговор на последните трагедии в Средиземно море върху солидарност и справедливо споделяне на отговорността и да увеличи усилията си в тази област по отношение на държавите членки, в които пристигат най-голям брой бежанци и лица, търсещи международна закрила, в абсолютен размер или в пропорционално изражение.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0006\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(6)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Няколко държави членки бяха изправени пред значително увеличение на общия брой на мигрантите, включително търсещите международна закрила, пристигнали на тяхна територия през 2014 г., а някои продължават да бъдат в такава ситуация и през първите месеци на 2015 г. На няколко държави членки беше предоставена спешна финансова помощ от Европейската комисия и оперативна подкрепа от EASO, за да им се помогне да се справят с този голям брой мигранти.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0007\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(7)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Сред държавите членки, изправени пред ситуации на особен натиск, и в светлината на неотдавнашните трагични събития в Средиземно море, Италия и Гърция, в частност, бяха подложени на безпрецедентни потоци от мигранти, включително кандидати за международна закрила, очевидно нуждаещи се от такава, които пристигат на тяхна територия, подлагайки на значителен натиск техните системи за миграция и за предоставяне на убежище.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0008\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(8)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Съгласно данните на Европейската агенция за управление на оперативното сътрудничество по външните граници (FRONTEX) централният и източният средиземноморски път са били основните зони на незаконно преминаване на границите в Съюза през 2014 г. През 2014 г. в Италия по незаконен начин са пристигнали повече от 170 000 мигранти, което представлява увеличение от 277 % в сравнение с 2013 г. Постоянно нарастване бе констатирано също така от Гърция, където са пристигнали повече от 50 000 незаконни мигранти, което представлява увеличение от 153 % в сравнение с 2013 г. Статистическите данни за първите месеци на 2015 г. потвърждават тази ясна тенденция по отношение на Италия. Освен това през първите месеци на 2015 г. Гърция е била изправена пред рязко увеличение на броя на незаконните преминавания на границите, което съответства на повече от 50 % от общия брой незаконни преминавания на границите през 2014 г. (почти 28 000 през първите четири месеца на 2015 г. в сравнение с общо близо 55 000 през 2014 г.). Значителна част от общия брой незаконни мигранти, заловени в тези два региона, са включвали мигранти, принадлежащи към националности, за които, според данни на Евростат за целия ЕС дялът на одобрените молби е висок (през 2014 г. сирийците и еритрейците, за които дялът на одобрените молби за целия Съюз е над 75 %, са представлявали повече от 40 % от незаконните мигранти в Италия и повече от 50 % в Гърция). Според Евростат през 2014 г. в Гърция е било констатирано, че 30 505 сирийци пребивават незаконно в страната, в сравнение с 8 220 през 2013 г.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0009\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(9)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Според Евростат през 2014 г. в Италия 64 625 лица са кандидатствали за международна закрила, в сравнение с 26 920 през 2013 г. (увеличение със 143 %). По-малко увеличение на броя на молбите бе констатирано от Гърция с 9 430 кандидати (т.е. увеличение от 15 %).<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0010\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(10)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Според данни на Frontex друг важен път на миграция в Съюза през 2014 г. е бил западният балкански път с 43 357 незаконни преминавания на границите. Въпреки това повечето мигранти, които използват балканския път, не се нуждаят на пръв поглед от международна закрила, като 51 % от пристигащите са косовари.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0011\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(11)<\/div><\/td><td valign=\"top\"><p contains=\"p\">До момента в рамките на политиката в областта на миграцията и убежището бяха предприети редица действия в подкрепа на Италия и Гърция, включително чрез предоставяне на съществена спешна помощ и оперативна подкрепа по линия на EASO. Италия и Гърция са вторият и третият по големина получател на средства, отпуснати през периода 2007—2013 г. в рамките на общата програма „Солидарност и управление на миграционните потоци“ (SOLID) и получиха допълнително съществено спешно финансиране. През периода 2014—2020 г. Италия и Гърция ще продължат да бъдат основните получатели на средства по линия на фонд „Убежище, миграция и интеграция“ (ФУМИ).<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0012\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(12)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Поради продължаващата нестабилност и конфликти в непосредствено съседство на Италия и Гърция твърде вероятно е натискът върху техните системи за миграция и предоставяне на убежище да продължи да е значителен и да нараства, като голяма част от мигрантите вероятно ще се нуждаят от международна закрила. Това показва само колко са важни проявата на солидарност към Италия и Гърция и допълването на действията, предприети до момента, за да се помогне на тези две държави чрез предприемането на временни мерки в областта на международната закрила.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0013\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(13)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Същевременно Италия и Гърция следва да предвидят структурни решения за справяне с недостатъците във функционирането на своите системи за убежище и миграция. Мерките, предвидени в настоящото решение, следва да вървят ръка за ръка с определянето от Италия и Гърция на солидна и стратегическа рамка за отговор на кризата и засилване на текущия процес на реформи в тези области. Във връзка с това в рамките на един месец след влизането в сила на настоящето решение Италия и Гърция следва да представят на Комисията пътна карта, която следва да включва подходящи мерки в областта на убежището, първия прием и връщането, повишаването на капацитета, качеството и ефективността на системите им в тези области, както и мерки, за да се гарантира правилното прилагане на настоящото решение с цел след края на периода на прилагане на настоящото решение тези две държави да могат да се справят по-успешно с възможен по-голям приток на мигранти на техните територии.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0014\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(14)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Комисията следва да бъде упълномощена да спре, когато е целесъобразно, действието на настоящото решение за ограничен период от време, в случай, че Италия или Гърция не спазват своите ангажименти в това отношение.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0015\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(15)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Ако държава членка, различна от Италия или Гърция, се окаже в подобна извънредна ситуация, характеризираща се с внезапен приток на граждани на трети държави, Съветът, по предложение на Комисията и след консултация с Европейския парламент и в съответствие с член 78, параграф 3 от Договора, може да приеме временни мерки в полза на засегнатата държава членка. Тези мерки може да включват, когато е целесъобразно, преустановяване на предвидените в настоящото решение задължения на тази държава членка.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0016\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(16)<\/div><\/td><td valign=\"top\"><p contains=\"p\">В съответствие с член 78, параграф 3 от Договора предвидените мерки в полза на Италия и Гърция следва да бъдат с временен характер. Периодът от 24 месеца е разумен с оглед на това да се гарантира, че мерките, предвидени в настоящото решение, оказват действително въздействие по отношение на подкрепата за Италия и Гърция за справяне със значителните миграционни потоци на тяхна територия.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0017\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(17)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Предвидените в настоящото решение мерки водят до временна дерогация от критериите, установени в член 13, параграф 1 от Регламент (ЕС) № 604/2013 на Европейския парламент и Съвета<div contains=\"note\" id=\"e0007\"><p contains=\"p\">Регламент (ЕС) № 26/2013 на Европейския парламент и на Съвета от 26 юни 2013 г. за установяване на критерии и механизми за определяне на държавата членка, компетентна за разглеждането на молба за международна закрила, която е подадена в една от държавите членки от гражданин на трета държава или от лице без гражданство (ОВ L 31, 29.6.2013 г., стр. 31).<\/p><\/div>, и процедурните стъпки, включително крайните срокове, предвидени в членове 21, 22 и 29 от него.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0018\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(18)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Трябваше да се направи избор по отношение на критериите, които се прилагат, когато се решава кои и колко на брой кандидати трябва да бъдат преместени от Италия и Гърция. Предвижда се ясна и работеща система, основаваща се на праг на средностатистическия брой решения на равнище на Съюза, с които се предоставя международна закрила в рамките на процедурите на първа инстанция съгласно определението на Евростат, спрямо общия брой решения на равнище на Съюза по молби за предоставяне на убежище с цел предоставяне на международна закрила, постановени на първа инстанция въз основа на последната налична статистика. От една страна, с този праг следва да се гарантира в максимална степен, че всички кандидати, които очевидно се нуждаят от международна закрила, ще могат да се възползват изцяло и без отлагане от своите права на защита в държавата членка на преместване. От друга страна, с него ще се предотврати в максимална степен преместването в друга държава членка и вследствие на това неправомерното продължаване на престоя на територията на Съюза на кандидати, за които е вероятно молбата им да бъде отхвърлена. Въз основа на данни на Евростат за решения на първа инстанция през 2014 г. в настоящото решение следва да се използва праг от 75 %, който за тази година съответства на решения по молби за предоставяне на убежище предимно за лица със сирийско и еритрейско гражданство.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0019\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(19)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Временните мерки са предназначени за облекчаване на значителния натиск, свързан с лицата, търсещи убежище в Италия и Гърция, по-специално чрез преместване на значителен брой кандидати, очевидно нуждаещи се от международна закрила, които са пристигнали на територията на Италия и Гърция, към датата, от която започва да се прилага настоящото решение. Въз основа на общия брой граждани на трети държави, които са влезли незаконно в Италия и Гърция през 2014 г., и броя на тези, очевидно нуждаещи се от международна закрила, общо 40 000 кандидати, очевидно нуждаещи се от международна закрила, следва да бъдат преместени от Италия и Гърция. Този брой съответства на приблизително 40 % от общия брой на гражданите на трети държави, очевидно нуждаещи се от международна закрила, които са влезли незаконно в Италия и Гърция през 2014 г. По този начин предложената в настоящото решение мярка за преместване представлява справедливо поделяне на тежестта между Италия и Гърция, от една страна, и другите държави членки от друга страна. Въз основа на същите общи налични данни за 2014 г. и за първите четири месеца на 2015 г. в Италия, в сравнение с Гърция, 60 % от тези кандидати следва да бъдат преместени от Италия, а 40 % от Гърция.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0020\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(20)<\/div><\/td><td valign=\"top\"><p contains=\"p\">В съответствие с приложението към Съобщението на Комисията относно Европейската програма за миграцията<div contains=\"note\" id=\"e0008\"><p contains=\"p\">COM (2015) 240 окончателен.<\/p><\/div>предложеният коефициент на разпределение следва да се основава на а) броя на населението (корекционен коефициент от 40 %), б) общия БВП (корекционен коефициент от 40 %), в) средния брой на спонтанните молби за предоставяне на убежище и броя на презаселените бежанци на един милион жители за периода 2010—2014 г. (корекционен коефициент от 10 %) и г) процента на безработица (корекционен коефициент от 10 %). В коефициентите на разпределение, посочени в приложения I и II към настоящото решение, се взема предвид факта, че държавите членки, от които ще се извърши преместването, няма да участват сами по себе си като държави членки на преместване.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0021\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(21)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Фонд „Убежище, миграция и интеграция“ (ФУМИ), създаден по силата на Регламент (ЕС) № 516/2014 на Европейския парламент и на Съвета<div contains=\"note\" id=\"e0009\"><p contains=\"p\">Регламент (ЕС) № 516/2014 на Европейския парламент и на Съвета от 16 април 2014 г. за създаване на фонд „Убежище, миграция и интеграция“ и за изменение на Решение 2008/381/ЕО на Съвета и за отмяна на решения № 150/2007/ЕО и № 575/2007/ЕО на Европейския парламент и на Съвета и на Решение 2007/435/ЕО на Съвета (OВ L 150, 20.5.2014 г., стр. 168).<\/p><\/div>, предоставя подпомагане за операции за разпределяне на тежестта между държавите членки и е отворен за нови развития на политиката в тази област. В член 7, параграф 2 от Регламент (ЕС) № 516/2014 се предвижда възможността за държавите членки да прилагат действия, свързани с прехвърлянето на кандидати за международна закрила, като част от техните национални програми, а в член 18 от Регламент (ЕС) № 516/2014 се предвижда възможността за еднократно изплащане на сумата от 6 000 EUR за преместването на лица, ползващи се с международна закрила, от територията на друга държава членка.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0022\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(22)<\/div><\/td><td valign=\"top\"><p contains=\"p\">С оглед прилагането на принципа на солидарност и на справедливо разпределение на отговорностите, и като се има предвид, че настоящото решение представлява по-нататъшно развитие на политиката в тази област, е целесъобразно да се гарантира, че държавите членки, които преместват кандидати, които очевидно се нуждаят от международна закрила, от Италия или Гърция съгласно настоящото решение, получават фиксирана сума за всяко преместено лице, която е равностойна на еднократната сума, предвидена в член 18 от Регламент (ЕС) № 516/2014, и се изпълнява чрез прилагане на същите процедури. Това означава ограничена временна дерогация от член 18 от Регламент № 516/2014, тъй като еднократната сума следва да се изплаща по отношение на преместени кандидати, а не на лица, ползващи се с международна закрила. Подобно временно разширяване на обхвата на потенциалните получатели на еднократната сума наистина е неразделна част от извънредната схема, въведена с настоящото решение.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0023\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(23)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Необходимо е да се осигури задействането на незабавна процедура по преместване, която да съпътства прилагането на временните мерки чрез тясно административно сътрудничество между държавите членки и оперативната подкрепа от страна на EASO.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0024\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(24)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Националната сигурност и обществения ред следва да се вземат под внимание през цялото времетраене на процедурата по преместване до изпълнението на прехвърлянето на кандидата.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0025\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(25)<\/div><\/td><td valign=\"top\"><p contains=\"p\">При вземането на решение кои очевидно нуждаещи се от международна закрила кандидати следва да бъдат преместени от Италия и Гърция, следва да се предоставя предимство на уязвими кандидати по смисъла на член 22 от Директива 2013/33/ЕС на Европейския парламент и на Съвета<div contains=\"note\" id=\"e0010\"><p contains=\"p\">Директива 2013/33/ЕС на Европейския парламент и на Съвета от 26 юни 2013 г. за определяне на стандарти относно приемането на кандидати за международна закрила (преработен текст) (OВ L 180, 29.6.2013 г., стр. 96).<\/p><\/div>. В тази връзка специалните нужди на кандидатите, търсещи убежище, включително здравето им, следва да бъдат от първостепенно значение. Висшите интереси на детето следва винаги да представляват съображение от първостепенно значение.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0026\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(26)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Освен това, за да се реши коя конкретна държава членка следва да бъде държавата членка на преместване, следва да се отдели особено внимание на конкретните квалификации на засегнатите кандидати, което би могло да улесни интеграцията им в държавата членка на преместване, като например езиковите им умения. В случай на особено уязвими кандидати следва да се обърне внимание на капацитета на държавата членка на преместване за предоставяне на подходяща подкрепа на тези кандидати.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0027\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(27)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Изпращането от страна на държавите членки на служители за връзка в Италия и Гърция следва да улесни ефективното прилагане на процедурата по преместване, включително идентифицирането на кандидатите, които следва да бъдат преместени, като се вземат под внимание тяхната уязвимост и квалификации.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0028\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(28)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Правните и процедурните предпазни мерки, предвидени в Регламент (ЕС) № 604/2013, остават приложими по отношение на кандидатите, попадащи в обхвата на настоящото решение. Освен това кандидатите следва да бъдат уведомявани за процедурата по преместване, предвидена в настоящото решение, и нотифицирани за решението за преместване. Като се има предвид, че кандидатът няма право съгласно правото на Съюза да избира държавата членка, отговорна за неговата/нейната молба, той/тя следва да има има право на ефективни правни средства за защита срещу решението за преместване в съответствие с Регламент (ЕС) № 604/2013, но единствено с оглед на това да се осигури зачитането на неговите/нейните основни права.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0029\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(29)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Преди и след като бъдат прехвърлени в държавите членки на преместване, кандидатите следва да се ползват с правата и гаранциите, установени в Директива 2003/9/ЕО на Съвета<div contains=\"note\" id=\"e0011\"><p contains=\"p\">Директива 2003/9/ЕО на Съвета от 27 януари 2003 г. за определяне на минимални стандарти относно приемането на лица, търсещи убежище (ОВ L 31, 6.2.2003 г., стр. 18).<\/p><\/div>и Директива 2005/85/ЕО на Съвета<div contains=\"note\" id=\"e0012\"><p contains=\"p\">Директива 2005/85/ЕО на Съвета от 1 декември 2005 г. относно минимални норми относно процедурата за предоставяне или отнемане на статут на бежанец в държавите членки (OВ L 326 , 13.12.2005 г., стр. 13).<\/p><\/div>, и, считано от 20 юли 2015 г., в Директива 2013/33/ЕС и Директива 2013/32/ЕС на Европейския парламент и на Съвета<div contains=\"note\" id=\"e0013\"><p contains=\"p\">Директива 2013/32/ЕС на Европейския парламент и на Съвета от 26 юни 2013 г. относно общите процедури за предоставяне и отнемане на международна закрила (OВ L 180, 29.6.2013 г., стр.60).<\/p><\/div>, включително във връзка със специалните им нужди, свързани с приема и процедурата. В допълнение Регламент (ЕО) № 2725/2000 на Съвета<div contains=\"note\" id=\"e0014\"><p contains=\"p\">Регламент (ЕО) № 2725/2000 на Съвета от 11 декември 2000 г. за създаване на система „Евродак“ за сравняване на дактилоскопични отпечатъци с оглед ефективното прилагане на Дъблинската конвенция (ОВ L 316, 15.12.2000 г., стр. 1).<\/p><\/div>и, считано от 20 юли 2015 г., Регламент (ЕС) № 603/2013<div contains=\"note\" id=\"e0015\"><p contains=\"p\">Регламент (ЕС) № 603/2013 на Европейския парламент и на Съвета от 26 юни 2013 г. за създаване на система „Евродак“ за сравняване на дактилоскопични отпечатъци с оглед ефективното прилагане на Регламент (ЕС) № 604/2013 за установяване на критерии и механизми за определяне на държавата членка, компетентна за разглеждането на молба за международна закрила, която е подадена в една от държавите членки от гражданин на трета държава или от лице без гражданство и за искане на сравнения с данните в Евродак от правоприлагащите органи на държавите членки и Европол за целите на правоприлагането, и за изменение на Регламент (ЕС) № 1077/2011 за създаване на Европейска агенция за оперативното управление на широкомащабни информационни системи в областта на свободата, сигурността и правосъдието (ОВ L 180, 29.6.2013 г., стр. 1).<\/p><\/div>продължават да се прилагат по отношение на кандидатите, попадащи в обхвата на настоящото решение.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0030\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(30)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Следва да бъдат предприети мерки, за да се избегнат вторични придвижвания на преместените лица от държавата членка на преместване към други държави членки. По-специално, кандидатите следва да бъдат информирани за последиците от по-нататъшно придвижване в рамките на държавите членки, както и за това, че ако държавата членка на преместване им предоставя международна закрила, те имат право да ползват правата, произтичащи от международната закрила, само в тази държава членка.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0031\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(31)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Доколкото целите на настоящото решение не могат да бъде постигнати в достатъчна степен от държавите членки и следователно обхватът и последиците от действието могат да бъдат по-добре постигнати на равнището на Съюза, Съюзът може да приеме мерки в съответствие с принципа на субсидиарност, уреден в член 5 от Договора за Европейския съюз. В съответствие с принципа на пропорционалността, уреден в същия член, настоящото решение не надхвърля необходимото за постигане на тази цел.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0032\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(32)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Настоящото решение спазва основните права и принципите, признати в Хартата.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0033\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(33)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[В съответствие с член 3 от Протокол № 21 относно позицията на Обединеното кралство и Ирландия по отношение на пространството на свобода, сигурност и правосъдие, приложен към Договора за Европейския съюз и към Договора за функционирането на Европейския съюз, тези държави членки са нотифицирали желанието си да участват в приемането и прилагането на настоящото решение.]ИЛИ<\/p><p contains=\"p\">[В съответствие с член 3 от Протокол № 21 относно позицията на Обединеното кралство и Ирландия по отношение на пространството на свобода, сигурност и правосъдие, приложен към Договора за Европейския съюз и към Договора за функционирането на Европейския съюз, тези държави членки са нотифицирали желанието си да участват в приемането и прилагането на настоящото решение.]ИЛИ<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0034\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(34)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[В съответствие с членове 1 и 2 от Протокол № 21 относно позицията на Обединеното кралство и Ирландия по отношение на пространството на свобода, сигурност и правосъдие, приложен към Договора за Европейския съюз и към Договора за функционирането на Европейския съюз, и без да се засяга член 4 от посочения протокол, тези държави членки не участват в приемането на настоящото решение и не са обвързани от него, нито от неговото прилагане.]ИЛИ<\/p><p contains=\"p\">[В съответствие с членове 1 и 2 от Протокол № 21 относно позицията на Обединеното кралство и Ирландия по отношение на пространството на свобода, сигурност и правосъдие, приложен към Договора за Европейския съюз и към Договора за функционирането на Европейския съюз, и без да се засяга член 4 от посочения протокол, тези държави членки не участват в приемането на настоящото решение и не са обвързани от него, нито от неговото прилагане.]ИЛИ<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0035\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(35)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[В съответствие с членове 1 и 2 и с член 4а, параграф 1 от Протокол № 21 относно позицията на Обединеното кралство и Ирландия по отношение на пространството на свобода, сигурност и правосъдие, приложен към Договора за Европейския съюз и към Договора за функционирането на Европейския съюз, и без да се засяга член 4 от посочения протокол, Обединеното кралство не участва в приемането на настоящото решение не е обвързано от него, нито от неговото прилагане.]<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0036\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(36)<\/div><\/td><td valign=\"top\"><p contains=\"p\">В съответствие с член 3 и с член 4а, параграф 1 от Протокол № 21 относно позицията на Обединеното кралство и Ирландия по отношение на пространството на свобода, сигурност и правосъдие, приложен към Договора за Европейския съюз и към Договора за функционирането на Европейския съюз, Ирландия (, с писмо от ...,) е нотифицирала желанието си да участва в приемането и прилагането на настоящото решение.ИЛИ<\/p><p contains=\"p\">В съответствие с член 3 и с член 4а, параграф 1 от Протокол № 21 относно позицията на Обединеното кралство и Ирландия по отношение на пространството на свобода, сигурност и правосъдие, приложен към Договора за Европейския съюз и към Договора за функционирането на Европейския съюз, Ирландия (, с писмо от ...,) е нотифицирала желанието си да участва в приемането и прилагането на настоящото решение.ИЛИ<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0037\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(37)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[В съответствие с член 3 и с член 4а, параграф 1 от Протокол № 21 относно позицията на Обединеното кралство и Ирландия по отношение на пространството на свобода, сигурност и правосъдие, приложен към Договора за Европейския съюз и към Договора за функционирането на Европейския съюз, Обединеното кралство (, с писмо от ...,) е нотифицирало желанието си да участва в приемането и прилагането на настоящото решение.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0038\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(38)<\/div><\/td><td valign=\"top\"><p contains=\"p\">В съответствие с членове 1 и 2 и с член 4а, параграф 1 от Протокол № 21 относно позицията на Обединеното кралство и Ирландия по отношение на пространството на свобода, сигурност и правосъдие, приложен към Договора за Европейския съюз и към Договора за функционирането на Европейския съюз, и без да се засяга член 4 от посочения протокол, Ирландия не участва в приемането на настоящото решение и не е обвързана от него, нито от неговото прилагане.]<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0039\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(39)<\/div><\/td><td valign=\"top\"><p contains=\"p\">В съответствие с членове 1 и 2 от Протокол № 22 относно позицията на Дания, приложен към Договора за Европейския съюз и към Договора за функционирането на Европейския съюз, Дания не участва в приемането на настоящото решение и не е обвързана от него, нито от неговото прилагане.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0040\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(40)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Предвид спешността на ситуацията настоящото решение следва да влезе в сила в деня след публикуването му в Официален вестник на Европейския съюз,<\/p><\/td><\/tr><\/tbody><\/table><\/div><\/div><div contains=\"action_taken\"><p contains=\"p\">ПРИЕ НАСТОЯЩОТО РЕШЕНИЕ:<\/p><\/div><\/div>"}, "sections" : [{   "id": "ART0001", 
            "uri" : "2015/0286/art_0001/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 1 ", "subject" : "Предмет", "titleHtml" : "<div contains=\"ti\"><p>Член 1<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Предмет<\/p><\/div>", "content" : "<div id=\"div_ART0001\"><div contains=\"alinea\" id=\"ART0001.ALN0001\"><p contains=\"p\">С настоящото решение се създават временни мерки в областта на международната закрила в полза на Италия и Гърция, с оглед на това да им се даде възможност да се справят с дадена извънредна ситуация, характеризираща се с внезапен приток на граждани на трети държави в тези държави членки.<\/p><\/div><\/div>"} , 
            {   "id": "ART0002", 
            "uri" : "2015/0286/art_0002/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 2 ", "subject" : "Определения", "titleHtml" : "<div contains=\"ti\"><p>Член 2<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Определения<\/p><\/div>", "content" : "<div id=\"div_ART0002\"><div contains=\"alinea\" id=\"ART0002.ALN0001\"><p contains=\"p\">За целите на настоящото решение се прилагат следните определения:<\/p><div contains=\"list\"><div contains=\"item\" id=\"ART0002.ALN0001.PNTa\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(a)<\/div><\/td><td valign=\"top\"><p contains=\"p\">„молба за международна закрила“ означава молба за международна закрила съгласно определението в член 2, буква з) от Директива 2011/95/ЕС на Европейския парламент и Съвета<div contains=\"note\" id=\"e0016\"><p contains=\"p\">Директива 2011/95/ЕС на Европейския парламент и на Съвета от 13 декември 2011 г. относно стандарти за определянето на граждани на трети държави или лица без гражданство като лица, на които е предоставена международна закрила, за единния статут на бежанците или на лицата, които отговарят на условията за субсидиарна закрила, както и за съдържанието на предоставената закрила (ОВ L 337, 20.12.2011 г., стр. 9).<\/p><\/div>,<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTb\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(b)<\/div><\/td><td valign=\"top\"><p contains=\"p\">„кандидат“ означава гражданин на трета държава или лице без гражданство, подало молба за международна закрила, по която все още не е взето окончателно решение,<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTc\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(c)<\/div><\/td><td valign=\"top\"><p contains=\"p\">„международна закрила“ означава статут на бежанец и статут на лице под субсидиарна закрила по смисъла на член 2, букви д) и ж) на Директива 2011/95/ЕС,<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTd\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(d)<\/div><\/td><td valign=\"top\"><p contains=\"p\">„членове на семейството“ означава членове на семейството съгласно определението в член 2, буква ж) от Регламент (ЕС) № 604/2013 на Европейския парламент и на Съвета,<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTe\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(e)<\/div><\/td><td valign=\"top\"><p contains=\"p\">„преместване“ означава прехвърлянето на търсещо убежище лице от територията на държавата членка, която критериите, предвидени в глава III от Регламент (ЕС) № 604/2013, сочат като компетентна за разглеждането на молбата му за международна закрила, на територията на държавата членка на преместване,<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTf\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(f)<\/div><\/td><td valign=\"top\"><p contains=\"p\">„държава членка на преместване“ означава държава членка, която става компетентна за разглеждането на молбата за международна закрила съгласно Регламент (ЕС) № 604/2013 на кандидата след преместването му на територията на тази държава членка.<\/p><\/td><\/tr><\/tbody><\/table><\/div><\/div><\/div><\/div>"} , 
            {   "id": "ART0003", 
            "uri" : "2015/0286/art_0003/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 3 ", "subject" : "Приложно поле", "titleHtml" : "<div contains=\"ti\"><p>Член 3<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Приложно поле<\/p><\/div>", "content" : "<div id=\"div_ART0003\"><div contains=\"paragraph\" id=\"ART0003.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0003.PAR0001.ALN0001\"><p contains=\"p\">Преместването се извършва единствено по отношение на кандидатите, чиито молби за международна закрила по принцип трябва да се разгледат от Италия и Гърция в изпълнение на критериите за определяне на компетентната държава членка, установени в глава III на Регламент (ЕС) № 604/2013.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0003.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0003.PAR0002.ALN0001\"><p contains=\"p\">Преместване съгласно настоящото решение се прилага само по отношение на кандидати, принадлежащи към националности, за които, според последните налични средностатистически данни на Евростат за целия ЕС, дялът на решенията, с които се предоставя международна закрила, от общия брой взети решения на първа инстанция по молби за международна закрила, както е посочено в глава III от Директива 2013/32/ЕС, е 75 % или повече. В случая на лица без гражданство се вземе под внимание държавата на предишното обичайно пребиваване.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0004", 
            "uri" : "2015/0286/art_0004/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 4 ", "subject" : "Коефициент на разпределение", "titleHtml" : "<div contains=\"ti\"><p>Член 4<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Коефициент на разпределение<\/p><\/div>", "content" : "<div id=\"div_ART0004\"><div contains=\"paragraph\" id=\"ART0004.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0004.PAR0001.ALN0001\"><p contains=\"p\">От Италия се преместват 24 000 кандидати на територията на други държави членки, както е посочено в приложение I.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0004.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0004.PAR0002.ALN0001\"><p contains=\"p\">От Гърция се преместват 16 000 кандидати на територията на други държави членки, както е посочено в приложение II.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0005", 
            "uri" : "2015/0286/art_0005/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 5 ", "subject" : "Процедура по преместване", "titleHtml" : "<div contains=\"ti\"><p>Член 5<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Процедура по преместване<\/p><\/div>", "content" : "<div id=\"div_ART0005\"><div contains=\"paragraph\" id=\"ART0005.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0001.ALN0001\"><p contains=\"p\">За целта на административното сътрудничество, изискващо се за прилагането на настоящето решение, всяка от държавите членки определя национално звено за контакт, за чийто адрес тя уведомява другите държави членки и EASO. Държавите членки, като се съгласуват с EASO, вземат всички подходящи мерки за установяване на пряко сътрудничество и обмен на информация между компетентните органи.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0002.ALN0001\"><p contains=\"p\">Италия и Гърция през редовни интервали от време през периода на прилагане на настоящото решение, с помощта на EASO и, когато е приложимо, на служителите за връзка на държавите членки, посочени в параграф 8, определят отделните кандидати, които следва да бъдат преместени в другите държави членки, и съобщават на звената за контакт на тези държави членки и на EASO броя на кандидатите, които могат да бъдат преместени. По смисъла на член 22 от Директива 2013/33/ЕС за тази цел се предоставя предимство на уязвими кандидати.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0003\"><div contains=\"no_paragraph\">3.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0003.ALN0001\"><p contains=\"p\">Във възможно най-кратък срок след получаване на информацията, посочена в параграф 2, държавите членки посочват броя на кандидатите, които могат да бъдат преместени незабавно на тяхна територия, както и всякаква друга полезна информация, в рамките на посочените съответно в приложение I и в приложение II бройки (на кандидатите, подлежащи на преместване).<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0004\"><div contains=\"no_paragraph\">4.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0004.ALN0001\"><p contains=\"p\">Въз основа на информацията, получена съгласно параграф 3, Италия и Гърция възможно най-бързо вземат решение за преместване на всеки от определените кандидати към конкретна държава членка на преместване и уведомяват кандидата в съответствие с член 6, параграф 4.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0005\"><div contains=\"no_paragraph\">5.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0005.ALN0001\"><p contains=\"p\">Кандидатите, чиито пръстови отпечатъци се изисква да бъдат взети в изпълнение на задълженията, определени в член 9 от Регламент (ЕС) № 603/2013, могат да бъдат преместени само след снемане на отпечатъците.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0006\"><div contains=\"no_paragraph\">6.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0006.ALN0001\"><p contains=\"p\">Прехвърлянето на кандидата на територията на държавата членка на преместване се провежда възможно най-скоро след датата на нотифициране на решението за прехвърляне, посочено в член 6, параграф 4.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0007\"><div contains=\"no_paragraph\">7.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0007.ALN0001\"><p contains=\"p\">Държавите членки си запазват правото да откажат да преместят кандидати, за които са налице опасения, че застрашават националната сигурност или обществения ред.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0008\"><div contains=\"no_paragraph\">8.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0008.ALN0001\"><p contains=\"p\">За изпълнението на всички аспекти на процедурата по преместване, описана в настоящия член, държавите членки могат да решат да изпратят служители за връзка в Италия и Гърция.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0009\"><div contains=\"no_paragraph\">9.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0009.ALN0001\"><p contains=\"p\">Процедурата по преместване, предвидена в настоящия член, не може да бъде по-дълга от един месец от момента на определяне на конкретните кандидати, които следва да бъдат преместени в съответствие с параграф 2 от настоящия член.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0006", 
            "uri" : "2015/0286/art_0006/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 6 ", "subject" : "Права и задължения на кандидатите за международна закрила, попадащи в обхвата на настоящото решение", "titleHtml" : "<div contains=\"ti\"><p>Член 6<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Права и задължения на кандидатите за международна закрила, попадащи в обхвата на настоящото решение<\/p><\/div>", "content" : "<div id=\"div_ART0006\"><div contains=\"paragraph\" id=\"ART0006.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0001.ALN0001\"><p contains=\"p\">При прилагането на настоящия член висшите интереси на детето представляват съображение от първостепенно значение.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0002.ALN0001\"><p contains=\"p\">Държавите членки гарантират, че членовете на семействата, попадащи в приложното поле на настоящото решение, се преместват на територията на една и съща държава членка.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0003\"><div contains=\"no_paragraph\">3.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0003.ALN0001\"><p contains=\"p\">Преди решението за преместване на даден кандидат Италия и Гърция информират кандидата на език, който кандидатът разбира или се предполага, че разбира достатъчно, относно процедурата по преместване, определена в настоящото решение.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0004\"><div contains=\"no_paragraph\">4.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0004.ALN0001\"><p contains=\"p\">Когато решението за преместване на даден кандидат е взето и преди действителното преместване, Италия и Гърция уведомяват в писмена форма заинтересованото лице за решението за преместването му. В това решение се посочва държавата членка на преместване.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0005\"><div contains=\"no_paragraph\">5.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0005.ALN0001\"><p contains=\"p\">Търсещото убежище или ползващото се с международна закрила лице, което влиза на територията на друга държава членка, различна от държавата членка на преместване, без да отговаря на условията за престой в тази друга държава членка, се задължава да се върне обратно незабавно и да бъде прието обратно от държавата членка на преместване в съответствие с правилата, установени съответно в Регламент (ЕС) № 604/2013 и в Директива 2008/115/ЕО на Европейския парламент и на Съвета<div contains=\"note\" id=\"e0017\"><p contains=\"p\">Директива 2008/115/ЕО на Европейския парламент и на Съвета от 16 декември 2008 г. относно общите стандарти и процедури, приложими в държавите членки за връщане на незаконно пребиваващи граждани на трети страни (ОВ L 348, 24.12.2008 г., стр. 98).<\/p><\/div>.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0007", 
            "uri" : "2015/0286/art_0007/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 7 ", "subject" : "Оперативна подкрепа за Италия и Гърция ", "titleHtml" : "<div contains=\"ti\"><p>Член 7<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Оперативна подкрепа за Италия и Гърция<\/p><\/div>", "content" : "<div id=\"div_ART0007\"><div contains=\"alinea\" id=\"ART0007.ALN0001\"><p contains=\"p\">Държавите членки увеличават своята подкрепа в областта на международната закрила за Италия и Гърция чрез съответните дейности, координирани от EASO и други съответни агенции, по-специално като предоставят, когато е необходимо, национални експерти за следните дейности за подкрепа:<\/p><div contains=\"list\"><div contains=\"item\" id=\"ART0007.ALN0001.PNTa\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(a)<\/div><\/td><td valign=\"top\"><p contains=\"p\">проверката на граждани на трети държави, пристигащи в Италия и Гърция, в това число ясното им идентифициране, снемането на пръстовите отпечатъци и регистрацията на молбите за международна закрила,<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0007.ALN0001.PNTb\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(b)<\/div><\/td><td valign=\"top\"><p contains=\"p\">началната обработка на молбите,<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0007.ALN0001.PNTc\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(c)<\/div><\/td><td valign=\"top\"><p contains=\"p\">предоставянето на кандидатите или на потенциалните кандидати, които може да подлежат на преместване, на информация в съответствие с настоящото решение, и специфични мерки за подпомагане, от които те може да се нуждаят,<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0007.ALN0001.PNTd\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(d)<\/div><\/td><td valign=\"top\"><p contains=\"p\">прилагането на прехвърлянето на кандидати към държавата членка на преместване.<\/p><\/td><\/tr><\/tbody><\/table><\/div><\/div><\/div><\/div>"} , 
            {   "id": "ART0008", 
            "uri" : "2015/0286/art_0008/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 8 ", "subject" : "Допълнителни мерки, които да бъдат предприети от Италия и Гърция", "titleHtml" : "<div contains=\"ti\"><p>Член 8<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Допълнителни мерки, които да бъдат предприети от Италия и Гърция<\/p><\/div>", "content" : "<div id=\"div_ART0008\"><div contains=\"paragraph\" id=\"ART0008.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0008.PAR0001.ALN0001\"><p contains=\"p\">В рамките на един месец след влизането в сила на настоящото решение Италия и Гърция представят на Комисията пътна карта, която включва подходящи мерки в областта на убежището, първия прием и връщането, които да подобрят капацитета, качеството и ефективността на системите им в тези области, както и мерки за гарантиране на правилното прилагане на настоящото решение. Италия и Гърция прилагат изцяло тази пътна карта.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0008.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0008.PAR0002.ALN0001\"><p contains=\"p\">Ако Италия или Гърция не се съобразяват със задължението, посочено в параграф 1, Комисията може да реши да спре прилагането на настоящото решение по отношение на тази държава членка за период до три месеца. Комисията може да реши да удължи еднократно подобно преустановяване на прилагането за допълнителен период от максимум три месеца.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0009", 
            "uri" : "2015/0286/art_0009/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 9 ", "subject" : "Извънредни ситуации в държавите членки на преместване", "titleHtml" : "<div contains=\"ti\"><p>Член 9<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Извънредни ситуации в държавите членки на преместване<\/p><\/div>", "content" : "<div id=\"div_ART0009\"><div contains=\"alinea\" id=\"ART0009.ALN0001\"><p contains=\"p\">В случай на извънредна ситуация, характеризираща се с внезапен приток на граждани на трети държави в дадена държава членка на преместване, Съветът, по предложение на Комисията и след консултация с Европейския парламент, може да приема временни мерки в полза на засегнатата държава членка в съответствие с член 78, параграф 3 от Договора. Тези мерки може да включват, когато е целесъобразно, преустановяване на предвидените в настоящото решение задължения за тази държава членка.<\/p><\/div><\/div>"} , 
            {   "id": "ART0010", 
            "uri" : "2015/0286/art_0010/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 10 ", "subject" : "Финансова подкрепа", "titleHtml" : "<div contains=\"ti\"><p>Член 10<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Финансова подкрепа<\/p><\/div>", "content" : "<div id=\"div_ART0010\"><div contains=\"alinea\" id=\"ART0010.ALN0001\"><p contains=\"p\">Държавите членки на преместване получават еднократна сума в размер на 6 000 EUR за всяко лице, което търси международна закрила, преместено от Италия и Гърция, в изпълнение на настоящото решение. Тази финансова подкрепа се изпълнява чрез прилагане на процедурите, предвидени в член 18 от Регламент (ЕС) № 516/2014.<\/p><\/div><\/div>"} , 
            {   "id": "ART0011", 
            "uri" : "2015/0286/art_0011/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 11 ", "subject" : "Докладване ", "titleHtml" : "<div contains=\"ti\"><p>Член 11<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Докладване<\/p><\/div>", "content" : "<div id=\"div_ART0011\"><div contains=\"alinea\" id=\"ART0011.ALN0001\"><p contains=\"p\">На всеки три месеца Италия и Гърция докладват на Съвета и на Комисията за изпълнението на настоящото решение, включително и на пътните карти, посочени в член 8.<\/p><\/div><\/div>"} , 
            {   "id": "ART0012", 
            "uri" : "2015/0286/art_0012/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 12 ", "subject" : "Влизане в сила ", "titleHtml" : "<div contains=\"ti\"><p>Член 12<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Влизане в сила<\/p><\/div>", "content" : "<div id=\"div_ART0012\"><div contains=\"paragraph\" id=\"ART0012.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0012.PAR0001.ALN0001\"><p contains=\"p\">Настоящото решение влиза в сила в деня след публикуването му в Официален вестник на Европейския съюз.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0012.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0012.PAR0002.ALN0001\"><p contains=\"p\">То се прилага до [24 месеца след влизането в сила].<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0012.PAR0003\"><div contains=\"no_paragraph\">3.<\/div><div contains=\"alinea\" id=\"ART0012.PAR0003.ALN0001\"><p contains=\"p\">То се прилага спрямо лица, пристигнали на територията на Италия и Гърция, считано от [ОВ замества този текст с точната дата на влизане в сила] до [ОВ замества този текст с точната дата на влизане в сила + 24 месеца], както и за кандидатите, които са били пристигнали на територията на тези държави членки от 15 април 2015 г. нататък.<\/p><\/div><\/div><\/div>"}  
            ]
            } 
        