{   "id": "ACT", 
            "uri" : "2015/0286/nld", "idFmxElement" : "act","num" : "0286", "eli_lang_code" : "nld", "year" : "2015", "commented" : "true", "title" : "Voorstel voor een BESLUIT VAN DE RAAD ", "subject" : "tot vaststelling van voorlopige maatregelen op het gebied van internationale bescherming ten gunste van Italië en Griekenland ", "titleHtml" : "<p>Voorstel voor een<\/p><p>BESLUIT VAN DE RAAD<\/p>", "subjectHtml" : "<p>tot vaststelling van voorlopige maatregelen op het gebied van internationale bescherming ten gunste van Italië en Griekenland<\/p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/0286/preamble/nld", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<div contains=\"institution_acting\"><p contains=\"p\">DE RAAD VAN DE EUROPESE UNIE,<\/p><\/div>", "content" : "<div id=\"doc_preamble\"><div contains=\"gr_citations\"><div contains=\"citation\" id=\"CIT0001\"><p contains=\"p\">Gezien het Verdrag betreffende de werking van de Europese Unie (hierna “het Verdrag” genoemd), en met name artikel 78, lid 3,<\/p><\/div><div contains=\"citation\" id=\"CIT0002\"><p contains=\"p\">Gezien het voorstel van de Europese Commissie,<\/p><\/div><div contains=\"citation\" id=\"CIT0003\"><p contains=\"p\">Gezien het advies van het Europees Parlement,<\/p><\/div><\/div><div contains=\"gr_recitals\"><div contains=\"init_recitals\"><p contains=\"p\">Overwegende hetgeen volgt:<\/p><\/div><div contains=\"recital\" id=\"RCT0001\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(1)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Overeenkomstig artikel 78, lid 3, van het Verdrag kan de Raad, indien een of meer lidstaten ten gevolge van een plotselinge toestroom van onderdanen van derde landen in een noodsituatie terechtkomen, op voorstel van de Commissie voorlopige maatregelen ten gunste van de betrokken lidstaat of lidstaten vaststellen.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0002\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(2)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Overeenkomstig artikel 80 van het Verdrag dienen aan het beleid van de Unie op het gebied van grenscontroles, asiel en immigratie en de uitvoering daarvan de beginselen van solidariteit en billijke verdeling van de verantwoordelijkheid tussen de lidstaten ten grondslag te liggen en dienen de handelingen van de Unie die op dat gebied worden vastgesteld passende bepalingen voor de toepassing van dit beginsel te bevatten.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0003\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(3)<\/div><\/td><td valign=\"top\"><p contains=\"p\">De recente crisis in het Middellandse Zeegebied noopte de instellingen van de Unie ertoe de uitzonderlijke aard van de migratiestromen in dat gebied onmiddellijk te onderkennen en op te roepen tot concrete solidariteitsmaatregelen jegens de lidstaten in de frontlinie. Met name presenteerde de Europese Commissie op een gezamenlijke vergadering van de ministers van Buitenlandse Zaken en Binnenlandse Zaken op 20 april 2015 een tienpuntenplan met onmiddellijke maatregelen om de crisis aan te pakken, en verbond zij zich ertoe de mogelijkheden voor een noodherplaatsingsmechanisme in overweging te nemen.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0004\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(4)<\/div><\/td><td valign=\"top\"><p contains=\"p\">In zijn conclusies van 23 april 2015 besliste de Europese Raad onder meer om de interne solidariteit en verantwoordelijkheid te versterken en verbond hij zich ertoe de noodhulp aan de lidstaten in de frontlinie op te voeren en opties te overwegen voor het organiseren van noodhervestiging tussen alle lidstaten op vrijwillige basis, alsook in de lidstaten in de frontlinie teams van het Europees Ondersteuningsbureau voor asielzaken (EASO) in te zetten voor het gezamenlijk verwerken van verzoeken om internationale bescherming, waaronder het registreren van verzoekers en het nemen van vingerafdrukken.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0005\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(5)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Het Europees Parlement herhaalde in zijn resolutie van 28 april 2015 dat het antwoord van de Unie op de meest recente tragedies in het Middellandse Zee gebaseerd moet zijn op solidariteit en een billijke verdeling van de verantwoordelijkheid en dat de Unie meer solidariteit moet tonen jegens de lidstaten die, absoluut of naar verhouding, de grootste aantallen vluchtelingen en asielzoekers opnemen.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0006\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(6)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Een aantal lidstaten is in 2014 geconfronteerd met een aanzienlijke stijging van het totale aantal migranten, onder wie verzoekers om internationale bescherming, dat op hun grondgebied binnenkwam, en dit was voor enkele van deze lidstaten ook in de eerste maanden van 2015 nog het geval. Om deze stijging het hoofd te kunnen bieden, heeft een aantal lidstaten financiële noodhulp van de Europese Commissie en operationele steun van het EASO ontvangen.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0007\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(7)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Bij de recente tragische gebeurtenissen in het Middellandse Zeegebied is gebleken dat, van de lidstaten die geconfronteerd worden met situaties van bijzondere druk, met name Italië en Griekenland te kampen hebben met ongekende stromen migranten die hun grondgebied binnenkomen, onder wie ook verzoekers om internationale bescherming die een dergelijke bescherming duidelijk nodig hebben, en dat daardoor hun migratie- en asielstelsels onder aanzienlijke druk staan.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0008\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(8)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Volgens gegevens van het Europees Agentschap voor het beheer van de operationele samenwerking aan de buitengrenzen (Frontex) kwamen onregelmatige grensoverschrijdingen naar de Unie in 2014 vooral voor via het centrale en oostelijke Middellandse Zeegebied. In 2014 kwamen alleen al in Italië ruim 170 000 onregelmatige migranten aan, een stijging van 277% ten opzichte van 2013. Ook in Griekenland nam het aantal onregelmatige binnenkomsten gestaag toe en kwamen ruim 50 000 migranten het land binnen, een stijging van 153% ten opzichte van 2013. De statistieken voor de eerste maanden van 2015 wijzen uit dat deze duidelijke tendens zich met betrekking tot Italië voortzet. Bovendien is het aantal onregelmatige overschrijdingen van de Griekse grens in de eerste maanden van 2015 sterk toegenomen; het bedraagt nu al ruim de helft van het totale aantal in 2014 (in 2014 vonden in totaal bijna 55 000 onregelmatige grensoverschrijdingen plaats; de eerste vier maanden van 2015 waren dat er al 28 000). Een groot deel van de onregelmatige migranten die in deze twee regio’s werden aangetroffen, had een nationaliteit waarvoor volgens de gegevens van Eurostat in de Unie een hoge erkenningsgraad geldt (in 2014 maakten Syriërs en Eritreeërs, voor wie de erkenningsgraad in de Unie meer dan 75% bedraagt, ruim 40% en 50% uit van het aantal onregelmatige migranten in respectievelijk Italië en Griekenland). Volgens Eurostat werden in Griekenland in 2014 30 505 onregelmatig verblijvende Syriërs aangetroffen, terwijl dat er 8 220 waren in 2013.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0009\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(9)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Volgens Eurostat dienden in 2014 in Italië 64 625 personen een verzoek om internationale bescherming in, tegenover 26 920 in 2013 (een stijging van 143%). Griekenland kende met 9 430 verzoekers een geringere stijging (15%).<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0010\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(10)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Uit gegevens van Frontex blijkt dat ook de route over de Westelijke Balkan in 2014 van groot belang was voor migratie naar de EU en dat via deze route 43 357 onregelmatige grensoverschrijdingen plaatsvonden. Voor de meeste migranten die de Balkanroute volgen, light het echter niet voor de hand dat zij internationale bescherming nodig hebben; 51% van de migranten komt namelijk uit Kosovo.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0011\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(11)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Tot dusver zijn in het kader van het migratie- en asielbeleid veel maatregelen ter ondersteuning van Italië en Griekenland getroffen, waaronder substantiële noodhulp en operationele steun via het EASO. Italië en Griekenland waren in de periode 2007–2013 respectievelijk de tweede en de derde begunstigde van middelen die werden verstrekt via het algemene programma “Solidariteit en beheer van de migratiestromen” (Solid) en ontvingen bovendien aanzienlijke noodfinanciering. Italië en Griekenland zullen in de periode 2014–2020 de grootste begunstigden blijven van het Fonds voor asiel, migratie en integratie (AMIF).<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0012\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(12)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Door de aanhoudende instabiliteit en conflicten in de onmiddellijke nabijheid van Italië en Griekenland is het zeer waarschijnlijk dat hun migratie- en asielstelsels onder een significante en stijgende druk zullen blijven staan, en dat een significant deel van de migranten internationale bescherming nodig zal hebben. Hieruit volgt dat solidariteit jegens Italië en Griekenland uiterst noodzakelijk zal blijven en dat de tot dusver getroffen steunmaatregelen voor deze landen moeten worden aangevuld met voorlopige maatregelen op het gebied van internationale bescherming.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0013\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(13)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Daarnaast moeten Italië en Griekenland structurele oplossingen vinden voor het aanpakken van de onvolkomenheden in het functioneren van hun asiel- en migratiestelsels. Naast de in dit besluit vervatte maatregelen moeten Italië en Griekenland dus een robuust strategisch kader tot stand brengen voor de respons op crisissituaties en dienen zij het lopende hervormingsproces op deze gebieden te intensiveren. Italië en Griekenland moeten in dit verband uiterlijk één maand na de inwerkintreding van dit besluit een stappenplan bij de Commissie indienen met passende maatregelen op het gebied van asiel, eerste opvang en terugkeer , teneinde de capaciteit, kwaliteit en efficiëntie van hun systemen op dat gebied te verbeteren, alsook maatregelen om de juiste uitvoering van dit besluit te waarborgen, zodat zij ook na het verstrijken van de geldigheidsduur van dit besluit beter het hoofd kunnen bieden aan een mogelijk grotere toestroom van migranten op hun grondgebied.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0014\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(14)<\/div><\/td><td valign=\"top\"><p contains=\"p\">De Commissie dient de bevoegdheid te krijgen om, indien nodig, de toepassing van dit besluit voor beperkte tijd op te schorten, indien Italië of Griekenland zijn verbintenissen in dit verband niet nakomt.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0015\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(15)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Als een andere lidstaat dan Italië of Griekenland ten gevolge van een plotselinge toestroom van onderdanen van derde landen in een soortgelijke noodsituatie terechtkomt, kan de Raad op voorstel van de Commissie en na raadpleging van het Europees Parlement overeenkomstig artikel 78, lid 3, van het Verdrag voorlopige maatregelen ten gunste van de betrokken lidstaat vaststellen. Dergelijke maatregelen kunnen inhouden dat in voorkomend geval de verplichtingen van die lidstaat uit hoofde van onderhavig besluit worden opgeschort.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0016\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(16)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Overeenkomstig artikel 78, lid 3, van het Verdrag dienen de maatregelen die ten gunste van Italië en Griekenland worden overwogen, een voorlopig karakter te dragen. Een tijdsduur van 24 maanden is redelijk om ervoor te zorgen dat de maatregelen waarin dit besluit voorziet een reële bijdrage leveren tot de ondersteuning van Italië en Griekenland bij de aanpak van de significante migratiestromen naar hun grondgebied.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0017\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(17)<\/div><\/td><td valign=\"top\"><p contains=\"p\">De maatregelen van dit besluit houden een tijdelijke afwijking in van de criteria die zijn vastgesteld in artikel 13, lid 1, van Verordening (EU) nr. 604/2013 van het Europees Parlement en de Raad<div contains=\"note\" id=\"e0007\"><p contains=\"p\">Verordening (EU) nr. 604/2013 van het Europees Parlement en de Raad van 26 juni 2013 tot vaststelling van de criteria en instrumenten om te bepalen welke lidstaat verantwoordelijk is voor de behandeling van een verzoek om internationale bescherming dat door een onderdaan van een derde land of een staatloze bij een van de lidstaten wordt ingediend (PB L 180 van 29.6.2013, blz. 31).<\/p><\/div>en van de procedurele stappen, zoals de termijnen, die zijn vastgesteld in de artikelen 21, 22 en 29 van die verordening.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0018\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(18)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Er moest een keuze worden gemaakt wat de criteria betreft op grond waarvan dient te worden besloten welke verzoekers en hoeveel verzoekers uit Italië en Griekenland moeten worden herplaatst. Het is de bedoeling een duidelijk en werkbaar systeem in te voeren, dat uitgaat van een drempelwaarde die overeenstemt met het gemiddelde percentage, over de Unie genomen, dat beslissingen tot verlening van internationale bescherming in procedures in eerste aanleg, zoals door Eurostat gedefinieerd, uitmaken van het totale aantal beslissingen in eerste aanleg over verzoeken om internationale bescherming in de Unie, op basis van de meest recente beschikbare statistieken. Aan de ene kant zou de drempelwaarde zo veel mogelijk moeten waarborgen dat alle verzoekers die het meest waarschijnlijk internationale bescherming nodig hebben, in staat worden gesteld om hun rechten op bescherming snel en volledig uit te oefenen in de lidstaat van herplaatsing. Aan de andere kant zou de drempelwaarde zo veel mogelijk moeten voorkomen dat verzoekers die waarschijnlijk een negatieve beslissing op hun verzoek zullen krijgen, worden herplaatst in een andere lidstaat en zo hun verblijf in de Unie onterecht kunnen verlengen. Op basis van de gegevens van Eurostat over beslissingen in eerste aanleg in 2014 zou in dit besluit moeten worden uitgegaan van een drempelwaarde van 75%, overeenkomstig het percentage beslissingen over verzoeken ingediend door Syriërs en Eritreeërs.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0019\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(19)<\/div><\/td><td valign=\"top\"><p contains=\"p\">De voorlopige maatregelen zijn bedoeld om de aanzienlijke asieldruk op Italië en Griekenland te verlichten, met name door herplaatsing van een zinvol aantal verzoekers die duidelijk internationale bescherming nodig hebben en die op het grondgebied van Italië en Griekenland zijn aangekomen na de datum waarop dit besluit van toepassing wordt. Op basis van het totale aantal onderdanen van derde landen dat in 2014 onregelmatig in Italië en Griekenland is aangekomen en het aantal van deze personen dat duidelijk internationale bescherming nodig heeft, zouden vanuit Italië en Griekenland in totaal 40 000 verzoekers die duidelijk internationale bescherming nodig hebben, moeten worden herplaatst. Dat is ongeveer 40% van het totale aantal onderdanen van derde landen dat duidelijk internationale bescherming nodig heeft en in 2014 onregelmatig in Italië en Griekenland is aangekomen. De herplaatsingsmaatregel die in dit besluit wordt voorgesteld, zorgt derhalve voor een billijke verdeling van de lasten tussen Italië en Griekenland enerzijds en de andere lidstaten anderzijds. Op basis van dezelfde totaalcijfers over 2014 en de eerste vier maanden van 2015 betreffende de getalsmatige verhouding tussen Italië en Griekenland, zou 60% van de verzoekers uit Italië moeten worden herplaatst en 40% uit Griekenland.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0020\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(20)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Overeenkomstig de bijlage bij de mededeling van de Commissie over de Europese migratieagenda<div contains=\"note\" id=\"e0008\"><p contains=\"p\">COM(2015) 240 final.<\/p><\/div>dient de voorgestelde verdeelsleutel te worden vastgesteld op basis van a) de omvang van de bevolking (wegingsfactor 40%), b) het totale bbp (wegingsfactor 40%), c) het gemiddelde aantal spontane asielverzoeken en het aantal hervestigde vluchtelingen per miljoen inwoners in de periode 2010–2014 (wegingsfactor 10%) en d) het werkloosheidscijfer (wegingsfactor 10%). Bij het vaststellen van de in de bijlagen I en II bij dit besluit vermelde verdeelsleutels is er rekening mee gehouden dat de lidstaten waaruit verzoekers worden herplaatst niet zelf een bijdrage leveren als lidstaat van herplaatsing.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0021\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(21)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Het Fonds voor asiel, migratie en integratie (AMIF), dat bij Verordening (EU) nr. 516/2014 van het Europees Parlement en de Raad is opgericht<div contains=\"note\" id=\"e0009\"><p contains=\"p\">Verordening (EU) nr. 516/2014 van het Europees Parlement en de Raad van 16 april 2014 tot oprichting van het Fonds voor asiel, migratie en integratie, tot wijziging van Beschikking 2008/381/EG van de Raad en tot intrekking van Beschikkingen nr. 573/2007/EG en nr. 575/2007/EG van het Europees Parlement en de Raad en Beschikking 2007/435/EG van de Raad (PB L 150 van 20.5.2014, blz. 168).<\/p><\/div>, voorziet in bijstand voor door de lidstaten overeengekomen lastenverdelingsinitiatieven en staat open voor nieuwe beleidsontwikkelingen op dit gebied. Artikel 7, lid 2, van Verordening (EU) nr. 516/2014 voorziet in de mogelijkheid dat lidstaten in het kader van hun nationale programma’s acties uitvoeren op het gebied van het overbrengen van personen die om internationale bescherming verzoeken, en artikel 18 van Verordening (EU) nr. 516/2014 voorziet in de mogelijkheid om een vast bedrag uit te keren van 6 000 EUR per uit een andere lidstaat overgebrachte persoon die internationale bescherming geniet.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0022\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(22)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Met het oog op de toepassing van het beginsel van solidariteit en een eerlijke verdeling van de verantwoordelijkheden en ermee rekening houdende dat dit besluit een verdere beleidsontwikkeling op dit gebied inhoudt, is het dienstig te bepalen dat lidstaten waar overeenkomstig dit besluit vanuit Italië of Griekenland verzoekers die duidelijk internationale bescherming nodig hebben, worden herplaatst, voor elke herplaatste persoon een vast bedrag ontvangen dat gelijk is aan het vaste bedrag waarin is voorzien in artikel 18 van Verordening (EU) nr. 516/2014 en dat volgens dezelfde procedure wordt toegekend. Dit houdt in dat tijdelijk in beperkte mate wordt afgeweken van artikel 18 van Verordening (EU) nr. 516/2014, aangezien het vaste bedrag dient te worden toegekend voor herplaatste verzoekers in plaats van voor begunstigden van internationale bescherming. Een dergelijke tijdelijke uitbreiding van het aantal potentiële begunstigden van de regeling inzake het vaste bedrag is namelijk een integrerend onderdeel van de noodregeling die bij dit besluit wordt ingesteld.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0023\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(23)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Er dient op te worden toegezien dat een snelle herplaatsingsprocedure wordt ingesteld en dat de uitvoering van de voorlopige maatregelen gepaard gaat met nauwe administratieve samenwerking tussen de lidstaten en operationele steun van het EASO.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0024\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(24)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Tijdens de gehele herplaatsingsprocedure, totdat de overbrenging van de verzoeker is voltooid, dient rekening te worden gehouden met de nationale veiligheid en de openbare orde.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0025\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(25)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Wanneer wordt beslist welke verzoekers die duidelijk internationale bescherming nodig hebben, worden herplaatst uit Italië en Griekenland, moet voorrang worden gegeven aan kwetsbare verzoekers, zoals bedoeld in artikel 22 van Richtlijn 2013/33/EU van het Europees Parlement en de Raad<div contains=\"note\" id=\"e0010\"><p contains=\"p\">Richtlijn 2013/33/EU van het Europees Parlement en de Raad van 26 juni 2013 tot vaststelling van normen voor de opvang van verzoekers om internationale bescherming (PB L 180 van 29.6.2013, blz. 96).<\/p><\/div>. De bijzondere behoeften van verzoekers, waaronder die op gezondheidsgebied, dienen daarbij primair in overweging te worden genomen. Het belang van het kind dient altijd voorop te staan.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0026\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(26)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Bij de beslissing in welke specifieke lidstaat verzoekers worden herplaatst, dient bovendien in het bijzonder rekening te worden gehouden met specifieke kwalificaties van de betrokken verzoekers die hun integratie in de lidstaat van herplaatsing zouden kunnen vergemakkelijken, zoals hun talenkennis. Bij bijzonder kwetsbare verzoekers moet in overweging worden genomen of de lidstaat van herplaatsing die verzoekers passende steun kan bieden.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0027\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(27)<\/div><\/td><td valign=\"top\"><p contains=\"p\">De aanwijzing van verbindingsfunctionarissen in Italië en Griekenland door de lidstaten moet de doeltreffende uitvoering van de herplaatsingsprocedure vergemakkelijken, onder meer wat betreft de zorgvuldige selectie van de te herplaatsen verzoekers, rekening houdende met in het bijzonder hun kwetsbaarheid en hun kwalificaties.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0028\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(28)<\/div><\/td><td valign=\"top\"><p contains=\"p\">De wettelijke en procedurele waarborgen waarin Verordening (EU) nr. 604/2013 voorziet, blijven van toepassing op de verzoekers op wie dit besluit betrekking heeft. Bovendien moeten de verzoekers worden ingelicht over de bij dit besluit ingestelde herplaatsingsprocedure en in kennis worden gesteld van het herplaatsingsbesluit. Aangezien een verzoeker krachtens het Unierecht niet het recht heeft om te kiezen welke lidstaat verantwoordelijk is voor de behandeling van zijn verzoek, dient de verzoeker overeenkomstig Verordening (EU) nr. 604/2013 recht te hebben op een doeltreffende voorziening in rechte tegen het herplaatsingsbesluit, doch slechts om de eerbiediging van zijn grondrechten te waarborgen.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0029\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(29)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Voor en na de overbrenging naar de lidstaat van herplaatsing dienen verzoekers de rechten en waarborgen te genieten waarin is voorzien in Richtlijn 2003/9/EG<div contains=\"note\" id=\"e0011\"><p contains=\"p\">Richtlijn 2003/9/EG van de Raad van 27 januari 2003 tot vaststelling van minimumnormen voor de opvang van asielzoekers in de lidstaten (PB L 31 van 6.2.2003, blz. 18).<\/p><\/div>en Richtlijn 2005/85/EG<div contains=\"note\" id=\"e0012\"><p contains=\"p\">Richtlijn 2005/85/EG van de Raad van 1 december 2005 betreffende minimumnormen voor procedures in de lidstaten voor de toekenning of intrekking van de vluchtelingenstatus (PB L 326 van 13.12.2005, blz. 13).<\/p><\/div>van de Raad, alsmede met ingang van 20 juli 2015 in Richtlijn 2013/33/EU en Richtlijn 2013/32/EU<div contains=\"note\" id=\"e0013\"><p contains=\"p\">Richtlijn 2013/32/EU van het Europees Parlement en de Raad van 26 juni 2013 betreffende gemeenschappelijke procedures voor de toekenning en intrekking van de internationale bescherming (PB L 180 van 29.6.2013, blz. 60).<\/p><\/div>van het Europees Parlement en de Raad, onder meer wat hun bijzondere behoeften inzake opvang en procedure betreft. Bovendien blijven Verordening (EG) nr. 2725/2000<div contains=\"note\" id=\"e0014\"><p contains=\"p\">Verordening (EG) nr. 2725/2000 van de Raad van 11 december 2000 betreffende de instelling van “Eurodac” voor de vergelijking van vingerafdrukken ten behoeve van een doeltreffende toepassing van de Overeenkomst van Dublin (PB L 316 van 15.12.2000, blz. 1).<\/p><\/div>en, met ingang van 20 juli 2015, Verordening (EU) nr. 603/2013<div contains=\"note\" id=\"e0015\"><p contains=\"p\">Verordening (EU) nr. 603/2013 van het Europees Parlement en van de Raad van 26 juni 2013 betreffende de instelling van “Eurodac” voor de vergelijking van vingerafdrukken ten behoeve van een doeltreffende toepassing van Verordening (EU) nr. 604/2013 tot vaststelling van de criteria en instrumenten om te bepalen welke lidstaat verantwoordelijk is voor de behandeling van een verzoek om internationale bescherming dat door een onderdaan van een derde land of een staatloze bij een van de lidstaten wordt ingediend en betreffende verzoeken van rechtshandhavingsinstanties van de lidstaten en Europol om vergelijkingen van Eurodac-gegevens ten behoeve van rechtshandhaving, en tot wijziging van Verordening (EU) nr. 1077/2011 tot oprichting van een Europees Agentschap voor het operationeel beheer van grootschalige IT-systemen op het gebied van vrijheid, veiligheid en recht (PB L 180 van 29.6.2013, blz.1).<\/p><\/div>van toepassing met betrekking tot verzoekers die onder dit besluit vallen.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0030\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(30)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Er dienen maatregelen te worden getroffen ter voorkoming van secundaire stromen van herplaatste personen vanuit de lidstaat van herplaatsing naar andere lidstaten. Met name dienen de verzoekers te worden gewezen op de gevolgen van verder reizen binnen de lidstaten en op het feit dat als de lidstaat van herplaatsing hun internationale bescherming verleent, zij uitsluitend in die lidstaat de rechten hebben die verbonden zijn aan de internationale bescherming.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0031\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(31)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Aangezien de doelstellingen van deze richtlijn niet voldoende door de lidstaten kunnen worden verwezenlijkt en derhalve wegens de omvang en de gevolgen van het optreden beter op het niveau van de Unie kunnen worden verwezenlijkt, kan de Unie, overeenkomstig het in artikel 5 van het Verdrag betreffende de Europese Unie neergelegde subsidiariteitsbeginsel, maatregelen nemen. Overeenkomstig het in hetzelfde artikel neergelegde evenredigheidsbeginsel gaat dit besluit niet verder dan wat nodig is om deze doelstellingen te verwezenlijken.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0032\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(32)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Dit besluit eerbiedigt de grondrechten en neemt de beginselen in acht die in het Handvest zijn neergelegd.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0033\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(33)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[Overeenkomstig artikel 3 van het Protocol (nr. 21) betreffende de positie van het Verenigd Koninkrijk en Ierland ten aanzien van de ruimte van vrijheid, veiligheid en recht, dat aan het Verdrag betreffende de Europese Unie en het Verdrag betreffende de werking van de Europese Unie is gehecht, hebben deze lidstaten te kennen gegeven dat zij wensen deel te nemen aan de vaststelling en toepassing van dit besluit.]OF<\/p><p contains=\"p\">[Overeenkomstig artikel 3 van het Protocol (nr. 21) betreffende de positie van het Verenigd Koninkrijk en Ierland ten aanzien van de ruimte van vrijheid, veiligheid en recht, dat aan het Verdrag betreffende de Europese Unie en het Verdrag betreffende de werking van de Europese Unie is gehecht, hebben deze lidstaten te kennen gegeven dat zij wensen deel te nemen aan de vaststelling en toepassing van dit besluit.]OF<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0034\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(34)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[Overeenkomstig de artikelen 1 en 2 van het Protocol (nr. 21) betreffende de positie van het Verenigd Koninkrijk en Ierland ten aanzien van de ruimte van vrijheid, veiligheid en recht, dat aan het Verdrag betreffende de Europese Unie en het Verdrag betreffende de werking van de Europese Unie is gehecht, en onverminderd artikel 4 van dat Protocol, nemen deze lidstaten niet deel aan de vaststelling van dit besluit en is het niet bindend voor, noch van toepassing in deze lidstaten.]OF<\/p><p contains=\"p\">[Overeenkomstig de artikelen 1 en 2 van het Protocol (nr. 21) betreffende de positie van het Verenigd Koninkrijk en Ierland ten aanzien van de ruimte van vrijheid, veiligheid en recht, dat aan het Verdrag betreffende de Europese Unie en het Verdrag betreffende de werking van de Europese Unie is gehecht, en onverminderd artikel 4 van dat Protocol, nemen deze lidstaten niet deel aan de vaststelling van dit besluit en is het niet bindend voor, noch van toepassing in deze lidstaten.]OF<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0035\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(35)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[Overeenkomstig de artikelen 1 en 2 en artikel 4 bis, lid 1, van het Protocol (nr. 21) betreffende de positie van het Verenigd Koninkrijk en Ierland ten aanzien van de ruimte van vrijheid, veiligheid en recht, dat aan het Verdrag betreffende de Europese Unie en het Verdrag betreffende de werking van de Europese Unie is gehecht, en onverminderd artikel 4 van dat Protocol, neemt het Verenigd Koninkrijk niet deel aan de vaststelling van dit besluit en is het niet bindend voor, noch van toepassing in het Verenigd Koninkrijk.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0036\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(36)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Overeenkomstig artikel 3 en artikel 4 bis, lid 1, van het Protocol (nr. 21) betreffende de positie van het Verenigd Koninkrijk en Ierland ten aanzien van de ruimte van vrijheid, veiligheid en recht, dat aan het Verdrag betreffende de Europese Unie en het Verdrag betreffende de werking van de Europese Unie is gehecht, heeft Ierland (bij brief van …) te kennen gegeven dat het wenst deel te nemen aan de vaststelling en toepassing van dit besluit.]OF<\/p><p contains=\"p\">Overeenkomstig artikel 3 en artikel 4 bis, lid 1, van het Protocol (nr. 21) betreffende de positie van het Verenigd Koninkrijk en Ierland ten aanzien van de ruimte van vrijheid, veiligheid en recht, dat aan het Verdrag betreffende de Europese Unie en het Verdrag betreffende de werking van de Europese Unie is gehecht, heeft Ierland (bij brief van …) te kennen gegeven dat het wenst deel te nemen aan de vaststelling en toepassing van dit besluit.]OF<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0037\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(37)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[Overeenkomstig artikel 3 en artikel 4 bis, lid 1, van het Protocol (nr. 21) betreffende de positie van het Verenigd Koninkrijk en Ierland ten aanzien van de ruimte van vrijheid, veiligheid en recht, dat aan het Verdrag betreffende de Europese Unie en het Verdrag betreffende de werking van de Europese Unie is gehecht, heeft het Verenigd Koninkrijk (bij brief van …) te kennen gegeven dat het wenst deel te nemen aan de vaststelling en toepassing van dit besluit.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0038\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(38)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Overeenkomstig de artikelen 1 en 2 en artikel 4 bis, lid 1, van het Protocol (nr. 21) betreffende de positie van het Verenigd Koninkrijk en Ierland ten aanzien van de ruimte van vrijheid, veiligheid en recht, dat aan het Verdrag betreffende de Europese Unie en het Verdrag betreffende de werking van de Europese Unie is gehecht, en onverminderd artikel 4 van genoemd protocol, neemt Ierland niet deel aan de vaststelling van dit besluit, en is het niet bindend voor, noch van toepassing in Ierland.]<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0039\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(39)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Overeenkomstig de artikelen 1 en 2 van het Protocol (nr. 22) betreffende de positie van Denemarken, dat aan het Verdrag betreffende de Europese Unie en het Verdrag betreffende de werking van de Europese Unie is gehecht, neemt Denemarken niet deel aan de vaststelling van dit besluit, en is het niet bindend voor, noch van toepassing in Denemarken.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0040\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(40)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Gezien het spoedeisende karakter van de situatie dient dit besluit in werking te treden op de dag na die van de bekendmaking ervan in het Publicatieblad van de Europese Unie,<\/p><\/td><\/tr><\/tbody><\/table><\/div><\/div><div contains=\"action_taken\"><p contains=\"p\">HEEFT HET VOLGENDE BESLUIT VASTGESTELD:<\/p><\/div><\/div>"}, "sections" : [{   "id": "ART0001", 
            "uri" : "2015/0286/art_0001/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1 ", "subject" : "Onderwerp", "titleHtml" : "<div contains=\"ti\"><p>Artikel 1<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Onderwerp<\/p><\/div>", "content" : "<div id=\"div_ART0001\"><div contains=\"alinea\" id=\"ART0001.ALN0001\"><p contains=\"p\">Bij dit besluit worden voorlopige maatregelen op het gebied van internationale bescherming ingesteld ten gunste van Italië en Griekenland, teneinde deze lidstaten in staat te stellen het hoofd te bieden aan een noodsituatie die het gevolg is van een plotselinge toestroom van onderdanen van derde landen in deze lidstaten.<\/p><\/div><\/div>"} , 
            {   "id": "ART0002", 
            "uri" : "2015/0286/art_0002/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2 ", "subject" : "Definities", "titleHtml" : "<div contains=\"ti\"><p>Artikel 2<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Definities<\/p><\/div>", "content" : "<div id=\"div_ART0002\"><div contains=\"alinea\" id=\"ART0002.ALN0001\"><p contains=\"p\">Voor de toepassing van dit besluit wordt verstaan onder:<\/p><div contains=\"list\"><div contains=\"item\" id=\"ART0002.ALN0001.PNTa\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(a)<\/div><\/td><td valign=\"top\"><p contains=\"p\">“verzoek om internationale bescherming”: een verzoek om internationale bescherming in de zin van artikel 2, onder h), van Richtlijn 2011/95/EU van het Europees Parlement en de Raad<div contains=\"note\" id=\"e0016\"><p contains=\"p\">Richtlijn 2011/95/EU van het Europees Parlement en de Raad van 13 december 2011 inzake normen voor de erkenning van onderdanen van derde landen of staatlozen als personen die internationale bescherming genieten, voor een uniforme status voor vluchtelingen of voor personen die in aanmerking komen voor subsidiaire bescherming, en voor de inhoud van de verleende bescherming (PB L 337 van 20.12.2011, blz. 9).<\/p><\/div>;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTb\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(b)<\/div><\/td><td valign=\"top\"><p contains=\"p\">“verzoeker”: een onderdaan van een derde land of een staatloze die een verzoek om internationale bescherming heeft ingediend waarover nog geen definitieve beslissing is genomen;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTc\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(c)<\/div><\/td><td valign=\"top\"><p contains=\"p\">“internationale bescherming”: de vluchtelingenstatus en de subsidiairebeschermingsstatus in de zin van artikel 2, onder e) respectievelijk g), van Richtlijn 2011/95/EG;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTd\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(d)<\/div><\/td><td valign=\"top\"><p contains=\"p\">“gezinsleden”: gezinsleden in de zin van artikel 2, onder g), van Verordening (EU) nr. 604/2013 van het Europees Parlement en de Raad;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTe\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(e)<\/div><\/td><td valign=\"top\"><p contains=\"p\">“herplaatsing”: de overbrenging van een verzoeker van het grondgebied van de lidstaat die volgens de criteria van hoofdstuk III van Verordening (EU) nr. 604/2013 verantwoordelijk is voor de behandeling van diens verzoek om internationale bescherming naar het grondgebied van de lidstaat van herplaatsing;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTf\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(f)<\/div><\/td><td valign=\"top\"><p contains=\"p\">“lidstaat van herplaatsing”: de lidstaat die verantwoordelijk wordt voor de behandeling van het verzoek om internationale bescherming in de zin van Verordening (EU) nr. 604/2013 van een verzoeker, nadat deze op het grondgebied van die lidstaat is herplaatst.<\/p><\/td><\/tr><\/tbody><\/table><\/div><\/div><\/div><\/div>"} , 
            {   "id": "ART0003", 
            "uri" : "2015/0286/art_0003/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3 ", "subject" : "Toepassingsgebied", "titleHtml" : "<div contains=\"ti\"><p>Artikel 3<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Toepassingsgebied<\/p><\/div>", "content" : "<div id=\"div_ART0003\"><div contains=\"paragraph\" id=\"ART0003.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0003.PAR0001.ALN0001\"><p contains=\"p\">Herplaatst worden slechts verzoekers wier verzoeken om internationale bescherming volgens de criteria voor het aanwijzen van de verantwoordelijke lidstaat, zoals opgenomen in hoofdstuk III van Verordening (EU) nr. 604/2013, in beginsel door Italië of Griekenland zouden moeten worden behandeld.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0003.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0003.PAR0002.ALN0001\"><p contains=\"p\">Herplaatst in de zin van deze verordening worden slechts verzoekers die een nationaliteit bezitten waarvoor, volgens de meest recente gemiddelden die door Eurostat voor de gehele Unie zijn vastgesteld, geldt dat 75% of meer van de verzoeken om internationale bescherming als bedoeld in hoofdstuk III van Richtlijn 2013/13/EU heeft geleid tot een besluit tot verlening van internationale bescherming in eerste aanleg. Voor staatloze personen wordt rekening gehouden met het land waar deze vroeger gewoonlijk verbleven.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0004", 
            "uri" : "2015/0286/art_0004/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4 ", "subject" : "Verdeelsleutel", "titleHtml" : "<div contains=\"ti\"><p>Artikel 4<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Verdeelsleutel<\/p><\/div>", "content" : "<div id=\"div_ART0004\"><div contains=\"paragraph\" id=\"ART0004.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0004.PAR0001.ALN0001\"><p contains=\"p\">Vanuit Italië worden 24 000 verzoekers herplaatst op het grondgebied van de andere lidstaten, zoals aangeduid in bijlage I.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0004.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0004.PAR0002.ALN0001\"><p contains=\"p\">Vanuit Griekenland worden 16 000 verzoekers herplaatst op het grondgebied van de andere lidstaten, zoals aangeduid in bijlage II.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0005", 
            "uri" : "2015/0286/art_0005/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5 ", "subject" : "Herplaatsingsprocedure", "titleHtml" : "<div contains=\"ti\"><p>Artikel 5<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Herplaatsingsprocedure<\/p><\/div>", "content" : "<div id=\"div_ART0005\"><div contains=\"paragraph\" id=\"ART0005.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0001.ALN0001\"><p contains=\"p\">Met het oog op de voor de uitvoering van dit besluit noodzakelijke administratieve samenwerking wijst elke lidstaat een nationaal contactpunt aan, waarvan hij de adresgegevens aan de andere lidstaten en aan het EASO meedeelt. De lidstaten nemen in overleg met het EASO alle passende maatregelen om rechtstreekse samenwerking en uitwisseling van gegevens tussen de bevoegde instanties tot stand te brengen.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0002.ALN0001\"><p contains=\"p\">Gedurende de toepassingsperiode van dit besluit stellen Italië en Griekenland, bijgestaan door het EASO en, waar van toepassing, de in lid 8 bedoelde verbindingsfunctionarissen van de lidstaten, op gezette tijden vast welke afzonderlijke verzoekers kunnen worden herplaatst in de andere lidstaten en delen zij aan de contactpunten van die lidstaten en aan het EASO mee hoeveel verzoekers kunnen worden herplaatst. Hierbij wordt voorrang gegeven aan kwetsbare verzoekers in de zin van artikel 22 van Richtlijn 2013/33/EU.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0003\"><div contains=\"no_paragraph\">3.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0003.ALN0001\"><p contains=\"p\">Na de ontvangst van de in lid 2 bedoelde informatie delen de lidstaten zo spoedig mogelijk mee hoeveel verzoekers onmiddellijk op hun grondgebied kunnen worden herplaatst en verstrekken zij alle andere relevante informatie, met inachtneming van de in respectievelijk bijlage I en II vermelde aantallen.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0004\"><div contains=\"no_paragraph\">4.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0004.ALN0001\"><p contains=\"p\">Op basis van de informatie die zij overeenkomstig lid 3 hebben ontvangen, nemen Italië en Griekenland zo spoedig mogelijk een besluit tot herplaatsing van elk van de vastgestelde verzoekers in een specifieke lidstaat en stellen zij de verzoeker daarvan in kennis overeenkomstig artikel 6, lid 4.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0005\"><div contains=\"no_paragraph\">5.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0005.ALN0001\"><p contains=\"p\">Verzoekers van wie op grond van artikel 9 van Verordening (EU) nr. 603/2013 vingerafdrukken moeten worden genomen, mogen uitsluitend worden herplaatst indien de vingerafdrukken zijn genomen.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0006\"><div contains=\"no_paragraph\">6.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0006.ALN0001\"><p contains=\"p\">De overbrenging van de verzoeker naar het grondgebied van de lidstaat van herplaatsing gebeurt zo spoedig mogelijk na de datum waarop de verzoeker overeenkomstig artikel 6, lid 4, in kennis is gesteld van het overbrengingsbesluit.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0007\"><div contains=\"no_paragraph\">7.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0007.ALN0001\"><p contains=\"p\">De lidstaten behouden het recht om herplaatsing te weigeren van een verzoeker van wie kan worden aangenomen dat deze een gevaar zou vormen voor de nationale veiligheid of de openbare orde.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0008\"><div contains=\"no_paragraph\">8.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0008.ALN0001\"><p contains=\"p\">Met het oog op de uitvoering van alle aspecten van de in dit artikel beschreven herplaatsingsprocedure kunnen de lidstaten beslissen een verbindingsfunctionaris naar Italië en Griekenland uit te zenden.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0009\"><div contains=\"no_paragraph\">9.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0009.ALN0001\"><p contains=\"p\">De herplaatsingsprocedure van dit artikel duurt ten hoogste één maand nadat overeenkomstig lid 2 is bepaald welke verzoekers worden herplaatst.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0006", 
            "uri" : "2015/0286/art_0006/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 6 ", "subject" : "Rechten en verplichtingen van verzoekers om internationale bescherming die onder dit besluit vallen", "titleHtml" : "<div contains=\"ti\"><p>Artikel 6<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Rechten en verplichtingen van verzoekers om internationale bescherming die onder dit besluit vallen<\/p><\/div>", "content" : "<div id=\"div_ART0006\"><div contains=\"paragraph\" id=\"ART0006.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0001.ALN0001\"><p contains=\"p\">Bij de uitvoering van dit besluit staat voor de lidstaten het belang van het kind voorop.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0002.ALN0001\"><p contains=\"p\">De lidstaten zien erop toe dat gezinsleden op wie dit besluit van toepassing is, op het grondgebied van dezelfde lidstaat worden herplaatst.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0003\"><div contains=\"no_paragraph\">3.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0003.ALN0001\"><p contains=\"p\">Voor zij tot herplaatsing van een verzoeker besluiten, lichten Italië en Griekenland de verzoeker in over de herplaatsingsprocedure van dit besluit, in een taal die de verzoeker begrijpt of redelijkerwijs kan worden geacht te begrijpen.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0004\"><div contains=\"no_paragraph\">4.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0004.ALN0001\"><p contains=\"p\">Nadat het besluit tot herplaatsing van een verzoeker is genomen, maar voordat de herplaatsing plaatsvindt, lichten Italië en Griekenland de betrokkene schriftelijk in over het besluit tot herplaatsing. In het besluit tot herplaatsing wordt de lidstaat van herplaatsing vermeld.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0005\"><div contains=\"no_paragraph\">5.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0005.ALN0001\"><p contains=\"p\">Indien een verzoeker of een persoon die internationale bescherming geniet, het grondgebied van een andere lidstaat dan de lidstaat van herplaatsing binnenkomt zonder te voldoen aan de voorwaarden voor verblijf in die andere lidstaat, is hij verplicht onmiddellijk terug te keren naar de lidstaat van herplaatsing en wordt hij door de lidstaat van herplaatsing teruggenomen volgens de bepalingen van Verordening (EU) nr. 604/2013 respectievelijk Richtlijn 2008/115/EG van het Europees Parlement en de Raad<div contains=\"note\" id=\"e0017\"><p contains=\"p\">Richtlijn 2008/115/EG van het Europees Parlement en de Raad van 16 december 2008 over gemeenschappelijke normen en procedures in de lidstaten voor de terugkeer van onderdanen van derde landen die illegaal op hun grondgebied verblijven (PB L 348 van 24.12.2008, blz. 98).<\/p><\/div>.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0007", 
            "uri" : "2015/0286/art_0007/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 7 ", "subject" : "Operationele steun aan Italië en Griekenland ", "titleHtml" : "<div contains=\"ti\"><p>Artikel 7<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Operationele steun aan Italië en Griekenland<\/p><\/div>", "content" : "<div id=\"div_ART0007\"><div contains=\"alinea\" id=\"ART0007.ALN0001\"><p contains=\"p\">De lidstaten intensiveren hun steun aan Italië en Griekenland op het gebied van internationale bescherming via de desbetreffende activiteiten die door het EASO en andere betrokken agentschappen worden gecoördineerd, in het bijzonder door, waar nodig, nationale deskundigen ter beschikking te stellen voor de volgende ondersteunende activiteiten:<\/p><div contains=\"list\"><div contains=\"item\" id=\"ART0007.ALN0001.PNTa\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(a)<\/div><\/td><td valign=\"top\"><p contains=\"p\">de screening van de onderdanen van derde landen die in Italië en Griekenland aankomen, met inbegrip van het vaststellen van hun identiteit, het nemen van hun vingerafdrukken en het registreren van hun aanvraag om internationale bescherming;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0007.ALN0001.PNTb\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(b)<\/div><\/td><td valign=\"top\"><p contains=\"p\">de eerste verwerking van de verzoeken;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0007.ALN0001.PNTc\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(c)<\/div><\/td><td valign=\"top\"><p contains=\"p\">de verstrekking van eventueel benodigde informatie en specifieke bijstand aan verzoekers en potentiële verzoekers die overeenkomstig dit besluit voor herplaatsing in aanmerking zouden kunnen komen;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0007.ALN0001.PNTd\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(d)<\/div><\/td><td valign=\"top\"><p contains=\"p\">de overbrenging van de verzoekers naar de lidstaat van herplaatsing.<\/p><\/td><\/tr><\/tbody><\/table><\/div><\/div><\/div><\/div>"} , 
            {   "id": "ART0008", 
            "uri" : "2015/0286/art_0008/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 8 ", "subject" : "Door Italië en Griekenland te nemen aanvullende maatregelen", "titleHtml" : "<div contains=\"ti\"><p>Artikel 8<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Door Italië en Griekenland te nemen aanvullende maatregelen<\/p><\/div>", "content" : "<div id=\"div_ART0008\"><div contains=\"paragraph\" id=\"ART0008.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0008.PAR0001.ALN0001\"><p contains=\"p\">Italië en Griekenland dienen binnen één maand na de inwerkingtreding van dit besluit bij de Commissie een stappenplan in met passende maatregelen op het gebied van asiel, eerste opvang en terugkeer, teneinde de capaciteit, kwaliteit en efficiëntie van hun systemen op deze gebieden te bevorderen, alsook maatregelen voor een correcte toepassing van dit besluit. Italië en Griekenland voeren dit stappenplan volledig uit.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0008.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0008.PAR0002.ALN0001\"><p contains=\"p\">Indien Italië of Griekenland niet aan de verplichtingen van lid 1 voldoet, kan de Commissie beslissen de toepassing van dit besluit ten aanzien van de desbetreffende lidstaat voor ten hoogste drie maanden op te schorten. Deze opschorting kan door de Commissie éénmaal worden verlengd met een periode van ten hoogste drie maanden.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0009", 
            "uri" : "2015/0286/art_0009/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 9 ", "subject" : "Noodsituaties in de lidstaten van herplaatsing", "titleHtml" : "<div contains=\"ti\"><p>Artikel 9<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Noodsituaties in de lidstaten van herplaatsing<\/p><\/div>", "content" : "<div id=\"div_ART0009\"><div contains=\"alinea\" id=\"ART0009.ALN0001\"><p contains=\"p\">Mocht een lidstaat van herplaatsing ten gevolge van een plotselinge toestroom van onderdanen van derde landen in een noodsituatie terechtkomen, dan kan de Raad op voorstel van de Commissie en na raadpleging van het Europees Parlement ten gunste van de betrokken lidstaat voorlopige maatregelen vaststellen overeenkomstig artikel 78, lid 3, van het Verdrag. Dergelijke maatregelen kunnen inhouden dat in voorkomend geval de verplichtingen van die lidstaat uit hoofde van onderhavig besluit worden opgeschort.<\/p><\/div><\/div>"} , 
            {   "id": "ART0010", 
            "uri" : "2015/0286/art_0010/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 10 ", "subject" : "Financiële steun", "titleHtml" : "<div contains=\"ti\"><p>Artikel 10<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Financiële steun<\/p><\/div>", "content" : "<div id=\"div_ART0010\"><div contains=\"alinea\" id=\"ART0010.ALN0001\"><p contains=\"p\">De lidstaten van herplaatsing ontvangen een vast bedrag van 6 000 EUR per verzoeker om internationale bescherming die op grond van dit besluit wordt herplaatst. Voor de uitvoering van deze financiële steun worden de procedures van artikel 18 van Verordening (EU) nr. 516/2014 toegepast.<\/p><\/div><\/div>"} , 
            {   "id": "ART0011", 
            "uri" : "2015/0286/art_0011/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 11 ", "subject" : "Verslagen ", "titleHtml" : "<div contains=\"ti\"><p>Artikel 11<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Verslagen<\/p><\/div>", "content" : "<div id=\"div_ART0011\"><div contains=\"alinea\" id=\"ART0011.ALN0001\"><p contains=\"p\">Italië en Griekenland brengen iedere drie maanden verslag uit aan de Raad en de Commissie over de tenuitvoerlegging van dit besluit en de in artikel 8 bedoelde stappenplannen.<\/p><\/div><\/div>"} , 
            {   "id": "ART0012", 
            "uri" : "2015/0286/art_0012/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 12 ", "subject" : "Inwerkingtreding ", "titleHtml" : "<div contains=\"ti\"><p>Artikel 12<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Inwerkingtreding<\/p><\/div>", "content" : "<div id=\"div_ART0012\"><div contains=\"paragraph\" id=\"ART0012.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0012.PAR0001.ALN0001\"><p contains=\"p\">Dit besluit treedt in werking op de dag na die van de bekendmaking ervan in het Publicatieblad van de Europese Unie.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0012.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0012.PAR0002.ALN0001\"><p contains=\"p\">Het is van toepassing tot en met [24 maanden na de inwerkingtreding].<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0012.PAR0003\"><div contains=\"no_paragraph\">3.<\/div><div contains=\"alinea\" id=\"ART0012.PAR0003.ALN0001\"><p contains=\"p\">Het is van toepassing op personen die van [datum van inwerkintreding] tot en met [datum van inwerkintreding plus 24 maanden] aankomen op het grondgebied van Italië en Griekenland, alsook op verzoekers die op of na 15 april 2015 op het grondgebied van deze lidstaten zijn aangekomen.<\/p><\/div><\/div><\/div>"}  
            ]
            } 
        