{   "id": "ACT", 
            "uri" : "2015/0286/fra", "idFmxElement" : "act","num" : "0286", "eli_lang_code" : "fra", "year" : "2015", "commented" : "true", "title" : "Proposition de DÉCISION DU CONSEIL ", "subject" : "instituant des mesures provisoires en matière de protection internationale au profit de l'Italie et de la Grèce ", "titleHtml" : "<p>Proposition de<\/p><p>DÉCISION DU CONSEIL<\/p>", "subjectHtml" : "<p>instituant des mesures provisoires en matière de protection internationale au profit de l'Italie et de la Grèce<\/p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/0286/preamble/fra", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<div contains=\"institution_acting\"><p contains=\"p\">LE CONSEIL DE L'UNION EUROPÉENNE,<\/p><\/div>", "content" : "<div id=\"doc_preamble\"><div contains=\"gr_citations\"><div contains=\"citation\" id=\"CIT0001\"><p contains=\"p\">vu le traité sur le fonctionnement de l’Union européenne (ci-après le «traité»), et notamment son article 78, paragraphe 3,<\/p><\/div><div contains=\"citation\" id=\"CIT0002\"><p contains=\"p\">vu la proposition de la Commission européenne,<\/p><\/div><div contains=\"citation\" id=\"CIT0003\"><p contains=\"p\">vu l'avis du Parlement européen,<\/p><\/div><\/div><div contains=\"gr_recitals\"><div contains=\"init_recitals\"><p contains=\"p\">considérant ce qui suit:<\/p><\/div><div contains=\"recital\" id=\"RCT0001\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(1)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Aux termes de l'article 78, paragraphe 3, du traité, au cas où un ou plusieurs États membres se trouvent dans une situation d'urgence caractérisée par un afflux soudain de ressortissants de pays tiers, le Conseil, sur proposition de la Commission, peut adopter des mesures provisoires au profit du ou des États membres concernés.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0002\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(2)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Conformément à l’article 80 du traité, les politiques de l'Union relatives aux contrôles aux frontières, à l'asile et à l'immigration et leur mise en œuvre sont régies par le principe de solidarité et de partage équitable de responsabilités entre les États membres et les actes de l'Union adoptés dans ce domaine doivent contenir des mesures appropriées pour l'application de ce principe.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0003\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(3)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Devant la récente situation de crise en Méditerranée, les institutions de l’Union ont immédiatement reconnu le caractère exceptionnel des flux migratoires dans cette région et appelé à des mesures concrètes de solidarité à l'égard des États membres situés en première ligne. En particulier, à l'occasion d'une réunion conjointe des ministres des affaires étrangères et de l'intérieur, le 20 avril 2015, la Commission européenne a présenté un plan de mesures immédiates en dix points pour faire face à cette crise, comprenant un engagement à examiner les possibilités d'instaurer un mécanisme de relocalisation d’urgence.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0004\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(4)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Dans ses conclusions du 23 avril 2015, le Conseil européen a notamment décidé de renforcer la solidarité et la responsabilité internes, en s'engageant en particulier à accroître l'aide d'urgence destinée aux États membres qui se trouvent en première ligne et à examiner les possibilités d'organiser une répartition d'urgence entre tous les États membres sur une base volontaire, ainsi qu'à déployer, dans les États membres qui se trouvent en première ligne, des équipes du Bureau européen d'appui en matière d'asile (EASO) chargées d'assurer le traitement conjoint des demandes d'asile, y compris l'enregistrement et le relevé d'empreintes digitales.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0005\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(5)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Dans sa résolution du 28 avril 2015, le Parlement européen a réaffirmé la nécessité pour l’Union de répondre aux récentes tragédies survenues en Méditerranée en se basant sur le principe de solidarité et de partage équitable des responsabilités, et d'accentuer ses efforts dans ce domaine envers les États membres qui accueillent le plus grand nombre de réfugiés et de demandeurs d'asile, aussi bien en valeur absolue que relative.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0006\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(6)<\/div><\/td><td valign=\"top\"><p contains=\"p\">En 2014, plusieurs États membres ont été confrontés à une hausse significative du nombre total d'arrivées de migrants sur leur territoire, parmi lesquels des demandeurs d’une protection internationale, et cette tendance s'est poursuivie pour certains d'entre eux au cours des premiers mois de 2015. La Commission européenne et l'EASO ont respectivement fourni une aide financière d’urgence et un soutien opérationnel à plusieurs États membres pour les aider à faire face à cette augmentation.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0007\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(7)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Parmi les États membres soumis à des situations de pression particulière et à la lumière des tragédies récentes en Méditerranée, l’Italie et la Grèce en particulier ont connu un afflux sans précédent de migrants, dont des demandeurs ayant manifestement besoin d’une protection internationale, exerçant une pression considérable sur leurs régimes d’asile et de migration.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0008\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(8)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Selon les données de l’agence européenne pour la gestion de la coopération opérationnelle aux frontières extérieures (Frontex), les itinéraires de la Méditerranée centrale et de la Méditerranée orientale ont constitué la principale zone de franchissement illégal des frontières dans l’Union en 2014. En 2014, plus de 170 000 migrants sont entrés de manière irrégulière sur le seul territoire de l'Italie, ce qui équivaut à une augmentation de 277 % par rapport à 2013. Une augmentation constante a également été observée en Grèce où plus de 50 000 migrants en situation irrégulière sont arrivés, ce qui constitue une hausse de 153 % par rapport à 2013. Les statistiques disponibles pour les premiers mois de l'année 2015 confirment cette nette tendance en ce qui concerne l’Italie. Par ailleurs, au cours des premiers mois de l'année 2015, la Grèce a connu une forte augmentation du nombre de franchissements irréguliers de ses frontières, qui correspond à plus de 50 % du total des franchissements irréguliers des frontières en 2014 (près de 28 000 au cours des quatre premiers mois de 2015 par rapport à un total de près de 55 000 en 2014). Les migrants en situation irrégulière détectés dans ces deux régions étaient, en grande partie, des personnes possédant une nationalité qui, selon les données d’Eurostat, fait l'objet, à l'échelle de l'Union, d'un taux élevé de reconnaissance d'une protection internationale (en 2014, les Syriens et les Érythréens, pour lesquels ce taux de reconnaissance dans l’Union était supérieur à 75 %, représentaient plus de 40 % des migrants en situation irrégulière en Italie et plus de 50 % en Grèce). Selon Eurostat, 30 505 Syriens en situation irrégulière ont été recensés en Grèce en 2014 contre 8 220 en 2013.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0009\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(9)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Toujours selon Eurostat, 64 625 personnes ont demandé une protection internationale en Italie en 2014, contre 26 920 en 2013 (soit une progression de 143 %). Une augmentation moins importante du nombre de demandes a été enregistrée en Grèce qui a reçu 9 430 demandeurs (soit une hausse de 15 %).<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0010\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(10)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Selon les données communiquées par Frontex, la route des Balkans occidentaux, où ont été enregistrés 43 357 franchissements irréguliers des frontières, a constitué, en 2014, un autre axe important de migration vers l’UE. Cependant, 51% des migrants qui empruntent la route des Balkans étant des Kosovars, la majorité de ces migrants n'a pas besoin, à première vue, d'une protection internationale.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0011\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(11)<\/div><\/td><td valign=\"top\"><p contains=\"p\">De nombreuses mesures ont été prises à ce jour pour venir en aide à l’Italie et à la Grèce dans le cadre de la politique de migration et d’asile, notamment en leur fournissant un appui important sous la forme d'une aide d'urgence et d'un soutien opérationnel de l'EASO. L’Italie et la Grèce ont été les deuxième et troisième bénéficiaires des fonds versés au cours de la période 2007-2013 au titre du programme général «Solidarité et gestion des flux migratoires» (SOLID) et ont en outre reçu une aide d’urgence substantielle. Ces deux États resteront les principaux pays bénéficiaires du Fonds «Asile, migration et intégration» (FAMI) au cours de la période 2014-2020.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0012\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(12)<\/div><\/td><td valign=\"top\"><p contains=\"p\">L’instabilité et les conflits constants dans le voisinage immédiat de l’Italie et de la Grèce continueront vraisemblablement à générer une pression significative et croissante sur les régimes d’asile et de migration des ces États membres, d'autant qu'une grande partie des migrants concernés pourront avoir besoin d’une protection internationale. Il est dès lors essentiel de faire preuve de solidarité à l’égard de l’Italie et de la Grèce et de compléter les mesures prises à ce jour par des mesures provisoires dans le domaine de la protection internationale.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0013\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(13)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Dans le même temps, l’Italie et la Grèce devraient fournir des solutions structurelles permettant de remédier aux lacunes constatées dans le fonctionnement de leurs régimes d’asile et de migration. Les mesures prévues dans la présente décision devraient donc aller de pair avec la mise en place, par l’Italie et la Grèce, d’un cadre stratégique solide pour faire face à la situation de crise et intensifier le processus de réforme en cours dans ces domaines. À cet égard, dans un délai d'un mois à compter de l'entrée en vigueur de la présente décision, l’Italie et la Grèce devraient chacune présenter à la Commission une feuille de route prévoyant des mesures adéquates en matière d’asile, de premier accueil et de retour, destinées à renforcer la capacité, la qualité et l’efficacité des dispositifs qu'elles ont mis en place dans ces domaines, ainsi que des mesures visant à assurer une application correcte de la présente décision, afin de leur permettre de mieux parer, après la période d'applicabilité de la présente décision, à une éventuelle augmentation de l'afflux de migrants sur leur territoire.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0014\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(14)<\/div><\/td><td valign=\"top\"><p contains=\"p\">La Commission devrait être habilitée à suspendre, le cas échéant, l'application de la présente décision pendant une période limitée au cas où l’Italie ou la Grèce ne respecteraient pas leurs engagements à cet égard.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0015\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(15)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Si un État membre, autre que l’Italie et la Grèce, devait se trouver confronté à une situation d’urgence caractérisée par un afflux soudain de ressortissants de pays tiers, le Conseil, sur proposition de la Commission et après consultation du Parlement européen, pourrait adopter des mesures provisoires au profit de l'État membre concerné, conformément à l’article 78, paragraphe 3, du traité. Ces mesures pourraient comprendre, s'il y a lieu, une suspension des obligations de cet État membre telles que prévues dans la présente décision.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0016\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(16)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Conformément à l’article 78, paragraphe 3, du traité, les mesures envisagées en faveur de l’Italie et de la Grèce devraient être de nature provisoire. Une période de 24 mois constitue un délai raisonnable pour s'assurer que les mesures prévues par la présente décision produisent un effet réel aux fins de l'aide accordée à l’Italie et à la Grèce pour gérer les importants flux migratoires sur leur territoire.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0017\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(17)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Les mesures prévues dans la présente décision impliquent une dérogation temporaire au critère défini à l’article 13, paragraphe 1, du règlement (UE) n° 604/2013 du Parlement européen et du Conseil<div contains=\"note\" id=\"e0007\"><p contains=\"p\">Règlement (UE) nº 604/2013 du Parlement européen et du Conseil du 26 juin 2013 établissant les critères et mécanismes de détermination de l’État membre responsable de l’examen d’une demande de protection internationale introduite dans l’un des États membres par un ressortissant de pays tiers ou un apatride (JO L 180 du 29.6.2013, p. 31).<\/p><\/div>et aux étapes de la procédure, y compris les délais, visés aux articles 21, 22 et 29 dudit règlement.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0018\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(18)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Il convient d'opérer un choix en ce qui concerne les critères à appliquer pour déterminer quels demandeurs doivent faire l'objet d'une relocalisation au départ de l’Italie et de la Grèce, ainsi que leur nombre. Un système clair et efficace est envisagé qui serait fondé sur un seuil, c'est-à-dire le taux moyen, à l'échelle de l'Union, des décisions d’octroi d’une protection internationale en première instance, tel que déterminé par Eurostat sur la base des statistiques les plus récentes, par rapport à l'ensemble des décisions sur les demandes de protection internationale rendues dans l’Union en première instance. D’une part, ce seuil devrait permettre, dans la mesure du possible, que les demandeurs qui sont le plus susceptibles d’avoir besoin d’une protection internationale jouissent pleinement et rapidement de leurs droits à une protection dans l’État membre de relocalisation. D’autre part, il empêcherait, autant que possible, que les demandeurs dont la demande serait probablement refusée fassent l'objet d'une relocalisation vers un autre État membre et prolongent ainsi indûment leur séjour dans l’Union. Sur la base des données d’Eurostat concernant les décisions prises en première instance en 2014, il conviendrait d'appliquer, aux fins de la présente décision, un seuil de 75 % correspondant, pour l’année en question, à la proportion de décisions d'octroi rendues concernant les demandes introduites par des Syriens et des Érythréens.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0019\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(19)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Le but des mesures provisoires est d'alléger la pression considérable qui s'exerce sur les régimes d'asile italien et grec, notamment en relocalisant un nombre important de demandeurs ayant clairement besoin d'une protection internationale et qui seront arrivés sur le territoire de l’Italie et de la Grèce après la date à laquelle la présente décision deviendra applicable. Il ressort d'un calcul tenant compte du nombre global de ressortissants de pays tiers entrés illégalement sur le territoire de l’Italie et de la Grèce en 2014, et du nombre de ceux qui ont manifestement besoin d’une protection internationale, qu'un total de 40 000 demandeurs ayant manifestement besoin d'une protection internationale devraient être relocalisés depuis l’Italie et la Grèce. Ce nombre représente environ 40 % de l'ensemble des demandeurs ayant un besoin manifeste de protection internationale qui sont entrés illégalement dans ces deux pays en 2014. Ainsi, la mesure de relocalisation proposée dans la présente décision constitue un partage équitable de la charge entre l’Italie et la Grèce, d’une part, et les autres États membres, d’autre part. Il ressort des mêmes chiffres globaux disponibles pour 2014 et les quatre premiers mois de 2015, et d'une comparaison de ceux-ci pour l'Italie et la Grèce, que 60 % de ces demandeurs devraient être relocalisés depuis l’Italie et 40 % depuis la Grèce.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0020\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(20)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Conformément à l'annexe de la communication de la Commission relative à l'agenda européen en matière de migration<div contains=\"note\" id=\"e0008\"><p contains=\"p\">COM(2015) 240 final.<\/p><\/div>, la clé de répartition proposée reposerait sur a) la taille de la population (pondération: 40 %), b) le PIB total (pondération: 40 %), c) le nombre moyen de demandes d’asile spontanées et le nombre de réfugiés réinstallés par tranche de 1 million d’habitants au cours de la période 2010-2014 (pondération: 10 %), et d) le taux de chômage (pondération: 10 %). Les clefs de répartition figurant aux annexes I et II de la présente décision tiennent compte du fait que les États membres à partir desquels la relocalisation sera effectuée ne devraient pas être pris en considération comme pays de destination des relocalisations.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0021\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(21)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Le Fonds «Asile, migration et intégration» (FAMI), institué par le règlement (UE) n° 516/2014 du Parlement européen et du Conseil<div contains=\"note\" id=\"e0009\"><p contains=\"p\">Règlement (UE) nº 516/2014 du Parlement européen et du Conseil du 16 avril 2014 portant création du Fonds «Asile, migration et intégration», modifiant la décision 2008/381/CE du Conseil et abrogeant les décisions nº 573/2007/CE et nº 575/2007/CE du Parlement européen et du Conseil et la décision 2007/435/CE du Conseil (JO L 150 du 20.5.2014, p. 168).<\/p><\/div>, soutient les opérations de partage des charges entre les États membres et est ouvert aux développements des politiques dans ce domaine. L’article 7, paragraphe 2, du règlement (UE) n° 516/2014 prévoit la possibilité pour les États membres de mettre en œuvre des actions liées au transfert de demandeurs d’une protection internationale dans le cadre de leurs programmes nationaux, tandis que l’article 18 dudit règlement prévoit la possibilité d'allouer un montant forfaitaire de 6 000 euros pour le transfert des bénéficiaires d’une protection internationale à partir d’un autre État membre.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0022\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(22)<\/div><\/td><td valign=\"top\"><p contains=\"p\">En vue de mettre en œuvre le principe de solidarité et de partage équitable des responsabilités, et compte tenu du fait que la présente décision constitue une nouvelle évolution de l'action menée dans ce domaine, il convient de veiller à ce que les États membres qui assurent la relocalisation des demandeurs ayant manifestement besoin d'une protection internationale, au départ de l’Italie ou de la Grèce, en vertu de la présente décision, reçoivent, pour chaque personne relocalisée, une somme forfaitaire identique à celle qui est prévue à l’article 18 du règlement (UE) n° 516/2014 et mise en œuvre au moyen des mêmes procédures. Cela implique une dérogation temporaire limitée à l’article 18 du règlement (UE) n° 516/2014 parce que le versement du montant forfaitaire devrait concerner les demandeurs ayant fait l'objet d'une relocalisation plutôt que les bénéficiaires d’une protection internationale. Cette extension temporaire du champ d'application en ce qui concerne les destinataires potentiels de la somme forfaitaire fait en effet partie intégrante du dispositif d’urgence institué par la présente décision.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0023\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(23)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Il est nécessaire de veiller à ce qu’une procédure de relocalisation rapide soit mise en place et d'assortir la mise en œuvre des mesures provisoires d'une étroite coopération administrative entre les États membres et d'un appui opérationnel fourni par l’EASO.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0024\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(24)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Il y a lieu de prendre en considération les éléments de sécurité nationale et d'ordre public tout au long de la procédure de relocalisation, jusqu’au transfert effectif du demandeur.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0025\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(25)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Lors de la désignation des demandeurs ayant manifestement besoin d’une protection internationale et devant faire l'objet d'une relocalisation au départ de l’Italie et de la Grèce, la priorité devra être accordée aux demandeurs vulnérables au sens de l’article 22 de la directive 2013/33/UE du Parlement européen et du Conseil<div contains=\"note\" id=\"e0010\"><p contains=\"p\">Directive 2013/33/UE du Parlement européen et du Conseil du 26 juin 2013 établissant des normes pour l'accueil des personnes demandant la protection internationale (refonte) (JO L 180 du 29.6.2013, p. 96).<\/p><\/div>. À cet égard, les besoins particuliers des demandeurs, y compris en matière de santé, devraient être au centre des préoccupations. L’intérêt supérieur de l’enfant devrait toujours être une considération primordiale.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0026\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(26)<\/div><\/td><td valign=\"top\"><p contains=\"p\">En outre, pour désigner l'État membre vers lequel devrait s'effectuer la relocalisation, il conviendra de tenir particulièrement compte des qualifications spécifiques des demandeurs concernés, telles que leurs compétences linguistiques, afin de favoriser leur intégration dans l’État membre de relocalisation. De plus, dans le cas de demandeurs particulièrement vulnérables, il conviendra de tenir compte de la capacité de l’État membre de relocalisation à fournir une aide appropriée à ces demandeurs.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0027\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(27)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Le détachement, par les États membres, d'officiers de liaison en Italie et en Grèce devrait faciliter la mise en œuvre effective de la procédure de relocalisation et le recensement des demandeurs devant faire l’objet d’une relocalisation, en tenant compte de leur vulnérabilité et de leurs qualifications.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0028\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(28)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Les garanties juridiques et procédurales énoncées dans le règlement (UE) n° 604/2013 demeurent applicables à l’égard des demandeurs relevant du champ d'application de la décision. En outre, les demandeurs devraient être informés de la procédure de relocalisation prévue dans la présente décision et se voir notifier la décision de relocalisation. Dans la mesure où le droit de l'Union ne permet pas aux demandeurs de choisir l’État membre responsable de l'examen de leur demande, ceux-ci devraient avoir droit à un recours effectif contre la décision de relocalisation, conformément aux dispositions du règlement (UE) n° 604/2013, et ce aux seules fins du respect de leurs droits fondamentaux.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0029\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(29)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Avant et après leur transfert vers les États membres de relocalisation, les demandeurs devraient jouir des droits et garanties institués par la directive 2003/9/CE<div contains=\"note\" id=\"e0011\"><p contains=\"p\">Directive 2003/9/CE du Conseil du 27 janvier 2003 relative à des normes minimales pour l'accueil des demandeurs d'asile dans les États membres, (JO L 31 du 6.2.2003, p. 18).<\/p><\/div>du Conseil et la directive 2005/85/CE<div contains=\"note\" id=\"e0012\"><p contains=\"p\">Directive 2005/85/CE du Conseil du 1er décembre 2005 relative à des normes minimales concernant la procédure d’octroi et de retrait du statut de réfugié dans les États membres (JO L 326 du 13.12.2005, p. 13).<\/p><\/div>du Conseil et, à partir du 20 juillet 2015, la directive 2013/33/UE et la directive 2013/32/UE<div contains=\"note\" id=\"e0013\"><p contains=\"p\">Directive 2013/32/UE du Parlement européen et du Conseil du 26 juin 2013 relative à des procédures communes pour l’octroi et le retrait de la protection internationale (JO L 180 du 29.6.2013, p. 60).<\/p><\/div>du Parlement européen et du Conseil, y compris en ce qui concerne leurs besoins particuliers en matière d’accueil et de procédure. En outre, le règlement (CE) n° 2725/2000<div contains=\"note\" id=\"e0014\"><p contains=\"p\">Règlement (CE) n° 2725/2000 du Conseil du 11 décembre 2000 concernant la création du système «Eurodac» pour la comparaison des empreintes digitales aux fins de l’application efficace de la convention de Dublin (JO L 316 du 15.12.2000, p. 1).<\/p><\/div>du Conseil et, à partir du 20 juillet 2015, le règlement (UE) n° 603/2013<div contains=\"note\" id=\"e0015\"><p contains=\"p\">Règlement (UE) nº 603/2013 du Parlement européen et du Conseil du 26 juin 2013 relatif à la création d'Eurodac pour la comparaison des empreintes digitales aux fins de l'application efficace du règlement (UE) nº 604/2013 établissant les critères et mécanismes de détermination de l'État membre responsable de l'examen d'une demande de protection internationale introduite dans l'un des États membres par un ressortissant de pays tiers ou un apatride et relatif aux demandes de comparaison avec les données d'Eurodac présentées par les autorités répressives des États membres et Europol à des fins répressives, et modifiant le règlement (UE) nº 1077/2011 portant création d'une agence européenne pour la gestion opérationnelle des systèmes d'information à grande échelle au sein de l'espace de liberté, de sécurité et de justice (JO L 180 du 29.6.2013, p. 1).<\/p><\/div>demeurent applicables à l'égard des demandeurs visés par la présente décision.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0030\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(30)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Il y a lieu de prendre des mesures pour éviter les mouvements secondaires, entre l’État membre de relocalisation et les autres États membres, des personnes ayant fait l'objet d'une mesure de relocalisation. Les demandeurs devraient notamment être informés des conséquences d’un déplacement ultérieur dans les États membres et du fait qu'ils ne peuvent, en principe, bénéficier des droits attachés à la protection internationale qui leur a été accordée par l’État membre de relocalisation que dans ce même État membre.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0031\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(31)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Étant donné que les objectifs de la présente décision ne peuvent pas être réalisés de manière suffisante par les États membres et peuvent donc, en raison des dimensions et des effets de l’action, être mieux réalisés au niveau de l’Union, celle-ci peut prendre des mesures conformément au principe de subsidiarité consacré à l’article 5 du traité sur l’Union européenne. Conformément au principe de proportionnalité tel qu’énoncé audit article, la présente décision n’excède pas ce qui est nécessaire pour atteindre cet objectif.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0032\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(32)<\/div><\/td><td valign=\"top\"><p contains=\"p\">La présente décision respecte les droits fondamentaux et observe les principes reconnus par la charte.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0033\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(33)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[Conformément à l'article 3 du protocole n° 21 sur la position du Royaume-Uni et de l'Irlande à l'égard de l'espace de liberté, de sécurité et de justice, annexé au traité sur l'Union européenne et au traité sur le fonctionnement de l'Union européenne, ces États membres ont notifié leur souhait de participer à l'adoption et à l'application de la présente décision.]OU<\/p><p contains=\"p\">[Conformément à l'article 3 du protocole n° 21 sur la position du Royaume-Uni et de l'Irlande à l'égard de l'espace de liberté, de sécurité et de justice, annexé au traité sur l'Union européenne et au traité sur le fonctionnement de l'Union européenne, ces États membres ont notifié leur souhait de participer à l'adoption et à l'application de la présente décision.]OU<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0034\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(34)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[Conformément aux articles 1er et 2 du protocole n° 21 sur la position du Royaume-Uni et de l’Irlande à l’égard de l’espace de liberté, de sécurité et de justice, annexé au traité sur l’Union européenne et au traité sur le fonctionnement de l’Union européenne, et sans préjudice de l’article 4 dudit protocole, ces États membres ne participent pas à l’adoption de la présente décision et ne sont pas liés par celle-ci ni soumis à son application].OU<\/p><p contains=\"p\">[Conformément aux articles 1er et 2 du protocole n° 21 sur la position du Royaume-Uni et de l’Irlande à l’égard de l’espace de liberté, de sécurité et de justice, annexé au traité sur l’Union européenne et au traité sur le fonctionnement de l’Union européenne, et sans préjudice de l’article 4 dudit protocole, ces États membres ne participent pas à l’adoption de la présente décision et ne sont pas liés par celle-ci ni soumis à son application].OU<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0035\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(35)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[Conformément aux articles 1er et 2 et à l’article 4 bis, paragraphe 1, du protocole n° 21 sur la position du Royaume-Uni et de l’Irlande à l’égard de l’espace de liberté, de sécurité et de justice, annexé au traité sur l’Union européenne et au traité sur le fonctionnement de l’Union européenne, et sans préjudice de l’article 4 dudit protocole, le Royaume-Uni ne participe pas à l’adoption de la présente décision et n’est pas lié par celle-ci ni soumis à son application.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0036\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(36)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Conformément à l’article 3 et à l’article 4 bis, paragraphe 1, du protocole n° 21 sur la position du Royaume-Uni et de l’Irlande à l’égard de l’espace de liberté, de sécurité et de justice, annexé au traité sur l’Union européenne et au traité sur le fonctionnement de l’Union européenne, l'Irlande a notifié (, par lettre du ...,) son souhait de participer à l’adoption et à l’application de la présente décision.]OU<\/p><p contains=\"p\">Conformément à l’article 3 et à l’article 4 bis, paragraphe 1, du protocole n° 21 sur la position du Royaume-Uni et de l’Irlande à l’égard de l’espace de liberté, de sécurité et de justice, annexé au traité sur l’Union européenne et au traité sur le fonctionnement de l’Union européenne, l'Irlande a notifié (, par lettre du ...,) son souhait de participer à l’adoption et à l’application de la présente décision.]OU<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0037\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(37)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[Conformément à l’article 3 et à l’article 4 bis, paragraphe 1, du protocole n° 21 sur la position du Royaume-Uni et de l’Irlande à l’égard de l’espace de liberté, de sécurité et de justice, annexé au traité sur l’Union européenne et au traité sur le fonctionnement de l’Union européenne, le Royaume-Uni a notifié (, par lettre du ...,) son souhait de participer à l’adoption et à l’application de la présente décision.]<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0038\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(38)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Conformément aux articles 1er et 2 et à l’article 4 bis, paragraphe 1, du protocole n° 21 sur la position du Royaume-Uni et de l’Irlande à l’égard de l’espace de liberté, de sécurité et de justice, annexé au traité sur l’Union européenne et au traité sur le fonctionnement de l’Union européenne, et sans préjudice de l’article 4 dudit protocole, l’Irlande ne participe pas à l’adoption de la présente décision et n’est pas liée par celle-ci ni soumise à son application].<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0039\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(39)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Conformément aux articles 1er et 2 du protocole n° 22 sur la position du Danemark annexé au traité sur l’Union européenne et au traité sur le fonctionnement de l’Union européenne, le Danemark ne participe pas à l’adoption de la présente décision et n’est pas lié par celle-ci ni soumis à son application.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0040\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(40)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Eu égard à l'urgence de la situation, la présente décision entre en vigueur le jour suivant celui de sa publication au Journal officiel de l’Union européenne,<\/p><\/td><\/tr><\/tbody><\/table><\/div><\/div><div contains=\"action_taken\"><p contains=\"p\">A ADOPTÉ LA PRÉSENTE DÉCISION:<\/p><\/div><\/div>"}, "sections" : [{   "id": "ART0001", 
            "uri" : "2015/0286/art_0001/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article premier ", "subject" : "Objet", "titleHtml" : "<div contains=\"ti\"><p>Article premier<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Objet<\/p><\/div>", "content" : "<div id=\"div_ART0001\"><div contains=\"alinea\" id=\"ART0001.ALN0001\"><p contains=\"p\">La présente décision institue des mesures provisoires au profit de l’Italie et de la Grèce dans le domaine de la protection internationale, en vue de permettre à ces États membres de faire face à une situation d'urgence caractérisée par un afflux soudain de ressortissants de pays tiers sur leur territoire.<\/p><\/div><\/div>"} , 
            {   "id": "ART0002", 
            "uri" : "2015/0286/art_0002/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 2 ", "subject" : "Définitions", "titleHtml" : "<div contains=\"ti\"><p>Article 2<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Définitions<\/p><\/div>", "content" : "<div id=\"div_ART0002\"><div contains=\"alinea\" id=\"ART0002.ALN0001\"><p contains=\"p\">Aux fins de la présente décision, on entend par:<\/p><div contains=\"list\"><div contains=\"item\" id=\"ART0002.ALN0001.PNTa\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(a)<\/div><\/td><td valign=\"top\"><p contains=\"p\">«demande de protection internationale», toute demande de protection internationale telle que définie à l’article 2, point h), de la directive 2011/95/UE du Parlement européen et du Conseil<div contains=\"note\" id=\"e0016\"><p contains=\"p\">Directive 2011/95/UE du Parlement européen et du Conseil du 13 décembre 2011 concernant les normes relatives aux conditions que doivent remplir les ressortissants des pays tiers ou les apatrides pour pouvoir bénéficier d’une protection internationale, à un statut uniforme pour les réfugiés ou les personnes pouvant bénéficier de la protection subsidiaire, et au contenu de cette protection (JO L 337 du 20.12.2011, p. 9).<\/p><\/div>;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTb\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(b)<\/div><\/td><td valign=\"top\"><p contains=\"p\">«demandeur», tout ressortissant d'un pays tiers ou tout apatride ayant présenté une demande de protection internationale sur laquelle il n’a pas encore été statué définitivement;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTc\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(c)<\/div><\/td><td valign=\"top\"><p contains=\"p\">«protection internationale», le statut de réfugié et le statut conféré par la protection subsidiaire tels qu'ils sont définis à l'article 2, points e) et g), de la directive 2011/95/UE;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTd\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(d)<\/div><\/td><td valign=\"top\"><p contains=\"p\">«membres de la famille», les membres de la famille tels qu’ils sont définis à l’article 2, point g), du règlement (UE) n° 604/2013 du Parlement européen et du Conseil;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTe\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(e)<\/div><\/td><td valign=\"top\"><p contains=\"p\">«relocalisation», le transfert d’un demandeur, du territoire de l’État membre que les critères énoncés au chapitre III du règlement (UE) n° 604/2013 désignent comme responsable de l’examen de sa demande de protection internationale, vers le territoire de l’État membre de relocalisation;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTf\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(f)<\/div><\/td><td valign=\"top\"><p contains=\"p\">«État membre de relocalisation», l’État membre qui devient, en vertu du règlement (UE) n° 604/2013, responsable de l’examen de la demande de protection internationale d’un demandeur à la suite de sa relocalisation sur le territoire de cet État membre.<\/p><\/td><\/tr><\/tbody><\/table><\/div><\/div><\/div><\/div>"} , 
            {   "id": "ART0003", 
            "uri" : "2015/0286/art_0003/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 3 ", "subject" : "Champ d'application", "titleHtml" : "<div contains=\"ti\"><p>Article 3<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Champ d'application<\/p><\/div>", "content" : "<div id=\"div_ART0003\"><div contains=\"paragraph\" id=\"ART0003.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0003.PAR0001.ALN0001\"><p contains=\"p\">La relocalisation ne peut concerner que des demandeurs dont la demande de protection internationale doit, en principe, être examinée par l’Italie ou par la Grèce conformément aux critères de détermination de l’État membre responsable énoncés au chapitre III du règlement (UE) n° 604/2013.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0003.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0003.PAR0002.ALN0001\"><p contains=\"p\">Une relocalisation en vertu de la présente décision ne peut s'appliquer qu'à des demandeurs possédant une nationalité pour laquelle, selon les dernières moyennes d'Eurostat disponibles au niveau de l’UE, la part des décisions accordant une protection internationale, parmi les décisions prises en première instance sur des demandes de protection internationale visées au chapitre III de la directive 2013/32/UE, est égale ou supérieure à 75 %. Dans le cas des apatrides, le pays dans lequel ils avaient leur résidence habituelle doit être pris en compte.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0004", 
            "uri" : "2015/0286/art_0004/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 4 ", "subject" : "Clé de répartition", "titleHtml" : "<div contains=\"ti\"><p>Article 4<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Clé de répartition<\/p><\/div>", "content" : "<div id=\"div_ART0004\"><div contains=\"paragraph\" id=\"ART0004.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0004.PAR0001.ALN0001\"><p contains=\"p\">24 000 demandeurs font l'objet d'une relocalisation de l’Italie vers le territoire d'un autre État membre, conformément à la répartition par État membre prévue à l’annexe I.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0004.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0004.PAR0002.ALN0001\"><p contains=\"p\">16 000 demandeurs font l'objet d'une relocalisation de la Grèce vers le territoire d'un autre État membre, conformément à la répartition par État membre prévue à l’annexe II.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0005", 
            "uri" : "2015/0286/art_0005/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 5 ", "subject" : "Procédure de relocalisation", "titleHtml" : "<div contains=\"ti\"><p>Article 5<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Procédure de relocalisation<\/p><\/div>", "content" : "<div id=\"div_ART0005\"><div contains=\"paragraph\" id=\"ART0005.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0001.ALN0001\"><p contains=\"p\">Aux fins de la coopération administrative nécessaire à la mise en œuvre de la présente décision, chaque État membre désigne un point de contact national, dont il communique l'adresse aux autres États membres et à l'EASO. Les États membres prennent, en liaison avec l'EASO, toutes les mesures appropriées pour instaurer une coopération directe et un échange d’informations entre les autorités compétentes.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0002.ALN0001\"><p contains=\"p\">L’Italie et la Grèce, à intervalles réguliers pendant la période d’application de la présente décision, assistées de l’EASO et, le cas échéant, des officiers de liaison des États membres visés au paragraphe 8, identifient les demandeurs à relocaliser de leur territoire vers les autres États membres et communiquent aux points de contact des États membres et à l'EASO le nombre de demandeurs pouvant faire l'objet d'une relocalisation. La priorité est accordée à cet effet aux demandeurs vulnérables au sens de l’article 22 de la directive 2013/33/UE.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0003\"><div contains=\"no_paragraph\">3.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0003.ALN0001\"><p contains=\"p\">Dès que possible après réception des informations visées au paragraphe 2, les États membres indiquent le nombre de demandeurs pouvant faire l'objet d'une relocalisation immédiate sur leur territoire et toute autre information utile, dans les limites des chiffres fixés respectivement à l’annexe I et à l’annexe II.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0004\"><div contains=\"no_paragraph\">4.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0004.ALN0001\"><p contains=\"p\">Sur la base des informations reçues conformément au paragraphe 3, l’Italie et la Grèce arrêtent, dès que possible, une décision visant à relocaliser chacun des demandeurs identifiés, de leur territoire vers un État membre de relocalisation précis, et notifient cette décision au demandeur conformément à l’article 6, paragraphe 4.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0005\"><div contains=\"no_paragraph\">5.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0005.ALN0001\"><p contains=\"p\">Les demandeurs dont les empreintes digitales doivent être prises conformément aux obligations énoncées à l’article 9 du règlement (UE) n° 603/2013 ne peuvent faire l'objet d'une relocalisation que si leurs empreintes digitales ont été relevées.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0006\"><div contains=\"no_paragraph\">6.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0006.ALN0001\"><p contains=\"p\">Le transfert du demandeur vers le territoire de l’État membre de relocalisation a lieu dès que possible à partir de la date de notification de la décision de relocalisation visée à l’article 6, paragraphe 4.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0007\"><div contains=\"no_paragraph\">7.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0007.ALN0001\"><p contains=\"p\">Les États membres conservent le droit de refuser de relocaliser un demandeur susceptible de représenter un danger pour la sécurité nationale ou l’ordre public.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0008\"><div contains=\"no_paragraph\">8.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0008.ALN0001\"><p contains=\"p\">Pour la mise en œuvre de tous les aspects de la procédure de relocalisation décrite au présent article, les États membres peuvent décider de détacher des officiers de liaison en Italie et en Grèce.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0009\"><div contains=\"no_paragraph\">9.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0009.ALN0001\"><p contains=\"p\">La procédure de relocalisation prévue au présent article ne peut excéder un mois à compter de la date d’identification des demandeurs précis devant faire l'objet d'une relocalisation conformément au paragraphe 2 du présent article.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0006", 
            "uri" : "2015/0286/art_0006/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 6 ", "subject" : "Droits et obligations des demandeurs de protection internationale relevant de la présente décision", "titleHtml" : "<div contains=\"ti\"><p>Article 6<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Droits et obligations des demandeurs de protection internationale relevant de la présente décision<\/p><\/div>", "content" : "<div id=\"div_ART0006\"><div contains=\"paragraph\" id=\"ART0006.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0001.ALN0001\"><p contains=\"p\">L’intérêt supérieur de l’enfant est une considération primordiale pour les États membres lors de la mise en œuvre de la présente décision.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0002.ALN0001\"><p contains=\"p\">Les États membres veillent à ce que les membres de la famille qui relèvent du champ d’application de la présente décision fassent l'objet d'une relocalisation vers le territoire du même État membre.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0003\"><div contains=\"no_paragraph\">3.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0003.ALN0001\"><p contains=\"p\">Préalablement à la décision de relocaliser un demandeur, l’Italie ou la Grèce informe le demandeur, dans une langue qu'il comprend ou dont on peut raisonnablement supposer qu’il la comprend, de la procédure de relocalisation telle qu’elle est définie dans la présente décision.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0004\"><div contains=\"no_paragraph\">4.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0004.ALN0001\"><p contains=\"p\">Lorsque la décision de relocaliser un demandeur a été prise et préalablement à sa relocalisation effective, l’Italie ou la Grèce notifie par écrit à l'intéressé la décision de relocalisation le concernant. Cette décision précise l’État membre de relocalisation.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0005\"><div contains=\"no_paragraph\">5.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0005.ALN0001\"><p contains=\"p\">Le demandeur ou le bénéficiaire d’une protection internationale qui entre sur le territoire d’un État membre autre que son État membre de relocalisation sans remplir les conditions de séjour dans cet autre État membre doit retourner sans délai dans son État membre de relocalisation et être repris en charge par ce dernier, conformément aux règles établies respectivement dans le règlement (UE) n° 604/2013 et dans la directive 2008/115/CE du Parlement européen et du Conseil<div contains=\"note\" id=\"e0017\"><p contains=\"p\">Directive 2008/115/CE du Parlement européen et du Conseil du 16 décembre 2008 relative aux normes et procédures communes applicables dans les États membres au retour des ressortissants de pays tiers en séjour irrégulier (JO L 348 du 24.12.2008, p. 98).<\/p><\/div>.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0007", 
            "uri" : "2015/0286/art_0007/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 7 ", "subject" : "Soutien opérationnel à l'Italie et à la Grèce ", "titleHtml" : "<div contains=\"ti\"><p>Article 7<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Soutien opérationnel à l'Italie et à la Grèce<\/p><\/div>", "content" : "<div id=\"div_ART0007\"><div contains=\"alinea\" id=\"ART0007.ALN0001\"><p contains=\"p\">Les États membres renforcent le soutien qu'ils apportent à l'Italie et à la Grèce dans le domaine de la protection internationale, dans le cadre des activités pertinentes coordonnées par l'EASO et d’autres agences concernées, notamment, au besoin, en mettant à disposition des experts nationaux aux fins des activités de soutien suivantes:<\/p><div contains=\"list\"><div contains=\"item\" id=\"ART0007.ALN0001.PNTa\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(a)<\/div><\/td><td valign=\"top\"><p contains=\"p\">le filtrage des ressortissants de pays tiers qui arrivent en Italie et en Grèce, y compris leur identification précise, le relevé de leurs empreintes digitales et l’enregistrement des demandes de protection internationale;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0007.ALN0001.PNTb\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(b)<\/div><\/td><td valign=\"top\"><p contains=\"p\">le traitement initial des demandes;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0007.ALN0001.PNTc\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(c)<\/div><\/td><td valign=\"top\"><p contains=\"p\">la fourniture aux demandeurs ou aux demandeurs potentiels qui pourraient faire l’objet d’une relocalisation en vertu de la présente décision des informations et de l'assistance spécifique dont ils pourraient avoir besoin;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0007.ALN0001.PNTd\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(d)<\/div><\/td><td valign=\"top\"><p contains=\"p\">la mise en œuvre du transfert des demandeurs vers leur État membre de relocalisation.<\/p><\/td><\/tr><\/tbody><\/table><\/div><\/div><\/div><\/div>"} , 
            {   "id": "ART0008", 
            "uri" : "2015/0286/art_0008/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 8 ", "subject" : "Mesures complémentaires devant être prises par l'Italie et la Grèce", "titleHtml" : "<div contains=\"ti\"><p>Article 8<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Mesures complémentaires devant être prises par l'Italie et la Grèce<\/p><\/div>", "content" : "<div id=\"div_ART0008\"><div contains=\"paragraph\" id=\"ART0008.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0008.PAR0001.ALN0001\"><p contains=\"p\">Dans un délai d'un mois à compter de l'entrée en vigueur de la présente décision, l’Italie et la Grèce présentent chacune à la Commission une feuille de route prévoyant des mesures adéquates en matière d’asile, de premier accueil et de retour, destinées à renforcer la capacité, la qualité et l’efficacité des dispositifs qu'elles ont mis en place dans ces domaines, ainsi que des mesures visant à assurer une application correcte de la présente décision. L’Italie et la Grèce mettent pleinement en œuvre cette feuille de route.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0008.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0008.PAR0002.ALN0001\"><p contains=\"p\">Si l’Italie ou la Grèce ne se conforme pas à l’obligation visée au paragraphe 1, la Commission peut décider de suspendre la présente décision à l’égard de cet État membre pendant une durée pouvant aller jusqu'à trois mois. La Commission peut décider de prolonger cette suspension une fois, jusqu'à trois mois supplémentaires.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0009", 
            "uri" : "2015/0286/art_0009/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 9 ", "subject" : "Situations d'urgence dans les États membres de relocalisation", "titleHtml" : "<div contains=\"ti\"><p>Article 9<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Situations d'urgence dans les États membres de relocalisation<\/p><\/div>", "content" : "<div id=\"div_ART0009\"><div contains=\"alinea\" id=\"ART0009.ALN0001\"><p contains=\"p\">Dans une situation d’urgence caractérisée par un afflux soudain de ressortissants de pays tiers dans un État membre de relocalisation, le Conseil, sur proposition de la Commission et après consultation du Parlement européen, peut adopter des mesures provisoires au profit de l'État membre concerné, conformément à l’article 78, paragraphe 3, du traité. Ces mesures peuvent comprendre, s'il y a lieu, une suspension des obligations de cet État membre telles que prévues dans la présente décision.<\/p><\/div><\/div>"} , 
            {   "id": "ART0010", 
            "uri" : "2015/0286/art_0010/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 10 ", "subject" : "Soutien financier", "titleHtml" : "<div contains=\"ti\"><p>Article 10<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Soutien financier<\/p><\/div>", "content" : "<div id=\"div_ART0010\"><div contains=\"alinea\" id=\"ART0010.ALN0001\"><p contains=\"p\">L'État membre de relocalisation reçoit une somme forfaitaire de 6 000 EUR par demandeur de protection internationale ayant fait l'objet d'une relocalisation sur son territoire en vertu de la présente décision. Ce soutien financier est mis en œuvre par application des procédures définies à l’article 18 du règlement (UE) n° 516/2014.<\/p><\/div><\/div>"} , 
            {   "id": "ART0011", 
            "uri" : "2015/0286/art_0011/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 11 ", "subject" : "Rapports ", "titleHtml" : "<div contains=\"ti\"><p>Article 11<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Rapports<\/p><\/div>", "content" : "<div id=\"div_ART0011\"><div contains=\"alinea\" id=\"ART0011.ALN0001\"><p contains=\"p\">L’Italie et la Grèce font rapport au Conseil et à la Commission, tous les trois mois, sur la mise en œuvre de la présente décision, y compris sur les feuilles de route visées à l’article 8.<\/p><\/div><\/div>"} , 
            {   "id": "ART0012", 
            "uri" : "2015/0286/art_0012/fra", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 12 ", "subject" : "Entrée en vigueur ", "titleHtml" : "<div contains=\"ti\"><p>Article 12<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Entrée en vigueur<\/p><\/div>", "content" : "<div id=\"div_ART0012\"><div contains=\"paragraph\" id=\"ART0012.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0012.PAR0001.ALN0001\"><p contains=\"p\">La présente décision entre en vigueur le jour suivant celui de sa publication au Journal officiel de l’Union européenne.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0012.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0012.PAR0002.ALN0001\"><p contains=\"p\">Elle est applicable jusqu'au [24 mois à compter de la date d'entrée en vigueur].<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0012.PAR0003\"><div contains=\"no_paragraph\">3.<\/div><div contains=\"alinea\" id=\"ART0012.PAR0003.ALN0001\"><p contains=\"p\">Elle s’applique aux personnes qui arrivent sur le territoire de l’Italie ou de la Grèce du [à remplacer par la date d’entrée en vigueur exacte] au [à remplacer par la date d’entrée en vigueur exacte + 24 mois], ainsi qu’aux demandeurs étant arrivés sur le territoire de l'un ou l'autre de ces États membres à partir du 15 avril 2015.<\/p><\/div><\/div><\/div>"}  
            ]
            } 
        