{   "id": "ACT", 
            "uri" : "2015/0286/mlt", "idFmxElement" : "act","num" : "0286", "eli_lang_code" : "mlt", "year" : "2015", "commented" : "true", "title" : "Proposta għal DEĊIŻJONI TAL-KUNSILL ", "subject" : "li tistabbilixxi miżuri provviżorji fil-qasam tal-protezzjoni internazzjonali għall-benefiċċju tal-Italja u l-Greċja ", "titleHtml" : "<p>Proposta għal<\/p><p>DEĊIŻJONI TAL-KUNSILL<\/p>", "subjectHtml" : "<p>li tistabbilixxi miżuri provviżorji fil-qasam tal-protezzjoni internazzjonali għall-benefiċċju tal-Italja u l-Greċja<\/p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/0286/preamble/mlt", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<div contains=\"institution_acting\"><p contains=\"p\">IL-KUNSILL TAL-UNJONI EWROPEA,<\/p><\/div>", "content" : "<div id=\"doc_preamble\"><div contains=\"gr_citations\"><div contains=\"citation\" id=\"CIT0001\"><p contains=\"p\">Wara li kkunsidra t-Trattat dwar il-Funzjonament tal-Unjoni Ewropea (minn hawn 'il quddiem “it-Trattat”), u b’mod partikolari l-Artikolu 78(3) tiegħu,<\/p><\/div><div contains=\"citation\" id=\"CIT0002\"><p contains=\"p\">Wara li kkunsidra l-proposta tal-Kummissjoni Ewropea,<\/p><\/div><div contains=\"citation\" id=\"CIT0003\"><p contains=\"p\">Wara li kkunsidra l-opinjoni tal-Parlament Ewropew,<\/p><\/div><\/div><div contains=\"gr_recitals\"><div contains=\"init_recitals\"><p contains=\"p\">Billi:<\/p><\/div><div contains=\"recital\" id=\"RCT0001\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(1)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Skont l-Artikolu 78(3) tat-Trattat, f'każ li Stat Membru jew aktar iħabbtu wiċċhom ma' sitwazzjoni ta' emerġenza kkaratterizzata bi dħul f'daqqa ta' ċittadini ta' pajjiżi terzi, il-Kunsill, fuq proposta mill-Kummissjoni, jista' jadotta miżuri provviżorji għall-benefiċċju tal-Istat(i) Membru(i) konċernat(i).<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0002\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(2)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Skont l-Artikolu 80 tat-Trattat, il-politiki tal-Unjoni fil-qasam tal-kontrolli fuq il-fruntieri, tal-ażil u l-immigrazzjoni u tal-implimentazzjoni tagħhom, għandhom jiġu rregolati mill-prinċipji tas-solidarjetà u tat-tqassim ġust tar-responsabbiltà bejn l-Istati Membri, u l-atti tal-Unjoni adottati f’dan il-qasam iridu jinkludu l-miżuri xierqa sabiex dan il-prinċipju jkollu effett.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0003\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(3)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Is-sitwazzjoni ta' kriżi reċenti fil-Mediterran xprunat lill-istituzzjonijiet tal-Unjoni sabiex minnufih jirrikonoxxu l-flussi migratorji eċċezzjonali f’dan ir-reġjun, u biex isejħu għal miżuri konkreti ta’ solidarjetà mal-Istati Membri tal-ewwel art. B’mod partikolari, f’laqgħa konġunta tal-Ministri tal-Affarijiet Barranin u tal-Intern fl-20 ta’ April 2015, il-Kummissjoni Ewropea ppreżentat pjan ta’ għaxar punti għal azzjonijiet immedjati li għandhom jittieħdu b’rispons għal din il-kriżi, inkluż l-impenn li jiġu kkunsidrati opzjonijiet għall-mekkaniżmu ta’ rilokazzjoni ta’ emerġenza.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0004\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(4)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Fil-konklużjonijiet tiegħu tat-23 ta’ April 2015, il-Kunsill Ewropew iddeċieda, inter alia, li jsaħħaħ is-solidarjetà u r-responsabbiltà interni, u impenja ruħu b’mod partikolari biex iżid l-għajnuna ta’ emerġenza lill-Istati Membri tal-ewwel art, kif ukoll li jikkunsidra opzjonijiet sabiex tiġi organizzata r-rilokazzjoni ta’ emerġenza bejn l-Istati Membri fuq bażi volontarja u biex jintbagħtu gruppi mill-Uffiċċju Ewropew ta’ Appoġġ fil-qasam tal-Ażil (EASO) fl-Istati Membri tal-ewwel art għal ipproċessar konġunt tal-applikazzjonijiet għall-protezzjoni internazzjonali, inklużi r-reġistrazzjoni u t-teħid tal-marki tas-swaba’.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0005\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(5)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Fir-riżoluzzjoni tiegħu tat-28 ta’ April 2015, il-Parlament Ewropew saħaq fuq il-ħtieġa li l-Unjoni tibbaża r-rispons tagħha għall-aħħar t-traġedji fil-Mediterran fuq is-solidarjetà u l-qsim ġust tar-responsabbilità, u biex tintensifika l-isforzi tagħha f’dan il-qasam fuq l-Istati Membri li jirċievu l-ikbar għadd ta’ refuġjati u applikanti għal protezzjoni internazzjonali, kemm jekk f’termini assoluti jew termini proporzjonali.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0006\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(6)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Bosta Stati Membri qed iħabbtu wiċċhom ma' żieda sinifikanti fl-għadd totali ta' migranti, inklużi l-applikanti għall-protezzjoni internazzjonali, li waslu fit-territorju tagħhom fl-2014 u li xi wħud għadhom qed jagħmlu hekk fl-ewwel xhur tal-2015. Lil diversi Stati Membri ingħatatilhom assistenza finanzjarja ta’ emerġenza mill-Kummissjoni Ewropea u appoġġ operattiv mill-EASO bħala għajnuna biex ilaħħqu ma’ din iż-żieda.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0007\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(7)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Fost l-Istati Membri li għaddejjin minn sitwazzjoni ta’ pressjoni partikolari, u quddiem il-ġrajjiet reċenti traġiċi fil-Mediterran, l-Italja u l-Greċja b’mod partikolari esperjenzaw flussi bla preċedent ta’ migranti, inklużi applikanti għall-protezzjoni internazzjonali li b’mod ċar jeħtieġu protezzjoni internazzjonali, li waslu fit-territorju tagħhom, u ħolqu pressjoni sinifikanti fuq is-sistemi ta' migrazzjoni u ta’ ażil tagħhom.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0008\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(8)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Skont id-dejta tal-Aġenzija Ewropea għall-Ġestjoni ta' Koperazzjoni Operazzjonali fil-Fruntieri Esterni (Frontex), ir-rotta tal-Mediterran Ċentrali u tal-Lvant kienu ż-żoni prinċipali għall-qsim illegali tal-fruntieri fl-Unjoni, fl-2014. Fl-2014 iktar minn 170 000 migrant waslu b’mod irregolari biss biss fl-Italja, li jirrappreżentaw żieda ta’ 277 % meta mqabbel mal-2013. Kien hemm żieda kostanti wkoll fil-Greċja b’aktar minn 50 000 migrant irregolari li waslu fil-pajjiż, li jirrappreżentaw żieda ta’ 153 % meta mqabbel mal-2013. L-istatistiċi tal-ewwel xhur tal-2015 jikkonfermaw din it-tendenza ċara fir-rigward tal-Italja. Barra minn hekk, il-Greċja fl-ewwel xhur tal-2015 iffaċċjat żieda qawwija fl-għadd ta’ qsim irregolari tal-fruntieri, li tikkorrispondi għal aktar minn 50 % tal-għadd totali tal-qsim irregolari tal-fruntieri fl-2014 (kważi 28 000 fl-ewwel erba’ xhur tas-sena 2015 meta mqabbel mal-għadd totali ta’ kważi 55 000 fl-2014). Proporzjon sinifikanti min-numru totali ta’ migranti irregolari misjuba f’dawn iż-żewġ reġjuni inkluda l-migranti ta’ nazzjonalitajiet li, abbażi tad-dejta tal-Eurostat, fil-livell tal-Unjoni laħqu rata ta’ rikonoxximent għolja (fl-2014, is-Sirjani u l-Eritrej, li għalihom ir-rata ta’ rikonoxximent fil-livell tal-Unjoni hija ta' aktar minn 75 %, kienet tirrappreżenta aktar minn 40 % tal-migranti irregolari fl-Italja u aktar minn 50 % minnhom fil-Greċja). Skont il-Eurostat, 30 505 Sirjani nstabu li fl-2014 kienu qegħdin b’mod irregolari fil-Greċja, meta mqabblin ma’ 8 220 fl-2013.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0009\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(9)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Skont il-Eurostat, 64 625 persuna applikaw għall-protezzjoni internazzjonali fl-Italja fl-2014, meta mqabblin mas-26 920 tal-2013 (jiġifieri żieda ta’ 143 %). Il-Greċja rat żieda iżgħar fl-għadd ta’ applikazzjonijiet, b’9 430 applikant (jiġifieri żieda ta’ 15 %).<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0010\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(10)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Skont id-dejta tal-Frontex, rotta migratorja importanti oħra lejn l-Unjoni fl-2014 kienet ir-rotta tal-Balkani tal-Punent, bi 43 357 qasma irregolari tal-fruntieri. Madankollu, il-maġġoranza tal-migranti li jużaw ir-rotta tal-Balkani mhumiex, prima facie, fil-bżonn ta’ protezzjoni internazzjonali, b'51 % tal-wasliet ikunu Kosovari.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0011\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(11)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Sa issa ttieħdu ħafna azzjonijiet sabiex jingħata appoġġ lill-Italja u l-Greċja fil-qafas tal-politika dwar il-migrazzjoni u l-ażil, inkluż billi jiġu mogħtija assistenza ta’ emerġenza sostanzjali u appoġġ operattiv mill-EASO. L-Italja u l-Greċja kienu t-tieni u t-tielet l-akbar benefiċjarji tal-fondi mħallsa matul il-perjodu 2007-2013 bħala parti mill-Programm Ġenerali “Solidarjetà u Ġestjoni tal-Flussi ta’ Migrazzjoni\" (SOLID), u barra minn hekk irċevew finanzjament ta' emerġenza sostanzjali. L-Italja u l-Greċja se jkomplu jkunu l-benefiċjarji ewlenin tal-Fond għall-Ażil, il-Migrazzjoni u l-Integrazzjoni (AMIF) matul l-2014-2020.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0012\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(12)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Minħabba l-instabbiltà u l-kunflitti li għadhom għaddejjin fil-viċinat immedjat tal-Italja u tal-Greċja, huwa probabbli ħafna li jibqa' jkun hemm pressjoni sinifikanti u akbar fuq is-sistemi ta' migrazzjoni u ta' ażil tagħhom, b’parti sinifikanti mill-migranti li jistgħu jkunu jeħtieġu l-protezzjoni internazzjonali. Dan juri l-ħtieġa kritika li tintwera solidarjetà mal-Italja u l-Greċja u li l-azzjonijiet li ttieħdu s’issa jiġu kkumplimentati sabiex jingħataw appoġġ b’miżuri provviżorji fil-qasam tal-protezzjoni internazzjonali.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0013\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(13)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Fl-istess ħin, l-Italja u l-Greċja għandhom jipprovdu soluzzjonijiet strutturali sabiex jindirizzaw in-nuqqasijiet fil-funzjonament tas-sistemi tal-ażil u tal-migrazzjoni tagħhom. Il-miżuri stipulati f’din id-Deċiżjoni għandhom għalhekk jimxu id f’id mat-twaqqif mill-Italja u l-Greċja ta' qafas strateġiku u solidu li jirreaġixxi għas-sitwazzjoni ta’ kriżi u li jintensifika l-proċess ta’ riforma li għaddej bħalissa f’dawn l-oqsma. F’dan ir-rigward, l-Italja u l-Greċja għandhom kull wieħed fi żmien xahar mid-data tad-dħul fis-seħħ ta’ din id-Deċiżjoni, jippreżentaw pjan direzzjonali lill-Kummissjoni, li għandu jinkludi miżuri adegwati fil-qasam tal-ażil, l-ewwel akkoljenza u r-ritorn, it-tisħiħ tal-kapaċità, il-kwalità u l-effiċjenza tas-sistemi tagħhom f’dawn l-oqsma, kif ukoll miżuri sabiex tiġi żgurata l-applikazzjoni adegwata ta’ din id-Deċiżjoni sabiex ikunu jistgħu jlaħħqu aħjar, wara t-tmiem tal-applikabbiltà ta’ din id-Deċiżjoni, mal-possibbiltà ta’ iktar dħul ta’ migranti fit-territorji tagħhom.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0014\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(14)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Il-Kummissjoni għandha tingħata s-setgħa li tissospendi, fejn ikun adegwat, l-applikazzjoni ta’ din id-Deċiżjoni għal tul ta’ żmien limitat meta l-Italja jew il-Greċja ma jirrispettawx l-impenji tagħhom f’dan ir-rigward.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0015\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(15)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Jekk Stat Membru apparti l-Italja jew il-Greċja jiffaċċjaw sitwazzjoni ta’ emerġenza simili kkaratterizzata minn dħul f’daqqa ta’ ċittadini ta’ pajjiżi terzi, il-Kunsill, fuq proposta mill-Kummissjoni, u wara konsultazzjoni mal-Parlament Ewropew, jista’ jadotta miżuri provviżorji għall-benefiċċju tal-Istat Membru kkonċernat, skont l-Artikolu 78(3) tat-Trattat. Dawn il-miżuri jistgħu jinkludu, fejn ikun adegwat, is-sospensjoni tal-obbligi ta’ dan l-Istat Membru previsti f’din id-Deċiżjoni.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0016\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(16)<\/div><\/td><td valign=\"top\"><p contains=\"p\">F’konformità mal-Artikolu 78(3) tat-Trattat, il-miżuri previsti għall-benefiċċju tal-Italja u l-Greċja għandhom ikunu ta’ natura provviżorja. Huwa raġonevoli perjodu ta’ 24 xahar sabiex jiġi żgurat li l-miżuri previsti f’din id-Deċiżjoni jkollhom impatt reali bħala appoġġ għall-Italja u għall-Greċja sabiex jittrattaw flussi migratorji sinifikanti fit-territorji tagħhom.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0017\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(17)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Il-miżuri previsti f’din id-Deċiżjoni jinvolvu deroga temporanja mill-kriterju stabbilit fl-Artikolu 13(1) tar-Regolament (UE) Nru 604/2013 tal-Parlament Ewropew u tal-Kunsill<div contains=\"note\" id=\"e0007\"><p contains=\"p\">Ir-Regolament (UE) Nru 604/2013 tal-Parlament Ewropew u tal-Kunsill tas-26 ta’ Ġunju 2013 li jistabbilixxi l-kriterji u l-mekkaniżmi biex ikun iddeterminat liema hu l-Istat Membru responsabbli biex jeżamina applikazzjoni għall-protezzjoni internazzjonali iddepożitata għand wieħed mill-Istati Membri minn ċittadin ta’ pajjiż terz jew persuna apolida (ĠU L 180, 29.6.2013, p. 31).<\/p><\/div>u mill-passi proċedurali, inklużi l-limiti ta’ żmien, stabbiliti fl-Artikoli 21, 22 u 29 ta’ dan ir-Regolament.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0018\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(18)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Kellha ssir għażla fir-rigward tal-kriterju li kellu jiġi applikat meta kellu jiġi deċiż min u kemm-il appplikant għandhom jiġu rilokati mill-Italja u l-Greċja. Hija prevista sistema ċara u li tiffunzjona bbażata fuq il-limitu tar-rata medja, fil-livell tal-Unjoni, tad-deċiżjonijiet li jagħtu protezzjoni internazzjonali fil-proċeduri waqt l-ewwel istanza kif definiti mill-Eurostat mill-ammont totali, fil-livell tal-Unjoni, ta’ deċiżjonijiet dwar applikazzjonijiet għall-ażil għall-protezzjoni internazzjonali meħuda fl-ewwel istanza abbażi tal-aħħar statistiċi disponibbli. Minn naħa, dan il-limitu għandu jiżgura kemm jista' jkun possibbli, li l-applikanti kollha li x'akarx li jeħtieġu l-aktar protezzjoni internazzjonali jkunu f’pożizzjoni li jgawdu b'mod sħiħ u malajr id-drittijiet tagħhom ta’ protezzjoni fl-Istat Membru ta’ rilokazzjoni. Min-naħa l-oħra, għandu jimpedixxi, kemm jista' jkun possibbli, li l-applikanti li x’aktarx probabbli tingħatalhom deċiżjoni negattiva rigward l-applikazzjoni tagħhom ma jiġux rilokati fi Stat Membru ieħor, u għaldaqstant itawlu b’mod mhux dovut il-permanenza tagħhom fl-Unjoni. Abbażi tad-dejta tal-Eurostat għall-2014 dwar id-deċiżjonijiet fl-ewwel istanza, il-limitu ta’ 75 %, li f’din is-sena jikkorrispondi għal deċiżjonijiet dwar applikazzjonijiet ta' Sirjani u Eritrej, għandu jintuża f’din id-Deċiżjoni.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0019\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(19)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Il-miżuri provviżorji huma maħsuba biex itaffu l-pressjoni tal-ażil sinifikanti minn fuq l-Italja u l-Greċja, b’mod partikolari billi jiġu rilokati għadd kbir ta’ applikanti, li b’mod ċar għandhom bżonn ta’ protezzjoni internazzjonali, li waslu fit-territorju tal-Italja u l-Greċja wara d-data li fiha din id-Deċiżjoni ssir applikabbli. Abbażi tal-għadd totali ta’ ċittadini ta’ pajjiżi terzi li daħlu irregolarment fl-Italja u fil-Greċja fl-2014, u l-għadd ta’ dawk li b’mod ċar jeħtieġu protezzjoni internazzjonali, it-total ta’ 40 000 applikant li b’mod ċar jeħtieġu protezzjoni internazzjonali għandhom jiġu rilokati mill-Italja u l-Greċja. Dan l-għadd jikkorrispondi bejn wieħed u ieħor għal 40 % tal-għadd totali ta’ ċittadini ta’ pajjiżi terzi fi bżonn ċar ta’ protezzjoni internazzjonali li daħlu irregolarment fl-Italja u fil-Greċja fl-2014. Għaldaqstant, il-miżura ta' rilokazzjoni proposta f’din id-Deċiżjoni tikkostitwixxi l-qsim ġust tal-piż bejn l-Italja u l-Greċja fuq naħa waħda, u l-Istati Membri fuq in-naħa l-oħra. Abbażi tal-istess ċifri globali disponibbli fl-2014 u fl-ewwel erba’ xhur tas-sena tal-2015, tal-Italja meta mqabbla mal-Greċja, 60 % ta’ dawn l-applikanti għandhom jiġu rilokati mill-Italja u 40 % mill-Greċja.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0020\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(20)<\/div><\/td><td valign=\"top\"><p contains=\"p\">B’konformità mal-Anness tal-Komunikazzjoni mill-Kummissjoni dwar l-Aġenda Ewropea dwar il-Migrazzjoni<div contains=\"note\" id=\"e0008\"><p contains=\"p\">COM (2015) 240 finali.<\/p><\/div>, il-gwida għat-tqassim proposta għandha tkun ibbażata fuq a) id-daqs tal-popolazzjoni (ponderazzjoni ta’ 40 %), b) it-total tal-PDG (ponderazzjoni ta’ 40 %), c) in-numru medju ta’ applikazzjonijiet spontanji għall-ażil u l-għadd ta’ refuġjati risistemati għal kull miljun abitant tul il-perjodu 2010-2014 (ponderazzjoni ta’ 10 %) u d) ir-rata tal-qgħad (ponderazzjoni ta’ 10 %). Il-gwidi għat-tqassim stipulati fl-Anness I u II ta’ din id-Deċiżjoni jieħdu inkonsiderazzjoni l-fatt li l-Istati Membri li ssir ir-rilokazzjoni minn għandhom huma stess ma għandhomx jikkontribwixxu bħala Stat Membru ta’ rilokazzjoni.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0021\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(21)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Il-Fond għall-Ażil, il-Migrazzjoni u l-Integrazzjoni (AMIF) stabbilit permezz tar-Regolament (UE) Nru 516/2014 tal-Parlament Ewropew u tal-Kunsill<div contains=\"note\" id=\"e0009\"><p contains=\"p\">Ir-Regolament (UE) Nru 516/2014 tal-Parlament Ewropew u tal-Kunsill tas-16 ta’ April 2014 li jistabbilixxi l-Fond għall-Asil, il-Migrazzjoni u l-Integrazzjoni, li jemenda d-Deċiżjoni tal-Kunsill 2008/381/KE u li jħassar id-Deċiżjonijiet Nru 573/2007/KE u Nru 575/2007/KE tal-Parlament Ewropew u tal-Kunsill u d-Deċiżjoni tal-Kunsill 2007/435/KE (ĠU L 150, 20.5.2014, p. 168).<\/p><\/div>jipprovdi appoġġ għal operazzjonijiet ta’ qsim tal-piżijiet maqbula bejn l-Istati Membri, u huwa miftuħ għal żviluppi ġodda ta’ politika f’dan il-qasam. L-Artikolu 7(2) tar-Regolament (UE) Nru 516/2014 jipprevedi l-possibbiltà għall-Istati Membri li jimplimentaw azzjonijiet relatati mat-trasferiment ta’ applikanti għall-protezzjoni internazzjonali bħala parti mill-programmi nazzjonali tagħhom, filwaqt li l-Artikolu 18 tar-Regolament (UE) Nru 516/2014 jipprevedi l-possibilità ta’ somma f’daqqa ta’ EUR 6 000 għat-trasferiment ta’ benefiċjarji tal-protezzjoni internazzjonali minn Stat Membru ieħor.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0022\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(22)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Bil-ħsieb li jiġi implimentat il-prinċipju ta' solidarjetà u ta' kondiviżjoni ġusta tar-responsabbiltà, u meta jitqies li din id-Deċiżjoni tikkostitwixxi żvilupp ulterjuri ta’ politika f’dan il-qasam, huwa xieraq li jiġi żgurat li l-Istati Membri li jirrilokaw l-applikanti li jeħtieġu b’mod ċar protezzjoni internazzjonali mill-Italja jew mill-Greċja skont din id-Deċiżjoni, jirċievu somma f’daqqa għal kull persuna rilokata li hija identika għas-somma f’daqqa previst fl-Artikolu 18 tar-Regolament (UE) Nru 516/2014 u implimentata billi jiġu applikati l-istess proċeduri. Dan jinvolvi deroga limitata, temporanja, mill-Artikolu 18 tar-Regolament 516/2014, peress li s-somma f’daqqa għandha titħallas fir-rigward tal-applikanti rilokati aktar milli fir-rigward ta' benefiċjarji tal-protezzjoni internazzjonali. Estensjoni temporanja tal-ambitu tal-benefiċjarji potenzjali għas-somma f’daqqa jidher tabilħaqq parti integrali mill-iskema ta’ emerġenza stabbilita b'din id-Deċiżjoni.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0023\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(23)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Huwa meħtieġ li jiġi żgurat li tiġi stabbilita proċedura rapida ta’ rilokazzjoni u li l-implimentazzjoni tal-miżuri provviżorji tkun akkumpanjata minn kooperazzjoni amministrattiva mill-qrib bejn l-Istati Membri u minn appoġġ operattiv li jingħata mill-EASO.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0024\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(24)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Is-sigurtà nazzjonali u l-ordni pubbliku għandhom jittieħdu inkonsiderazzjoni matul il-proċedura ta’ rilokazzjoni, sakemm it-trasferiment tal-applikant jiġi implimentat.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0025\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(25)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Meta jkun qed jiġi deċiż liema applikanti, li jeħtieġu b’mod ċar il-protezzjoni internazzjonali, għandhom jiġu rilokati mill-Italja u l-Greċja, għandha tingħata prijorità lil applikanti vulnerabbli skont l-Artikolu 22 tad-Direttiva 2013/33/UE tal-Parlament Ewropew u tal-Kunsill<div contains=\"note\" id=\"e0010\"><p contains=\"p\">Id-Direttiva 2013/33/UE tal-Parlament Ewropew u tal-Kunsill tas-26 ta’ Ġunju 2013 li tistabbilixxi l-istandards dwar l-akkoljenza ta’ applikanti għall-protezzjoni internazzjonali (riformulazzjoni) (ĠU L 180, 29.6.2013, p. 96).<\/p><\/div>. F’dan ir-rigward, il-bżonnijiet speċjali tal-applikanti, inkluża s-saħħa, għandhom jingħataw l-ewwel l-importanza. L-aħjar interessi tat-tfal għandhom dejjem jiġu kkunsidrati l-ewwel.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0026\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(26)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Barra minn hekk, sabiex jiġi deċiż liema Stat Membru speċifiku għandu jkun l-Istat Membru ta’ rilokazzjoni, għandha tingħata kunsiderazzjoni speċifika lill-kwalifiki speċifiċi, tal-applikanti kkonċernati, li jistgħu jiffaċilitaw l-integrazzjoni tagħhom fl-Istat Membru ta’ rilokazzjoni, bħalma huma l-ħiliet lingwistiċi tagħhom. Barra minn hekk, fil-każ ta’ applikanti partikolarment vulnerabbli, għandu jitqies x'kapaċità għandu l-Istat Membru ta’ rilokazzjoni biex jagħti l-appoġġ adegwat lil dawn l-applikanti.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0027\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(27)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Il-ħatra mill-Istati Membri ta’ uffiċjali ta’ kollegament fl-Italja u l-Greċja għandha tiffaċilita l-implimentazzjoni effettiva tal-proċedura ta' rilokazzjoni, inkluża l-identifikazzjoni xierqa tal-applikanti li għandhom jiġu rilokati, billi b’mod partikolari jiġu kkunsidrati l-vulnerabbiltà u l-kwalifiki tagħhom.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0028\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(28)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Is-salvagwardji legali u proċedurali stipulati fir-Regolament (UE) Nru 604/2013 jibqgħu japplikaw fir-rigward ta’ applikanti li huma koperti minn din id-Deċiżjoni. Barra minn hekk, l-applikanti għandhom ikunu infurmati dwar il-proċedura ta' rilokazzjoni stabbilita f’din id-Deċiżjoni u nnotifikati bid-deċiżjoni ta’ rilokazzjoni. Meta jiġi kkunsidrat li l-applikant ma għandux id-dritt, skont il-liġi tal-UE, li jagħżel l-Istat Membru responsabbli għall-applikazzjoni tiegħu, l-applikant, għandu jkollu d-dritt għal rimedju effettiv kontra d-deċiżjoni ta' rilokazzjoni skont ir-Regolament (UE) Nru 604/2013, bil-għan biss li d-drittijiet fundamentali tiegħu jiġu rrispettati.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0029\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(29)<\/div><\/td><td valign=\"top\"><p contains=\"p\">L-applikanti, qabel u wara ma jiġu ttrasferiti lill-Istati Membri ta’ rilokazzjoni, għandhom igawdu d-drittijiet u l-garanziji stabbiliti fid-Direttiva tal-Kunsill 2003/9/KE<div contains=\"note\" id=\"e0011\"><p contains=\"p\">Id-Direttiva tal-Kunsill 2003/9/KE tas-27 ta’ Jannar 2003 li tistabbilixxi standards minimi għall-akkoljenza ta’ dawk li jfittxu ażil (ĠU L 31, 6.2.2003, p. 18).<\/p><\/div>u fid-Direttiva tal-Kunsill 2005/85/KE<div contains=\"note\" id=\"e0012\"><p contains=\"p\">Id-Direttiva tal-Kunsill 2005/85/KE tal-1 ta’ Diċembru 2005 dwar standards minimi għal proċeduri fl-Istati Membri għall-għoti u l-irtirar tal-istatus ta’ refuġjat, (ĠU L 326, 13.12.2005, p. 13).<\/p><\/div>, u, b’effett mill-20 ta’ Lulju 2015 fid-Direttiva 2013/33/UE u fid-Direttiva 2013/32/UE<div contains=\"note\" id=\"e0013\"><p contains=\"p\">Id-Direttiva 2013/32/UE tal-Parlament Ewropew u tal-Kunsill tas-26 ta’ Ġunju 2013 dwar proċeduri komuni għall-għoti u l-irtirar tal-protezzjoni internazzjonali (ĠU L 180, 29.6.2013, p. 60).<\/p><\/div>tal-Parlament Ewropew u tal-Kunsill, inkluż fir-rigward tal-ħtiġijiet proċedurali u ta’ akkoljenza speċjali tagħhom. Barra minn hekk, ir-Regolament tal-Kunsill (KE) Nru 2725/2000<div contains=\"note\" id=\"e0014\"><p contains=\"p\">Ir-Regolament tal-Kunsill (KE) Nru 2725/2000 tal-11 ta’ Diċembru 2000 dwar l-istabbiliment ta' Eurodac għat-tqabbil ta' marki tas-swaba għall-applikazzjoni effettiva tal-Konvenzjoni ta' Dublin (ĠU L 316, 15.12.2000, p. 1).<\/p><\/div>u, mill-20 ta’ Lulju 2015, ir-Regolament (UE) Nru 603/2013<div contains=\"note\" id=\"e0015\"><p contains=\"p\">Ir-Regolament (UE) Nru 603/2013 tal-Parlament Ewropew u tal-Kunsill tas-26 ta’ Ġunju 2013 dwar l-istabbiliment tal-“Eurodac” għat-tqabbil tal-marki tas-swaba’ għall-applikazzjoni effettiva tar-Regolament (UE) Nru 604/2013 li jistabbilixxi l-kriterji u l-mekkaniżmi biex ikun iddeterminat l-Istat Membru responsabbli biex jeżamina applikazzjoni għall-protezzjoni internazzjonali ddepożitata f’wieħed mill-Istati Membri minn ċittadin ta’ pajjiż terz jew persuna apolida u dwar talbiet għat-tqabbil ma’ data tal-Eurodac mill-awtoritajiet tal-infurzar tal-liġi tal-Istati Membri u mill-Europol għall-finijiet ta’ infurzar tal-liġi, u li jemenda r-Regolament (UE) Nru 1077/2011 li jistabbilixxi Aġenzija Ewropea għat-tmexxija operattiva tas-sistemi tal-IT fuq skala kbira fl-ispazju ta’ libertà, sigurtà u ġustizzja ( ĠU L 180, 29.06.2013, p. 1).<\/p><\/div>jibqgħu applikabbli fir-rigward ta’ applikanti li huma koperti minn din id-Deċiżjoni.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0030\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(30)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Għandhom jittieħdu miżuri sabiex jiġu evitati l-movimenti sekondarji ta' persuni rilokati mill-Istat Membru ta’ rilokazzjoni lejn Stati Membri oħra. B’mod partikolari, l-applikanti għandhom ikunu infurmati dwar il-konsegwenzi ta’ moviment ulterjuri fi ħdan l-Istati Membri u tal-fatt li, jekk l-Istat Membru ta’ rilokazzjoni jagħtihom protezzjoni internazzjonali, fil-prinċipju, huma biss intitolati għad-drittijiet marbutin mal-protezzjoni internazzjonali f’dak l-Istat Membru.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0031\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(31)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Ġaladarba l-objettivi ta’ din id-Deċiżjoni ma jistgħux jintlaħqu għalkollox mill-Istati Membri u jistgħu, minħabba l-iskala u l-effetti tal-azzjoni, jintlaħqu aħjar fil-livell tal-Unjoni, l-Unjoni tista’ tadotta miżuri skont il-prinċipju tas-sussidjarjetà kif stabbilit fl-Artikolu 5 tat-Trattat tal-Unjoni Ewropea. F'konformità mal-prinċipju tal-proporzjonalità, kif stipulat f'dan l-Artikolu, din id-Deċiżjoni ma tmurx lil hinn minn dak li hu meħtieġ sabiex jintlaħaq dan l-objettiv.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0032\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(32)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Din id-Deċiżjoni tirrispetta d-drittijiet fundamentali u tosserva l-prinċipji rikonoxxuti mill-Karta.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0033\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(33)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[Skont l-Artikolu 3 tal-Protokoll Nru 21 dwar il-pożizzjoni tar-Renju Unit u l-Irlanda fir-rigward tal-ispazju ta’ libertà, sigurtà u ġustizzja, anness mat-Trattat dwar l-Unjoni Ewropea u mat-Trattat dwar il-Funzjonament tal-Unjoni Ewropea, dawn l-Istati Membri nnotifikaw ix-xewqa tagħhom li jieħdu sehem fl-adozzjoni u l-applikazzjoni ta’ din id-Deċiżjoni.]JEW<\/p><p contains=\"p\">[Skont l-Artikolu 3 tal-Protokoll Nru 21 dwar il-pożizzjoni tar-Renju Unit u l-Irlanda fir-rigward tal-ispazju ta’ libertà, sigurtà u ġustizzja, anness mat-Trattat dwar l-Unjoni Ewropea u mat-Trattat dwar il-Funzjonament tal-Unjoni Ewropea, dawn l-Istati Membri nnotifikaw ix-xewqa tagħhom li jieħdu sehem fl-adozzjoni u l-applikazzjoni ta’ din id-Deċiżjoni.]JEW<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0034\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(34)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[F'konformità mal-Artikoli 1 u 2 tal-Protokoll Nru 21 dwar il-pożizzjoni tar-Renju Unit u tal-Irlanda fir-rigward tal-ispazju ta' libertà, sigurtà u ġustizzja, mehmuż mat-Trattat dwar l-Unjoni Ewropea u t-Trattat dwar il-Funzjonament tal-Unjoni Ewropea, u mingħajr preġudizzju għal Artikolu 4 ta' dan il-Protokoll, dawn l-Istati Membri mhumiex qed jieħdu sehem fl-adozzjoni ta' din id-Deċiżjoni u mhumiex marbuta biha jew soġġetti għall-applikazzjoni tagħha.]JEW<\/p><p contains=\"p\">[F'konformità mal-Artikoli 1 u 2 tal-Protokoll Nru 21 dwar il-pożizzjoni tar-Renju Unit u tal-Irlanda fir-rigward tal-ispazju ta' libertà, sigurtà u ġustizzja, mehmuż mat-Trattat dwar l-Unjoni Ewropea u t-Trattat dwar il-Funzjonament tal-Unjoni Ewropea, u mingħajr preġudizzju għal Artikolu 4 ta' dan il-Protokoll, dawn l-Istati Membri mhumiex qed jieħdu sehem fl-adozzjoni ta' din id-Deċiżjoni u mhumiex marbuta biha jew soġġetti għall-applikazzjoni tagħha.]JEW<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0035\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(35)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[F’konformità mal-Artikoli 1, u 2 u l-Artikolu 4a(1) tal-Protokoll Nru 21 dwar il-pożizzjoni tar-Renju Unit u l-Irlanda fir-rigward tal-ispazju ta’ libertà, sigurtà u ġustizzja, mehmuż mat-Trattat dwar l-Unjoni Ewropea u mat-Trattat dwar il-Funzjonament tal-Unjoni Ewropea, u mingħajr preġudizzju għall-Artikolu 4 ta’ dan il-Protokoll, ir-Renju Unit mhuwiex qiegħed jieħu sehem fl-adozzjoni ta’ din id-Deċiżjoni u mhuwiex marbut biha jew soġġett għall-applikazzjoni tagħha.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0036\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(36)<\/div><\/td><td valign=\"top\"><p contains=\"p\">F'konformità mal-Artikolu 3 u l-Artikolu 4a(1) tal-Protokoll Nru 21 dwar il-pożizzjoni tar-Renju Unit u l-Irlanda fir-rigward tal-ispazju ta’ libertà, sigurtà u ġustizzja mehmuż mat-Trattat dwar l-Unjoni Ewropea u mat-Trattat dwar il-Funzjonament tal-Unjoni Ewropea, l-Irlanda nnotifikat (, permezz tal-ittra ta' ...,) ix-xewqa tagħha li tieħu sehem fl-adozzjoni u l-applikazzjoni ta’ din id-Deċiżjoni.]JEW<\/p><p contains=\"p\">F'konformità mal-Artikolu 3 u l-Artikolu 4a(1) tal-Protokoll Nru 21 dwar il-pożizzjoni tar-Renju Unit u l-Irlanda fir-rigward tal-ispazju ta’ libertà, sigurtà u ġustizzja mehmuż mat-Trattat dwar l-Unjoni Ewropea u mat-Trattat dwar il-Funzjonament tal-Unjoni Ewropea, l-Irlanda nnotifikat (, permezz tal-ittra ta' ...,) ix-xewqa tagħha li tieħu sehem fl-adozzjoni u l-applikazzjoni ta’ din id-Deċiżjoni.]JEW<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0037\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(37)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[F’konformità mal-Artikolu 3 u l-Artikolu  4a(1) tal-Protokoll Nru 21 dwar il-pożizzjoni tar-Renju Unit u l-Irlanda fir-rigward tal-ispazju ta’ libertà, sigurtà u ġustizzja, mehmuż mat-Trattat dwar l-Unjoni Ewropea u mat-Trattat dwar il-Funzjonament tal-Unjoni Ewropea, ir-Renju Unit innotifika (permezz tal-ittra ta' ...,) ix-xewqa tiegħu li jieħu sehem fl-adozzjoni u l-applikazzjoni ta’ din id-Deċiżjoni.]<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0038\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(38)<\/div><\/td><td valign=\"top\"><p contains=\"p\">F’konformità mal-Artikoli 1, u 2 u l-Artikolu 4a(1) tal-Protokoll Nru 21 dwar il-pożizzjoni tar-Renju Unit u l-Irlanda fir-rigward tal-ispazju ta’ libertà, sigurtà u ġustizzja, anness għat-Trattat dwar l-Unjoni Ewropea u għat-Trattat dwar il-Funzjonament tal-Unjoni Ewropea, u mingħajr preġudizzju għall-Artikolu 4 ta’ dan il-Protokoll, l-Irlanda mhijiex qiegħda tieħu sehem fl-adozzjoni ta’ din id-Deċiżjoni u mhijiex marbuta biha jew soġġetta għall-applikazzjoni tagħha.]<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0039\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(39)<\/div><\/td><td valign=\"top\"><p contains=\"p\">F’konformità mal-Artikoli 1 u 2 tal-Protokoll Nru 22, dwar il-pożizzjoni tad-Danimarka, anness mat-Trattat dwar l-Unjoni Ewropea u mat-Trattat dwar il-Funzjonament tal-Unjoni Ewropea, id-Danimarka mhijiex qiegħda tieħu sehem fl-adozzjoni ta’ din id-Deċiżjoni, u mhijiex marbuta biha jew soġġetta għall-applikazzjoni tagħha.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0040\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(40)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Minħabba l-urġenza li titlob is-sitwazzjoni, din id-Deċiżjoni għandha tidħol fis-seħħ l-għada tal-jum tal-pubblikazzjoni tagħha f' Il-Ġurnal Uffiċjali tal-Unjoni Ewropea.<\/p><\/td><\/tr><\/tbody><\/table><\/div><\/div><div contains=\"action_taken\"><p contains=\"p\">ADOTTA DIN ID-DEĊIŻJONI:<\/p><\/div><\/div>"}, "sections" : [{   "id": "ART0001", 
            "uri" : "2015/0286/art_0001/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 1 ", "subject" : "Suġġett", "titleHtml" : "<div contains=\"ti\"><p>Artikolu 1<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Suġġett<\/p><\/div>", "content" : "<div id=\"div_ART0001\"><div contains=\"alinea\" id=\"ART0001.ALN0001\"><p contains=\"p\">Din id-Deċiżjoni tistabbilixxi miżuri provviżorji fil-qasam tal-protezzjoni internazzjonali għall-benefiċċju tal-Italja u l-Greċja sabiex jiġu megħjuna jiffaċċjaw is-sitwazzjoni ta’ emerġenza kkaratterizzata mid-dħul f’daqqa ta’ ċittadini ta’ pajjiżi terzi f’dawn l-Istati Membri.<\/p><\/div><\/div>"} , 
            {   "id": "ART0002", 
            "uri" : "2015/0286/art_0002/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 2 ", "subject" : "Definizzjonijiet", "titleHtml" : "<div contains=\"ti\"><p>Artikolu 2<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Definizzjonijiet<\/p><\/div>", "content" : "<div id=\"div_ART0002\"><div contains=\"alinea\" id=\"ART0002.ALN0001\"><p contains=\"p\">Għall-finijiet ta' din id-Deċiżjoni, japplikaw id-definizzjonijiet segwenti:<\/p><div contains=\"list\"><div contains=\"item\" id=\"ART0002.ALN0001.PNTa\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(a)<\/div><\/td><td valign=\"top\"><p contains=\"p\">\"applikazzjoni għall-protezzjoni internazzjonali\" tfisser applikazzjoni għall-protezzjoni internazzjonali kif definita fil-punt (h) tal-Artikolu 2 tad-Direttiva 2011/95/UE tal-Parlament Ewropew u tal-Kunsill<div contains=\"note\" id=\"e0016\"><p contains=\"p\">Id-Direttiva 2011/95/UE tal-Parlament Ewropew u tal-Kunsill tat-13 ta’ Diċembru 2011 dwar standards għall-kwalifika ta’ ċittadini nazzjonali ta’ pajjiżi terzi jew persuni mingħajr stat bħala benefiċjarji ta’ protezzjoni internazzjonali, għal stat uniformi għar-refuġjati jew għal persuni eliġibbli għal protezzjoni sussidjarja, u għall-kontenut tal-protezzjoni mogħtija (ĠU L 337, 20.12.2011, p. 9).<\/p><\/div>;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTb\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(b)<\/div><\/td><td valign=\"top\"><p contains=\"p\">\"applikant\" tfisser ċittadin ta’ pajjiż terz jew persuna apolida li jkun għamel applikazzjoni għall-protezzjoni internazzjonali li dwarha deċiżjoni finali tkun għadha ma tteħditx;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTc\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(c)<\/div><\/td><td valign=\"top\"><p contains=\"p\">\"protezzjoni internazzjonali\" tfisser status ta’ refuġjat u status ta’ protezzjoni sussidjarja kif definiti fil-punti (e) u (g) tal-Artikolu 2 tad-Direttiva 2011/95/UE;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTd\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(d)<\/div><\/td><td valign=\"top\"><p contains=\"p\">\"membri tal-familja\" tfisser il-membri tal-familja kif definit fil-punt (g) tal-Artikolu 2 tar-Regolament (UE) Nru 604/2013 tal-Parlament Ewropew u tal-Kunsill;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTe\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(e)<\/div><\/td><td valign=\"top\"><p contains=\"p\">\"rilokazzjoni\" tfisser it-trasferiment ta’ applikant mit-territorju tal-Istat Membru li l-kriterji stabbiliti fil-Kapitolu III tar-Regolament (UE) Nru 604/2013 jindikawh bħala responsabbli biex jeżamina l-applikazzjoni tiegħu għall-protezzjoni internazzjonali fit-territorju tal-Istat Membru ta’ rilokazzjoni;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTf\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(f)<\/div><\/td><td valign=\"top\"><p contains=\"p\">\"Stat Membru ta’ rilokazzjoni\" tfisser l-Istat Membru li jsir responsabbli biex jeżamina l-applikazzjoni għall-protezzjoni internazzjonali skont ir-Regolament (UE) Nru 604/2013 ta’ applikant wara r-rilokazzjoni tiegħu fit-territorju ta’ dan l-Istat Membru.<\/p><\/td><\/tr><\/tbody><\/table><\/div><\/div><\/div><\/div>"} , 
            {   "id": "ART0003", 
            "uri" : "2015/0286/art_0003/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 3 ", "subject" : "Kamp ta’ applikazzjoni", "titleHtml" : "<div contains=\"ti\"><p>Artikolu 3<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Kamp ta’ applikazzjoni<\/p><\/div>", "content" : "<div id=\"div_ART0003\"><div contains=\"paragraph\" id=\"ART0003.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0003.PAR0001.ALN0001\"><p contains=\"p\">Ir-rilokazzjoni sseħħ biss fir-rigward ta’ applikanti li l-applikazzjoni tagħhom għall-protezzjoni internazzjonali tiġi eżaminata, fil-prinċipju, mill-Italja u l-Greċja skont il-kriterji biex jiġi ddeterminat l-Istat Membru responsabbli kif stipulat fil-Kapitolu III tar-Regolament (UE) Nru 604/2013.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0003.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0003.PAR0002.ALN0001\"><p contains=\"p\">Ir-rilokazzjoni skont din id-Deċiżjoni tiġi applikata biss fir-rigward ta’ applikanti li jagħmlu parti minn nazzjonalitajiet li għalihom, skont l-aħħar dejta tal-Eurostat disponibbli bħala medja għall-UE kollha, il-proporzjon tad-deċiżjonijiet li jagħtu l-protezzjoni internazzjonali minn fost id-deċiżjonijiet meħuda fl-ewwel istanza dwar l-applikazzjonijiet għall-protezzjoni internazzjonali, kif imsemmi fil-Kapitolu III tad-Direttiva 2013/13/UE, huwa ta’ 75 % jew aktar. Fil-każ ta’ persuni apolidi, il-pajjiż li qabel kien ir-residenza abitwali tagħhom jiġi kkunsidrat.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0004", 
            "uri" : "2015/0286/art_0004/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 4 ", "subject" : "Gwida għat-Tqassim", "titleHtml" : "<div contains=\"ti\"><p>Artikolu 4<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Gwida għat-Tqassim<\/p><\/div>", "content" : "<div id=\"div_ART0004\"><div contains=\"paragraph\" id=\"ART0004.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0004.PAR0001.ALN0001\"><p contains=\"p\">Mal-24 000 applikant se jiġu rilokati mill-Italja għal territorju ta' Stati Membri oħra kif stabbilit fl-Anness I.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0004.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0004.PAR0002.ALN0001\"><p contains=\"p\">Mas-16 000 applikant se jiġu rilokati mill-Italja għal territorju ta' Stati Membri oħra kif stabbilit fl-Anness II.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0005", 
            "uri" : "2015/0286/art_0005/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 5 ", "subject" : "Proċedura ta' rilokazzjoni", "titleHtml" : "<div contains=\"ti\"><p>Artikolu 5<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Proċedura ta' rilokazzjoni<\/p><\/div>", "content" : "<div id=\"div_ART0005\"><div contains=\"paragraph\" id=\"ART0005.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0001.ALN0001\"><p contains=\"p\">Minħabba l-koperazzjoni amministrattiva meħtieġa sabiex tiġi implimentata din id-Deċiżjoni, kull Stati Membru jaħtar punt ta' kuntatt nazzjonali, li jikkomunika l-indirizz tiegħu lill-Istati Membri l-oħra u lill-EASO. L-Istati Membri, f’kooperazzjoni mal-EASO, jieħdu l-miżuri kollha xierqa sabiex tiġi stabbilita kooperazzjoni diretta u tinqasam l-informazzjoni bejn l-awtoritajiet kompetenti.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0002.ALN0001\"><p contains=\"p\">L-Italja u l-Greċja jidentifikaw, f’intervalli regolari matul il-perjodu ta’ applikazzjoni ta’ din id-Deċiżjoni, bl-assistenza tal-EASO u, fejn applikabbli, tal-uffiċjali ta’ kollegament tal-Istati Membri msemmija fil-paragrafu 8, l-applikanti individwali li għandhom jiġu rilokati fl-Istati Membri l-oħra, u jikkomunikaw lill-punti ta’ kuntatt ta’ dawn l-Istati Membri u li l-EASO l-għadd ta’ applikanti li jistgħu jiġu rilokati. Għal dan l-għan tingħata prijorità lill-applikanti vulnerabbli skont it-tifsira tal-Artikolu 22 tad-Direttiva 2013/33/UE.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0003\"><div contains=\"no_paragraph\">3.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0003.ALN0001\"><p contains=\"p\">L-Istati Membri, malajr kemm jista' jkun wara li jirċievu l-informazzjoni msemmija fil-paragrafu 2, jindikaw l-għadd ta’ applikanti li jistgħu jiġu rilokati immedjatament fit-territorju tagħhom u kwalunkwe informazzjoni rilevanti oħra, skont l-għadd stabbilit fl-Anness I u fl-Anness II rispettivament.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0004\"><div contains=\"no_paragraph\">4.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0004.ALN0001\"><p contains=\"p\">Abbażi tal-informazzjoni li tasal skont il-paragrafu 3, l-Italja u l-Greċja jieħdu deċiżjoni malajr kemm jista’ jkun, biex jirrilokaw kull wieħed mill-applikanti identifikati fi Stat Membru ta’ rilokazzjoni speċifiku, u jinnotifikaw lill-applikant skont l-Artikolu 6(4).<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0005\"><div contains=\"no_paragraph\">5.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0005.ALN0001\"><p contains=\"p\">L-applikanti li jkun jeħtieġ li jittieħdulhom il-marki tas-swaba’ skont l-obbligi stabbiliti fl-Artikolu 9 tar-Regolament (UE) Nru 603/2013, jistgħu jiġu rilokati biss jekk ikunu ttieħdulhom il-marki tas-swaba’.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0006\"><div contains=\"no_paragraph\">6.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0006.ALN0001\"><p contains=\"p\">It-trasferiment tal-applikant għat-territorju tal-Istat Membru ta’ rilokazzjoni jsir kemm jista’ jkun malajr wara d-data tan-notifika rigward id-deċiżjoni tat-trasferiment imsemmija fl-Artikolu 6(4).<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0007\"><div contains=\"no_paragraph\">7.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0007.ALN0001\"><p contains=\"p\">L-Istati Membri jżommu d-dritt li jirrifjutaw li jirrilokaw applikant li dwaru jkun hemm tħassib għas-sigurtà nazzjonali jew għall-ordni pubbliku.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0008\"><div contains=\"no_paragraph\">8.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0008.ALN0001\"><p contains=\"p\">Sabiex jiġu implimentati l-aspetti kollha tal-proċedura ta' rilokazzjoni deskritta f’dan l-Artikolu, l-Istati Membri jistgħu jiddeċiedu li jibagħtu l-Italja u l-Greċja l-uffiċjali ta’ kollegament.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0009\"><div contains=\"no_paragraph\">9.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0009.ALN0001\"><p contains=\"p\">Il-proċedura ta' rilokazzjoni prevista f’dan l-Artikolu ma tiħux aktar minn xahar minn meta jiġu identifikati l-applikanti speċifiċi li għandhom jiġu rilokati, f’konformità mal-paragrafu 2 ta’ dan l-Artikolu.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0006", 
            "uri" : "2015/0286/art_0006/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 6 ", "subject" : "Drittijiet u obbligi tal-applikanti għall-protezzjoni internazzjonali koperti b'din id-Deċiżjoni", "titleHtml" : "<div contains=\"ti\"><p>Artikolu 6<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Drittijiet u obbligi tal-applikanti għall-protezzjoni internazzjonali koperti b'din id-Deċiżjoni<\/p><\/div>", "content" : "<div id=\"div_ART0006\"><div contains=\"paragraph\" id=\"ART0006.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0001.ALN0001\"><p contains=\"p\">L-aħjar interessi tat-tfal ikunu l-ewwel ħaġa li jqisu l-Istati Membri meta jimplimentaw din id-Deċiżjoni.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0002.ALN0001\"><p contains=\"p\">L-Istati Membri jiżguraw li membri tal-familja li jaqgħu fil-kamp ta’ applikazzjoni ta’ din id-Deċiżjoni jiġu rilokati fit-territorju tal-istess Stat Membru.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0003\"><div contains=\"no_paragraph\">3.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0003.ALN0001\"><p contains=\"p\">Qabel id-deċiżjoni biex jiġi rilokat applikant, l-Italja u l-Greċja jinfurmaw lill-applikant f’lingwa li l-applikant jifhem jew huwa raġonevolment maħsub li jifhem, dwar il-proċedura ta' rilokazzjoni stipulata f’din id-Deċiżjoni.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0004\"><div contains=\"no_paragraph\">4.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0004.ALN0001\"><p contains=\"p\">Meta tittieħed id-deċiżjoni li applikant jiġi rilokat, u qabel ir-rilokazzjoni effettiva, l-Italja u l-Greċja jinnotifikaw bil-miktub lill-persuna kkonċernata dwar id-deċiżjoni li jirrilokawha. Din id-deċiżjoni tispeċifika l-Istat Membru ta’ rilokazzjoni.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0005\"><div contains=\"no_paragraph\">5.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0005.ALN0001\"><p contains=\"p\">Applikant jew benefiċjarju tal-protezzjoni internazzjonali li jidħol fit-territorju ta’ Stat Membru ieħor li mhux l-Istat Membru ta’ rilokazzjoni, mingħajr ma jkun jissodisfa l-kundizzjonijiet biex joqgħod f'dak l-Istat Membru l-ieħor, ikun obbligat jerġa' jmur lura immedjatament u jittieħed lura mill-Istat Membru ta’ rilokazzjoni, skont ir-regoli stabbiliti fir-Regolament (UE) Nru 604/2013 u d-Direttiva 2008/115/KE tal-Parlament Ewropew u tal-Kunsill<div contains=\"note\" id=\"e0017\"><p contains=\"p\">Id-Direttiva 2008/115/KE tal-Parlament Ewropew u tal-Kunsill tas-16 ta’ Diċembru 2008 dwar standards u proċeduri komuni fl-Istati Membri għar-ritorn ta’ ċittadini ta’ pajjiżi terzi li jkunu qegħdin fil-pajjiż illegalment (ĠU L 348, 24.12.2008, p. 98).<\/p><\/div>rispettivament.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0007", 
            "uri" : "2015/0286/art_0007/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 7 ", "subject" : "Appoġġ operattiv għall-Italja u l-Greċja ", "titleHtml" : "<div contains=\"ti\"><p>Artikolu 7<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Appoġġ operattiv għall-Italja u l-Greċja<\/p><\/div>", "content" : "<div id=\"div_ART0007\"><div contains=\"alinea\" id=\"ART0007.ALN0001\"><p contains=\"p\">L-Istati Membri jżidu l-appoġġ tagħhom fil-qasam tal-protezzjoni internazzjonali lill-Italja u l-Greċja permezz tal-attivitajiet rilevanti kkoordinati mill-EASO u minn Aġenziji rilevanti oħra, b’mod partikolari billi jipprovdu, meta jkun meħtieġ, esperti nazzjonali għall-attivitajiet ta’ appoġġ li ġejjin:<\/p><div contains=\"list\"><div contains=\"item\" id=\"ART0007.ALN0001.PNTa\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(a)<\/div><\/td><td valign=\"top\"><p contains=\"p\">l-iskrijnjar taċ-ċittadini ta’ pajjiżi terzi li jaslu l-Italja u l-Greċja, inklużi l-identifikazzjoni ċara tagħhom, il-marki tas-swaba’ u r-reġistrazzjoni tal-applikazzjonijiet għall-protezzjoni internazzjonali;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0007.ALN0001.PNTb\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(b)<\/div><\/td><td valign=\"top\"><p contains=\"p\">l-ipproċessar inizjali tal-applikazzjonijiet;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0007.ALN0001.PNTc\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(c)<\/div><\/td><td valign=\"top\"><p contains=\"p\">l-għoti, lill-applikanti jew lill-applikanti potenzjali li jistgħu jkunu s-suġġett ta’ rilokazzjoni skont din id-Deċiżjoni, ta’ informazzjoni u assistenza speċifika li huma jista’ jkollhom bżonn;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0007.ALN0001.PNTd\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(d)<\/div><\/td><td valign=\"top\"><p contains=\"p\">l-implimentazzjoni tat-trasferiment tal-applikanti għall-Istat Membru ta’ rilokazzjoni.<\/p><\/td><\/tr><\/tbody><\/table><\/div><\/div><\/div><\/div>"} , 
            {   "id": "ART0008", 
            "uri" : "2015/0286/art_0008/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 8 ", "subject" : "Miżuri korrispondenti li għandhom jittieħdu mill-Italja u mill-Greċja", "titleHtml" : "<div contains=\"ti\"><p>Artikolu 8<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Miżuri korrispondenti li għandhom jittieħdu mill-Italja u mill-Greċja<\/p><\/div>", "content" : "<div id=\"div_ART0008\"><div contains=\"paragraph\" id=\"ART0008.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0008.PAR0001.ALN0001\"><p contains=\"p\">L-Italja u l-Greċja jippreżentaw it-tnejn li huma pjan direzzjonali lill-Kummissjoni fi żmien xahar mid-dħul fis-seħħ ta' din id-Deċiżjoni, li jkun jinkludi miżuri adegwati fil-qasam tal-ażil, l-ewwel akkoljenza u r-ritorn, it-tisħiħ tal-kapaċità, il-kwalità u l-effiċjenza tas-sistemi tagħhom f’dawn l-oqsma, kif ukoll miżuri sabiex tiġi żgurata l-implimentazzjoni adegwata ta’ din id-Deċiżjoni. L-Italja u l-Greċja jimplimentaw bis-sħiħ dan il-pjan direzzjonali.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0008.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0008.PAR0002.ALN0001\"><p contains=\"p\">Jekk l-Italja jew il-Greċja ma jikkonformawx mal-obbligu msemmi fil-paragrafu 1, il-Kummissjoni tista’ tiddeċiedi li tissospendi din id-Deċiżjoni fir-rigward ta’ dawn l-Istati Membri għal perjodu ta’ mhux aktar minn tliet xhur. Il-Kummissjoni tista’ tiddeċiedi għal darba li testendi din is-sospensjoni għal perjodu ieħor ta' mhux aktar minn tliet xhur.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0009", 
            "uri" : "2015/0286/art_0009/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 9 ", "subject" : "Is-sitwazzjonijiet ta’ emerġenza fl-Istati Membri ta' rilokazzjoni", "titleHtml" : "<div contains=\"ti\"><p>Artikolu 9<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Is-sitwazzjonijiet ta’ emerġenza fl-Istati Membri ta' rilokazzjoni<\/p><\/div>", "content" : "<div id=\"div_ART0009\"><div contains=\"alinea\" id=\"ART0009.ALN0001\"><p contains=\"p\">F’każ ta’ sitwazzjoni ta’ emerġenza kkaratterizzata minn dħul f’daqqa ta’ ċittadini ta’ pajjiżi terzi fi Stat Membru ta’ rilokazzjoni, il-Kunsill, fuq proposta mill-Kummissjoni u wara konsultazzjoni mal-Parlament Ewropew, jista’ jadotta miżuri provviżorji għall-benefiċċju tal-Istat Membru kkonċernat, skont l-Artikolu 78(3) tat-Trattat. Dawn il-miżuri jistgħu jinkludu, fejn ikun adegwat, is-sospensjoni tal-obbligi ta’ dan l-Istat Membru previsti f’din id-Deċiżjoni.<\/p><\/div><\/div>"} , 
            {   "id": "ART0010", 
            "uri" : "2015/0286/art_0010/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 10 ", "subject" : "Appoġġ finanzjarju", "titleHtml" : "<div contains=\"ti\"><p>Artikolu 10<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Appoġġ finanzjarju<\/p><\/div>", "content" : "<div id=\"div_ART0010\"><div contains=\"alinea\" id=\"ART0010.ALN0001\"><p contains=\"p\">L-Istat Membru ta’ rilokazzjoni jirċievi s-somma f’daqqa ta’ EUR 6 000 għal kull applikant għall-protezzjoni internazzjonali, rilokat skont din id-Deċiżjoni. Dan l-appoġġ finanzjarju jiġi implimentat billi jiġu applikati l-proċeduri stipulati fl-Artikolu 18 tar-Regolament (UE) Nru 516/2014.<\/p><\/div><\/div>"} , 
            {   "id": "ART0011", 
            "uri" : "2015/0286/art_0011/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 11 ", "subject" : "Rapporti ", "titleHtml" : "<div contains=\"ti\"><p>Artikolu 11<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Rapporti<\/p><\/div>", "content" : "<div id=\"div_ART0011\"><div contains=\"alinea\" id=\"ART0011.ALN0001\"><p contains=\"p\">L-Italja u l-Greċja kull tliet xhur jagħmlu rapport lill-Kunsill u lill-Kummissjoni dwar l-implimentazzjoni ta’ din id-Deċiżjoni, inklużi l-pjanijiet direzzjonali msemmija fl-Artikolu 8.<\/p><\/div><\/div>"} , 
            {   "id": "ART0012", 
            "uri" : "2015/0286/art_0012/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 12 ", "subject" : "Dħul fis-seħħ ", "titleHtml" : "<div contains=\"ti\"><p>Artikolu 12<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Dħul fis-seħħ<\/p><\/div>", "content" : "<div id=\"div_ART0012\"><div contains=\"paragraph\" id=\"ART0012.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0012.PAR0001.ALN0001\"><p contains=\"p\">Din id-Deċiżjoni tidħol fis-seħħ l-għada tal-jum tal-pubblikazzjoni tagħha f'Il-Ġurnal Uffiċjali tal-Unjoni Ewropea.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0012.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0012.PAR0002.ALN0001\"><p contains=\"p\">Din tapplika sa [24 xahar mid-dħul fis-seħħ].<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0012.PAR0003\"><div contains=\"no_paragraph\">3.<\/div><div contains=\"alinea\" id=\"ART0012.PAR0003.ALN0001\"><p contains=\"p\">Dan japplika għal persuni li jaslu fit-territorju tal-Italja u l-Greċja mill-[il-ĠU se jissostitwixxi din bid-data eżatta tad-dħul fis-seħħ] sa [il-ĠU se jissostitwixxi din bid-data eżatta tad-dħul fis-seħħ miżjuda b'24 xahar], kif ukoll għall-applikanti li jkunu waslu fit-territorju ta’ dawn l-Istati Membri mill-15 ta’ April 2015 ’il quddiem.<\/p><\/div><\/div><\/div>"}  
            ]
            } 
        