{   "id": "ACT", 
            "uri" : "2015/635/nld", "idFmxElement" : "act","num" : "635", "eli_lang_code" : "nld", "year" : "2015", "commented" : "true", "title" : "Voorstel voor een RICHTLIJN VAN HET EUROPEES PARLEMENT EN DE RAAD ", "subject" : "betreffende bepaalde aspecten van overeenkomsten voor de online-verkoop en andere verkoop op afstand van goederen ", "titleHtml" : "<p>Voorstel voor een</p><p>RICHTLIJN VAN HET EUROPEES PARLEMENT EN DE RAAD</p>", "subjectHtml" : "<p>betreffende bepaalde aspecten van overeenkomsten voor de online-verkoop en andere verkoop op afstand van goederen</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/635/preamble/nld", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">HET EUROPEES PARLEMENT EN DE RAAD VAN DE EUROPESE UNIE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Gezien het Verdrag betreffende de werking van de Europese Unie, en met name artikel 114,</p><p contains=\"p\">Gezien het voorstel van de Europese Commissie,</p><p contains=\"p\">Na toezending van het ontwerp van wetgevingshandeling aan de nationale parlementen,</p><p contains=\"p\">Gezien het advies van het Europees Economisch en Sociaal Comité<p contains=\"p\"><p contains=\"p\"></p></p>,</p><p contains=\"p\">Handelend volgens de gewone wetgevingsprocedure,</p><p contains=\"p\">Overwegende hetgeen volgt:</p>(1)<p contains=\"p\">Om concurrerend te blijven op de wereldmarkten, moet de Unie gepast reageren op de talrijke uitdagingen die een in toenemende mate door technologie gedreven economie vandaag stelt. De strategie voor een digitale eengemaakte markt<p contains=\"p\"><p contains=\"p\"></p></p>voorziet in een alomvattend kader dat de integratie van de digitale dimensie in de eengemaakte markt vergemakkelijkt. De eerste pijler van de strategie is gericht tegen de versnippering in de handel binnen de EU, door alle grote belemmeringen voor de ontwikkeling van grensoverschrijdende elektronische handel aan te pakken.</p>(2)<p contains=\"p\">Voor het verwezenlijken van een echte digitale eengemaakte markt is het nodig dat bepaalde aspecten van overeenkomsten voor de verkoop van goederen worden geharmoniseerd, waarbij moet worden uitgegaan van een hoog niveau van consumentenbescherming.</p>(3)<p contains=\"p\">Elektronische handel is de voornaamste bron van groei binnen de digitale eengemaakte markt. Het groeipotentieel is echter nog lang niet volledig benut. Teneinde het concurrentievermogen van de EU te versterken en de groei te stimuleren, moet de Unie snel handelen en economische actoren aanmoedigen om het volledige potentieel van de digitale eengemaakte markt aan te boren. Het volledige potentieel van de digitale eengemaakte markt kan alleen worden aangeboord als alle marktdeelnemers een soepele toegang hebben tot de online-verkoop van goederen en met vertrouwen elektronische handelstransacties kunnen uitvoeren. De bepalingen van overeenkomstenrecht op basis waarvan marktdeelnemers transacties sluiten, behoren tot de belangrijkste factoren die een rol spelen bij beslissingen van ondernemingen om goederen al dan niet grensoverschrijdend online te verkopen. Deze regels beïnvloeden ook de bereidheid van consumenten om dit type aankopen te doen en daarin vertrouwen te hebben.</p>(4)<p contains=\"p\">Hoewel de online-verkoop van goederen de overgrote meerderheid van de verkoop op afstand in de EU uitmaakt, moet deze richtlijn van toepassing zijn op alle kanalen voor verkoop op afstand, met inbegrip van aankopen per post en per telefoon, om ongerechtvaardigde verstoringen van de concurrentie te vermijden en gelijke concurrentievoorwaarden te scheppen voor alle ondernemingen die op afstand verkopen.</p>(5)<p contains=\"p\">De bepalingen van de Unie die van toepassing zijn op de online-verkoop en andere verkoop op afstand van goederen, zijn nog steeds versnipperd, hoewel reeds regels betreffende precontractuele informatieverplichtingen, het herroepingsrecht en leveringsvoorwaarden volledig werden geharmoniseerd. Andere belangrijke contractuele elementen zoals de criteria voor overeenstemming, de vormen van genoegdoening en de voorwaarden voor de uitoefening daarvan wanneer goederen niet met de overeenkomst overeenstemmen, zijn onderworpen aan minimumharmonisatie in Richtlijn 1999/44/EG van het Europees Parlement en de Raad<p contains=\"p\"><p contains=\"p\"></p></p>. De lidstaten konden verder gaan dan de EU-normen en bepalingen invoeren die voor een nog betere consumentenbescherming zorgen. In aansluiting daarop hebben zij verschillende elementen in verschillende mate geregeld. Derhalve bestaan er vandaag aanzienlijke verschillen tussen de nationale bepalingen ter omzetting van de EU-wetgeving inzake consumentenovereenkomsten, wat de essentiële elementen van een koopovereenkomst betreft, zoals het al dan niet bestaan van een hiërarchie in de vormen van genoegdoening, de duur van de wettelijke garantie, de duur van de omkering van de bewijslast of de kennisgeving van het gebrek aan de verkoper.</p>(6)<p contains=\"p\">De bestaande verschillen kunnen nadelig zijn voor bedrijven en consumenten. Overeenkomstig Verordening (EG) nr. 593/2008 van het Europees Parlement en de Raad<p contains=\"p\"><p contains=\"p\"></p>(Rome I),<p contains=\"p\"></p></p>moeten bedrijven die hun activiteiten richten op consumenten in andere lidstaten, rekening houden met de dwingende bepalingen van het consumentenovereenkomstenrecht van het land waar de consument zijn gewone verblijfplaats heeft. Aangezien deze bepalingen van lidstaat tot lidstaat verschillen, kunnen bedrijven met extra kosten worden geconfronteerd. Bijgevolg kunnen veel bedrijven er de voorkeur aan geven alleen in eigen land handel te blijven drijven of slechts naar één of twee lidstaten uit te voeren. Deze keuze om de blootstelling aan kosten en risico’s in verband met grensoverschrijdende elektronische handel tot een minimum te beperken, leidt tot gemiste kansen wat betreft commerciële expansie en schaalvoordelen. Kleine en middelgrote ondernemingen worden in het bijzonder getroffen.</p>(7)<p contains=\"p\">Hoewel consumenten door de toepassing van Verordening (EG) nr. 593/2008 een hoog niveau van bescherming genieten bij online-aankopen of andere aankopen op afstand vanuit het buitenland, heeft de versnippering ook negatieve gevolgen voor het vertrouwen van consumenten in de elektronische handel. Hoewel verschillende factoren bijdragen tot dit wantrouwen, neemt de onzekerheid omtrent de cruciale contractuele rechten een prominente plaats in bij de bezwaren van de consumenten. Deze onzekerheid bestaat ongeacht of de consumenten worden beschermd door de dwingende bepalingen van het consumentenovereenkomstenrecht van hun eigen lidstaat wanneer een verkoper zijn grensoverschrijdende activiteiten tot hen richt, en ongeacht of consumenten grensoverschrijdende overeenkomsten sluiten met een verkoper zonder dat de betrokken verkoper commerciële activiteiten uitoefent in de lidstaat van de consument.</p>(8)<p contains=\"p\">Om deze problemen te verhelpen, moeten ondernemingen en consumenten kunnen vertrouwen op één stel volledig geharmoniseerde, gerichte regels voor de online-verkoop en andere verkoop op afstand van goederen. Uniforme regels zijn noodzakelijk in verband met een aantal essentiële onderdelen van het consumentenovereenkomstenrecht, die met de huidige minimumharmonisatie hebben geleid tot verschillen en handelsbelemmeringen in de hele Europese Unie.</p>(9)<p contains=\"p\">Volledig geharmoniseerde regels van consumentenovereenkomstenrecht zullen het voor handelaars gemakkelijker maken om hun producten in andere lidstaten aan te bieden. Bedrijven zullen minder kosten hebben, aangezien zij niet langer rekening moeten houden met verschillende dwingende bepalingen van consumentenrecht. Zij zullen meer rechtszekerheid hebben bij verkoop op afstand aan klanten in andere lidstaten door een stabiel kader van overeenkomstenrecht.</p>(10)<p contains=\"p\">Een grotere concurrentie tussen detailhandelaren zal waarschijnlijk leiden tot een ruimere keuze tegen meer concurrerende prijzen voor consumenten. De consumenten zullen profiteren van een hoge mate van consumentenbescherming en meer welvaart door middel van gerichte volledig geharmoniseerde bepalingen. Dit zal op zijn beurt hun vertrouwen vergroten in de grensoverschrijdende handel op afstand, en met name online. Consumenten zullen met meer vertrouwen grensoverschrijdend kopen op afstand in de wetenschap dat zij overal in de EU dezelfde rechten hebben.</p>(11)<p contains=\"p\">Deze richtlijn bevat enkel bepalingen die van toepassing zijn op de online-verkoop en andere verkoop op afstand van goederen met betrekking tot de belangrijkste elementen van overeenkomsten die moeten worden geregeld om de belemmeringen in verband met het overeenkomstenrecht op de digitale eengemaakte markt op te heffen. Daartoe moeten bepalingen over vereisten inzake overeenstemming, vormen van genoegdoening voor consumenten bij een gebrek aan overeenstemming van de goederen met de overeenkomst en voorwaarden voor de toepassing daarvan, volledig geharmoniseerd worden en moet het niveau van de consumentenbescherming ten opzichte van Richtlijn 1999/44/EG worden verhoogd.</p>(12)<p contains=\"p\">Wanneer een overeenkomst betrekking heeft op zowel de verkoop van goederen als de verlening van diensten, mag de richtlijn alleen van toepassing zijn op het gedeelte dat betrekking heeft op de verkoop van goederen, in overeenstemming met de aanpak van Richtlijn 2011/83/EU.</p>(13)<p contains=\"p\">Deze richtlijn mag niet van toepassing zijn op goederen als dvd’s en cd’s waarin digitale inhoud zodanig is verwerkt dat deze goederen uitsluitend functioneren als drager van de digitale inhoud. Zij moet echter wel van toepassing zijn op digitale inhoud die is verwerkt in goederen als huishoudelijke apparaten of speelgoed waarin de digitale inhoud zodanig is verwerkt dat de functies ervan ondergeschikt zijn aan de voornaamste functies van de goederen en die digitale inhoud als integrerend deel van de goederen functioneert.</p>(14)<p contains=\"p\">Deze richtlijn dient het overeenkomstenrecht van de lidstaten onverlet te laten op gebieden die niet onder deze richtlijn vallen. Het moet de lidstaten tevens vrij staan om te voorzien in meer gedetailleerde voorwaarden met betrekking tot in deze richtlijn geregelde aspecten voor zover deze niet volledig door deze richtlijn worden geharmoniseerd: daarbij gaat het om verjaringstermijnen voor de uitoefening van consumentenrechten, commerciële garanties, en het recht op verhaal van de verkoper.</p>(15)<p contains=\"p\">Wanneer naar dezelfde begrippen wordt verwezen, moeten de bepalingen van deze richtlijn worden toegepast en uitgelegd op een wijze die in overeenstemming is met de bepalingen van Richtlijn 1999/44/EG en Richtlijn 2011/83/EU van het Europees Parlement en de Raad<p contains=\"p\"><p contains=\"p\"></p>.</p>, zoals uitgelegd in de jurisprudentie van het Hof van Justitie van de Europese Unie.</p>(16)<p contains=\"p\">Met het oog op de juridische duidelijkheid bevat de richtlijn een definitie van koopovereenkomst. Op grond van deze definitie is de richtlijn eveneens van toepassing op overeenkomsten inzake goederen die, eventueel in het kader van specificaties van de consument, nog moeten worden vervaardigd of geproduceerd.</p>(17)<p contains=\"p\">Om verkopers en consumenten duidelijkheid en zekerheid te verschaffen, moet de richtlijn het begrip overeenkomst definiëren. Deze definitie komt voort uit de gemeenschappelijke tradities van alle lidstaten en houdt in dat, wil er sprake zijn van een overeenkomst, er een overeenstemming moet zijn die gericht is op de totstandbrenging van verbintenissen of andere rechtsgevolgen.</p>(18)<p contains=\"p\">Om een evenwicht te vinden tussen het vereiste van rechtszekerheid en een passende flexibiliteit van de rechtsregels, moet elke verwijzing naar hetgeen kan worden verwacht van of door een persoon in deze richtlijn worden begrepen als een verwijzing naar hetgeen redelijkerwijs kan worden verwacht. Wat precies redelijk is, moet objectief worden vastgesteld, rekening houdend met de aard en het doel van de overeenkomst, met de omstandigheden van de zaak en met de gewoonten en handelwijzen van de betrokken partijen. Met name de redelijke termijn voor voltooiing van een herstelling of vervanging moet objectief worden vastgesteld, rekening houdend met de aard van de goederen en het gebrek aan overeenstemming.</p>(19)<p contains=\"p\">Om duidelijkheid te scheppen over wat een consument mag verwachten van de goederen en waarvoor de verkoper aansprakelijk zou zijn ingeval dat wat wordt verwacht, niet wordt geleverd, is het van essentieel belang om de regels om de overeenstemming met de overeenkomst te bepalen, volledig te harmoniseren. Door een combinatie van subjectieve en objectieve criteria toe te passen, moeten de legitieme belangen van beide partijen bij een koopovereenkomst worden gewaarborgd. De overeenstemming met de overeenkomst moet worden beoordeeld, niet alleen met inachtneming van de vereisten die feitelijk zijn vastgesteld in de overeenkomst - inclusief in de precontractuele informatie die een integrerend deel uitmaakt van de overeenkomst - maar ook met inachtneming van bepaalde objectieve vereisten, die de normen inhouden waaraan goederen normaliter moeten voldoen, met name wat betreft geschiktheid voor het doel, verpakking, installatiehandleiding en de normale hoedanigheden en prestatievermogens.</p>(20)<p contains=\"p\">Een groot aantal consumptiegoederen moet eerst worden geïnstalleerd voordat zij door de consument op nuttige wijze kunnen worden gebruikt. Daarom moet een door een verkeerde installatie veroorzaakt gebrek aan overeenstemming worden beschouwd als een gebrek aan overeenstemming met de overeenkomst wanneer de installatie door of onder controle van de verkoper is gebeurd en ook wanneer de goederen door de consument zijn geïnstalleerd, maar de verkeerde installatie aan verkeerde installatie-instructies te wijten is.</p>(21)<p contains=\"p\">De overeenstemming moet betrekking hebben op de afwezigheid van zowel materiële als juridische gebreken. Rechten van derden en andere juridische gebreken kunnen beletten dat de consument daadwerkelijk in overeenstemming met de overeenkomst gebruik kan maken van de goederen, wanneer de houder van het recht de consument er rechtmatig toe verplicht om de inbreuk op dat recht te beëindigen. Daarom moet de verkoper ervoor zorgen dat de goederen vrij zijn van enig recht van een derde dat de consument belet om de goederen overeenkomstig de overeenkomst te gebruiken.</p>(22)<p contains=\"p\">De contractuele vrijheid ten aanzien van de criteria van overeenstemming met de overeenkomst moet weliswaar worden gewaarborgd, maar om te voorkomen dat de aansprakelijkheid voor een gebrek aan overeenstemming wordt omzeild en om een hoog niveau van consumentenbescherming te waarborgen, mag elke afwijking van de dwingende regels inzake criteria van overeenstemming en verkeerde installatie die schadelijk is voor de belangen van de consument, alleen geldig zijn indien de consument daarover uitdrukkelijk is geïnformeerd en daarmee uitdrukkelijk heeft ingestemd bij de sluiting van het overeenkomst.</p>(23)<p contains=\"p\">Zorgen voor duurzamere consumptiegoederen is belangrijk om tot meer duurzame consumptiepatronen en een kringloopeconomie te komen. Evenzo is het op de EU-markt weren van niet in overeenstemming zijnde producten via een versterking van het markttoezicht en het geven van de juiste prikkels aan ondernemers, van essentieel belang voor de versterking van het vertrouwen in de eengemaakte markt. Met het oog op deze doeleinden is productspecifieke EU-wetgeving de meest geschikte aanpak om duurzaamheid en andere productgerelateerde vereisten in te voeren voor specifieke categorieën of groepen producten, aan de hand van daartoe aangepaste criteria. Deze richtlijn moet derhalve een aanvulling vormen op de doelstellingen van deze sectorspecifieke EU-wetgeving. Voor zover een precontractuele mededeling die deel uitmaakt van de koopovereenkomst, specifieke informatie over duurzaamheid bevat, moet de consument daarop kunnen vertrouwen als een deel van de criteria voor de conformiteit.</p>(24)<p contains=\"p\">Ter vergroting van de rechtszekerheid voor zowel consumenten als verkopers is het nodig duidelijk aan te geven op welk moment er sprake van overeenstemming van de goederen met de overeenkomst moet zijn. Om te zorgen voor samenhang tussen de onderhavige richtlijn en Richtlijn 2011/83/EU, is het passend het tijdstip waarop het risico overgaat, aan te duiden als het tijdstip waarop er sprake van overeenstemming van de goederen moet zijn. In gevallen waarin de goederen moeten worden geïnstalleerd, moet dat relevante tijdstip echter worden aangepast.</p>(25)<p contains=\"p\">De facultatieve mogelijkheid voor lidstaten om vast te houden aan kennisgevingsverplichtingen voor consumenten kan ertoe leiden dat zij gemakkelijk goed onderbouwde aanspraken op genoegdoening verliezen in geval van laattijdige kennisgeving of verzuim van kennisgeving, vooral bij een grensoverschrijdende transactie waarop het recht van een andere lidstaat van toepassing is en wanneer de consument niet op de hoogte is van deze kennisgevingsverplichting die voortvloeit uit het recht van een andere lidstaat. Daarom moet niet worden voorzien in een kennisgevingsverplichting voor consumenten. Dienovereenkomstig moet worden voorkomen dat lidstaten een verplichting voor de consument invoeren of handhaven om de verkoper binnen een bepaalde termijn op de hoogte te stellen van het gebrek aan overeenstemming.</p>(26)<p contains=\"p\">Om bedrijven in staat te stellen zich te baseren op een enkel geheel van bepalingen in de hele Unie, is het noodzakelijk om de termijn waarbinnen de bewijslast voor het gebrek aan overeenstemming wordt omgekeerd ten gunste van de consument, volledig te harmoniseren. Tijdens de eerste twee jaar moet de consument, om zich te kunnen beroepen op het vermoeden van gebrek aan overeenstemming, alleen aantonen dat het goed niet in overeenstemming is, en niet ook dat het gebrek aan overeenstemming feitelijk bestond op het voor de vaststelling van overeenstemming relevante tijdstip. Met het oog op een grotere rechtszekerheid inzake de beschikbare vormen van genoegdoening in geval van gebrek aan overeenstemming met de overeenkomst en om een eind te maken aan een van de grootste belemmeringen voor de digitale eengemaakte markt, moet worden voorzien in een volledig geharmoniseerde volgorde waarin vormen van genoegdoening kunnen worden toegepast. Met name moet de consument beschikken over een keuze tussen herstelling of vervanging als eerste vorm van genoegdoening, die moet bijdragen tot de instandhouding van de contractuele relatie en het wederzijds vertrouwen. Het feit dat consumenten om herstelling kunnen verzoeken, moet bovendien een duurzame consumptie stimuleren en kan bijdragen tot duurzamere producten.</p>(27)<p contains=\"p\">De keuze van de consument tussen herstelling en vervanging mag alleen worden beperkt wanneer de gekozen optie onmogelijk, onrechtmatig, of in vergelijking met de andere beschikbare oplossing, onevenredig zou zijn. Het kan bijvoorbeeld onevenredig zijn om om vervanging van een goed te verzoeken wegens een kleine kras, wanneer deze vervanging zou leiden tot aanzienlijke kosten terwijl tegelijkertijd de kras gemakkelijk zou kunnen worden hersteld.</p>(28)<p contains=\"p\">Wanneer de verkoper het gebrek aan overeenstemming niet heeft verholpen door middel van herstelling of vervanging zonder ernstige overlast voor de consument en binnen een redelijke termijn, moet de consument recht hebben op een prijsvermindering of op ontbinding van de overeenkomst. Met name moet elke herstelling of vervanging binnen deze redelijke termijn met goed gevolg worden voltooid. Wat een redelijke termijn is, moet objectief worden vastgesteld, rekening houdend met de aard van de goederen en het gebrek aan overeenstemming. Indien de verkoper er na het verstrijken van de redelijke termijn niet is in geslaagd het gebrek aan overeenstemming te verhelpen, mag de consument er niet toe worden verplicht verdere pogingen van de verkoper met betrekking tot hetzelfde gebrek aan overeenstemming te aanvaarden.</p>(29)<p contains=\"p\">Gelet op het feit dat het recht om de overeenkomst te ontbinden wegens gebrek aan overeenstemming een belangrijke vorm van genoegdoening is, die kan worden toegepast wanneer herstelling of vervanging niet haalbaar is of niet is geslaagd, moet de consument ook het recht hebben om de overeenkomst te ontbinden wanneer het gebrek aan overeenstemming gering is. Dit zou een sterke prikkel geven om alle gevallen van gebrek aan overeenstemming in een vroeg stadium te verhelpen. Om het recht op ontbinding voor consumenten doeltreffend te maken in situaties waarin de consument meerdere goederen verwerft, waarvan sommige bijkomstig zijn ten opzichte van de hoofdzaak en door de consument niet zonder de hoofdzaak zouden zijn gekocht, en waarin het gebrek aan overeenstemming gevolgen heeft voor de hoofdzaak, dient de consument het recht te hebben de overeenkomst ook te ontbinden met betrekking tot de bijkomstige goederen, ook indien die goederen in overeenstemming met de overeenkomst zijn.</p>(30)<p contains=\"p\">Voor het geval dat de consument de overeenkomst ontbindt wegens gebrek aan overeenstemming, bepaalt deze richtlijn alleen de belangrijkste gevolgen van en de voorwaarden voor het recht van ontbinding, met name de verplichting voor de partijen om terug te geven wat zij hebben ontvangen. De verkoper is derhalve verplicht de van de consument ontvangen prijs terug te betalen en de consument is verplicht de goederen terug te geven.</p>(31)<p contains=\"p\">Met het oog op de doeltreffendheid van het recht van consumenten op ontbinding en om te vermijden dat de consument zich ongerechtvaardigd verrijkt, moet de verplichting van de consument om te betalen voor de waardevermindering van de goederen, worden beperkt tot de gevallen waarin de waardevermindering groter is dan die welke normaal gebruik veroorzaakt. In ieder geval mag de consument niet worden verplicht meer te betalen dan de prijs die voor de goederen is overeengekomen. In gevallen waarin de goederen niet kunnen worden teruggegeven wegens vernietiging of verlies, moet consument de geldswaarde betalen van de goederen die werden vernietigd. De consument mag echter niet worden verplicht om de geldswaarde te betalen wanneer de vernietiging of het verlies is veroorzaakt door het gebrek aan overeenstemming van de goederen met de overeenkomst.</p>(32)<p contains=\"p\">Met het oog op meer rechtszekerheid voor verkopers en meer vertrouwen van de consument in grensoverschrijdende aankopen in het algemeen, is het noodzakelijk de termijn te harmoniseren waarbinnen de verkoper aansprakelijk is voor elk gebrek aan overeenstemming dat bestaat op het moment waarop de consument de goederen fysiek in bezit krijgt. Gelet op het feit dat de grote meerderheid van de lidstaten bij de tenuitvoerlegging van Richtlijn 1999/44 heeft voorzien in een termijn van twee jaar en dit in de praktijk door marktdeelnemers wordt beschouwd als een redelijke termijn, moet deze termijn worden gehandhaafd.</p>(33)<p contains=\"p\">Om te zorgen voor een grotere bewustwording van de consument en een gemakkelijker handhaving van de EU-voorschriften inzake de rechten van consumenten op het gebied van niet in overeenstemming zijnde goederen, moet in deze richtlijn de termijn waarbinnen de bewijslast wordt omgekeerd ten gunste van de consument, worden afgestemd op de termijn waarbinnen de verkoper aansprakelijk is voor een gebrek aan overeenstemming.</p>(34)<p contains=\"p\">Om de transparantie te waarborgen, moet worden voorzien in bepaalde transparantievereisten voor commerciële garanties. Om de rechtszekerheid te vergroten en te voorkomen dat consumenten worden misleid, bepaalt de richtlijn bovendien dat wanneer de commerciële garantievoorwaarden in reclame of precontractuele informatie gunstiger zijn voor de consument dan die welke in het garantiebewijs zijn opgenomen, de gunstiger voorwaarden moeten gelden.</p>(35)<p contains=\"p\">Gelet op het feit dat de verkoper jegens de consument aansprakelijk is voor elk gebrek aan overeenstemming van de goederen als gevolg van een handelen of nalaten van de verkoper of een derde, is het gerechtvaardigd dat de verkoper verhaal kan nemen op de verantwoordelijke hogerop in de keten van transacties. Deze richtlijn mag echter geen afbreuk doen aan het beginsel van contractvrijheid tussen verkoper en andere partijen in de keten van transacties. De lidstaten moeten voorzien in de nadere bepalingen voor de uitoefening van dat recht, met name door te bepalen tegen wie en hoe dat verhaal kan worden genomen.</p>(36)<p contains=\"p\">Personen of organisaties die krachtens nationaal recht geacht worden een rechtmatig belang te hebben bij het beschermen van de contractuele rechten van consumenten, dienen het recht te hebben een procedure in te leiden, hetzij voor een rechterlijke instantie, hetzij bij een administratieve instantie die bevoegd is om een uitspraak te doen over een klacht of om een passende gerechtelijke procedure in te leiden.</p>(37)<p contains=\"p\">Niets in deze richtlijn mag afbreuk doen aan de toepassing van de regels van internationaal privaatrecht, in het bijzonder Verordening (EG) nr. 593/2008 en Verordening (EG) nr. 1215/2012 van het Europees Parlement en de Raad<p contains=\"p\"><p contains=\"p\"></p>(herschikking)<p contains=\"p\"></p></p>.</p>(38)<p contains=\"p\">Richtlijn 1999/44/EG moet worden gewijzigd om verkoopovereenkomsten op afstand van het toepassingsgebied ervan uit te sluiten.</p>(39)<p contains=\"p\">Verordening (EG) nr. 2006/2004 van het Europees Parlement en de Raad<p contains=\"p\"><p contains=\"p\"></p></p>dient te worden gewijzigd om aan de bijlage daarbij een verwijzing naar deze richtlijn toe te voegen ter bevordering van de grensoverschrijdende samenwerking bij de handhaving van deze richtlijn.</p>(40)<p contains=\"p\">Richtlijn 2009/22/EG van het Europees Parlement en de Raad<p contains=\"p\"><p contains=\"p\"></p><p contains=\"p\"></p></p>dient te worden gewijzigd om aan de bijlage daarbij een verwijzing naar deze richtlijn toe te voegen ter bescherming van de collectieve consumentenbelangen waarin deze richtlijn voorziet.</p>(41)<p contains=\"p\">Overeenkomstig de gezamenlijke politieke verklaring van 28 september 2011 van de lidstaten en de Commissie over toelichtende stukken<p contains=\"p\"><p contains=\"p\"></p></p>, hebben de lidstaten zich ertoe verbonden om in gerechtvaardigde gevallen de kennisgeving van hun omzettingsmaatregelen vergezeld te doen gaan van één of meer stukken waarin het verband tussen de onderdelen van een richtlijn en de overeenkomstige delen van de nationale omzettingsinstrumenten wordt toegelicht. Met betrekking tot deze richtlijn acht de wetgever de toezending van dergelijke stukken gerechtvaardigd.</p>(42)<p contains=\"p\">Daar de doelstelling van deze richtlijn, namelijk bijdragen tot de goede werking van de interne markt door een consistente aanpak van overeenkomstenrecht-gerelateerde belemmeringen voor de online-verkoop en andere verkoop op afstand van goederen, niet voldoende door de lidstaten kan worden verwezenlijkt, maar beter door de Unie kan worden verwezenlijkt, kan de Unie overeenkomstig het in artikel 5 van het Verdrag betreffende de Europese Unie neergelegde subsidiariteitsbeginsel, maatregelen nemen. Overeenkomstig het in hetzelfde artikel neergelegde evenredigheidsbeginsel gaat deze richtlijn niet verder dan nodig is om deze doelstellingen te verwezenlijken.</p>(43)<p contains=\"p\">Deze richtlijn eerbiedigt de grondrechten en neemt de beginselen in acht die met name zijn erkend in het Handvest van de grondrechten van de Europese Unie, en in het bijzonder de artikelen 16, 38 en 47 daarvan,</p><p contains=\"p\">HEBBEN DE VOLGENDE RICHTLIJN VASTGESTELD:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/635/art_1/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Onderwerp en toepassingsgebied", "titleHtml" : "Artikel 1", "subjectHtml" : "Onderwerp en toepassingsgebied", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">In deze richtlijn worden bepaalde voorschriften vastgesteld voor verkoopovereenkomsten op afstand die worden gesloten tussen de verkoper en de consument, met name voorschriften over de overeenstemming van goederen, de vormen van genoegdoening in geval van gebrek aan overeenstemming en de wijze waarop die vormen van genoegdoening kunnen worden toegepast.</p>2.<p contains=\"p\">Deze richtlijn is niet van toepassing op dienstverleningsovereenkomsten op afstand. Wanneer het echter gaat om verkoopovereenkomsten die zowel de verkoop van goederen als de verlening van diensten betreffen, is deze richtlijn van toepassing op het gedeelte dat betrekking heeft op de verkoop van goederen.</p>3.<p contains=\"p\">Deze richtlijn is niet van toepassing op een duurzame gegevensdrager die digitale inhoud bevat, wanneer de duurzame gegevensdrager uitsluitend wordt gebruikt als drager voor de levering van de digitale inhoud aan de consument.</p>4.<p contains=\"p\">Voor zover bij deze richtlijn algemene aspecten van het nationale overeenkomstenrecht, zoals regels inzake de totstandkoming, de geldigheid of de gevolgen van overeenkomsten, met inbegrip van de gevolgen van de ontbinding van een overeenkomst, niet worden geregeld, laat zij deze onverlet.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/635/art_2/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "Definities", "titleHtml" : "Artikel 2", "subjectHtml" : "Definities", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Voor de toepassing van deze richtlijn wordt verstaan onder:</p>(a)<p contains=\"p\">\"koopovereenkomst\": een overeenkomst waarbij de verkoper de eigendom van goederen, met inbegrip van te vervaardigen of te produceren goederen, aan een consument overdraagt of zich ertoe verbindt deze aan hem over te dragen en de consument de prijs van deze goederen betaalt of zich ertoe verbindt deze te betalen;</p>(b)<p contains=\"p\">\"consument\": iedere natuurlijke persoon die bij onder deze richtlijn vallende overeenkomsten handelt voor doeleinden die buiten zijn handels-, bedrijfs-, ambachts- of beroepsactiviteit vallen;</p>(c)<p contains=\"p\">\"verkoper\" : iedere natuurlijke persoon of rechtspersoon, ongeacht of deze privaat of publiek is, die met betrekking tot onder deze richtlijn vallende overeenkomsten handelt, eventueel via een andere persoon die namens hem of voor zijn rekening optreedt, in het kader van zijn handels-, bedrijfs-, ambachts- of beroepsactiviteit;</p>(d)<p contains=\"p\">\"goederen\": alle roerende lichamelijke zaken, met uitzondering van:</p>a)<p contains=\"p\">zaken die executoriaal of anderszins gerechtelijk worden verkocht;</p>b)<p contains=\"p\">water, gas en elektriciteit die niet zij marktklaar zijn gemaakt in een bepaald volume of in een bepaalde hoeveelheid;</p>(e)<p contains=\"p\">\"verkoopovereenkomst op afstand\": een verkoopovereenkomst die wordt gesloten in het kader van een georganiseerd systeem voor verkoop op afstand zonder gelijktijdige fysieke aanwezigheid van de verkoper en de consument, en waarbij tot en met het moment waarop de overeenkomst wordt gesloten, uitsluitend gebruik wordt gemaakt van een of meer middelen voor communicatie op afstand, met inbegrip van het internet;</p>(f)<p contains=\"p\">\"duurzame gegevensdrager\": ieder hulpmiddel dat de consument of de verkoper in staat stelt om persoonlijk aan hem gerichte informatie op te slaan op een wijze die deze informatie toegankelijk maakt voor toekomstig gebruik gedurende een periode die is aangepast aan het doel waarvoor de informatie is bestemd, en die een ongewijzigde weergave van de opgeslagen informatie mogelijk maakt;</p>(g)<p contains=\"p\">\"commerciële garantie\" : iedere verbintenis van de verkoper of een producent (de \"garant\") om boven hetgeen hij wettelijk verplicht is uit hoofde van het recht op overeenstemming, aan de consument de betaalde prijs terug te betalen of de goederen op enigerlei wijze te vervangen, herstellen of onderhouden, wanneer die niet voldoen aan specificaties of aan enige andere vereisten die geen verband houden met de overeenstemming, die vermeld zijn in het garantiebewijs of in de desbetreffende reclame ten tijde van of vóór de sluiting van de overeenkomst;</p>(h)<p contains=\"p\">\"overeenkomst\": de wilsovereenstemming die gericht is op de totstandbrenging van verbintenissen of andere rechtsgevolgen;</p>(i)<p contains=\"p\">\"herstelling\": de goederen in geval van gebrek aan overeenstemming met de overeenkomst in overeenstemming brengen;</p>(j)<p contains=\"p\">\"kosteloos\": vrij van de kosten die gemaakt moeten worden om de goederen in overeenstemming te brengen, met name de kosten van verzending, werkuren en materiaal.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/635/art_3/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3", "subject" : "Mate van harmonisatie", "titleHtml" : "Artikel 3", "subjectHtml" : "Mate van harmonisatie", "content" : "<div id=\"div_art_3\"><p contains=\"p\">De lidstaten mogen geen bepalingen handhaven of invoeren die afwijken van de bepalingen in deze richtlijn, met inbegrip van meer of minder strikte bepalingen die een ander niveau van consumentenbescherming moeten waarborgen.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/635/art_4/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "Overeenstemming met de overeenkomst", "titleHtml" : "Artikel 4", "subjectHtml" : "Overeenstemming met de overeenkomst", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Om de goederen in overeenstemming met overeenkomst te doen zijn, dient de verkoper ervoor te zorgen dat de goederen, voor zover relevant:</p>(a)<p contains=\"p\">van de door de overeenkomst voorgeschreven hoeveelheid, kwaliteit en beschrijving zijn, hetgeen tevens inhoudt dat wanneer de verkoper de consument een monster of model laat zien, de goederen de kwaliteit hebben van dat monster of model en overeenstemmen met de beschrijving ervan;</p>(b)<p contains=\"p\">geschikt zijn voor elk bijzonder door de consument gewenst gebruik dat deze aan de verkoper bij het sluiten van de overeenkomst heeft medegedeeld en dat de verkoper heeft aanvaard, en</p>(c)<p contains=\"p\">de hoedanigheden en prestatievermogens bezitten die zijn aangegeven in voor het sluiten van de overeenkomst gedane mededelingen die een integrerend deel uitmaken van de overeenkomst.</p>2.<p contains=\"p\">Om in overeenstemming met de overeenkomst te zijn, dienen de goederen ook te voldoen aan de voorschriften van de artikelen 5, 6 en 7.</p>3.<p contains=\"p\">Elke overeenkomst waarbij ten nadele van de consument de artikelen 5 en 6 worden uitgesloten of daarvan wordt afgeweken, of de gevolgen ervan worden gewijzigd, is alleen geldig wanneer de consument op het tijdstip van het sluiten van de overeenkomst van de precieze staat van de goederen op de hoogte was en hij deze precieze staat bij het sluiten van de overeenkomst uitdrukkelijk heeft aanvaard.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/635/art_5/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5", "subject" : "Vereisten inzake de overeenstemming van de goederen", "titleHtml" : "Artikel 5", "subjectHtml" : "Vereisten inzake de overeenstemming van de goederen", "content" : "<div id=\"div_art_5\"><p contains=\"p\">De goederen dienen, voor zover relevant:</p>(a)<p contains=\"p\">geschikt te zijn voor ieder gebruik waarvoor goederen van dezelfde omschrijving gewoonlijk dienen;</p>(b)<p contains=\"p\">te worden geleverd samen met de bijkomstige goederen, waaronder verpakking, installatiehandleiding of andere handleidingen, die de koper mag verwachten; en</p>(c)<p contains=\"p\">de hoedanigheden en prestatievermogens te bezitten die voor dergelijke goederen normaal zijn en die de consument mag verwachten, gelet op de aard van de goederen en rekening houdend met publiekelijk gedane mededelingen van of namens de verkoper of andere personen in eerdere schakels van de keten van transacties, waaronder de producent, tenzij de verkoper aantoont dat:</p>i)<p contains=\"p\">de mededeling in kwestie hem niet bekend was en hem redelijkerwijs niet bekend kon zijn;</p>ii)<p contains=\"p\">de mededeling op het tijdstip van sluiting van de overeenkomst was rechtgezet, of</p>iii)<p contains=\"p\">de beslissing tot aankoop van de goederen niet door de mededeling beïnvloed kon zijn.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/635/art_6/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 6", "subject" : "Verkeerde installatie", "titleHtml" : "Artikel 6", "subjectHtml" : "Verkeerde installatie", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Wanneer de goederen verkeerd zijn geïnstalleerd, wordt ieder door de verkeerde installatie veroorzaakt gebrek aan overeenstemming beschouwd als een gebrek aan overeenstemming van de goederen met de overeenkomst indien:</p>(a)<p contains=\"p\">de goederen zijn geïnstalleerd door de verkoper of onder diens verantwoordelijkheid, of</p>(b)<p contains=\"p\">de goederen die bestemd waren om door de consument te worden geïnstalleerd, door de consument zijn geïnstalleerd en de verkeerde installatie te wijten was aan een tekortkoming in de installatiehandleiding.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/635/art_7/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 7", "subject" : "Rechten van derden", "titleHtml" : "Artikel 7", "subjectHtml" : "Rechten van derden", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Op het voor het vaststellen van de overeenstemming met de overeenkomst relevante tijdstip, als bepaald in artikel 8, zijn de goederen vrij van rechten van derden, met inbegrip van op intellectuele eigendom gebaseerde rechten, zodat de goederen in overeenstemming met de overeenkomst kunnen worden gebruikt.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/635/art_8/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 8", "subject" : "Relevante tijdstip voor het vaststellen van overeenstemming met de overeenkomst", "titleHtml" : "Artikel 8", "subjectHtml" : "Relevante tijdstip voor het vaststellen van overeenstemming met de overeenkomst", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">De verkoper is aansprakelijk voor elk gebrek aan overeenstemming met de overeenkomst dat bestaat op het tijdstip waarop:</p>(a)<p contains=\"p\">de consument of een door de consument aangewezen derde die niet de vervoerder is, de goederen fysiek in ontvangst heeft genomen, of</p>(b)<p contains=\"p\">de goederen aan de door de consument gekozen vervoerder worden overhandigd, wanneer die vervoerder niet door de verkoper was voorgesteld of wanneer de verkoper geen wijze van vervoer voorstelt.</p>2.<p contains=\"p\">In gevallen waarin de goederen door de verkoper of onder diens verantwoordelijkheid zijn geïnstalleerd, wordt het tijdstip waarop de installatie is voltooid, beschouwd als het tijdstip waarop de consument de goederen fysiek in bezit heeft gekregen. Ingeval de goederen bestemd waren om door de consument te worden geïnstalleerd, wordt het tijdstip waarop de consument een redelijke termijn voor de installatie heeft gehad, welk tijdstip in elk geval niet later dan 30 dagen na het in lid 1 bedoelde tijdstip kan zijn, beschouwd als het tijdstip waarop de consument de goederen fysiek in bezit heeft gekregen.</p>3.<p contains=\"p\">Elk gebrek aan overeenstemming met de overeenkomst dat zich binnen een termijn van twee jaar vanaf het in leden 1 en 2 bedoelde tijdstip manifesteert, wordt geacht op dat tijdstip al te hebben bestaan, tenzij dit onverenigbaar is met de aard van de goederen of met de aard van het gebrek aan overeenstemming.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/635/art_9/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 9", "subject" : "Vormen van genoegdoening voor de consument bij gebrek aan overeenstemming met de overeenkomst", "titleHtml" : "Artikel 9", "subjectHtml" : "Vormen van genoegdoening voor de consument bij gebrek aan overeenstemming met de overeenkomst", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Bij gebrek aan overeenstemming met de overeenkomst heeft de consument het recht om de goederen door de verkoper kosteloos in overeenstemming te laten brengen door herstelling of vervanging overeenkomstig artikel 11.</p>2.<p contains=\"p\">Herstelling of vervanging moet, rekening houdend met de aard van de goederen en het gebruik van de goederen dat de consument wenste, binnen een redelijke termijn en zonder ernstige overlast voor de consument worden voltooid.</p>3.<p contains=\"p\">De consument heeft recht op een evenredige vermindering van de prijs overeenkomstig artikel 12 of op ontbinding van de overeenkomst overeenkomstig artikel 13, wanneer:</p>(a)<p contains=\"p\">herstelling of vervanging onmogelijk of onrechtmatig is;</p>(b)<p contains=\"p\">de verkoper de herstelling of vervanging niet binnen een redelijke termijn heeft voltooid;</p>(c)<p contains=\"p\">herstelling of vervanging de consument ernstige overlast zou bezorgen, of</p>(d)<p contains=\"p\">de verkoper heeft verklaard of uit de omstandigheden even duidelijk blijkt dat de verkoper de goederen niet binnen een redelijke termijn met de overeenkomst in overeenstemming zal brengen.</p>4.<p contains=\"p\">De consument heeft het recht om de betaling van enig openstaand saldo van de prijs op te schorten, totdat de verkoper de goederen met de overeenkomst in overeenstemming heeft gebracht.</p>5.<p contains=\"p\">De consument heeft geen recht op een vorm van genoegdoening voor zover hij heeft bijgedragen aan het gebrek aan overeenstemming met de overeenkomst of de gevolgen ervan.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/635/art_10/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 10", "subject" : "Vervanging van goederen", "titleHtml" : "Artikel 10", "subjectHtml" : "Vervanging van goederen", "content" : "<div id=\"div_art_10\">1.<p contains=\"p\">Wanneer de verkoper het gebrek aan overeenstemming met de overeenkomst door middel van vervanging heeft verholpen, neemt de verkoper de vervangen goederen op eigen kosten terug, tenzij de partijen anders zijn overeengekomen nadat de consument het gebrek aan overeenstemming met de overeenkomst ter kennis van de verkoper heeft gebracht.</p>2.<p contains=\"p\">Wanneer de consument de goederen heeft geïnstalleerd op een wijze die in overeenstemming is met hun aard en gebruiksdoel, voordat het gebrek aan overeenstemming met de overeenkomst aan het licht kwam, houdt de verplichting tot terugname van de vervangen goederen tevens in dat de niet in overeenstemming zijnde goederen worden verwijderd en de vervangende goederen worden geïnstalleerd, of de kosten daarvan worden gedragen.</p>3.<p contains=\"p\">De consument hoeft geen vergoeding te betalen voor enig gebruik dat van de vervangen goederen in de aan de vervanging voorafgaande periode is gemaakt.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/635/art_11/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 11", "subject" : "Keuze van de consument tussen herstelling en vervanging", "titleHtml" : "Artikel 11", "subjectHtml" : "Keuze van de consument tussen herstelling en vervanging", "content" : "<div id=\"div_art_11\"><p contains=\"p\">De consument kan kiezen tussen herstelling en vervanging, tenzij de gekozen oplossing onmogelijk of onrechtmatig zou zijn of, in vergelijking met de andere beschikbare oplossing, voor de verkoper onevenredige kosten met zich mee zou brengen, rekening houdend met alle omstandigheden, met inbegrip van:</p>(a)<p contains=\"p\">de waarde die de goederen zonder het gebrek aan overeenstemming met de overeenkomst zouden hebben;</p>(b)<p contains=\"p\">de ernst van het gebrek aan overeenstemming met de overeenkomst;</p>(c)<p contains=\"p\">de vraag of de alternatieve vorm van genoegdoening concreet mogelijk is zonder ernstige overlast voor de consument.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/635/art_12/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 12", "subject" : "Prijsvermindering", "titleHtml" : "Artikel 12", "subjectHtml" : "Prijsvermindering", "content" : "<div id=\"div_art_12\"><p contains=\"p\">De prijsvermindering moet in verhouding staan tot de waardevermindering van de goederen die de consument heeft ontvangen ten opzichte van de waarde die de goederen zouden hebben wanneer deze met de overeenkomst in overeenstemming waren geweest.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/635/art_13/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 13", "subject" : "Het recht van de consument om de overeenkomst te ontbinden", "titleHtml" : "Artikel 13", "subjectHtml" : "Het recht van de consument om de overeenkomst te ontbinden", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">De consument oefent het recht van ontbinding van de overeenkomst uit door daarvan met om het even welk middel kennis te geven aan de verkoper.</p>2.<p contains=\"p\">Wanneer het gebrek aan overeenstemming met de overeenkomst slechts betrekking heeft op een deel van de krachtens de overeenkomst geleverde goederen en er een grond is voor ontbinding van de overeenkomst ingevolge artikel 9, kan de consument de overeenkomst alleen ontbinden met betrekking tot die goederen en alle andere goederen die de consument heeft verworven als bijkomstige goederen bij de niet in overeenstemming zijnde goederen.</p>3.<p contains=\"p\">Wanneer de consument een overeenkomst in haar geheel of overeenkomstig lid 2 slechts ten aanzien van een deel van de krachtens de overeenkomst geleverde goederen ontbindt:</p>(a)<p contains=\"p\">betaalt de verkoper de consument onverwijld de betaalde prijs terug en in elk geval uiterlijk 14 dagen na de dag waarop hij van de ontbinding in kennis is gesteld, en draagt hij de kosten van de terugbetaling;</p>(b)<p contains=\"p\">zendt de consument de verkoper op diens kosten de goederen onverwijld terug en in elk geval uiterlijk 14 dagen na de dag waarop hij de kennisgeving van de ontbinding heeft verzonden;</p>(c)<p contains=\"p\">betaalt de consument, wanneer de goederen niet kunnen worden teruggezonden vanwege vernietiging of verlies, de verkoper de geldswaarde die de goederen zouden hebben gehad op de dag waarop deze moesten worden teruggezonden, mocht de consument de goederen zonder vernietiging of verlies tot die dag onder zich hebben gehouden, tenzij de vernietiging of het verlies is veroorzaakt door het gebrek aan overeenstemming met de overeenkomst van de goederen, en</p>(d)<p contains=\"p\">vergoedt de consument een waardevermindering van de goederen slechts voor zover deze uitstijgt boven de waardevermindering ten gevolge van normaal gebruik. De vergoeding voor een waardevermindering mag niet meer bedragen dan de voor de goederen betaalde prijs.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/635/art_14/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 14", "subject" : "Termijnen", "titleHtml" : "Artikel 14", "subjectHtml" : "Termijnen", "content" : "<div id=\"div_art_14\"><p contains=\"p\">De consument heeft recht op een vorm van genoegdoening in geval van gebrek aan overeenstemming met de overeenkomst van de goederen wanneer het gebrek aan overeenstemming aan het licht komt binnen twee jaar na het voor het vaststellen van de overeenstemming relevante tijdstip. Wanneer voor de uitoefening van de in artikel 9 vastgestelde rechten krachtens de nationale wetgeving een verjaringstermijn geldt, mag die termijn niet verstrijken binnen twee jaar na het voor het vaststellen van de overeenstemming van de overeenkomst het relevante tijdstip.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/635/art_15/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 15", "subject" : "Commerciële garanties", "titleHtml" : "Artikel 15", "subjectHtml" : "Commerciële garanties", "content" : "<div id=\"div_art_15\">1.<p contains=\"p\">Een commerciële garantie is bindend voor de garant onder de voorwaarden die zijn vastgesteld in:</p>(a)<p contains=\"p\">de door de verkoper verstrekte precontractuele informatie, met inbegrip van elke voor het sluiten van de overeenkomst gedane mededeling die een integrerend deel uitmaakt van de overeenkomst;</p>(b)<p contains=\"p\">ten tijde van of vóór de sluiting van de overeenkomst beschikbare reclame, en</p>(c)<p contains=\"p\">het garantiebewijs.</p><p contains=\"p\">Wanneer het garantiebewijs voor de consument minder gunstig is dan de voorwaarden in de door de verkoper verstrekte precontractuele informatie of reclame, is de commerciële garantie bindend onder de voorwaarden die in de precontractuele informatie of reclame met betrekking tot de commerciële garantie zijn aangegeven.</p>2.<p contains=\"p\">Het garantiebewijs wordt beschikbaar gesteld op een duurzame gegevensdrager en wordt in duidelijke en begrijpelijke taal opgesteld. Het garantiebewijs bevat:</p>(a)<p contains=\"p\">een duidelijke vermelding van de in deze richtlijn vastgestelde wettelijke rechten van de consument en een duidelijke verklaring dat de commerciële garantie deze rechten onverlet laat, en</p>(b)<p contains=\"p\">de voorwaarden van de commerciële garantie die verder gaan dan de wettelijke rechten van de consument, informatie over de duur, de overdraagbaarheid en het geografische toepassingsgebied van de commerciële garantie en over de eventuele kosten die de consument moet dragen om er gebruik van te kunnen maken, de naam en het adres van de garant, en, indien deze verschilt van de garant, van de persoon jegens wie een vordering moet worden ingesteld en de voor het indienen van een vordering te volgen procedure.</p>3.<p contains=\"p\">Niet-naleving van lid 2 heeft geen invloed op de bindende aard van de commerciële garantie voor de garant.</p>4.<p contains=\"p\">De lidstaten kunnen aanvullende bepalingen over commerciële garanties vaststellen, voor zover deze geen afbreuk doen aan de bescherming die door dit artikel wordt geboden.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/635/art_16/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 16", "subject" : "Recht op verhaal", "titleHtml" : "Artikel 16", "subjectHtml" : "Recht op verhaal", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Wanneer de verkoper jegens de consument aansprakelijk is uit hoofde van een gebrek aan overeenstemming met de overeenkomst dat voortvloeit uit een handelen of nalaten van een persoon in een eerdere schakel van de keten van transacties, kan de verkoper verhaal nemen op de aansprakelijke persoon of personen in de keten van transacties. De persoon jegens wie de verkoper verhaal kan nemen alsmede de relevante rechtsvorderingen en de wijze van procederen worden bepaald door het nationale recht.</p>1.<p contains=\"p\">De lidstaten zorgen ervoor dat passende en doeltreffende middelen beschikbaar zijn om de naleving van deze richtlijn te waarborgen.</p>2.<p contains=\"p\">De in lid 1 bedoelde middelen omvatten bepalingen volgens welke een of meer van de onderstaande, naar nationaal recht bepaalde instanties, zich overeenkomstig het nationale recht tot de bevoegde rechterlijke of administratieve instanties kunnen wenden om de nationale bepalingen ter omzetting van deze richtlijn te doen toepassen:</p><p contains=\"p\">a) overheidsinstanties of de vertegenwoordigers ervan;</p><p contains=\"p\">b) consumentenorganisaties die een rechtmatig belang hebben bij de bescherming van de consument;</p><p contains=\"p\">c) beroepsorganisaties die een rechtmatig belang hebben bij een optreden in rechte.</p></div>"} , 
            {   "id": "art_17", 
            "uri" : "2015/635/art_17/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 18", "subject" : "Dwingend karakter", "titleHtml" : "Artikel 18", "subjectHtml" : "Dwingend karakter", "content" : "<div id=\"div_art_17\"><p contains=\"p\">Elke contractuele overeenkomst die ten nadele van de consument in de weg staat aan de toepassing van de nationale bepalingen tot omzetting van deze richtlijn, daarvan afwijkt, of de gevolgen ervan wijzigt voordat het gebrek aan overeenstemming van de goederen met de overeenkomst door de consument ter kennis van de verkoper is gebracht, is niet bindend voor de consument, tenzij de partijen bij de overeenkomst overeenkomstig artikel 4, lid 3, de voorschriften van de artikelen 5 en 6 uitsluiten, daarvan afwijken, of de gevolgen ervan wijzigen.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2015/635/art_18/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 19", "subject" : "Wijzigingen van Richtlijn 1999/44/EG, Verordening (EG) nr. 2006/2004 en Richtlijn 2009/22/EG", "titleHtml" : "Artikel 19", "subjectHtml" : "Wijzigingen van Richtlijn 1999/44/EG, Verordening (EG) nr. 2006/2004 en Richtlijn 2009/22/EG", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Artikel 1 van Richtlijn 1999/44/EG wordt als volgt gewijzigd:</p><p contains=\"p\">a) lid 1 wordt vervangen door:</p><p contains=\"p\">\"1. Deze richtlijn beoogt de onderlinge aanpassing van de wettelijke en bestuursrechtelijke bepalingen van de lidstaten betreffende bepaalde aspecten van overeenkomsten betreffende de verkoop van en de garanties voor consumptiegoederen, die geen verkoopovereenkomsten op afstand zijn, teneinde in het kader van de interne markt een eenvormig minimumniveau van consumentenbescherming te verzekeren.\"</p><p contains=\"p\">b) lid 2 wordt als volgt gewijzigd:</p><p contains=\"p\">i) onder f) wordt vervangen door:</p><p contains=\"p\">\"f) herstelling: de consumptiegoederen in geval van gebrek aan overeenstemming met de overeenkomst in overeenstemming brengen;\"</p><p contains=\"p\">ii) het volgende punt wordt toegevoegd:</p><p contains=\"p\">\"g) verkoopovereenkomst op afstand: een verkoopovereenkomst die wordt gesloten in het kader van een georganiseerd systeem voor verkoop op afstand zonder gelijktijdige fysieke aanwezigheid van de verkoper en de consument, en waarbij tot en met het moment waarop de overeenkomst wordt gesloten, uitsluitend gebruik wordt gemaakt van een of meer middelen voor communicatie op afstand, met inbegrip van het internet.\"</p>2.<p contains=\"p\">In de bijlage bij Verordening (EG) nr. 2006/2004 wordt het volgende punt toegevoegd:</p><p contains=\"p\">\"22. Richtlijn (EU) nr. XXX van het Europees Parlement en de Raad van XX/XX/201X betreffende bepaalde aspecten van overeenkomsten voor de online-verkoop en andere verkoop op afstand van goederen (PB...)\"</p>3.<p contains=\"p\">In bijlage I bij Richtlijn 2009/22/EG wordt het volgende punt toegevoegd:</p><p contains=\"p\">\"16. Richtlijn (EU) nr. XXX van het Europees Parlement en de Raad van XX/XX/201X betreffende bepaalde aspecten van overeenkomsten voor de online-verkoop en andere verkoop op afstand van goederen (PB...)\"</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2015/635/art_19/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 20", "subject" : "Omzetting", "titleHtml" : "Artikel 20", "subjectHtml" : "Omzetting", "content" : "<div id=\"div_art_19\">1.<p contains=\"p\">De lidstaten doen de nodige wettelijke en bestuursrechtelijke bepalingen in werking treden om uiterlijk [twee jaar na de datum van inwerkingtreding] aan deze richtlijn te voldoen.</p>2.<p contains=\"p\">Wanneer de lidstaten de bepalingen aannemen, wordt in die bepalingen zelf of bij de officiële bekendmaking ervan naar deze richtlijn verwezen. De regels voor deze verwijzing worden vastgesteld door de lidstaten.</p>3.<p contains=\"p\">De lidstaten delen de Commissie de tekst van de belangrijkste bepalingen van intern recht mee die zij op het onder deze richtlijn vallende gebied vaststellen.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2015/635/art_20/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 21", "subject" : "Inwerkingtreding", "titleHtml" : "Artikel 21", "subjectHtml" : "Inwerkingtreding", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Deze richtlijn treedt in werking op de twintigste dag na die van de bekendmaking ervan in het Publicatieblad van de Europese Unie.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2015/635/art_21/nld", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 22", "subject" : "Adressaten", "titleHtml" : "Artikel 22", "subjectHtml" : "Adressaten", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Deze richtlijn is gericht tot de lidstaten.</p></div>"}  
            ]
            } 
        