{   "id": "ACT", 
            "uri" : "2015/635/swe", "idFmxElement" : "act","num" : "635", "eli_lang_code" : "swe", "year" : "2015", "commented" : "true", "title" : "Förslag till EUROPAPARLAMENTETS OCH RÅDETS DIREKTIV ", "subject" : "om vissa aspekter på avtal om försäljning av varor på nätet och annan distansförsäljning av varor ", "titleHtml" : "<p>Förslag till</p><p>EUROPAPARLAMENTETS OCH RÅDETS DIREKTIV</p>", "subjectHtml" : "<p>om vissa aspekter på avtal om försäljning av varor på nätet och annan distansförsäljning av varor</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/635/preamble/swe", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPAPARLAMENTET OCH EUROPEISKA UNIONENS RÅD HAR ANTAGIT DETTA DIREKTIV</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">med beaktande av fördraget om Europeiska unionens funktionssätt, särskilt artikel 114,</p><p contains=\"p\">med beaktande av Europeiska kommissionens förslag,</p><p contains=\"p\">efter översändande av utkastet till lagstiftningsakt till de nationella parlamenten,</p><p contains=\"p\">med beaktande av Europeiska ekonomiska och sociala kommitténs yttrande<p contains=\"p\"><p contains=\"p\"></p></p>,</p><p contains=\"p\">i enlighet med det ordinarie lagstiftningsförfarandet, och</p><p contains=\"p\">av följande skäl:</p>(1)<p contains=\"p\">För att förbli konkurrenskraftig på den globala marknaden behöver unionen hitta fungerande svar på de många utmaningarna i dagens alltmer teknikdrivna ekonomi. I strategin för en inre digital marknad<p contains=\"p\"><p contains=\"p\"></p></p>fastställs en övergripande ram som underlättar integrationen av den digitala dimensionen i den inre marknaden. Den första pelaren i strategin är inriktad på fragmenteringen av handeln inom EU och behandlar alla viktiga hinder för utvecklingen av den gränsöverskridande e-handeln.</p>(2)<p contains=\"p\">För att uppnå en verklig digital inre marknad är det nödvändigt att harmonisera vissa aspekter på avtal om försäljning av varor, med utgångspunkt i en hög konsumentskyddsnivå.</p>(3)<p contains=\"p\">E-handel är den viktigaste drivkraften för tillväxt inom den digitala inre marknaden. Dess tillväxtpotential utnyttjas dock långt ifrån fullt ut. För att stärka unionens konkurrenskraft och stimulera tillväxt behöver unionen agera snabbt och uppmuntra ekonomiska aktörer att frigöra hela den potential som den digitala inre marknaden erbjuder. För att den digitala inre marknaden ska kunna nå sin fulla potential krävs att alla marknadsaktörer har smidig tillgång till försäljning av varor på nätet och med förtroende kan ägna sig åt e-handel. De avtalsrättsliga regler som ligger till grund för marknadsaktörernas transaktioner hör till de nyckelfaktorer som påverkar företagens beslut om huruvida de ska erbjuda gränsöverskridande försäljning av varor på nätet. Dessa regler påverkar också konsumenternas vilja att ta till sig och visa förtroende för denna typ av handel.</p>(4)<p contains=\"p\">Även om försäljning av varor på nätet utgör den allra största delen av all distansförsäljning som förekommer i unionen, bör detta direktiv omfatta alla kanaler för distansförsäljning, inbegripet telefon- och postorderförsäljning, för att undvika omotiverade snedvridningar av konkurrensen och för att skapa likvärdiga konkurrensvillkor för alla företag som bedriver försäljning på distans.</p>(5)<p contains=\"p\">Unionens regler om försäljning av varor på nätet och annan distansförsäljning av varor är fortfarande fragmenterade, även om reglerna om förhandsinformationskrav, ångerrätt och leveransvillkor redan har harmoniserats fullt ut. Andra viktiga avtalsinslag såsom kriterier för överensstämmelse, förfaranden och villkor för deras utövande för varor som inte överensstämmer med kontraktet är föremål för minimiharmonisering i Europaparlamentets och rådets direktiv 1999/44/EG<p contains=\"p\"><p contains=\"p\"></p></p>. Medlemsstaterna har tillåtits att gå längre än unionens normer och införa regler för att säkerställa en ännu högre konsumentskyddsnivå. Därvid har de tagit fasta på olika delar och agerat i olika omfattning. De nationella bestämmelser som införlivar unionslagstiftningen om konsumentavtalsrätt uppvisar därför idag betydande skillnader i fråga om väsentliga delar av ett försäljningsavtal, såsom avsaknaden eller förekomsten av hierarki av avhjälpande åtgärder, lagstadgad garantitid, period under vilken omvänd bevisbörda gäller eller anmälan av ett fel till säljaren.</p>(6)<p contains=\"p\">Dessa skillnader kan ha en menlig inverkan för både företag och konsumenter. Enligt Europaparlamentets och rådets förordning (EG) nr 593/2008<p contains=\"p\"><p contains=\"p\"></p><p contains=\"p\"></p></p>, måste företag som riktar verksamhet till konsumenter i andra medlemsstater ta hänsyn till tvingande konsumentavtalsrättsliga regler i konsumentens bosättningsland. Eftersom dessa regler skiljer sig åt mellan medlemsstaterna riskerar företagen att drabbas av merkostnader. Detta kan leda till att många företag föredrar att fortsätta sin verksamhet på den inhemska marknaden eller att exportera till endast en eller två medlemsstater. Valet att minimera exponeringen för kostnader och risker förknippade med gränsöverskridande e-handel leder till försuttna möjligheter till kommersiell expansion och stordriftsfördelar. Små och medelstora företag är särskilt drabbade.</p>(7)<p contains=\"p\">Samtidigt som konsumenterna, genom tillämpningen av förordning (EG) nr 593/2008, tillförsäkras en hög skyddsnivå när de, via nätet eller på annat sätt, handlar från utlandet, inverkar fragmenteringen också negativt på deras förtroende för e-handel. Flera faktorer bidrar till denna misstro, men osäkerhet kring viktiga avtalsenliga rättigheter rankas högt vid en gradering av konsumenternas oro. Denna osäkerhet föreligger oberoende av huruvida konsumenterna skyddas av tvingande konsumentavtalsrättsliga bestämmelser i sin egen medlemsstat, i fall där en säljare riktar sin gränsöverskridande verksamhet mot dem, eller av huruvida konsumenterna ingår gränsöverskridande avtal med en säljare utan att denne bedriver affärsverksamhet i konsumentens hemmedlemsstat.</p>(8)<p contains=\"p\">För att komma till rätta med dessa problem bör företag och konsumenter kunna falla tillbaka på en uppsättning fullständigt harmoniserade, målinriktade regler om försäljning av varor på nätet och annan distansförsäljning av varor. Det behövs enhetliga regler med avseende på flera väsentliga aspekter av konsumentavtalsrätten, som med nuvarande minimiharmonisering medför inkonsekvenser och handelshinder i unionen.</p>(9)<p contains=\"p\">Med fullständigt harmoniserade konsumentavtalsrättsliga regler blir det lättare för näringsidkare att erbjuda sina produkter i andra medlemsstater. Företagen kommer att få minskade kostnader eftersom de inte längre behöver ta hänsyn till olika tvingande konsumentskyddsregler. En stabil avtalsrättslig miljö innebär att de kommer att omfattas av ökad rättssäkerhet när de säljer på distans till andra medlemsstater.</p>(10)<p contains=\"p\">Ökad konkurrens mellan detaljhandlare kommer sannolikt att leda till att konsumenterna kan erbjudas ett bredare urval till mer konkurrenskraftiga priser. Konsumenterna kommer att kunna dra nytta av ett starkt konsumentskydd och välfärdsvinster genom riktade, fullt harmoniserade regler. Detta skulle i sin tur öka deras förtroende för gränsöverskridande handel på distans, särskilt försäljning på nätet. Konsumenterna kommer att känna större trygghet när det handlar på distans över gränserna, i vetskap om de skulle omfattas av samma rättigheter i hela unionen.</p>(11)<p contains=\"p\">Detta direktiv omfattar regler som är tillämpliga på försäljning på nätet och annan distansförsäljning av varor endast i fråga om vissa centrala avtalsinslag som behövs för att övervinna avtalsrättsligt relaterade hinder på den digitala inre marknaden. För detta ändamål bör regler om krav på överensstämmelse, om avhjälpande åtgärder som står till buds för konsumenter om varan inte överensstämmer med avtalet och villkoren för att vidta dessa åtgärder harmoniseras fullt ut, och nivån på konsumentskyddet bör höjas jämfört med vad som gäller enligt direktiv 1999/44/EG.</p>(12)<p contains=\"p\">När ett avtal omfattar inslag av såväl försäljning av varor som tillhandahållande av tjänster bör direktivet tillämpas enbart på den del som avser försäljning av varor, i linje med direktiv 2011/83/EU.</p>(13)<p contains=\"p\">Detta direktiv bör inte tillämpas på varor som DVD- och CD-skivor som införlivar digitalt innehåll på ett sådant sätt att de endast fungerar som bärare av digitalt innehåll. Direktivet bör dock tillämpas på digitalt innehåll som är integrerat i varor som hushållsmaskiner eller leksaker, om det digitala innehållet är inbyggt på ett sådant sätt att dess funktion är underordnad de huvudsakliga funktionerna hos de berörda varorna och det fungerar som en integrerad del av varorna.</p>(14)<p contains=\"p\">Direktivet bör inte påverka medlemsstaternas avtalsrätt på områden som inte omfattas av detta direktiv. Det bör även stå medlemsstaterna fritt att föreskriva mer ingående villkor med avseende på aspekter som regleras i detta direktiv i den utsträckning som dessa aspekter inte harmoniseras fullt ut genom direktivet: det rör sig om tidsfrister för utövande av konsumenträttigheter, köpgarantier och säljarens regressrätt.</p>(15)<p contains=\"p\">När det hänvisas till samma begrepp bör direktivets regler tillämpas och tolkas på ett sätt som är förenligt med reglerna i Europaparlamentets och rådets direktiv 1999/44/EG och 2011/83/EU<p contains=\"p\"><p contains=\"p\"></p>.</p>, såsom dessa tolkats i rättspraxis från Europeiska unionens domstol.</p>(16)<p contains=\"p\">För att säkerställa rättslig klarhet innehåller direktivet en definition av begreppet försäljningsavtal. Denna definition innebär att även avtal om varor som ännu inte har producerats eller tillverkats, inklusive enligt konsumentens anvisningar, ingår i tillämpningsområdet för direktivet.</p>(17)<p contains=\"p\">För att skapa klarhet och förutsebarhet för säljare och konsumenter bör direktivet definiera begreppet avtal. Denna definition ligger i linje med traditioner som är gemensamma för alla medlemsstater genom att kräva att det finns en överenskommelse avsedd att ge upphov till förpliktelser eller andra rättsliga verkningar för att ett avtal ska anses föreligga.</p>(18)<p contains=\"p\">För att balansera kravet på rättssäkerhet med lämplig flexibilitet i rättsreglerna bör varje hänvisning i detta direktiv till vad som kan förväntas av en person förstås som en hänvisning till vad som skäligen kan förväntas. Skäligheten bör bedömas objektivt, med hänsyn till avtalets natur och ändamål, till omständigheterna i det enskilda fallet och till bruk och sedvänjor bland de berörda parterna. I synnerhet bör skälig tidsåtgång för att fullgöra en reparation eller tillhandahålla en ersättningsvara bedömas objektivt, med hänsyn till varornas natur och bristen på överensstämmelse.</p>(19)<p contains=\"p\">I syfte att klargöra vad en konsument kan förvänta sig av varorna och vilket ansvar som åligger säljaren om det som levererats inte motsvarar förväntningarna, är det viktigt att fullt ut harmonisera reglerna för att fastställa överensstämmelsen med avtalet. En kombination av subjektiva och objektiva kriterier bör göra det möjligt att tillvarata berättigade intressen hos båda parterna i ett försäljningsavtal. Överensstämmelsen med avtalet bör bedömas inte endast genom att ta hänsyn till de krav som faktiskt fastställts i avtalet – inbegripet i den förhandsinformation som utgör en del av avtalet – men också vissa objektiva krav som utgör de standarder som normalt kan förväntas för varor, särskilt i fråga om ändamålsenlighet, förpackning, anvisningar om installation och normal kvalitet och prestanda.</p>(20)<p contains=\"p\">Många konsumentvaror är avsedda att installeras innan de kan användas på avsett sätt av konsumenten. Därför bör all bristande överensstämmelse som beror på en felaktig installation av varorna betraktas som bristande överensstämmelse med avtalet om installationen utfördes av säljaren eller under säljarens kontroll, men även om varorna installerades av konsumenten och den felaktiga installationen beror på felaktiga installationsinstruktioner.</p>(21)<p contains=\"p\">Överensstämmelsen bör täcka såväl materiella brister som rättsliga fel. Tredje parts rättigheter och andra rättsliga fel kan i praktiken hindra konsumenten från att komma i åtnjutande av varorna i enlighet med avtalet, om rättighetsinnehavaren med fog tvingar konsumenten att upphöra med att inkräkta på dessa rättigheter. Säljaren bör därför säkerställa att varorna inte belastas av en tredje parts rättighet som kan hindra konsumenten från att komma i åtnjutande av varorna i enlighet med avtalet.</p>(22)<p contains=\"p\">Samtidigt som avtalsfriheten med hänsyn till kriterierna för överensstämmelse med avtalet bör säkerställas, för att undvika att ansvaret för bristande överensstämmelse kringgås och säkerställa en hög nivå av konsumentskydd, bör eventuella undantag från de bindande reglerna om kriterier för överensstämmelse och felaktig installation som är till förfång för konsumentens intressen vara giltiga endast om konsumenten uttryckligen har informerats och uttryckligen har samtyckt till detta undantag vid avtalets ingående.</p>(23)<p contains=\"p\">Det är viktigt att säkerställa en längre livslängd för konsumentvaror, för att skapa mer hållbara konsumtionsmönster och främja en cirkulär ekonomi. För att stärka förtroendet för den inre marknaden är det också viktigt att utestänga varor som inte uppfyller kraven från unionsmarknaden genom att stärka marknadsövervakningen och ge rätt incitament till ekonomiska aktörer. För dessa syften är produktspecifik unionslagstiftning den lämpligaste vägen att införa hållbarhet och andra produktrelaterade krav för särskilda typer eller grupper av produkter, med användning av ändamålsanpassade kriterier. Detta direktiv bör därför fungera som ett komplement i förhållande till de mål som eftersträvas i denna sektorsspecifika unionslagstiftning. I den mån specifik hållbarhetsinformation anges i eventuella uttalanden före avtalets ingående som utgör en del av köpavtalet, bör konsumenten kunna förlita sig på dem som en del av kriterierna för överensstämmelse.</p>(24)<p contains=\"p\">En ökad rättssäkerhet för både konsumenter och säljare kräver en tydlig angivelse av när bedömningen av varornas överensstämmelse med avtalet bör göras. För att garantera samstämmighet mellan det här direktivet och direktiv 2011/83/EU är det lämpligt att ange tidpunkten för riskens övergång som tidpunkten för bedömning av varornas överensstämmelse. I de fall då varorna kräver installation bör denna relevanta tidpunkt anpassas.</p>(25)<p contains=\"p\">Medlemsstaternas möjlighet att bibehålla anmälningsskyldighet för konsumenterna kan leda till att konsumenterna lätt går miste om välgrundade krav på avhjälpande åtgärder vid försenad eller utebliven anmälan, särskilt vid gränsöverskridande transaktioner där en annan medlemsstats lagstiftning är tillämplig och konsumenten inte är medveten om denna anmälningsskyldighet enligt lagstiftningen i den medlemsstaten. Därför bör det inte införas en anmälningsskyldighet för konsumenter. Följaktligen bör medlemsstaterna hindras från att införa eller bibehålla krav på att konsumenten ska anmäla en bristande överensstämmelse till säljaren inom en viss tidsfrist.</p>(26)<p contains=\"p\">För att företagen ska kunna förlita sig på en enda uppsättning regler i hela unionen krävs en fullständig harmonisering av den tidsperiod under vilken bevisbördan för den bristande överensstämmelsen är omvänd till konsumentens fördel. För att kunna dra fördel av presumtionen om bristande överensstämmelse bör det under de två första åren vara tillräckligt att konsumenten konstaterar att varan inte överensstämmer med avtalet, utan att behöva visa att den bristande överensstämmelsen faktiskt existerade vid den relevanta tidpunkten för fastställande av överensstämmelse. För att öka rättssäkerheten när det gäller vilka åtgärder som kan vidtas vid bristande överensstämmelse med avtalet och för att undanröja ett av de största hindren som hämmar den digitala inre marknaden, bör man införa en fullständigt harmoniserad ordning som ger utrymme för avhjälpande åtgärder. I synnerhet bör konsumenten ha rätt att välja mellan reparation eller utbyte som en första åtgärd, en lösning som bör bidra till att vidmakthålla avtalsförhållandet och det ömsesidiga förtroendet. En möjlighet för konsumenterna att begära reparation bör också främja en hållbar konsumtion och samtidigt bidra till att öka produkternas hållbarhet.</p>(27)<p contains=\"p\">Konsumentens val mellan reparation och utbyte bör endast begränsas om det valda alternativet skulle vara oproportionerligt jämfört med det andra tillgängliga alternativet, eller omöjligt eller olagligt. Det kan exempelvis vara oproportionerligt att begära att en vara ska bytas ut på grund av en smärre repa, om bytet skulle medföra betydande kostnader samtidigt som repan utan svårighet skulle kunna repareras.</p>(28)<p contains=\"p\">Om säljaren inte har avhjälpt den bristande överensstämmelsen genom reparation eller utbyte utan väsentlig olägenhet för konsumenten och inom skälig tid, bör konsumenten ha rätt till prisavdrag eller hävning av avtalet. I synnerhet måste varje reparation eller utbyte ha fullgjorts inom denna skäliga tidsperiod. Vad som är skälig tid bör bedömas objektivt med hänsyn till varornas beskaffenhet och den bristande överensstämmelsen. Om säljaren vid utgången av den skäliga tidsperioden har underlåtit att avhjälpa den bristande överensstämmelsen bör konsumenten inte vara skyldig att godta några ytterligare försök från säljaren med avseende på samma bristande överensstämmelse.</p>(29)<p contains=\"p\">Eftersom rätten att häva avtalet på grund av bristande överensstämmelse är en viktig avhjälpande åtgärd i fall där reparation eller utbyte inte kan utföras eller har misslyckats, bör konsumenten ha rätt att häva avtalet också i fall där den bristande överensstämmelsen är av mindre omfattning. Detta skulle ge ett starkt incitament till att redan på ett tidigt stadium vidta avhjälpande åtgärder i alla situationer där det föreligger bristande överensstämmelse. För att göra hävningsrätten till ett effektivt verktyg för konsumenten i situationer där denne köper flera varor, av vilka vissa utgör tillbehör till huvudvaran som konsumenten inte skulle ha köpt utan denna, och den bristande överensstämmelsen berör huvudvaran, bör konsumenten ha rätt att häva avtalet även med avseende på de kompletterande delarna, även om de senare är i överensstämmelse med avtalet.</p>(30)<p contains=\"p\">För sådana fall där konsumenten häver avtalet på grund av bristande överensstämmelse fastställs i detta direktiv endast de viktigaste verkningarna av och villkoren för rätten till hävning, särskilt parternas skyldighet att återlämna vad de har erhållit. Säljaren bör således vara skyldig att återbetala det belopp som konsumenten har betalat och konsumenten bör returnera varorna.</p>(31)<p contains=\"p\">För att säkerställa att konsumenternas rätt att häva avtalet fungerar på ett ändamålsenligt sätt samtidigt som man undviker att konsumenten berikas på ett otillbörligt sätt, bör konsumentens skyldighet att betala värdeminskningen på varorna begränsas till situationer där värdeminskningen överstiger vad som följer av normal användning. Under alla omständigheter bör konsumenten aldrig vara skyldig att betala mer än det överenskomna priset för varorna. I situationer där det är omöjligt att återlämna varorna på grund av att de är förstörda eller har gått förlorade bör konsumenten betala penningvärdet av de varor som har förstörts eller förlorats. Konsumenten bör dock inte vara skyldig att betala värdet av det erhållna i pengar om förstörelsen eller förlusten har orsakats av att varorna brustit i överensstämmelse med avtalet.</p>(32)<p contains=\"p\">För att stärka rättssäkerheten för säljare och konsumenternas övergripande förtroende i samband med gränsöverskridande köp är det nödvändigt att harmonisera den tidsperiod under vilken säljaren är ansvarig för bristande överensstämmelse som föreligger vid den tidpunkt då konsumenten tar varorna i fysisk besittning. Med hänsyn till att det stora flertalet medlemsstater har räknat med en tvåårsperiod för genomförandet av direktiv 1999/44 och marknadsaktörerna i praktiken anser detta vara en skälig frist, bör denna period bibehållas.</p>(33)<p contains=\"p\">För att säkerställa en ökad medvetenhet hos konsumenterna och underlätta kontrollen av efterlevnaden av unionens regler om konsumenters rättigheter när det gäller icke-överensstämmande varor, bör man i detta direktiv anpassa den tidsperiod under vilken bevisbördan för den bristande överensstämmelsen är omvänd till konsumentens fördel till den period under vilken säljaren är ansvarig för sådan bristande överensstämmelse.</p>(34)<p contains=\"p\">För att säkerställa insyn bör det föreskrivas vissa öppenhetskrav vad gäller köpgarantier. För att förbättra rättssäkerheten och för att undvika att konsumenterna vilseleds föreskrivs vidare i detta direktiv att om villkor för köpgarantier som framgår av reklam eller förhandsinformation är mer fördelaktiga för konsumenten än de som anges i garantibeviset bör de mer fördelaktiga villkoren ha företräde.</p>(35)<p contains=\"p\">Med hänsyn till att säljaren är ansvarig gentemot konsumenten för eventuell bristande överensstämmelse hos varorna till följd av en handling eller underlåtenhet från säljarens eller en tredje parts sida är det motiverat att säljaren bör kunna vidta rättsliga åtgärder gentemot en ansvarig person i ett tidigare led i transaktionskedjan. Detta direktiv bör dock inte påverka principen om avtalsfrihet mellan säljaren och andra parter i transaktionskedjan. Närmare villkor för utövandet av denna rättighet, särskilt gentemot vem och hur sådana anspråk ska framställas, bör föreskrivas av medlemsstaterna.</p>(36)<p contains=\"p\">Personer eller organisationer som enligt nationell lagstiftning anses ha ett berättigat intresse av att tillvarata konsumenternas rättigheter i avtalsförhållanden bör ges möjlighet att inleda förfaranden inför domstol eller inför en förvaltningsmyndighet med behörighet att fatta beslut som rör klagomål eller att inleda lämpliga rättsliga förfaranden.</p>(37)<p contains=\"p\">Ingenting i detta direktiv bör påverka tillämpningen av internationellt privaträttsliga regler, särskilt Europaparlamentets och rådets förordning (EG) nr 1215/2012<p contains=\"p\"><p contains=\"p\"></p></p>.</p>(38)<p contains=\"p\">Direktiv 1999/44/EG bör ändras så att distansförsäljningsavtal undantas från dess tillämpningsområde.</p>(39)<p contains=\"p\">Europaparlamentets och rådets förordning (EG) nr 2006/2004<p contains=\"p\"><p contains=\"p\"></p></p>bör ändras genom att en hänvisning till det här direktivet införs i dess bilaga, i syfte att underlätta det gränsöverskridande samarbetet om tillämpningen av detta direktiv.</p>(40)<p contains=\"p\">Europaparlamentets och rådets direktiv 2009/22/EG<p contains=\"p\"><p contains=\"p\"></p></p>bör ändras genom att en hänvisning till det här direktivet införs i dess bilaga, i syfte att säkerställa att konsumentkollektivets intressen, såsom dessa fastställs i det här direktivet, tillvaratas.</p>(41)<p contains=\"p\">I enlighet med medlemsstaternas och kommissionens gemensamma politiska förklaring av den 28 september 2011 om förklarande dokument<p contains=\"p\"><p contains=\"p\"></p></p>har medlemsstaterna åtagit sig att, i de fall detta är berättigat, låta anmälan av införlivandeåtgärder åtföljas av ett eller flera dokument som förklarar förhållandet mellan de olika delarna i ett direktiv och motsvarande delar i nationella instrument för införlivande. Med avseende på detta direktiv anser lagstiftaren att översändandet av sådana dokument är berättigat.</p>(42)<p contains=\"p\">Eftersom målen med detta direktiv, nämligen att bidra till en väl fungerande inre marknad genom att på ett konsekvent sätt motverka avtalsrättsliga hinder för försäljning av varor på nätet och annan distansförsäljning av varor, inte i tillräcklig utsträckning kan uppnås av medlemsstaterna och därför bättre kan uppnås på unionsnivå, får unionen anta åtgärder i enlighet med subsidiaritetsprincipen i artikel 5 i fördraget om Europeiska unionen. I enlighet med proportionalitetsprincipen i samma artikel går detta direktiv inte utöver vad som är nödvändigt för att uppnå dessa mål.</p>(43)<p contains=\"p\">Detta direktiv står i överensstämmelse med de grundläggande rättigheter och principer som erkänns särskilt i Europeiska unionens stadga om de grundläggande rättigheterna, särskilt artiklarna 16, 38 och 47.</p><p contains=\"p\">HÄRIGENOM FÖRESKRIVS FÖLJANDE.</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/635/art_1/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Syfte och tillämpningsområde", "titleHtml" : "Artikel 1", "subjectHtml" : "Syfte och tillämpningsområde", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">I detta direktiv fastställs vissa krav rörande distansförsäljningsavtal mellan säljare och konsument, särskilt regler om varors överensstämmelse, avhjälpande åtgärder vid bristande överensstämmelse och villkor för vidtagande av dessa avhjälpande åtgärder.</p>2.<p contains=\"p\">Detta direktiv ska inte tillämpas på distansavtal om tillhandahållande av tjänster. När det gäller försäljningsavtal som avser både försäljning av varor och tillhandahållande av tjänster, ska detta direktiv dock tillämpas på den del som avser försäljning av varor.</p>3.<p contains=\"p\">Detta direktiv ska inte tillämpas på något varaktigt medium med digitalt innehåll där det varaktiga mediet uteslutande har använts som bärare för tillhandahållande av det digitala innehållet till konsumenten.</p>4.<p contains=\"p\">I den mån det inte regleras i detta direktiv ska direktivet inte påverka nationell allmän avtalsrätt, såsom regler om avtals utformning, giltighet eller verkningar, inbegripet konsekvenserna av hävning av ett avtal.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/635/art_2/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "Definitioner", "titleHtml" : "Artikel 2", "subjectHtml" : "Definitioner", "content" : "<div id=\"div_art_2\"><p contains=\"p\">I detta direktiv gäller följande definitioner:</p>(a)<p contains=\"p\">försäljningsavtal: ett avtal enligt vilket säljaren överför eller åtar sig att överföra äganderätten till varor, inklusive varor som kommer att tillverkas eller produceras, till konsumenten, och konsumenten betalar eller åtar sig att betala priset för detta.</p>(b)<p contains=\"p\">konsument: varje fysisk person som, i samband med avtal som omfattas av detta direktiv, agerar för ändamål som faller utanför den egna handels-, företags-, hantverks- eller yrkesverksamheten.</p>(c)<p contains=\"p\">säljare: en fysisk eller en juridisk person, antingen offentligägd eller privatägd, som i samband med avtal som omfattas av detta direktiv agerar för ändamål som faller inom ramen för den egna handels-, företags-, hantverks- eller yrkesverksamheten samt varje person som agerar i dennes namn eller för dennes räkning.</p>(d)<p contains=\"p\">varor: alla lösa saker, utom</p>a)<p contains=\"p\">föremål som säljs exekutivt eller annars tvångsvis med stöd av lag,</p>b)<p contains=\"p\">vatten, gas och elektricitet, när de inte saluförs i begränsad volym eller bestämd kvantitet.</p>(e)<p contains=\"p\">distansförsäljningsavtal: ett försäljningsavtal som ingåtts inom ramen för ett organiserat system för distansförsäljning utan samtidig fysisk närvaro av säljaren och konsumenten, enbart med utnyttjande av ett eller flera medel för distanskommunikation, även via internet, fram till och inbegripet den tidpunkt då avtalet ingås.</p>(f)<p contains=\"p\">varaktigt medium: varje medel som gör det möjligt för konsumenten eller säljaren att bevara information som riktas till vederbörande personligen på sådant sätt att den är tillgänglig för användning i framtiden under en tid som är lämplig med hänsyn till vad som är avsikten med informationen och att den bevarade informationen kan återges oförändrad.</p>(g)<p contains=\"p\">köpgaranti: varje utfästelse som säljaren eller en tillverkare (garantigivaren), utöver sina rättsliga skyldigheter i fråga om avtalsenlighet, ger konsumenten om att återbetala det betalade priset eller att byta ut, reparera eller utföra någon form av service på varorna om de inte överensstämmer med specifikationerna eller andra eventuella krav som inte hänför sig till överensstämmelsen men som ingår i garantibeviset eller i den reklam som var tillgänglig vid den tidpunkt då avtalet ingicks eller före avtalets ingående.</p>(h)<p contains=\"p\">avtal: en överenskommelse avsedd att ge upphov till förpliktelser eller andra rättsliga verkningar.</p>(i)<p contains=\"p\">reparation: åtgärder för att vid bristande överensstämmelse bringa varor i överensstämmelse med avtalet.</p>(j)<p contains=\"p\">kostnadsfritt: utan de kostnader som nödvändigtvis uppkommer för att bringa varor i överensstämmelse med avtalet, särskilt kostnader för postbefordran, arbetskraft och material.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/635/art_3/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3", "subject" : "Harmoniseringsnivå", "titleHtml" : "Artikel 3", "subjectHtml" : "Harmoniseringsnivå", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Medlemsstaterna ska inte behålla eller införa bestämmelser som avviker från bestämmelserna i detta direktiv, inklusive strängare eller mindre stränga bestämmelser som ger en annan konsumentskyddsnivå.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/635/art_4/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "Överensstämmelse med avtalet", "titleHtml" : "Artikel 4", "subjectHtml" : "Överensstämmelse med avtalet", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Säljaren ska se till att varorna, för att vara i överensstämmelse med avtalet, i förekommande fall</p>(a)<p contains=\"p\">uppfyller avtalets krav vad gäller kvantitet, kvalitet och beskrivning, vilket inbegriper att om säljaren uppvisar ett prov eller en modell för konsumenten ska varorna inneha kvaliteten hos och motsvara beskrivningen av detta prov eller denna modell,</p>(b)<p contains=\"p\">är lämpliga för det särskilda ändamål för vilket konsumenten behöver dem och som konsumenten informerade säljaren om vid tidpunkten för avtalets ingående och som säljaren har godtagit, och</p>(c)<p contains=\"p\">besitter de kvaliteter och den kapacitet som anges i eventuella uttalanden före avtalets ingående som utgör en integrerad del av avtalet.</p>2.<p contains=\"p\">För att vara i överensstämmelse med avtalet ska varorna även uppfylla kraven i artiklarna 5, 6 och 7.</p>3.<p contains=\"p\">Varje avtal som utesluter, avviker från eller ändrar verkningarna av artiklarna 5 och 6 till nackdel för konsumenten är giltigt endast om konsumenten, vid tidpunkten för avtalets ingående, kände varornas särskilda beskaffenhet och uttryckligen har godkänt denna särskilda beskaffenhet vid avtalets ingående.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/635/art_5/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5", "subject" : "Krav beträffande varornas överensstämmelse", "titleHtml" : "Artikel 5", "subjectHtml" : "Krav beträffande varornas överensstämmelse", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Varorna ska, i förekommande fall</p>(a)<p contains=\"p\">lämpa sig för samtliga de ändamål för vilka varor med samma beskrivning normalt skulle användas,</p>(b)<p contains=\"p\">levereras tillsammans med sådana tillbehör, inklusive förpackning, installationsbeskrivningar eller andra instruktioner som konsumenten kan förvänta sig, och</p>(c)<p contains=\"p\">besitta de egenskaper och den prestanda som är normala för varor av samma typ och som konsumenten kan förvänta sig med hänsyn till varornas karaktär och med beaktande av eventuella offentliga uttalanden som gjorts av eller på uppdrag av säljaren eller andra personer i tidigare led i transaktionskedjan, inbegripet tillverkaren, om inte säljaren visar att</p>i)<p contains=\"p\">säljaren inte kände till, och rimligen inte kunde känna till, uttalandet i fråga,</p>ii)<p contains=\"p\">uttalandet hade korrigerats vid tidpunkten för avtalets ingående, eller</p>iii)<p contains=\"p\">beslutet att köpa varorna inte kunde ha påverkats av uttalandet.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/635/art_6/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 6", "subject" : "Felaktig installation", "titleHtml" : "Artikel 6", "subjectHtml" : "Felaktig installation", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Om varorna installeras på felaktigt sätt ska varje bristande överensstämmelse som följer av den felaktiga installationen anses som bristande överensstämmelse med avtalet hos varorna om</p>(a)<p contains=\"p\">varorna installerades av säljaren eller under säljarens ansvar, eller</p>(b)<p contains=\"p\">varorna, som var avsedda att installeras av konsumenten, också installerades av denne och den felaktiga installationen berodde på brister i installationsinstruktionerna.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/635/art_7/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 7", "subject" : "Tredje parts rättigheter", "titleHtml" : "Artikel 7", "subjectHtml" : "Tredje parts rättigheter", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Vid den tidpunkt som är relevant för fastställande av överensstämmelsen med avtalet enligt artikel 8, får varorna inte vara belastade av rättigheter som tillkommer tredje part, däribland immateriella rättigheter, så att varorna kan användas i enlighet med avtalet.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/635/art_8/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 8", "subject" : "Relevant tidpunkt för fastställande av överensstämmelse med avtalet", "titleHtml" : "Artikel 8", "subjectHtml" : "Relevant tidpunkt för fastställande av överensstämmelse med avtalet", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Säljaren ska ansvara för all bristande överensstämmelse med avtalet som föreligger vid den tidpunkt då</p>(a)<p contains=\"p\">konsumenten eller en tredje part som konsumenten anger, dock ej transportören, fysiskt har tagit varorna i sin besittning, eller</p>(b)<p contains=\"p\">varorna överlämnas till den transportör som konsumenten har valt, om den transportören inte föreslogs av säljaren eller om säljaren inte föreslår något transportsätt.</p>2.<p contains=\"p\">I fall där varorna installerats av säljaren eller under säljarens ansvar ska tidpunkten för installationens slutförande anses vara den tidpunkt då konsumenten har tagit varorna i fysisk besittning. I ett fall där varorna varit avsedda att installeras av konsumenten, ska den tidpunkt då konsumenten anses ha haft skälig tid på sig för installationen, dock högst 30 dagar efter den tidpunkt som anges i punkt 1, anses vara den tidpunkt då konsumenten har tagit varorna i fysisk besittning.</p>3.<p contains=\"p\">Varje brist på överensstämmelse som framkommer inom två år från den tidpunkt som anges i punkterna 1 och 2 ska presumeras ha förelegat vid den tidpunkt som anges i punkterna 1 och 2, såvida inte detta är oförenligt med varornas karaktär eller den bristande överensstämmelsen natur.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/635/art_9/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 9", "subject" : "Konsumentens rätt till avhjälpande åtgärder vid bristande överensstämmelse med avtalet", "titleHtml" : "Artikel 9", "subjectHtml" : "Konsumentens rätt till avhjälpande åtgärder vid bristande överensstämmelse med avtalet", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Vid bristande överensstämmelse med avtalet ska konsumenten ha rätt att kostnadsfritt få varorna reparerade eller utbytta av säljaren i enlighet med artikel 11, så att de bringas i överensstämmelse med avtalet.</p>2.<p contains=\"p\">En reparation eller ett byte ska fullgöras inom skälig tid och utan väsentlig olägenhet för konsumenten, med beaktande av varans natur och det ändamål för vilket konsumenten behövde varan.</p>3.<p contains=\"p\">Konsumenten ska ha rätt till ett proportionerligt prisavdrag i enlighet med artikel 12 eller till hävning av avtalet i enlighet med artikel 13 om</p>(a)<p contains=\"p\">det är omöjligt eller olagligt att reparera eller byta ut varan,</p>(b)<p contains=\"p\">säljaren inte har utfört reparationen eller bytet inom skälig tid,</p>(c)<p contains=\"p\">en reparation eller ett byte skulle innebära väsentlig olägenhet för konsumenten, eller</p>(d)<p contains=\"p\">säljaren har meddelat, eller det framgår lika klart av omständigheterna, att säljaren inte kommer att bringa varorna i överensstämmelse med avtalet inom skälig tid.</p>4.<p contains=\"p\">Konsumenten ska ha rätt att hålla inne betalning av eventuella utestående delar av priset till dess att säljaren har bringat varorna i överensstämmelse med avtalet.</p>5.<p contains=\"p\">Konsumenten ska inte ha rätt till avhjälpande åtgärder i den utsträckning som konsumenten själv har bidragit till bristen på överensstämmelse med avtalet eller verkningarna av denna.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/635/art_10/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 10", "subject" : "Utbyte av varor", "titleHtml" : "Artikel 10", "subjectHtml" : "Utbyte av varor", "content" : "<div id=\"div_art_10\">1.<p contains=\"p\">Om säljaren avhjälper den bristande överensstämmelsen med avtalet genom utbyte, ska säljaren återta den utbytta varan på egen bekostnad, såvida inte parterna har kommit överens om annat efter det att säljaren har uppmärksammats på bristen på överensstämmelse med avtalet av konsumenten.</p>2.<p contains=\"p\">Om konsumenten hade installerat varorna på ett sätt som är förenligt med deras natur och ändamål innan bristen på överensstämmelse med avtalet blev uppenbar, ska skyldigheten att återta den utbytta varan inbegripa att säljaren avlägsnar den icke-överensstämmande varan och installerar utbytesvaran, eller bär kostnaderna för detta.</p>3.<p contains=\"p\">Konsumenten ska inte vara skyldig att betala för eventuell användning av den utbytta varan under den tid som föregått bytet.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/635/art_11/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 11", "subject" : "Konsumentens val mellan reparation och utbyte", "titleHtml" : "Artikel 11", "subjectHtml" : "Konsumentens val mellan reparation och utbyte", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Konsumenten får välja mellan reparation och utbyte, såvida inte det valda alternativet skulle vara omöjligt eller olagligt eller, jämfört med det andra alternativet, skulle orsaka säljaren oproportionerliga kostnader med hänsyn till de samlade omständigheterna, inbegripet</p>(a)<p contains=\"p\">det värde varorna skulle haft om ingen bristande överensstämmelse med avtalet hade förekommit,</p>(b)<p contains=\"p\">betydelsen av den bristande överensstämmelsen med avtalet,</p>(c)<p contains=\"p\">huruvida det andra alternativet skulle kunna utföras utan väsentlig olägenhet för konsumenten.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/635/art_12/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 12", "subject" : "Prisavdrag", "titleHtml" : "Artikel 12", "subjectHtml" : "Prisavdrag", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Prisavdraget ska stå i proportion till minskningen av värdet på de varor som konsumenten har mottagit jämfört med det värde varorna skulle ha haft om de varit i överensstämmelse med avtalet</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/635/art_13/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 13", "subject" : "Konsumentens rätt att häva avtalet", "titleHtml" : "Artikel 13", "subjectHtml" : "Konsumentens rätt att häva avtalet", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Konsumenten ska utöva rätten att häva avtalet genom meddelande på valfritt sätt till säljaren.</p>2.<p contains=\"p\">Om bristen på överensstämmelse med avtalet endast rör vissa av de varor som har levererats enligt avtalet och det finns grund för hävning av ett avtal enligt artikel 9, får konsumenten häva avtalet endast med avseende på dessa varor och eventuella andra varor som konsumenten har förvärvat som ett komplement till de icke-överensstämmande varorna.</p>3.<p contains=\"p\">Om konsumenten häver ett avtal i dess helhet eller med avseende på vissa av de varor som levererats inom ramen för avtalet i enlighet med punkt 2 ska</p>(a)<p contains=\"p\">säljaren utan onödigt dröjsmål, och under alla omständigheter inte senare än 14 dagar från mottagandet av meddelandet, återbetala det erlagda priset till konsumenten och bära kostnaderna för denna återbetalning,</p>(b)<p contains=\"p\">konsumenten, på säljarens bekostnad, återsända varorna till säljaren utan onödigt dröjsmål, och under alla omständigheter inte senare än 14 dagar från avsändandet av meddelandet om hävning,</p>(c)<p contains=\"p\">konsumenten, om varorna inte kan återsändas på grund av de har förstörts eller gått förlorade, betala säljaren det penningvärde som de icke-överensstämmande varorna skulle ha haft vid den tidpunkt då återsändandet skulle ha skett om de hade innehafts av konsumenten utan att ha blivit förstörda eller gått förlorade fram till den dagen, såvida inte förstörelsen eller förlusten har orsakats av varornas bristande överensstämmelse med avtalet, och</p>(d)<p contains=\"p\">konsumenten betala för en värdeminskning av varorna endast i den mån denna värdeminskning överstiger de värdeförsämringar som följer av normal användning. Betalningen för värdeminskning ska inte överskrida det pris som betalats för varorna.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/635/art_14/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 14", "subject" : "Tidfrister", "titleHtml" : "Artikel 14", "subjectHtml" : "Tidfrister", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Konsumenten ska ha rätt till avhjälpande åtgärder för varornas bristande överensstämmelse med avtalet om den bristande överensstämmelsen framkommer inom två år från den relevanta tidpunkten för fastställande av överensstämmelse. Om de rättigheter som anges i artikel 9 enligt nationell lagstiftning är föremål för en preskriptionsfrist, ska denna frist inte vara kortare än två år räknat från tidpunkten för fastställande av överensstämmelse med avtalet.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/635/art_15/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 15", "subject" : "Köpgarantier", "titleHtml" : "Artikel 15", "subjectHtml" : "Köpgarantier", "content" : "<div id=\"div_art_15\">1.<p contains=\"p\">En köpgaranti ska vara bindande för garantigivaren enligt de villkor som fastställs i</p>(a)<p contains=\"p\">förhandsinformation som tillhandahålls av säljaren, inklusive eventuella uttalanden före avtalets ingående som utgör en integrerad del av avtalet,</p>(b)<p contains=\"p\">reklam som var tillgänglig vid tidpunkten för avtalets ingående eller före avtalets ingående, och</p>(c)<p contains=\"p\">garantibeviset.</p><p contains=\"p\">Om garantibeviset är mindre fördelaktigt för konsumenten än de villkor som anges i förhandsinformation som tillhandahålls av säljaren eller i reklam, ska köpgarantin vara bindande enligt de villkor som anges i den förhandsinformation eller reklam som rör köpgarantin.</p>2.<p contains=\"p\">Garantibeviset ska tillhandahållas på ett varaktigt medium och vara klart och begripligt formulerat. Det ska innehålla följande:</p>(a)<p contains=\"p\">En klar redogörelse för konsumentens juridiska rättigheter enligt detta direktiv och en tydlig uppgift om att dessa rättigheter inte påverkas av köpgarantin, och</p>(b)<p contains=\"p\">de garantivillkor som går utöver konsumentens juridiska rättigheter, information om giltighetstid, överförbarhet, geografisk täckning, förekomsten av eventuella avgifter som konsumenten kan komma att ådra sig för att kunna dra nytta av köpgarantin, garantigivarens namn och adress samt, om uppgifterna skiljer sig från garantigivarens, den person till vilken ett eventuellt anspråk ska ställas och det förfarande som ska användas för att ställa ett sådant anspråk.</p>3.<p contains=\"p\">Underlåtenhet att uppfylla kraven i punkt 2 ska inte påverka köpgarantins bindande karaktär för garantigivaren.</p>4.<p contains=\"p\">Medlemsstaterna får föreskriva ytterligare regler om köpgarantier, i den utsträckning sådana regler inte minskar det skydd som anges i denna artikel.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/635/art_16/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 16", "subject" : "Regressrätt", "titleHtml" : "Artikel 16", "subjectHtml" : "Regressrätt", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Om säljaren hålls ansvarig gentemot konsumenten på grund av bristande överensstämmelse med avtalet till följd av en handling eller en underlåtenhet av en person i tidigare led i transaktionskedjan, ska säljaren ha rätt att rikta regressanspråk mot den eller de ansvariga personerna i transaktionskedjan. Vilken person som säljaren har rätt att rikta anspråk mot samt relevanta åtgärder och villkor för utövandet av denna rätt ska fastställas i nationell rätt.</p>1.<p contains=\"p\">Medlemsstaterna ska se till att det finns lämpliga och effektiva medel för att säkerställa efterlevnaden av detta direktiv.</p>2.<p contains=\"p\">De medel som avses i punkt 1 ska omfatta bestämmelser varigenom ett eller flera av följande organ, i enlighet med vad som fastställs i nationell rätt, får väcka talan enligt nationell rätt inför domstol eller behöriga förvaltningsmyndigheter för att se till att de nationella bestämmelser som införlivar detta direktiv tillämpas:</p><p contains=\"p\">a) Offentliga organ eller deras företrädare.</p><p contains=\"p\">b) Konsumentorganisationer som har ett berättigat intresse av att skydda konsumenter.</p><p contains=\"p\">c) Branschorganisationer som har ett berättigat intresse av att vidta åtgärder.</p></div>"} , 
            {   "id": "art_17", 
            "uri" : "2015/635/art_17/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 18", "subject" : "Tvingande natur", "titleHtml" : "Artikel 18", "subjectHtml" : "Tvingande natur", "content" : "<div id=\"div_art_17\"><p contains=\"p\">Varje avtal som, till konsumentens nackdel, utesluter tillämpningen av nationella bestämmelser som införlivar detta direktiv, avviker från dem eller ändrar deras verkan innan konsumenten uppmärksammar säljaren på varornas bristande överensstämmelse med avtalet ska inte vara bindande för konsumenten, såvida inte avtalsparterna utesluter, avviker från eller ändrar verkan av kraven i artiklarna 5 och 6 i enlighet med artikel 4.3.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2015/635/art_18/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 19", "subject" : "Ändringar av direktiv 1999/44/EG, förordning (EG) nr 2006/2004 och direktiv 2009/22/EG", "titleHtml" : "Artikel 19", "subjectHtml" : "Ändringar av direktiv 1999/44/EG, förordning (EG) nr 2006/2004 och direktiv 2009/22/EG", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Artikel 1 i direktiv 1999/44/EG ska ändras på följande sätt:</p><p contains=\"p\">a) Punkt 1 ska ersättas med följande:</p><p contains=\"p\">”1. ”Detta direktiv syftar till en tillnärmning av medlemsstaternas lagar och andra författningar om vissa aspekter rörande avtal om försäljning av konsumentvaror och härmed förknippade garantier, vilka inte är distansförsäljningsavtal, i syfte att säkerställa en enhetlig miniminivå för konsumentskyddet inom ramen för den inre marknaden.”</p><p contains=\"p\">b) Punkt 2 ska ändras på följande sätt:</p><p contains=\"p\">i) Led f ska ersättas med följande:</p><p contains=\"p\">”f) reparation: åtgärder för att vid bristande överensstämmelse bringa konsumentvaror i överensstämmelse med försäljningsavtalet.”</p><p contains=\"p\">ii) Följande led ska läggas till som led g:</p><p contains=\"p\">”g) distansförsäljningsavtal: ett försäljningsavtal som ingåtts inom ramen för ett organiserat system för distansförsäljning utan samtidig fysisk närvaro av säljaren och konsumenten, enbart med utnyttjande av ett eller flera medel för distanskommunikation, även via internet, fram till och inbegripet den tidpunkt då avtalet ingås”.</p>2.<p contains=\"p\">I bilagan till förordning (EG) nr 2006/2004 ska följande punkt läggas till:</p><p contains=\"p\">”22. Europaparlamentets och rådets direktiv (EU) N/XXX av den XX/XX/201X om vissa aspekter på avtal om försäljning av varor på nätet och annan distansförsäljning av varor (EUT...).”</p>3.<p contains=\"p\">I bilaga I till direktiv 2009/22/EG ska följande punkt läggas till:</p><p contains=\"p\">”16. Europaparlamentets och rådets direktiv (EU) N/XXX av den XX/XX/201X om vissa aspekter på avtal om försäljning av varor på nätet och annan distansförsäljning av varor (EUT...).”</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2015/635/art_19/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 20", "subject" : "Införlivande", "titleHtml" : "Artikel 20", "subjectHtml" : "Införlivande", "content" : "<div id=\"div_art_19\">1.<p contains=\"p\">Medlemsstaterna ska sätta i kraft de lagar och andra författningar som är nödvändiga för att följa detta direktiv senast den [två år efter det att direktivet trätt i kraft].</p>2.<p contains=\"p\">När en medlemsstat antar dessa bestämmelser ska de innehålla en hänvisning till detta direktiv eller åtföljas av en sådan hänvisning när de offentliggörs. Närmare föreskrifter om hur hänvisningen ska göras ska varje medlemsstat själv utfärda.</p>3.<p contains=\"p\">Medlemsstaterna ska till kommissionen överlämna texten till de bestämmelser i nationell lagstiftning som de antar inom det område som omfattas av detta direktiv.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2015/635/art_20/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 21", "subject" : "Ikraftträdande", "titleHtml" : "Artikel 21", "subjectHtml" : "Ikraftträdande", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Detta direktiv träder i kraft den tjugonde dagen efter det att det har offentliggjorts i Europeiska unionens officiella tidning.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2015/635/art_21/swe", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 22", "subject" : "Adressater", "titleHtml" : "Artikel 22", "subjectHtml" : "Adressater", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Detta direktiv riktar sig till medlemsstaterna.</p></div>"}  
            ]
            } 
        