{   "id": "ACT", 
            "uri" : "2015/635/fin", "idFmxElement" : "act","num" : "635", "eli_lang_code" : "fin", "year" : "2015", "commented" : "true", "title" : "Ehdotus EUROOPAN PARLAMENTIN JA NEUVOSTON DIREKTIIVI ", "subject" : "tietyistä tavaroiden verkkokauppaa ja muuta etämyyntiä koskeviin sopimuksiin liittyvistä seikoista ", "titleHtml" : "<p>Ehdotus</p><p>EUROOPAN PARLAMENTIN JA NEUVOSTON DIREKTIIVI</p>", "subjectHtml" : "<p>tietyistä tavaroiden verkkokauppaa ja muuta etämyyntiä koskeviin sopimuksiin liittyvistä seikoista</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/635/preamble/fin", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROOPAN PARLAMENTTI JA EUROOPAN UNIONIN NEUVOSTO, jotka</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">ottavat huomioon Euroopan unionin toiminnasta tehdyn sopimuksen ja erityisesti sen 114 artiklan,</p><p contains=\"p\">ottavat huomioon Euroopan komission ehdotuksen,</p><p contains=\"p\">sen jälkeen, kun säädösehdotus on toimitettu kansallisille parlamenteille,</p><p contains=\"p\">ottavat huomioon Euroopan talous- ja sosiaalikomitean lausunnon<p contains=\"p\"><p contains=\"p\"></p></p>,</p><p contains=\"p\">noudattavat tavallista lainsäätämisjärjestystä,</p><p contains=\"p\">sekä katsovat seuraavaa:</p>(1)<p contains=\"p\">Jotta unioni voisi säilyttää kilpailukykynsä globaaleilla markkinoilla, sen on pystyttävä vastaamaan niihin moninaisiin haasteisiin, joita yhä enenevässä määrin teknologiaan perustuva talouskehitys tuo tullessaan. Digitaalisten sisämarkkinoiden strategiassa<p contains=\"p\"><p contains=\"p\"></p></p>esitetään kattava kehys, joka helpottaa digitaalisen ulottuvuuden liittämistä sisämarkkinoihin. Strategian ensimmäisessä pilarissa pyritään puuttumaan EU:n sisäisen kaupan hajanaisuuteen poistamalla suurimmat rajat ylittävän verkkokaupan kehitystä haittaavat esteet.</p>(2)<p contains=\"p\">Jotta voidaan toteuttaa todelliset digitaaliset sisämarkkinat, on yhdenmukaistettava tietyt digitaalisen sisällön toimittamista koskeviin sopimuksiin liittyvät seikat korkeatasoinen kuluttajansuoja huomioon ottaen.</p>(3)<p contains=\"p\">Verkkokauppa on kasvun pääasiallinen vauhdittaja digitaalisilla sisämarkkinoilla. Sen tarjoamia mahdollisuuksia ei ole kuitenkaan hyödynnetty läheskään täysimääräisesti. Jotta vahvistetaan unionin kilpailukykyä ja tuetaan kasvua, unionin on toimittava nopeasti ja kannustettava talouden toimijoita hyödyntämään kaikkia digitaalisten sisämarkkinoiden tarjoamia mahdollisuuksia. Digitaalisten sisämarkkinoiden koko potentiaali voidaan kuitenkin ottaa käyttöön vain jos kaikkien markkinatoimijoiden on helppo osallistua tavaroiden verkkokauppaan ja tehdä verkko-ostoksia luottavaisin mielin. Sopimusoikeuden säännöt, joiden pohjalta markkinatoimijat toteuttavat liiketoimia, vaikuttavat keskeisellä tavalla yritysten päätöksiin tarjota tuotteitaan verkossa yli rajojen. Samat säännöt vaikuttavat myös kuluttajien halukkuuteen tehdä ostoksia verkossa.</p>(4)<p contains=\"p\">Vaikka valtaosa unionissa tapahtuvasta etämyynnistä muodostuu tavaroiden verkkokaupasta, tämän direktiivin tulisi kattaa kaikenlainen etämyynti jakelukanavasta riippumatta, puhelin- ja postimyynti mukaan lukien, jotta voidaan välttää kilpailun aiheeton vääristyminen ja luoda kaikille etämyyntiä harjoittaville yrityksille tasavertaiset toimintaedellytykset.</p>(5)<p contains=\"p\">Tavaroiden verkkokauppaan ja muuhun etämyyntiin sovellettavat unionin säännöt ovat edelleen hajanaiset, vaikka säännöt ennen sopimuksentekoa sovellettavasta tiedonantovelvollisuudesta, peruuttamisoikeudesta ja toimitusehdoista on jo täysin yhdenmukaistettu. Muut keskeiset sopimusoikeuden osa-alueet, kuten sopimuksenmukaisuuskriteerit, oikeussuojakeinot ja niiden käyttöä koskevat yksityiskohtaiset säännöt silloin kun tavara ei ole sopimuksen mukaista, on yhdenmukaistettu vähimmäistasolla Euroopan parlamentin ja neuvoston asetuksella 1999/44/EY<p contains=\"p\"><p contains=\"p\"></p></p>. Jäsenvaltioilla on ollut mahdollisuus antaa unionin sääntöjä tiukempia säännöksiä ja ottaa käyttöön sääntöjä, joilla varmistetaan vielä korkeatasoisempi kuluttajansuoja. Ne ovatkin käyttäneet tätä oikeuttaan eri seikkojen suhteen ja vaihtelevassa määrin. Tämän seurauksena kuluttajasopimuksia koskevan unionin lainsäädännön kansalliset täytäntöönpanosäännökset eroavat toisistaan huomattavasti myyntisopimusten tietyissä keskeisissä osissa, joita ovat muun muassa oikeussuojakeinojen mahdollinen hierarkia, lakisääteisen takuuajan kesto, käänteisen todistustaakan voimassaoloaika ja määräaika, jonka kuluessa tavaran virheestä on ilmoitettava myyjälle.</p>(6)<p contains=\"p\">Nykytilanteessa esiintyvät eroavuudet voivat vaikuttaa kielteisesti sekä yrityksiin että kuluttajiin. Kun yritykset suuntaavat toimintaansa muiden jäsenvaltioiden kuluttajille, niiden on Euroopan parlamentin ja neuvoston asetuksen (EY) N:o 593/2008<p contains=\"p\"><p contains=\"p\"></p><p contains=\"p\"></p></p>nojalla otettava huomioon kuluttajan vakinaisen asuinmaan kuluttajasopimuksia koskevat pakottavat säännökset. Koska nämä säännöt ovat eri jäsenvaltioissa erilaiset, yrityksille voi aiheutua ylimääräisiä kustannuksia. Tämän vuoksi monet yritykset jatkavat toimintaansa mieluummin vain sijoittautumismaassaan tai vievät tuotteitaan vain yhteen tai kahteen jäsenvaltioon. Rajat ylittävään verkkokauppaan liittyvien lisäkustannusten ja muiden riskien välttelyn seurauksena yritykset menettävät mahdollisuuksia laajentaa liiketoimintaa ja hyödyntää mittakaavaetuja. Tämä koskee erityisesti pieniä ja keskisuuria yrityksiä.</p>(7)<p contains=\"p\">Vaikka kuluttajilla on asetuksen (EY) N:o 593/2008 soveltamisen ansiosta korkeatasoinen suoja heidän tehdessään ostoksia verkossa tai muita etämyyntikanavia käyttäen toisista jäsenvaltioista, säännösten hajanaisuus heikentää myös kuluttajien luottamusta verkkokauppaan. Epäluottamuksen taustalla on monia syitä, mutta kuluttajien suurimpia huolenaiheita on epävarmuus keskeisistä sopimusoikeuksista. Epävarmuutta esiintyy riippumatta siitä, onko kuluttajilla suojanaan oman jäsenvaltion kuluttajasopimuksia koskevat pakottavat säännöt tilanteessa, jossa myyjä suuntaa toimintaansa näille kuluttajille yli rajojen, tai tekevätkö kuluttajat rajat ylittäviä sopimuksia sellaisen myyjän kanssa, joka ei harjoita kaupallista toimintaa kuluttajan jäsenvaltiossa.</p>(8)<p contains=\"p\">Jotta nämä ongelmat voitaisiin ratkaista, yritysten ja kuluttajien olisi voitava luottaa tavaroiden verkkokauppaa ja muuta etämyyntiä koskeviin täysin yhdenmukaistettuihin, kohdennettuihin sääntöihin. Yhdenmukaiset säännöt ovat tarpeen useiden kuluttajasopimusoikeuden keskeisten seikkojen osalta, sillä nykyinen vähimmäistason yhdenmukaistaminen on johtanut eroavuuksiin, jotka muodostavat kaupan esteitä kaikkialla unionissa.</p>(9)<p contains=\"p\">Täysin yhdenmukaistettujen kuluttajasopimussääntöjen ansiosta elinkeinonharjoittajien on helpompi tarjota tuotteitaan muissa jäsenvaltioissa. Yritysten kustannukset vähenevät, koska niiden ei tarvitse enää ottaa huomioon erilaisia pakottavia kuluttajasopimussääntöjä. Oikeusvarmuus paranee, ja yritykset voivat myydä tuotteitaan etämyyntinä toisiin jäsenvaltioihin vakaassa sopimusoikeudellisessa ympäristössä.</p>(10)<p contains=\"p\">Vähittäiskauppiaiden keskinäisen kilpailun lisääntyessä kuluttajien saataville tulee todennäköisesti laajempi tuotevalikoima kilpailukykyisempään hintaan. Kohdennettujen, täysin yhdenmukaistettujen sääntöjen ansiosta kuluttajat voivat nauttia korkeatasoisesta kuluttajansuojasta ja paremmasta elintasosta. Tämä puolestaan lisäisi heidän luottamustaan rajat ylittävään etämyyntiin ja erityisesti verkkokauppaan. Kuluttajat suhtautuvat rajat ylittävään etämyyntiin luottavaisemmin, kun he tietävät, että heillä on samat oikeudet kaikkialla unionissa.</p>(11)<p contains=\"p\">Tämän direktiivin sisältämiä sääntöjä sovelletaan tavaroiden verkkokauppaan ja muuhun etämyyntiin vain niiden sopimusoikeuden keskeisten osien suhteen, joiden avulla voidaan poistaa sopimusoikeudesta johtuvat kaupan esteet digitaalisilla sisämarkkinoilla. Tämän vuoksi säännöt, jotka koskevat sopimuksenmukaisuusvaatimuksia, kuluttajien saatavilla olevia oikeussuojakeinoja siinä tapauksessa, että tavara ei ole sopimuksen mukaista, ja näiden oikeussuojakeinojen käyttöä, olisi yhdenmukaistettava täysimääräisesti ja kuluttajansuojan tasoa parannettava direktiiviin 1999/44/EY verrattuna.</p>(12)<p contains=\"p\">Silloin kun jokin sopimus koskee sekä tavaroiden myyntiä että palvelujen tarjoamista, direktiiviä olisi sovellettava ainoastaan tavaroiden myyntiä koskevaan sopimuksen osaan direktiivillä 2011/83/EU vahvistetun lähestymistavan mukaisesti.</p>(13)<p contains=\"p\">Tätä direktiiviä ei pitäisi soveltaa esimerkiksi DVD- ja CD-levyihin, joihin digitaalinen sisältö on tallennettu niin, että levyt toimivat ainoastaan digitaalisen sisällön siirtovälineenä. Sen sijaan tätä direktiiviä olisi sovellettava digitaaliseen sisältöön, joka on integroitu tavaroihin, esimerkiksi kotitalouskoneisiin ja leluihin, kun se toimii niiden erottamattomana osana niin, että sen toiminnot ovat toissijaisia näiden tavaroiden ensisijaisiin toimintoihin nähden.</p>(14)<p contains=\"p\">Tämän direktiivin ei pitäisi vaikuttaa sopimusoikeuden alalla annettuun jäsenvaltioiden lainsäädäntöön sellaisten näkökohtien osalta, joita ei säännellä tällä direktiivillä. Jäsenvaltioiden olisi myös voitava säätää tällä direktiivillä säänneltyihin seikkoihin liittyvistä yksityiskohtaisemmista edellytyksistä siltä osin kuin niitä ei ole täysin yhdenmukaistettu tällä direktiivillä: tämä koskee kuluttajan oikeuksien käyttöä koskevia vanhentumisaikoja, kaupallisia takuita ja myyjän takautumisoikeutta.</p>(15)<p contains=\"p\">Silloin kun tällä direktiivillä vahvistetuissa säännöissä viitataan samoihin käsitteisiin kuin direktiivissä 1999/44/EY ja direktiivissä 2011/83/EU<p contains=\"p\"><p contains=\"p\"></p></p>, niitä olisi sovellettava ja tulkittava yhdenmukaisesti mainituilla direktiiveillä vahvistettujen sääntöjen kanssa, sellaisina kuin niitä on tulkittu Euroopan unionin tuomioistuimen oikeuskäytännössä.</p>(16)<p contains=\"p\">Oikeudellisen selkeyden vuoksi tähän direktiiviin sisältyy myyntisopimuksen määritelmä. Määritelmän mukaan direktiivin soveltamisalaan kuuluvat myös sopimukset, jotka koskevat sellaisia tavaroita, jotka on valmistettava tai tuotettava myöhemmin, esimerkiksi kuluttajan vaatimusten mukaisesti.</p>(17)<p contains=\"p\">Jotta voitaisiin lisätä selkeyttä ja oikeusvarmuutta sekä myyjien että kuluttajien kannalta, direktiivissä olisi määriteltävä sopimuksen käsite. Tämä määritelmä noudattaa kaikkien jäsenvaltioiden yhteisiä perinteitä, koska sen mukaan sopimuksen olemassaolo edellyttää tahdonilmaisua, jonka on tarkoitus synnyttää velvoitteita tai muita oikeusvaikutuksia.</p>(18)<p contains=\"p\">Jotta voidaan ottaa tasapuolisesti huomioon oikeusvarmuuden vaatimus ja oikeudellisten sääntöjen tarvittava joustavuus, viittausta siihen, mitä henkilöltä voidaan odottaa, olisi tässä direktiivissä pidettävä viittauksena siihen, mitä voidaan kohtuudella odottaa. Kohtuullisuutta olisi arvioitava objektiivisesti, ottaen huomioon sopimuksen luonne ja tarkoitus, asiaan liittyvät olosuhteet ja osapuolten kauppatavat ja käytännöt. Erityisesti korjaamiseen tai vaihtamiseen kuluvan ajan kohtuullisuutta olisi arvioitava objektiivisesti, ottaen huomioon kyseisen tavaran ja virheen luonne.</p>(19)<p contains=\"p\">Sen selkeyttämiseksi, mitä kuluttaja voi odottaa tavaralta ja mitä myyjän vastuu kattaa siinä tapauksessa, että toimitus ei vastaa odotuksia, on olennaista yhdenmukaistaa täysimääräisesti sopimuksenmukaisuuden määrittämistä koskevat säännöt. Soveltamalla sekä subjektiivisia että objektiivisia kriteerejä olisi voitava taata myyntisopimuksen kummankin osapuolen oikeutetut edut. Sopimuksenmukaisuutta olisi arvioitava ottamalla huomioon paitsi vaatimukset, jotka on nimenomaisesti mainittu sopimuksessa (kuten ne ennen sopimuksentekoa annettavat tiedot, jotka ovat olennainen osa sopimusta), myös tietyt objektiiviset vaatimukset suhteessa siihen, mitä tavaralta yleensä odotetaan, kuten tarkoituksenmukaisuus, pakkaus, asennusohjeet ja tavanomaiset laatuun ja ominaisuuksiin liittyvät vaatimukset.</p>(20)<p contains=\"p\">Suuri osa kulutustavaroista on tarkoitus asentaa ennen kuin kuluttaja voi käyttää niitä. Sen vuoksi tavaran virheellisestä asennuksesta johtuvaa virhettä olisi pidettävä sopimuksenvastaisuutena, jos asennus tapahtui myyjän toimesta tai myyjän valvonnassa, tai jos kuluttaja asensi tavaran, mutta virheellinen asennus johtuu virheellisistä asennusohjeista.</p>(21)<p contains=\"p\">Sopimuksenmukaisuuden tulisi kattaa sekä aineelliset että oikeudelliset virheet. Kolmannen oikeudet ja muut oikeudelliset virheet saattavat estää kuluttajaa käyttämästä tavaraa tai joitakin sen ominaisuuksia sopimuksen mukaisella tavalla, jos oikeudenhaltija oikeutetusti pakottaa kuluttajan lopettamaan tällaisten oikeuksien loukkaamisen. Sen vuoksi myyjän olisi varmistettava, että tavaraan ei kohdistu mitään kolmansien oikeuksia, jotka estävät kuluttajaa käyttämästä tavaraa sopimuksen mukaisesti.</p>(22)<p contains=\"p\">Vaikka yhtäältä olisi varmistettava sopimusvapaus sopimuksenmukaisuuskriteerien osalta, sopimuksenmukaisuuskriteerejä ja virheellistä asennusta koskevista pakottavista säännöistä olisi voitava poiketa kuluttajan etujen vastaisesti vain jos kuluttajalle on nimenomaisesti ilmoitettu siitä ja hän on nimenomaisesti suostunut siihen sopimusta tehdessään, jotta voidaan välttää virheestä johtuvan korvausvelvollisuuden kiertäminen ja varmistaa korkeatasoinen kuluttajansuoja.</p>(23)<p contains=\"p\">On tärkeää varmistaa kulutustavaroiden pidempi käyttöaika, jotta voidaan edistää kestävämpiä kulutusmalleja ja kiertotaloutta. Vastaavasti on olennaisen tärkeää lisätä luottamusta sisämarkkinoihin pitämällä vaatimustenvastaiset tuotteet poissa unionin markkinoilta siten, että lujitetaan markkinavalvontaa ja tarjotaan talouden toimijoille oikeanlaisia kannustimia. Tuotekohtainen unionin lainsäädäntö on näihin tarkoituksiin soveltuvin tapa ottaa käyttöön eri tuotetyyppien ja -ryhmien kestävyyttä koskevia ja muita tuotekohtaisia vaatimuksia soveltamalla tätä varten mukautettuja kriteerejä. Sen vuoksi tällä direktiivillä olisi täydennettävä tämän alakohtaisen unionin lainsäädännön tavoitteita. Jos sellaisessa ennen sopimuksentekoa annetussa lausumassa, joka muodostaa osan myyntisopimusta, on annettu erityisiä kestävyyttä koskevia tietoja, kuluttajan olisi voitava luottaa näihin tietoihin osana sopimuksenmukaisuuskriteerejä.</p>(24)<p contains=\"p\">Jotta voitaisiin parantaa oikeusvarmuutta sekä kuluttajien että myyjien kannalta, olisi ilmoitettava selkeästi ajankohta, jolloin tavaran sopimuksenmukaisuutta olisi arvioitava. Jotta voitaisiin varmistaa johdonmukaisuus tämän direktiivin ja direktiivin 2011/83/EU välillä, on aiheellista ilmoittaa, että tavaran sopimuksenmukaisuutta arvioidaan vaaranvastuun siirtymisajankohdan mukaan. Silloin kun tavara edellyttää asentamista, tätä ajankohtaa on kuitenkin mukautettava.</p>(25)<p contains=\"p\">Jäsenvaltioiden valinnainen mahdollisuus pitää voimassa kuluttajaa koskeva velvollisuus ilmoittaa virheestä saattaa johtaa siihen, että nämä voivat helposti menettää perustellun oikeutensa oikeussuojakeinoihin, jos ilmoitus viivästyy tai jää kokonaan tekemättä erityisesti rajat ylittävien liiketoimien yhteydessä, kun sovelletaan toisen jäsenvaltion lakia eikä kuluttaja ole tietoinen tämän toisen jäsenvaltion lainsäädännöstä johtuvasta ilmoitusvelvollisuudesta. Sen vuoksi ei pitäisi säätää kuluttajaa koskevasta ilmoitusvelvollisuudesta. Tätä varten olisi estettävä jäsenvaltioita ottamasta käyttöön tai pitämästä voimassa vaatimuksia, joiden mukaan kuluttajan on ilmoitettava myyjälle virheestä tietyn määräajan kuluessa.</p>(26)<p contains=\"p\">Jotta yritykset voisivat soveltaa yksiä ja samoja sääntöjä kaikkialla unionissa, on tarpeen yhdenmukaistaa täysimääräisesti määräaika, jonka kuluessa virhettä koskeva todistustaakka on käänteinen kuluttajan hyväksi. Jotta kuluttaja voi vedota sopimuksenvastaisuutta koskevaan olettamaan, kahden ensimmäisen vuoden aikana riittää, että hän voi osoittaa, että tavara ei ole sopimuksen mukaista, ilman että hänen tarvitsee todistaa, että virhe oli olemassa ajankohtana, jolloin sopimuksenmukaisuus on määritettävä. Jotta voidaan parantaa sopimuksenvastaisuustilanteessa käytettävissä oleviin oikeussuojakeinoihin liittyvää oikeusvarmuutta ja poistaa yksi suurimmista digitaalisten sisämarkkinoiden esteistä, olisi säädettävä täysin yhdenmukaistetusta järjestyksestä, jonka mukaan oikeussuojakeinoja voidaan käyttää. Kuluttajalla olisi erityisesti oltava mahdollisuus valita ensimmäisenä oikeussuojakeinona tavaran korjaaminen tai vaihtaminen, koska tämän edistäisi sopimussuhteen ja keskinäisen luottamuksen säilymistä. Antamalla kuluttajille mahdollisuus vaatia tavaran korjaamista voidaan myös kannustaa kestävää kulutusta ja edistää siten tuotteiden kestävyyttä.</p>(27)<p contains=\"p\">Kuluttajan mahdollisuutta valita korjaamisen ja vaihtamisen välillä olisi rajoitettava vain jos valittu vaihtoehto olisi toiseen käytettävissä olevaan vaihtoehtoon verrattuna kohtuuton, mahdoton tai lainvastainen. Voisi esimerkiksi olla kohtuutonta vaatia tavaran vaihtamista vähäisen naarmun vuoksi, jos vaihtamisesta aiheutuisi huomattavat kustannukset, vaikka naarmu voitaisiin myös helposti korjata.</p>(28)<p contains=\"p\">Jos myyjä ei ole oikaissut virhettä korjaamalla tai vaihtamalla tavaran kohtuullisessa ajassa ja siten, että siitä ei aiheudu kuluttajalle merkittävää haittaa, kuluttajalla olisi oltava oikeus hinnanalennukseen tai sopimuksen purkamiseen. Erityisesti mahdollisen korjaamisen tai vaihtamisen on tapahduttava tämän kohtuullisen ajan kuluessa. Se, mitä voidaan pitää kohtuullisena aikana, olisi määritettävä objektiivisesti ottaen huomioon tavaran ja virheen luonne. Jos myyjä ei kohtuullisen ajan kuluessa ole oikaissut virhettä, kuluttajalla ei pitäisi olla velvollisuutta hyväksyä myyjän uusia, samaa virhettä koskevia oikaisuyrityksiä.</p>(29)<p contains=\"p\">Koska oikeus purkaa sopimus virheen vuoksi on tärkeä oikeussuojakeino, jota voidaan soveltaa, jos korjaaminen tai vaihtaminen ei ole mahdollista tai ne ovat epäonnistuneet, kuluttajalla olisi oltava oikeus purkaa sopimus myös kun kyseessä on vähäinen virhe. Tämä kannustaisi voimakkaasti virheiden oikaisemiseen varhaisessa vaiheessa. Jotta kuluttajan oikeus purkaa sopimus toteutuisi tehokkaasti myös silloin, kun kuluttaja hankkii useita tavaroita, joista osa on hankinnan pääkohteen lisätarvikkeita, joita kuluttaja ei olisi hankkinut ilman kyseistä pääkohdetta, ja hankinnan pääkohde on virheellinen, kuluttajalla olisi oltava oikeus purkaa sopimus myös näiden lisätarvikkeiden osalta, vaikka ne olisivat sopimuksen mukaisia.</p>(30)<p contains=\"p\">Kun kuluttaja purkaa sopimuksen virheen vuoksi, tässä direktiivissä säädetään ainoastaan purkamisoikeuden tärkeimmistä vaikutuksista ja edellytyksistä, erityisesti osapuolten velvollisuudesta palauttaa se, minkä se on saanut toiselta osapuolelta. Tämä tarkoittaa, että myyjän palautettava kuluttajalta saatu kauppahinta ja kuluttajan on palautettava tavara.</p>(31)<p contains=\"p\">Jotta kuluttajan oikeus purkaa sopimus toteutuisi tehokkaasti ja jotta samalla voitaisiin estää kuluttajan perusteeton etu, kuluttajan velvollisuus maksaa tavaran arvon alenemisesta olisi rajoitettava koskemaan ainoastaan tilanteita, joissa arvon aleneminen ylittää normaalin käytön. Kuluttajan ei missään tapauksessa pitäisi joutua maksamaan enempää kuin tavarasta sovittu hinta. Jos tavaraa ei voida palauttaa siksi, että se on tuhoutunut tai kadonnut, kuluttajan olisi maksettava tuhoutuneen tavaran rahallinen arvo. Kuluttajaa ei kuitenkaan pitäisi velvoittaa maksamaan tavaran rahallista arvoa, jos tuhoutuminen tai katoaminen johtuu tavaran virheestä.</p>(32)<p contains=\"p\">Jotta voitaisiin parantaa oikeusvarmuutta myyjien kannalta ja lisätä kuluttajien luottamusta rajat ylittäviin ostoksiin, on tarpeen yhdenmukaistaa ajanjakso, jonka aikana myyjä on vastuussa kaikista virheistä, jotka ovat olemassa silloin kun kuluttaja saa tavaran tosiasialliseen hallintaansa. Koska jäsenvaltioiden enemmistö on ottanut direktiivin 1999/44/EY täytäntöönpanon yhteydessä käyttöön kahden vuoden määräajan, jota markkinatoimijat pitävät käytännössä kohtuullisena, tämä määräaika olisi pidettävä voimassa.</p>(33)<p contains=\"p\">Jotta voitaisiin varmistaa, että kuluttajat ovat paremmin perillä oikeuksistaan ja helpottaa tavaran virheeseen liittyviä kuluttajan oikeuksia koskevien unionin sääntöjen täytäntöönpanoa, tällä direktiivillä olisi yhdenmukaistettava ajanjakso, jonka kuluessa sovelletaan käänteistä todistustaakkaa kuluttajan hyväksi, sen ajanjakson kanssa, jonka kuluessa myyjä on vastuussa kaikista virheistä.</p>(34)<p contains=\"p\">Avoimuuden varmistamiseksi olisi säädettävä tietyistä kaupallisia takuita koskevista avoimuusvaatimuksista. Oikeusvarmuuden parantamiseksi ja kuluttajien harhaanjohtamisen välttämiseksi tässä direktiivissä säädetään lisäksi, että jos mainoksissa tai ennen sopimuksentekoa annettavissa tiedoissa mainitut kaupalliset takuuehdot ovat kuluttajan kannalta suotuisammat kuin takuutodistuksessa olevat ehdot, sovelletaan ensisijaisesti suotuisampia ehtoja.</p>(35)<p contains=\"p\">Koska myyjä on vastuussa kuluttajalle tavaran virheestä, joka johtuu myyjän tai kolmannen osapuolen liiketoimintaketjun aikaisemmassa vaiheessa toteuttamasta toimesta tai laiminlyönnistä, on perusteltua, että myyjällä olisi oltava oikeus vaatia oikaisua vastuussa olevalta osapuolelta. Tämän direktiivin ei kuitenkaan pitäisi vaikuttaa sopimusvapauden periaatteeseen myyjän ja liiketoimintaketjun muiden osapuolten välillä. Tuon oikeuden käyttöä koskevat yksityiskohtaiset säännöt ja erityisesti se, keneltä tällaista oikaisua olisi vaadittava ja millä tavoin, olisi vahvistettava jäsenvaltioiden toimesta.</p>(36)<p contains=\"p\">Henkilöille tai organisaatioille, joilla kansallisen lainsäädännön mukaan on oikeutettu intressi suojella kuluttajasopimuksiin liittyviä oikeuksia, olisi annettava oikeus saattaa asia joko tuomioistuimen tai sellaisen hallintoviranomaisen käsiteltäväksi, jolla on toimivalta ratkaista valitukset tai ryhtyä asianmukaiseen oikeudelliseen menettelyyn.</p>(37)<p contains=\"p\">Mikään tässä direktiivissä ei saisi vaikuttaa kansainvälisen yksityisoikeuden sääntöjen soveltamiseen, erityisesti Euroopan parlamentin ja neuvoston asetukseen (EY) N:o 593/2008 ja Euroopan parlamentin ja neuvoston asetukseen (EU) N:o 1215/2012<p contains=\"p\"><p contains=\"p\"></p></p>.</p>(38)<p contains=\"p\">Direktiiviä 1999/44/EY olisi muutettava etämyyntisopimusten sulkemiseksi sen soveltamisalan ulkopuolelle.</p>(39)<p contains=\"p\">Euroopan parlamentin ja neuvoston asetusta (EY) N:o 2006/2004<p contains=\"p\"><p contains=\"p\"></p></p>olisi muutettava sisällyttämällä sen liitteeseen viittaus tähän direktiiviin, jotta voidaan vahvistaa tämän direktiivin täytäntöönpanoon liittyvää rajat ylittävää yhteistyötä.</p>(40)<p contains=\"p\">Euroopan parlamentin ja neuvoston direktiiviä 2009/22/EY<p contains=\"p\"><p contains=\"p\"></p></p>olisi muutettava sisällyttämällä sen liitteeseen viittaus tähän direktiiviin, jotta voidaan varmistaa tässä direktiivissä vahvistettujen kuluttajien etujen suojelu.</p>(41)<p contains=\"p\">Jäsenvaltiot ovat selittävistä asiakirjoista 28 päivänä syyskuuta 2011 annetun jäsenvaltioiden ja komission yhteisen poliittisen lausuman<p contains=\"p\"><p contains=\"p\"></p></p>mukaisesti sitoutuneet perustelluissa tapauksissa liittämään ilmoitukseen toimenpiteistä, jotka koskevat direktiivin saattamista osaksi kansallista lainsäädäntöä, yhden tai useamman asiakirjan, josta käy ilmi direktiivin osien ja kansallisen lainsäädännön osaksi saattamiseen tarkoitettujen välineiden vastaavien osien suhde. Tämän direktiivin osalta lainsäätäjä pitää tällaisten asiakirjojen toimittamista perusteltuna.</p>(42)<p contains=\"p\">Jäsenvaltiot eivät voi riittävällä tavalla toteuttaa tämän asetuksen tavoitetta, eli sisämarkkinoiden toiminnan edistämistä puuttumalla johdonmukaisella tavalla sopimusoikeudesta johtuviin tavaroiden verkkokaupan ja muun etämyynnin esteisiin, vaan se voidaan saavuttaa paremmin unionin tasolla, joten unioni voi toteuttaa toimenpiteitä Euroopan unionista tehdyn sopimuksen 5 artiklassa vahvistetun toissijaisuusperiaatteen mukaisesti. Mainitussa artiklassa vahvistetun suhteellisuusperiaatteen mukaisesti tässä direktiivissä ei ylitetä sitä, mikä on tarpeen näiden tavoitteiden saavuttamiseksi.</p>(43)<p contains=\"p\">Tässä direktiivissä kunnioitetaan perusoikeuksia ja noudatetaan Euroopan unionin perusoikeuskirjassa ja erityisesti sen 16, 38 ja 47 artiklassa vahvistettuja periaatteita,</p><p contains=\"p\">OVAT HYVÄKSYNEET TÄMÄN DIREKTIIVIN:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/635/art_1/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1 artikla", "subject" : "Kohde ja soveltamisala", "titleHtml" : "1 artikla", "subjectHtml" : "Kohde ja soveltamisala", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Tällä direktiivillä säädetään tiettyjä vaatimuksia, jotka koskevat myyjän ja kuluttajan välillä tehtäviä etämyyntisopimuksia ja erityisesti tavaroiden sopimuksenmukaisuutta koskevia sääntöjä, oikeussuojakeinoja siinä tapauksessa, että tavara on sopimuksenvastaista, ja näiden oikeussuojakeinojen käyttöä koskevia yksityiskohtaisia sääntöjä.</p>2.<p contains=\"p\">Tätä direktiiviä ei sovelleta palvelujen tarjoamista koskeviin etäsopimuksiin. Jos jokin sopimus koskee sekä tavaran myyntiä että palvelujen tarjoamista, tätä direktiiviä sovelletaan ainoastaan tavaran myyntiä koskevaan sopimuksen osaan.</p>3.<p contains=\"p\">Tätä direktiiviä ei sovelleta sellaiseen pysyvään välineeseen, johon digitaalinen sisältö on tallennettu, silloin kun tätä välinettä on käytetty ainoastaan siirtovälineenä digitaalisen sisällön toimittamiseksi kuluttajalle.</p>4.<p contains=\"p\">Tämä direktiivi ei vaikuta kansalliseen yleiseen sopimusoikeuteen, kuten sopimuksen tekemistä, pätevyyttä tai vaikutuksia koskeviin sääntöihin, sopimuksen purkamisesta aiheutuvat seuraukset mukaan lukien, ellei tällaisia näkökohtia säännellä tällä direktiivillä.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/635/art_2/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2 artikla", "subject" : "Määritelmät", "titleHtml" : "2 artikla", "subjectHtml" : "Määritelmät", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Tässä direktiivissä tarkoitetaan:</p>(a)<p contains=\"p\">’myyntisopimuksella’ sopimusta, jonka mukaisesti myyjä luovuttaa tai sitoutuu luovuttamaan kuluttajalle tavaran omistusoikeuden, mukaan lukien valmistettavien tai tuotettavien tavaroiden omistusoikeuden, ja kuluttaja maksaa tai sitoutuu maksamaan tavaran hinnan.</p>(b)<p contains=\"p\">’kuluttajalla’ luonnollista henkilöä, joka tämän direktiivin soveltamisalaan kuuluvia sopimuksia tehdessään toimii tarkoituksessa, joka ei kuulu hänen elinkeino- tai ammattitoimintaansa;</p>(c)<p contains=\"p\">’myyjällä’ luonnollista henkilöä tai joko yksityisessä tai julkisessa omistuksessa olevaa oikeushenkilöä, joka tämän direktiivin soveltamisalaan kuuluvia sopimuksia tehdessään toimii tarkoituksessa, joka kuuluu hänen elinkeino- tai ammattitoimintaansa, sekä myyjän nimissä tai puolesta toimivaa henkilöä;</p>(d)<p contains=\"p\">’tavaralla’ irtainta esinettä, lukuun ottamatta seuraavia:</p>a)<p contains=\"p\">tavaraa, joka myydään pakkohuutokaupalla tai muuten lain nojalla;</p>b)<p contains=\"p\">vettä, kaasua ja sähköä, paitsi jos niitä pidetään kaupan tiettynä tilavuutena tai määrättynä määränä.</p>(e)<p contains=\"p\">’etäsopimuksella’ myyntisopimusta, joka tehdään etämyyntiä varten luodussa järjestelmässä ilman, että myyjä ja kuluttaja ovat samanaikaisesti fyysisesti läsnä, ja käyttäen pelkästään yhtä tai useampaa etäviestintä, kuten internetiä, sopimuksen tekemiseen asti, sopimuksen tekemisen ajankohta mukaan lukien;</p>(f)<p contains=\"p\">’pysyvällä välineellä’ välinettä, jonka avulla kuluttaja tai myyjä voi tallentaa hänelle henkilökohtaisesti osoitettuja tietoja siten, että tiedot ovat saatavilla myöhempää käyttöä varten tietojen käyttötarkoituksen kannalta asianmukaisen ajan, ja joka mahdollistaa tallennettujen tietojen toisinnan muuttumattomina;</p>(g)<p contains=\"p\">’kaupallisella takuulla’ myyjän tai tuottajan (takuun antajan) kuluttajalle sopimuksenmukaisuutta koskevien lakisääteisten velvoitteiden lisäksi antamaa sitoumusta palauttaa kauppahinta, vaihtaa tai korjata tavara taikka muulla tavoin huoltaa tavaraa, jos se ei vastaa niitä ominaisuuksia tai muita kuin sopimuksenmukaisuuteen liittyviä vaatimuksia, jotka on esitetty takuutodistuksessa tai sopimuksentekohetkellä tai ennen sitä saatavilla olevassa tavaraa koskevassa mainonnassa;</p>(h)<p contains=\"p\">’sopimuksella’ tahdonilmaisua, jonka on tarkoitus synnyttää velvoitteita tai muita oikeusvaikutuksia;</p>(i)<p contains=\"p\">’korjaamisella’ tavaran saattamista sopimuksen mukaiseksi, jos tavarassa on virhe;</p>(j)<p contains=\"p\">ilmauksella ’maksutta’ ilman tavaran sopimuksen mukaiseksi saattamisesta aiheutuvia välttämättömiä kuluja, erityisesti lähetyskuluja sekä työ- ja materiaalikustannuksia.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/635/art_3/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3 artikla", "subject" : "Yhdenmukaistamisen taso", "titleHtml" : "3 artikla", "subjectHtml" : "Yhdenmukaistamisen taso", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Jäsenvaltiot eivät saa pitää voimassa tai ottaa käyttöön tässä direktiivissä vahvistetuista säännöksistä poikkeavia säännöksiä eivätkä myöskään tiukempia tai sallivampia säännöksiä kuluttajansuojan erilaisen tason varmistamiseksi.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/635/art_4/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4 artikla", "subject" : "Sopimuksenmukaisuus", "titleHtml" : "4 artikla", "subjectHtml" : "Sopimuksenmukaisuus", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Myyjän on tarpeen mukaan varmistettava, että tavara on sopimuksen mukaista, eli että</p>(a)<p contains=\"p\">se on määrältään, laadultaan ja ominaisuuksiltaan sopimuksen mukaista, mikä edellyttää myös, että jos myyjä esittää kuluttajalle näytteen tai mallin, tavaralla on oltava samat ominaisuudet ja laatu kuin tällä näytteellä tai mallilla;</p>(b)<p contains=\"p\">se soveltuu siihen erityiseen tarkoitukseen, johon kuluttaja sitä tarvitsee ja jonka kuluttaja on sopimuksen tekohetkellä saattanut myyjän tietoon ja jonka myyjä on hyväksynyt; ja</p>(c)<p contains=\"p\">sen laatu ja ominaisuudet vastaavat niitä ennen sopimuksentekoa annettuja lausumia, jotka ovat erottamaton osa sopimusta.</p>2.<p contains=\"p\">Jotta tavara olisi sopimuksen mukaista, sen on täytettävä myös 5, 6 ja 7 artiklassa säädetyt vaatimukset.</p>3.<p contains=\"p\">Mikä tahansa sopimusehto, jolla suljetaan pois 5 ja 6 artiklan vaikutusten soveltaminen tai poiketaan niistä tai muutetaan niitä kuluttajan vahingoksi, on pätevä vain jos kuluttaja tiesi tästä tavaraa koskevasta erityisehdosta sopimuksen tekoajankohtana ja hyväksyi sen tehdessään sopimuksen.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/635/art_5/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5 artikla", "subject" : "Tavaran sopimuksenmukaisuutta koskevat vaatimukset", "titleHtml" : "5 artikla", "subjectHtml" : "Tavaran sopimuksenmukaisuutta koskevat vaatimukset", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Tavaroiden tulee tarpeen mukaan täyttää seuraavat vaatimukset:</p>(a)<p contains=\"p\">niiden on sovelluttava kaikkiin tarkoituksiin, joihin vastaavanlaisia tavaroita yleensä käytetään;</p>(b)<p contains=\"p\">niiden mukana on toimitettava sellaiset lisätarvikkeet, asennusohjeet tai muut ohjeet, jotka ostaja voi odottaa saavansa; ja</p>(c)<p contains=\"p\">niiden laadun ja ominaisuuksien on oltava sellaisia kuin vastaavanlaisilla tavaroilla yleensä ja joita kuluttaja voi odottaa ottaen huomioon tavaroiden luonteen sekä julkisen lausuman, jonka myyjä tai muu henkilö on esittänyt liiketoimintaketjun aiemmissa vaiheissa tai joka on esitetty heidän puolestaan, paitsi jos myyjä osoittaa, että</p>i)<p contains=\"p\">hän ei tiennyt eikä hänen voida kohtuudella olettaa tienneen kyseisestä lausumasta;</p>ii)<p contains=\"p\">kyseinen lausuma oli oikaistu sopimuksentekohetkeen mennessä; tai</p>iii)<p contains=\"p\">kyseinen lausuma ei ole voinut vaikuttaa päätökseen ostaa tavaroita.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/635/art_6/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "6 artikla", "subject" : "Virheellinen asennus", "titleHtml" : "6 artikla", "subjectHtml" : "Virheellinen asennus", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Silloin kun tavara on asennettu virheellisesti, virheellisestä asennuksesta johtuva sopimuksenvastaisuus rinnastetaan tavaran sopimuksenvastaisuuteen, jos</p>(a)<p contains=\"p\">asennuksesta tai sen valvonnasta vastaa myyjä; tai</p>(b)<p contains=\"p\">kuluttaja on asentanut tavaran, joka on tarkoitettu kuluttajan asennettavaksi, ja virheellinen asennus johtuu asennusohjeiden puutteellisuudesta.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/635/art_7/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "7 artikla", "subject" : "Kolmannen oikeudet", "titleHtml" : "7 artikla", "subjectHtml" : "Kolmannen oikeudet", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Ajankohtana, jolloin sopimuksenmukaisuus määritetään 8 artiklan mukaisesti, tavaraan ei saa kohdistua mitään kolmannen oikeuksia, esimerkiksi immateriaalioikeuksiin perustuvia oikeuksia, niin että tavaraa voidaan käyttää sopimuksen mukaisesti.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/635/art_8/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "8 artikla", "subject" : "Sopimuksenmukaisuuden määrittämisajankohta", "titleHtml" : "8 artikla", "subjectHtml" : "Sopimuksenmukaisuuden määrittämisajankohta", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Myyjä on vastuussa virheistä, jotka ovat olemassa silloin kun</p>(a)<p contains=\"p\">kuluttaja tai kuluttajan osoittama kolmas osapuoli, joka ei ole rahdinkuljettaja, on saanut tavaran fyysisesti hallintaansa; tai</p>(b)<p contains=\"p\">tavara luovutetaan kuluttajan valitsemalle rahdinkuljettajalle, jos myyjä ei ole ehdottanut kyseistä rahdinkuljettajaa tai myyjä ei ole ehdottanut kuljetusta lainkaan.</p>2.<p contains=\"p\">Jos tavaran asentamisesta tai sen valvonnasta vastasi myyjä, kuluttajan katsotaan saaneen tavaran fyysisesti hallintaansa, kun asennus on saatettu loppuun. Jos tavara on tarkoitettu kuluttajan asennettavaksi, kuluttajan katsotaan saaneen tavaran fyysisesti hallintaansa, kun kuluttajalla on ollut kohtuullisesti aikaa asentamiseen mutta joka tapauksessa viimeistään 30 päivän kuluttua 1 kohdassa tarkoitetusta ajankohdasta.</p>3.<p contains=\"p\">Jos tavarassa ilmenee virhe kahden vuoden kuluessa 1 ja 2 kohdassa tarkoitetusta ajankohdasta, virheen katsotaan olleen olemassa 1 ja 2 kohdassa tarkoitettuna ajankohtana, paitsi jos tämä on ristiriidassa tavaran tai virheen luonteen kanssa.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/635/art_9/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "9 artikla", "subject" : "Kuluttajan oikeussuojakeinot tavaran ollessa virheellinen", "titleHtml" : "9 artikla", "subjectHtml" : "Kuluttajan oikeussuojakeinot tavaran ollessa virheellinen", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Jos tavara on virheellistä, kuluttajalla on oltava oikeus siihen, että myyjä saattaa maksutta tavaran sopimuksen mukaiseksi korjaamalla tai vaihtamalla sen 11 artiklan mukaisesti.</p>2.<p contains=\"p\">Korjaaminen tai vaihtaminen on tehtävä kohtuullisen ajan kuluessa ja aiheuttamatta kuluttajalle merkittävää haittaa, ottaen huomioon tavaran luonne ja se tarkoitus, jota varten kuluttaja hankki tavaran.</p>3.<p contains=\"p\">Kuluttajalla on oltava oikeus oikeasuhteiseen hinnanalennukseen 12 artiklan mukaisesti tai sopimuksen purkamiseen 13 artiklan mukaisesti, jos</p>(a)<p contains=\"p\">korjaaminen tai vaihtaminen on mahdotonta tai lainvastaista;</p>(b)<p contains=\"p\">jos myyjä ei ole toteuttanut korjausta tai vaihtoa kohtuullisen ajan kuluessa;</p>(c)<p contains=\"p\">korjaaminen tai vaihtaminen aiheuttaisi kuluttajalle merkittävää haittaa; tai</p>(d)<p contains=\"p\">myyjä on ilmoittanut tai olosuhteista käy yhtä selkeästi ilmi, että myyjä ei aio saattaa tavaraa sopimuksen mukaiseksi kohtuullisen ajan kuluessa.</p>4.<p contains=\"p\">Kuluttajalla on oltava oikeus pidättäytyä suorittamasta kauppahinnasta vielä maksamatta olevaa osaa, kunnes myyjä on saattanut tavaran sopimuksen mukaiseksi.</p>5.<p contains=\"p\">Kuluttajalla ei ole oikeutta oikeussuojakeinoon, jos hän on edistänyt virheen tai sen vaikutusten muodostumista.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/635/art_10/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "10 artikla", "subject" : "Tavaran vaihtaminen", "titleHtml" : "10 artikla", "subjectHtml" : "Tavaran vaihtaminen", "content" : "<div id=\"div_art_10\">1.<p contains=\"p\">Jos myyjä oikaisee virheen vaihtamalla tavaran, myyjän on otettava vaihdettu tavara takaisin omalla kustannuksellaan, paitsi jos osapuolet ovat sopineet toisin sen jälkeen kun kuluttaja ilmoitti virheestä myyjälle.</p>2.<p contains=\"p\">Jos kuluttaja oli asentanut tavaran sen luonteen ja käyttötarkoituksen mukaisesti ennen kuin virhe ilmeni, velvollisuus ottaa vaihdettu tavara takaisin käsittää myös virheellisen tavaran poistamisen ja vaihtotavaran asentamisen tai siitä aiheutuvien kustannusten korvaamisen.</p>3.<p contains=\"p\">Kuluttajalla ei ole velvollisuutta maksaa vaihdetun tavaran käytöstä vaihtamista edeltävältä ajalta.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/635/art_11/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "11 artikla", "subject" : "Kuluttajan oikeus valita joko korjaaminen tai vaihtaminen", "titleHtml" : "11 artikla", "subjectHtml" : "Kuluttajan oikeus valita joko korjaaminen tai vaihtaminen", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Kuluttaja voi valita joko tavaran korjaamisen tai vaihtamisen, paitsi jos valittu vaihtoehto olisi mahdoton tai lainvastainen tai aiheuttaisi toiseen vaihtoehtoon verrattuna myyjälle kohtuuttomia kustannuksia, kun otetaan huomioon kaikki asiaan liittyvät olosuhteet, kuten</p>(a)<p contains=\"p\">tavaran arvo, jos se olisi sopimuksen mukainen;</p>(b)<p contains=\"p\">virheen merkittävyys;</p>(c)<p contains=\"p\">voitaisiinko vaihtoehtoinen oikeussuojakeino toteuttaa aiheuttamatta kuluttajalle merkittävää haittaa.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/635/art_12/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "12 artikla", "subject" : "Hinnanalennus", "titleHtml" : "12 artikla", "subjectHtml" : "Hinnanalennus", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Hinnanalennuksen on oltava suhteessa yhtä suuri kuin kuluttajan vastaanottaman tavaran arvon aleneminen verrattuna tavaran arvoon siinä tapauksessa, että se olisi ollut sopimuksen mukainen.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/635/art_13/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "13 artikla", "subject" : "Kuluttajan oikeus purkaa sopimus", "titleHtml" : "13 artikla", "subjectHtml" : "Kuluttajan oikeus purkaa sopimus", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Kuluttajan on käytettävä oikeuttaan purkaa sopimus ilmoittamalla siitä myyjälle millä tahansa tavalla.</p>2.<p contains=\"p\">Jos virhe koskee vain osaa sopimuksen mukaisesti toimitetusta tavarasta ja on olemassa perusteet sopimuksen purkamiseen 9 artiklan nojalla, kuluttaja voi purkaa sopimuksen vain näiden tavaroiden sekä minkä tahansa muiden tavaroiden osalta, jotka kuluttaja on hankkinut virheellisten tavaroiden lisätarvikkeena.</p>3.<p contains=\"p\">Silloin kun kuluttaja purkaa sopimuksen kokonaan tai 2 kohdan mukaisesti vain tiettyjen sopimuksen mukaisesti toimitettujen tavaroiden osalta,</p>(a)<p contains=\"p\">myyjän on palautettava kuluttajalle tämän maksama kauppahinta kuluineen ilman aiheetonta viivytystä ja joka tapauksessa viimeistään 14 päivän kuluttua purkamisilmoituksen vastaanottamisesta;</p>(b)<p contains=\"p\">kuluttajan on palautettava tavara myyjälle tämän kustannuksella ilman aiheetonta viivytystä ja joka tapauksessa viimeistään 14 päivän kuluttua purkamisilmoituksen lähettämisestä;</p>(c)<p contains=\"p\">jos tavaraa ei voida palauttaa siksi, että se on tuhoutunut tai kadonnut, kuluttajan on maksettava myyjälle se rahallinen arvo, joka virheellisellä tavaralla olisi ollut silloin kun se olisi pitänyt palauttaa, jos tavara ei olisi tuhoutunut tai kadonnut, vaan kuluttaja olisi säilyttänyt sen tuohon päivään asti, paitsi jos tuhoutuminen tai katoaminen johtuu tavaran virheestä; ja</p>(d)<p contains=\"p\">kuluttajan on maksettava tavaran arvon alenemisesta vain siltä osin kuin se ylittää normaalista käytöstä johtuvan arvon alenemisen. Arvon alenemisesta johtuvan maksun suuruus ei saa ylittää tavarasta maksettua hintaa.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/635/art_14/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "14 artikla", "subject" : "Määräajat", "titleHtml" : "14 artikla", "subjectHtml" : "Määräajat", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Kuluttajalla on oltava oikeus virheestä johtuvaan oikeussuojakeinoon, jos virhe ilmenee kahden vuoden kuluessa sopimuksenmukaisuuden määrittämisajankohdasta. Jos 9 artiklassa säädettyihin oikeuksiin sovelletaan kansallisen lainsäädännön nojalla vanhentumisaikaa, tämän ajan on oltava vähintään kaksi vuotta sopimuksenmukaisuuden määrittämisajankohdasta.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/635/art_15/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "15 artikla", "subject" : "Kaupalliset takuut", "titleHtml" : "15 artikla", "subjectHtml" : "Kaupalliset takuut", "content" : "<div id=\"div_art_15\">1.<p contains=\"p\">Kaupallisen takuun on sidottava takuun antajaa niiden ehtojen mukaisesti, jotka on esitetty</p>(a)<p contains=\"p\">myyjän niissä ennen sopimuksentekoa toimittamissa tiedoissa, mukaan lukien ennen sopimuksentekoa annetut lausumat, jotka ovat erottamaton osa sopimusta;</p>(b)<p contains=\"p\">mainonnassa, joka on saatavilla sopimuksentekohetkellä tai ennen sitä; ja</p>(c)<p contains=\"p\">takuutodistuksessa.</p><p contains=\"p\">Jos takuutodistus on kuluttajan kannalta vähemmän suotuisa kuin myyjän ennen sopimuksentekoa toimittamissa tiedoissa tai mainonnassa esitetyt ehdot, kaupallisen takuun on oltava sitova niiden ehtojen mukaisesti, jotka kaupallisesta takuusta on annettu ennen sopimuksentekoa esitetyissä tiedoissa tai mainonnassa.</p>2.<p contains=\"p\">Takuutodistus on asetettava saataville pysyvällä välineellä ja laadittava selkeällä ja ymmärrettävällä kielellä. Siinä on esitettävä seuraavat seikat:</p>(a)<p contains=\"p\">selkeä ilmoitus tämän direktiivin mukaisista kuluttajan oikeuksista ja siitä, että kaupallinen takuu ei vaikuta näihin oikeuksiin; ja</p>(b)<p contains=\"p\">kaupallisen takuun ehdot, jotka ovat kuluttajan lakisääteisiä oikeuksia paremmat, tiedot kaupallisen takuun kestosta, siirrettävyydestä, maantieteellisestä soveltamisalasta ja mahdollisista maksuista, joita kuluttajalle voi aiheutua kaupallisen takuun käytöstä, takuun antajan nimi ja osoite ja sen henkilön nimi ja osoite, jolle vaatimukset on esitettävä, jos tämä on eri henkilö kuin takuun antaja, sekä menettely, jonka mukaisesti vaatimukset on esitettävä.</p>3.<p contains=\"p\">Edellä olevan 2 kohdan säännösten noudattamatta jättäminen ei vaikuta kaupallisen takuun sitovuuteen takuun antajan kannalta.</p>4.<p contains=\"p\">Jäsenvaltiot voivat antaa myös muita kaupallisia takuita koskevia sääntöjä, kunhan ne eivät heikennä tässä artiklassa vahvistetun suojan tasoa.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/635/art_16/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "16 artikla", "subject" : "Takautumisoikeus", "titleHtml" : "16 artikla", "subjectHtml" : "Takautumisoikeus", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Silloin kun myyjä on vastuussa kuluttajalle virheestä, joka johtuu toisen henkilön liiketoimintaketjun aikaisemmassa vaiheessa toteuttamasta toimesta tai laiminlyönnistä, myyjällä on oltava oikeus vaatia oikaisua vastuussa olevalta sopimusketjun osapuolelta. Siitä, keneltä myyjä voi vaatia oikaisua, sekä tähän liittyvistä toimista ja edellytyksistä säädetään kansallisessa lainsäädännössä.</p>1.<p contains=\"p\">Jäsenvaltioiden on huolehdittava siitä, että tämän direktiivin noudattamisen varmistamiseksi on olemassa riittävät ja tehokkaat keinot.</p>2.<p contains=\"p\">Edellä 1 kohdassa tarkoitettuja keinoja voivat olla säännökset, joiden nojalla yhdellä tai useammalla seuraavista kansallisessa lainsäädännössä määritellyistä elimistä on mahdollisuus viedä asia kansallisen lainsäädännön mukaisesti tuomioistuimen tai toimivaltaisen hallinnollisen viranomaisen käsiteltäväksi sen varmistamiseksi, että tämän direktiivin saattamiseksi osaksi kansallista lainsäädäntöä annettuja kansallisia säännöksiä noudatetaan:</p><p contains=\"p\">a) julkiset elimet tai niiden edustajat;</p><p contains=\"p\">b) kuluttajajärjestöt, joilla on oikeutettu intressi suojella kuluttajia;</p><p contains=\"p\">c) elinkeinoelämän järjestöt, joilla on oikeutettu intressi toimia asiassa.</p></div>"} , 
            {   "id": "art_17", 
            "uri" : "2015/635/art_17/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "18 artikla", "subject" : "Pakottavuus", "titleHtml" : "18 artikla", "subjectHtml" : "Pakottavuus", "content" : "<div id=\"div_art_17\"><p contains=\"p\">Sopimusehdot, joilla kuluttajan vahingoksi suljetaan pois tämän direktiivin täytäntöönpanoa varten annettujen kansallisten toimenpiteiden soveltaminen, poiketaan niistä tai muutetaan niiden vaikutuksia ennen kuin kuluttaja on ilmoittanut tavaran virheestä myyjälle, eivät sido kuluttajaa, paitsi jos sopimuspuolet sulkevat pois 5 ja 6 artiklan vaatimusten vaikutukset, poikkeavat niistä tai muuttavat niitä 4 artiklan 3 kohdan mukaisesti.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2015/635/art_18/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "19 artikla", "subject" : "Direktiivin 1999/44/EY, asetuksen (EY) N:o 2006/2004 ja direktiivin 2009/22/EY muuttaminen", "titleHtml" : "19 artikla", "subjectHtml" : "Direktiivin 1999/44/EY, asetuksen (EY) N:o 2006/2004 ja direktiivin 2009/22/EY muuttaminen", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Muutetaan direktiivin 1999/44/EY 1 artikla seuraavasti:</p><p contains=\"p\">a) korvataan 1 kohta seuraavasti:</p><p contains=\"p\">”1. Jotta voidaan taata kuluttajien yhdenmukainen vähimmäissuoja sisämarkkinoilla, tämän direktiivin tavoitteena on lähentää jäsenvaltioiden lakeja, asetuksia ja hallinnollisia määräyksiä, jotka koskevat tiettyjä kulutustavaroiden kauppaa ja takuita koskevia seikkoja.”;</p><p contains=\"p\">b) muutetaan 2 kohta seuraavasti:</p><p contains=\"p\">i) korvataan f alakohta seuraavasti:</p><p contains=\"p\">”f) ’korjaamisella’ tavaran saattamista kauppasopimuksen mukaiseksi, jos tavarassa on virhe;”;</p><p contains=\"p\">ii) lisätään alakohta seuraavasti:</p><p contains=\"p\">”g) ’etäsopimuksella’ myyntisopimusta, joka tehdään etämyyntiä varten luodussa järjestelmässä ilman, että myyjä ja kuluttaja ovat samanaikaisesti fyysisesti läsnä, ja käyttäen pelkästään yhtä tai useampaa etäviestintä, kuten internetiä, sopimuksen tekemiseen asti, sopimuksen tekemisen ajankohta mukaan lukien.”</p>2.<p contains=\"p\">Lisätään asetuksen (EY) N:o 2006/2004 liitteeseen kohta seuraavasti:</p><p contains=\"p\">”22. Euroopan parlamentin ja neuvoston direktiivi (EU) N/XXX, annettu XX.XX.201X, tietyistä tavaroiden verkkokauppaa ja muuta etämyyntiä koskeviin sopimuksiin liittyvistä seikoista (EUVL ...)”.</p>3.<p contains=\"p\">Lisätään direktiivin 2009/22/EY liitteeseen I kohta seuraavasti:</p><p contains=\"p\">”16. Euroopan parlamentin ja neuvoston direktiivi (EU) N/XXX, annettu XX.XX.201X, tietyistä tavaroiden verkkokauppaa ja muuta etämyyntiä koskeviin sopimuksiin liittyvistä seikoista (EUVL ...)”.</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2015/635/art_19/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "20 artikla", "subject" : "Saattaminen osaksi kansallista lainsäädäntöä", "titleHtml" : "20 artikla", "subjectHtml" : "Saattaminen osaksi kansallista lainsäädäntöä", "content" : "<div id=\"div_art_19\">1.<p contains=\"p\">Jäsenvaltioiden on saatettava tämän direktiivin noudattamisen edellyttämät lait, asetukset ja hallinnolliset määräykset voimaan viimeistään [kahden vuoden kuluttua tämän direktiivin voimaantulosta].</p>2.<p contains=\"p\">Näissä jäsenvaltioiden antamissa säännöksissä on viitattava tähän direktiiviin tai niihin on liitettävä tällainen viittaus, kun ne virallisesti julkaistaan. Jäsenvaltioiden on säädettävä siitä, miten viittaukset tehdään.</p>3.<p contains=\"p\">Jäsenvaltioiden on toimitettava tässä direktiivissä tarkoitetuista kysymyksistä antamansa kansalliset säännökset kirjallisina komissiolle.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2015/635/art_20/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "21 artikla", "subject" : "Voimaantulo", "titleHtml" : "21 artikla", "subjectHtml" : "Voimaantulo", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Tämä direktiivi tulee voimaan kahdentenakymmenentenä päivänä sen jälkeen, kun se on julkaistu Euroopan unionin virallisessa lehdessä.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2015/635/art_21/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "22 artikla", "subject" : "Osoitus", "titleHtml" : "22 artikla", "subjectHtml" : "Osoitus", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Tämä direktiivi on osoitettu kaikille jäsenvaltioille.</p></div>"}  
            ]
            } 
        