{   "id": "ACT", 
            "uri" : "2015/635/ron", "idFmxElement" : "act","num" : "635", "eli_lang_code" : "ron", "year" : "2015", "commented" : "true", "title" : "Propunere de DIRECTIVĂ A PARLAMENTULUI EUROPEAN ŞI A CONSILIULUI ", "subject" : "privind anumite aspecte referitoare la contractele de vânzare online și la alte tipuri de contracte de vânzare la distanță de bunuri ", "titleHtml" : "<p>Propunere de</p><p>DIRECTIVĂ A PARLAMENTULUI EUROPEAN ŞI A CONSILIULUI</p>", "subjectHtml" : "<p>privind anumite aspecte referitoare la contractele de vânzare online și la alte tipuri de contracte de vânzare la distanță de bunuri</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/635/preamble/ron", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">PARLAMENTUL EUROPEAN ȘI CONSILIUL UNIUNII EUROPENE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">având în vedere Tratatul privind funcționarea Uniunii Europene, în special articolul 114,</p><p contains=\"p\">având în vedere propunerea Comisiei Europene,</p><p contains=\"p\">după transmiterea proiectului de act legislativ către parlamentele naționale,</p><p contains=\"p\">având în vedere avizul Comitetului Economic și Social European<p contains=\"p\"><p contains=\"p\"></p></p>,</p><p contains=\"p\">în conformitate cu procedura legislativă ordinară,</p><p contains=\"p\">întrucât:</p>(1)<p contains=\"p\">Pentru a rămâne competitivă pe piețele mondiale, Uniunea Europeană trebuie să ofere răspunsuri adecvate la numeroasele provocări generate în prezent de o economie care se bazează din ce în ce mai mult pe tehnologie. Strategia privind piața unică digitală<p contains=\"p\"><p contains=\"p\"></p></p>stabilește un cadru cuprinzător care facilitează integrarea dimensiunii digitale pe piața unică. Primul pilon al strategiei se referă la fragmentarea comerțului din interiorul UE prin abordarea tuturor obstacolelor majore care împiedică dezvoltarea comerțului electronic transfrontalier.</p>(2)<p contains=\"p\">Pentru realizarea unei veritabile piețe unice digitale, este necesară armonizarea anumitor aspecte referitoare la contractele de vânzare de bunuri, luând ca bază un nivel ridicat de protecție a consumatorilor.</p>(3)<p contains=\"p\">Comerțul electronic este principalul factor de creștere pe piața unică digitală. Cu toate acestea, potențialul său de creștere este departe de a fi exploatat în totalitate. Pentru a consolida competitivitatea Uniunii și pentru a stimula creșterea economică, Uniunea trebuie să acționeze rapid și să încurajeze actorii economici să valorifice pe deplin potențialul oferit de piața unică digitală. Întregul potențial al pieței digitale unice poate fi valorificat numai dacă toți participanții de pe piață beneficiază de un acces facil la vânzările online de bunuri și sunt în măsură să se angajeze cu încredere în tranzacții comerciale electronice. Normele de dreptul contractelor pe baza cărora participanții de pe piață încheie tranzacții se numără printre factorii principali care influențează deciziile întreprinderilor de a oferi online bunuri la nivel transfrontalier. Normele respective afectează și disponibilitatea consumatorilor de a accepta și de a avea încredere în acest tip de achiziție.</p>(4)<p contains=\"p\">Deși vânzările online de bunuri constituie marea majoritate a vânzărilor la distanță din UE, prezenta directivă ar trebui să conțină dispoziții referitoare la toate canalele de vânzare la distanță, inclusiv comenzile prin telefon și poștă, pentru a se evita orice denaturare nejustificată a concurenței și pentru a crea condiții de concurență echitabile pentru toate întreprinderile care efectuează vânzări la distanță.</p>(5)<p contains=\"p\">Normele UE aplicabile vânzărilor online și altor tipuri de vânzare la distanță de bunuri sunt încă fragmentate, deși a fost deja realizată o armonizare deplină a normelor referitoare la cerințele de informare precontractuală, a dreptului de retractare și a condițiilor de livrare. Alte elemente contractuale esențiale, cum ar fi criteriile de conformitate, măsurile reparatorii și modalitățile de exercitare a acestora pentru bunurile care nu sunt conforme cu contractul, fac obiectul unei armonizări minime în Directiva 1999/44/CE a Parlamentului European și a Consiliului<p contains=\"p\"><p contains=\"p\"></p></p>. Statelor membre li s-a permis să prevadă standarde mai restrictiv decât cele ale Uniunii și să introducă norme care să asigure un nivel și mai ridicat de protecție a consumatorilor. În cadrul acestui demers, statele membre au acționat cu privire la diverse aspecte și în grade diferite. Prin urmare, în prezent, dispozițiile naționale de transpunere a legislației Uniunii în materie de contracte de consum diferă în mod semnificativ în ceea ce privește elementele esențiale ale unui contract de vânzare, cum ar fi absența sau existența unei ierarhii a măsurilor reparatorii, perioada garanției legale, perioada de inversare a sarcinii probei sau notificarea defectului către vânzător.</p>(6)<p contains=\"p\">Disparitățile existente ar putea avea un efect negativ asupra întreprinderilor și consumatorilor. În conformitate cu Regulamentul (CE) nr. 593/2008 al Parlamentului European și al Consiliului<p contains=\"p\"><p contains=\"p\"></p>,<p contains=\"p\"></p></p>, întreprinderile care își direcționează activitățile către consumatorii din alte state membre trebuie să țină seama de normele de drept obligatorii în materie de contracte de consum din țara de reședință obișnuită a consumatorului. Întrucât aceste norme diferă de la un stat membru la altul, întreprinderile se pot confrunta cu costuri suplimentare. În consecință, multe întreprinderi ar putea prefera să își continue activitatea pe piața internă sau să exporte numai către unul sau două state membre. Această alegere a minimizării expunerii la costurile și riscurile asociate cu comerțul electronic transfrontalier duce la pierderea unor oportunități de expansiune comercială și de economii de scară. În mod special sunt afectate întreprinderile mici și mijlocii.</p>(7)<p contains=\"p\">Deși consumatorii se bucură de un nivel ridicat de protecție atunci când fac cumpărături din străinătate, online sau prin alte mijloace la distanță, ca urmare a aplicării Regulamentului (CE) nr. 593/2008, fragmentarea are un impact negativ și asupra nivelului de încredere a consumatorilor în comerțul electronic. Cu toate că la această lipsă de încredere contribuie o serie de factori, incertitudinea cu privire la principalele drepturi contractuale ocupă un loc important între preocupările consumatorilor. Această incertitudine există independent de protejarea sau nu a consumatorilor prin dispozițiile de drept obligatorii în materie de contracte de consum din statul lor membru de origine în cazul în care un vânzător își direcționează activitățile transfrontaliere către aceștia sau de încheierea sau nu de către consumatori a unor contracte transfrontaliere cu un vânzător, fără ca acesta din urmă să desfășoare activități comerciale în statul membru al consumatorului.</p>(8)<p contains=\"p\">Pentru a remedia aceste probleme, întreprinderile și consumatorii ar trebui să fie în măsură să se bazeze pe un set de norme specifice, complet armonizate pentru vânzările online și alte tipuri de vânzare la distanță de bunuri. Sunt necesare norme uniforme în ceea ce privește mai multe elemente esențiale ale dreptului în materie de contracte de consum, care, în conformitate cu abordarea actuală bazată pe o armonizare minimă, au condus la disparități și la obstacole în calea comerțului în întreaga Uniune.</p>(9)<p contains=\"p\">Existența unor norme de drept, pe deplin armonizate, în materie de contracte de consum le va permite comercianților să își ofere produsele în alte state membre. Întreprinderile vor avea costuri reduse, deoarece nu vor mai trebui să ia în considerare norme obligatorii diferite de protecție a consumatorilor și vor beneficia de o mai mare certitudine juridică atunci când vând la distanță către alte state membre, într-un mediu stabil de drept al contractelor.</p>(10)<p contains=\"p\">Concurența intensă dintre comercianții cu amănuntul este probabil să conducă la o gamă mai variată de opțiuni și la prețuri mai competitive pentru consumatori, care vor beneficia de un înalt nivel de protecție și de creșterea nivelului de bunăstare prin intermediul unor norme specifice, pe deplin armonizate. Acest lucru, la rândul său, ar spori încrederea consumatorilor în comerțul transfrontalier la distanță, în special în cel online. Consumatorii vor putea face cumpărături la distanță, la nivel transfrontalier, cu mai multă încredere, știind că ar beneficia de aceleași drepturi pe întreg teritoriul Uniunii.</p>(11)<p contains=\"p\">Prezenta directivă cuprinde norme care se aplică vânzărilor online și altor tipuri de vânzare la distanță de bunuri numai în ceea ce privește principalele elemente contractuale necesare pentru a depăși obstacolele legate de dreptul contractelor în cadrul pieței unice digitale. În acest scop, normele privind cerințele de conformitate, măsurile reparatorii aflate la dispoziția consumatorilor în cazul în care bunurile nu sunt conforme cu contractul și modalitățile de exercitare a acestor măsuri reparatorii ar trebui să fie pe deplin armonizate, iar nivelul de protecție a consumatorilor ar trebui sporit față de cel oferit de Directiva 1999/44/CE.</p>(12)<p contains=\"p\">În cazul în care un contract cuprinde elemente care țin atât de vânzarea de bunuri, cât și de prestarea de servicii, directiva ar trebui să se aplice numai părții referitoare la vânzarea de bunuri, în conformitate cu abordarea adoptată prin Directiva 2011/83/UE.</p>(13)<p contains=\"p\">Prezenta directivă nu ar trebui să se aplice bunurilor precum DVD-urile și CD-urile care încorporează conținut digital în așa fel încât bunurile funcționează numai ca suport al conținutului digital. Cu toate acestea, prezenta directivă ar trebui să se aplice conținutului digital integrat în bunuri, cum ar fi aparatele de uz casnic sau jucăriile în care conținutul digital este încorporat în așa fel încât funcțiile sale sunt subordonate funcționalităților principale ale bunurilor și funcționează ca parte integrantă a bunurilor.</p>(14)<p contains=\"p\">Prezenta directivă nu ar trebui să aducă atingere legislațiilor contractuale ale statelor membre în domenii care nu sunt reglementate de prezenta directivă. Statele membre ar trebui, de asemenea, să aibă libertatea de a oferi condiții mai detaliate cu privire la aspectele reglementate de prezenta directivă în măsura în care acestea nu sunt pe deplin armonizate prin prezenta directivă: acest lucru se referă la termenele de prescripție pentru exercitarea drepturilor consumatorilor, la garanțiile comerciale, precum și la acțiunea în regres de care beneficiază vânzătorul.</p>(15)<p contains=\"p\">În cazul în care se referă la aceleași concepte, normele prevăzute de prezenta directivă ar trebui să se aplice și să fie interpretate într-un mod care să fie compatibil cu normele Directivei 1999/44/CE și ale Directivei 2011/83/UE a Parlamentului European și a Consiliului<p contains=\"p\"><p contains=\"p\"></p>.</p>, astfel cum au fost interpretate de jurisprudența Curții de Justiție a Uniunii Europene.</p>(16)<p contains=\"p\">În scopul clarității juridice, directiva include o definiție a contractului de vânzare. Această definiție susține că acele contracte în care bunurile urmează a fi produse sau fabricate, inclusiv conform specificațiilor consumatorului, sunt, de asemenea, incluse în domeniul de aplicare al directivei.</p>(17)<p contains=\"p\">Pentru a conferi claritate și certitudine vânzătorilor și consumatorilor, directiva ar trebui să definească noțiunea de contract. Această definiție urmează tradițiile comune tuturor statelor membre care prevăd că pentru ca un contract să existe este necesar un acord cu intenția de a da naștere unor obligații sau altor efecte juridice.</p>(18)<p contains=\"p\">Pentru a găsi un echilibru între cerința securității juridice și un nivel adecvat de flexibilitate a normelor juridice, orice trimitere la ceea ce se poate aștepta de la o persoană sau de către o persoană în prezenta directivă ar trebui înțeleasă ca o trimitere la ceea ce se poate aștepta în mod rezonabil. Standardul privind caracterul rezonabil ar trebui să fie determinat în mod obiectiv, având în vedere natura și scopul contractului, circumstanțele cazului, precum și uzanțele și practicile părților în cauză. În special, termenul rezonabil pentru finalizarea unei reparații sau înlocuiri ar trebui să fie determinat în mod obiectiv, având în vedere natura bunurilor și neconformitatea.</p>(19)<p contains=\"p\">Pentru a oferi claritate cu privire la ceea ce poate aștepta un consumator de la un bun și ceea pentru ce ar fi răspunzător vânzătorul în cazul neonorării livrării conform așteptărilor, este esențială armonizarea pe deplin a normelor în scopul de a determina conformitatea cu contractul. Aplicarea unei combinații de criterii subiective și obiective ar trebui să protejeze interesele legitime ale ambelor părți la un contract de vânzare. Conformitatea cu contractul ar trebui evaluată ținându-se seama nu numai de cerințele care au fost efectiv stabilite în contract – inclusiv în informațiile precontractuale care fac parte integrantă din contract – ci și de anumite cerințe obiective care constituie standardele așteptate în mod normal pentru bunuri, în special în ceea ce privește adecvarea pentru scopul acestora, ambalajul, instrucțiunile de instalare și calitățile și capacitățile de funcționare normale.</p>(20)<p contains=\"p\">Un mare număr de bunuri de consum sunt destinate a fi instalate înainte de a putea fi utilizate cu folos de către consumatori. Prin urmare, orice neconformitate datorată unei instalări incorecte a bunurilor ar trebui considerată echivalentă unei neconformități cu contractul în cazul în care instalarea a fost efectuată de vânzător sau sub controlul vânzătorului, precum și în cazul în care bunurile au fost instalate de consumator, dar instalarea incorectă se datorează unor instrucțiuni de instalare incorecte.</p>(21)<p contains=\"p\">Conformitatea ar trebui să acopere defectele materiale, precum și viciile juridice. Drepturile terților și alte vicii juridice ar putea împiedica efectiv consumatorul să beneficieze de bunurile respective în conformitate cu contractul atunci când titularul drepturilor obligă pe bună dreptate consumatorul să înceteze încălcarea acestor drepturi. Prin urmare, vânzătorul ar trebui să se asigure că bunurile nu sunt afectate de drepturi ale terților care ar împiedica consumatorii să beneficieze de bunurile respective în conformitate cu contractul.</p>(22)<p contains=\"p\">Întrucât libertatea contractuală în ceea ce privește criteriile de conformitate cu contractul ar trebui asigurată pentru a evita eludarea răspunderii pentru neconformitate și a garanta un nivel ridicat de protecție a consumatorilor, orice derogare de la normele obligatorii privind criteriile de conformitate și instalarea incorectă, care aduce atingere intereselor consumatorilor, este valabilă numai în cazul în care consumatorul a fost informat în mod expres și a consimțit explicit la aceasta în momentul încheierii contractului.</p>(23)<p contains=\"p\">Asigurarea durabilității pe termen mai lung a produselor de consum este importantă pentru realizarea unor modele de consum mai sustenabile și a unei economii circulare. În mod similar, menținerea în afara pieței Uniunii a produselor neconforme prin consolidarea supravegherii pieței și furnizarea de stimulente adecvate operatorilor economici este esențială pentru a spori încrederea în piața unică. În acest scop, legislația Uniunii specifică anumitor produse este cea mai adecvată abordare pentru a introduce cerințele referitoare la durabilitate și alte cerințe legate de produs în ceea ce privește anumite tipuri sau grupe de produse, utilizând în acest scop criterii adaptate. Prezenta directivă ar trebui, așadar, să fie complementară obiectivelor urmărite în această legislație sectorială specifică a Uniunii. În măsura în care informațiile specifice legate de durabilitate sunt indicate într-o declarație precontractuală care face parte din contractul de vânzare, consumatorul ar trebui să fie în măsură să se bazeze pe acestea ca parte a criteriilor de conformitate.</p>(24)<p contains=\"p\">Creșterea gradului de securitate juridică atât pentru consumatori, cât și pentru vânzători necesită o indicație clară privind momentul în care ar trebui evaluată conformitatea bunurilor cu contractele. Pentru a asigura coerența dintre prezenta directivă și Directiva 2011/83/UE, este oportun să se indice că momentul transferului riscului coincide cu momentul evaluării conformității bunurilor. Cu toate acestea, în cazul în care bunurile trebuie instalate, momentul relevant ar trebui adaptat.</p>(25)<p contains=\"p\">Faptul că statele membre au posibilitatea ca, în mod facultativ, să mențină obligațiile de notificare pentru consumatori ar putea să le determine să piardă cu ușurință cererile de măsuri reparatorii în caz de întârziere sau lipsă a notificării, în special într-o tranzacție transfrontalieră, atunci când se aplică legislația unui alt stat membru și în cazul în care consumatorul nu este conștient de această obligație de notificare care rezultă din legea unui alt stat membru. Prin urmare, nu ar trebui instituită o obligație de notificare pentru consumatori. În consecință, statele membre ar trebui împiedicate să introducă sau să mențină cerința potrivit căreia consumatorul trebuie să notifice vânzătorului neconformitatea într-un anumit termen.</p>(26)<p contains=\"p\">Pentru a permite întreprinderilor să se bazeze pe un singur set de norme în întreaga Uniune, este necesar să se armonizeze pe deplin perioada de timp pe parcursul căreia sarcina probei pentru neconformitate este inversată în favoarea consumatorului. În primii doi ani, pentru a beneficia de prezumția neconformității, consumatorul ar trebui să demonstreze doar faptul că bunul respectiv nu este conform, fără a fi necesar să dovedească faptul că neconformitatea exista efectiv la momentul relevant pentru stabilirea conformității. Pentru a spori gradul de securitate juridică în ceea ce privește măsurile reparatorii disponibile în caz de neconformitate cu contractul și pentru a elimina unul dintre principalele obstacole care împiedică piața unică digitală, ar trebui prevăzută o armonizare completă a ordinii în care pot fi exercitate măsurile reparatorii. În special, consumatorul ar trebui să aibă posibilitatea de a alege între reparație sau înlocuire ca o primă măsură reparatorie care ar trebui să contribuie la menținerea relației contractuale și a încrederii reciproce. În plus, permițându-le consumatorilor să solicite o reparație ar trebui să se încurajeze un consum sustenabil și s-ar putea contribui la o mai mare durabilitate a produselor.</p>(27)<p contains=\"p\">Alegerea consumatorului între reparație și înlocuire ar trebui limitată numai în cazul în care opțiunea aleasă ar fi disproporționată în comparație cu cealaltă opțiune disponibilă, ar fi imposibilă sau ilegală. De exemplu, ar putea fi disproporționat să se solicite înlocuirea unor bunuri din cauza unei zgârieturi minore în cazul în care această înlocuire ar crea costuri semnificative, în condițiile în care, totodată, zgârietura ar putea fi reparată cu ușurință.</p>(28)<p contains=\"p\">În cazul în care vânzătorul nu a remediat neconformitatea printr-o reparație sau înlocuire, fără vreun inconvenient semnificativ pentru consumator și într-un termen rezonabil, consumatorul ar trebui să aibă dreptul la o reducere de preț sau la rezoluțiunea contractului. În special, orice reparație sau înlocuire trebuie realizată cu succes în acest interval de timp rezonabil. Ce înseamnă un termen rezonabil ar trebui să se stabilească în mod obiectiv, având în vedere natura bunurilor și neconformitatea. În cazul în care, după trecerea perioadei rezonabile, vânzătorul nu a reușit să remedieze neconformitatea constatată, consumatorul nu ar trebui obligat să accepte orice altă încercare a vânzătorului în raport cu aceeași neconformitate.</p>(29)<p contains=\"p\">Având în vedere că dreptul la rezoluțiunea contractului din cauza neconformității este o măsură reparatorie importantă care se aplică în cazul în care reparația sau înlocuirea nu este fezabilă sau a eșuat, consumatorul ar trebui să beneficieze și de dreptul la rezoluțiunea contractului în cazul în care neconformitatea este minoră. S-ar oferi astfel un stimulent puternic de a remedia, într-un stadiu incipient, toate cazurile de neconformitate. Pentru ca dreptul la rezoluțiunea contractului să devină efectiv pentru consumatori, în cazul în care consumatorul achiziționează mai multe bunuri, unele dintre acestea fiind un accesoriu al articolului principal pe care consumatorul nu le-ar fi achiziționat fără articolul principal, iar neconformitatea se referă la acest articol principal, consumatorul ar trebui să aibă dreptul la rezoluțiunea contractului și în ceea ce privește articolele auxiliare, chiar dacă acestea din urmă sunt în conformitate cu contractul.</p>(30)<p contains=\"p\">În cazul în care consumatorul obține rezoluțiunea contractului din cauza neconformității, prezenta directivă prevede numai principalele efecte și modalități ale dreptului la rezoluțiune, în special obligația ca părțile să returneze ceea ce au primit. Astfel, vânzătorul este obligat să ramburseze prețul primit de la consumator, iar consumatorul returnează bunurile.</p>(31)<p contains=\"p\">În scopul de a asigura eficacitatea dreptului la rezoluțiunea contractului al consumatorilor, evitându-se totodată o îmbogățire fără justă cauză a consumatorilor, ar trebui ca obligația consumatorilor de a plăti pentru diminuarea valorii bunurilor să se limiteze la situațiile în care reducerea depășește utilizarea normală. În orice caz, consumatorii nu ar trebui să fie obligați să plătească mai mult decât prețul convenit pentru bunuri. În situațiile în care returnarea bunurilor este imposibilă din cauza distrugerii sau pierderii, consumatorii ar trebui să plătească valoarea monetară a bunurilor care au fost distruse. Cu toate acestea, consumatorii nu ar trebui obligați să plătească valoarea monetară în cazul în care distrugerea sau pierderea este cauzată de neconformitatea bunurilor cu contractul.</p>(32)<p contains=\"p\">Pentru a spori gradul de certitudine juridică pentru vânzători și, în general, încrederea consumatorilor în achizițiile transfrontaliere, se impune o armonizare a perioadei în care vânzătorul este considerat responsabil de orice neconformitate existentă în momentul în care consumatorul intră în posesia fizică a bunurilor. Având în vedere că marea majoritate a statelor membre au prevăzut o perioadă de doi ani pentru punerea în aplicare a Directivei 1999/44 și, în practică, acest lucru este considerat de către participanții de pe piață ca fiind un termen rezonabil, această perioadă ar trebui menținută.</p>(33)<p contains=\"p\">Pentru a asigura o mai mare sensibilizare a consumatorilor și a facilita asigurarea respectării normelor Uniunii referitoare la drepturile consumatorilor în ceea ce privește bunurile neconforme, prezenta directivă ar trebui să alinieze perioada de timp pe parcursul căreia sarcina probei este inversată în favoarea consumatorului cu perioada în care vânzătorul este considerat responsabil de orice neconformitate.</p>(34)<p contains=\"p\">În vederea asigurării transparenței, ar trebui prevăzute anumite cerințe de transparență pentru garanțiile comerciale. În plus, pentru a îmbunătăți securitatea juridică și a evita inducerea în eroare a consumatorilor, prezenta directivă prevede că, în cazul în care condițiile privind garanția comercială cuprinse în anunțurile publicitare sau în informațiile precontractuale sunt mai favorabile pentru consumator decât cele incluse în certificatul de garanție, ar trebui să prevaleze condițiile mai avantajoase.</p>(35)<p contains=\"p\">Având în vedere că vânzătorul este răspunzător față de consumator pentru orice neconformitate a bunurilor rezultată în urma unui act sau a unei omisiuni a vânzătorului sau a unui terț, este justificat ca vânzătorul să aibă posibilitatea de a solicita măsuri reparatorii de la persoana responsabilă într-o etapă anterioară a unei serii de tranzacții. Cu toate acestea, prezenta directivă nu ar trebui să aducă atingere principiului libertății contractuale dintre vânzător și celelalte părți din seria de tranzacții. Detaliile privind exercitarea acestui drept, în special față de cine și în ce mod urmează a fi solicitate astfel de măsuri reparatorii, ar trebui furnizate de către statele membre.</p>(36)<p contains=\"p\">Persoanele sau organizațiile despre care se consideră, în baza legislației naționale, că ar avea un interes legitim cu privire la protecția drepturilor contractuale ale consumatorilor ar trebui să aibă dreptul să inițieze proceduri, fie în fața unei instanțe judecătorești, fie a unei autorități administrative care are competența de a decide în cazul reclamațiilor sau de a iniția proceduri judiciare corespunzătoare.</p>(37)<p contains=\"p\">Nicio dispoziție din prezenta directivă nu ar trebui să aducă atingere aplicării normelor de drept internațional privat, în special Regulamentului (CE) nr. 593/2008 și Regulamentului (UE) nr. 1215/2012 al Parlamentului European și al Consiliului<p contains=\"p\"><p contains=\"p\"></p></p>.</p>(38)<p contains=\"p\">Directiva 1999/44/CE ar trebui modificată pentru a exclude contractele de vânzare la distanță din domeniul său de aplicare.</p>(39)<p contains=\"p\">Regulamentul (CE) nr. 2006/2004 al Parlamentului European și al Consiliului<p contains=\"p\"><p contains=\"p\"></p></p>ar trebui modificat pentru a include în anexa sa o trimitere la prezenta directivă, astfel încât să se faciliteze cooperarea transfrontalieră în materie de asigurare a respectării dispozițiilor din prezenta directivă.</p>(40)<p contains=\"p\">Directiva 2009/22/CE a Parlamentului European și a Consiliului<p contains=\"p\"><p contains=\"p\"></p></p>ar trebui modificată pentru a include în anexa sa o trimitere la prezenta directivă, astfel încât să se asigure protejarea intereselor colective ale consumatorilor care sunt prevăzute în prezenta directivă.</p>(41)<p contains=\"p\">În conformitate cu Declarația politică comună din 28 septembrie 2011 a statelor membre și a Comisiei privind documentele explicative<p contains=\"p\"><p contains=\"p\"></p></p>, statele membre s-au angajat ca, în cazurile justificate, să transmită, împreună cu notificarea măsurilor de transpunere, unul sau mai multe documente în care să explice relația dintre componentele unei directive și părțile corespunzătoare din instrumentele naționale de transpunere. În ceea ce privește prezenta directivă, legiuitorul consideră că este justificată transmiterea unor astfel de documente.</p>(42)<p contains=\"p\">Deoarece obiectivele prezentei directive, respectiv de a contribui la funcționarea pieței interne prin abordarea coerentă a obstacolelor legate de dreptul contractelor care afectează vânzările online și alte tipuri de vânzare la distanță de bunuri, nu pot fi îndeplinite într-o măsură suficientă de către statele membre, ci, mai degrabă, pot fi realizate mai bine la nivelul UE, Uniunea poate adopta măsuri, în conformitate cu principiul subsidiarității, astfel cum este prevăzut la articolul 5 din Tratatul privind Uniunea Europeană. În conformitate cu principiul proporționalității, astfel cum este enunțat la articolul respectiv, prezenta directivă nu depășește ceea ce este necesar în vederea atingerii acestor obiective.</p>(43)<p contains=\"p\">Prezenta directivă respectă drepturile fundamentale și principiile recunoscute în special în Carta drepturilor fundamentale a Uniunii Europene, mai ales la articolele 16, 38 și 47,</p><p contains=\"p\">ADOPTĂ PREZENTA DIRECTIVĂ:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/635/art_1/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 1", "subject" : "Obiectul și domeniul de aplicare", "titleHtml" : "Articolul 1", "subjectHtml" : "Obiectul și domeniul de aplicare", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Prezenta directivă stabilește anumite cerințe privind contractele de vânzare la distanță încheiate între vânzător și consumator, în special normele privind conformitatea bunurilor, măsurile reparatorii în caz de neconformitate și modalitățile de exercitare a acestor măsuri reparatorii.</p>2.<p contains=\"p\">Prezenta directivă nu se aplică contractelor la distanță privind prestarea de servicii. Cu toate acestea, în cazul contractelor de vânzare care prevăd atât vânzarea de bunuri, cât și prestarea de servicii, prezenta directivă se aplică părții referitoare la vânzarea de bunuri.</p>3.<p contains=\"p\">Prezenta directivă nu se aplică suporturilor durabile pe care este stocat un conținut digital atunci când suportul durabil a fost folosit exclusiv ca mijloc de transport pentru furnizarea de conținut digital consumatorului.</p>4.<p contains=\"p\">În măsura în care nu sunt reglementate de aceasta, prezenta directivă nu afectează dispozițiile generale de dreptul contractelor prevăzute la nivel național, precum normele privind încheierea, valabilitatea sau efectele contractelor, inclusiv consecințele rezoluțiunii unui contract.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/635/art_2/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 2", "subject" : "Definiții", "titleHtml" : "Articolul 2", "subjectHtml" : "Definiții", "content" : "<div id=\"div_art_2\"><p contains=\"p\">În scopul prezentei directive, se aplică următoarele definiții:</p>(a)<p contains=\"p\">„contract de vânzare” înseamnă orice contract în temeiul căruia vânzătorul transferă sau se angajează să transfere consumatorului proprietatea asupra unor bunuri, inclusiv a unor bunuri care urmează să fie fabricate sau produse, iar consumatorul plătește sau se angajează să plătească prețul acestora;</p>(b)<p contains=\"p\">„consumator” înseamnă orice persoană fizică ce, în cadrul contractelor reglementate de prezenta directivă, acționează în scopuri care se află în afara activității sale comerciale, industriale, artizanale sau profesionale;</p>(c)<p contains=\"p\">„vânzător” înseamnă orice persoană fizică sau juridică, indiferent dacă este publică sau privată, care acționează, inclusiv prin intermediul unei alte persoane care acționează în numele sau în contul ei, în scopuri ce țin de activitatea sa comercială, industrială, artizanală sau profesională în legătură cu contractele care intră sub incidența prezentei directive;</p>(d)<p contains=\"p\">„bunuri” înseamnă orice obiect corporal mobil, cu excepția</p>(a)<p contains=\"p\">obiectelor vândute prin executare silită sau altfel, prin autoritatea legii;</p>(b)<p contains=\"p\">apei, gazului și energiei electrice, în afară de cazul în care sunt puse în vânzare în volum limitat sau în cantitate fixă;</p>(e)<p contains=\"p\">„contract de vânzare la distanță” înseamnă orice contract de vânzare încheiat în cadrul unui sistem la distanță organizat, fără prezența fizică simultană a vânzătorului și a consumatorului, cu utilizarea exclusivă a unuia sau a mai multor mijloace de comunicare la distanță, inclusiv prin internet, până la și inclusiv în momentul la care este încheiat contractul;</p>(f)<p contains=\"p\">„suport durabil” înseamnă orice instrument care permite consumatorului sau vânzătorului să stocheze informații care îi sunt adresate personal, într-un mod accesibil pentru referințe ulterioare pentru o perioadă de timp adecvată, în vederea informării, și care permite reproducerea neschimbată a informațiilor stocate;</p>(g)<p contains=\"p\">„garanție comercială” înseamnă orice angajament din partea vânzătorului sau a unui producător (denumit în continuare „garantul”) față de consumator, în plus față de obligațiile legale referitoare la garanția de conformitate, de a rambursa prețul plătit sau de a înlocui, a repara sau a întreține bunurile în orice mod, în cazul în care acestea nu corespund specificațiilor sau oricărei alte cerințe care nu este legată de conformitate din certificatul de garanție sau din publicitatea relevantă disponibilă în momentul sau înaintea încheierii contractului;</p>(h)<p contains=\"p\">„contract” înseamnă un acord destinat să dea naștere unor obligații sau altor efecte juridice;</p>(i)<p contains=\"p\">„reparație” înseamnă, în caz de neconformitate, punerea bunurilor în conformitate cu contractul de vânzare;</p>(j)<p contains=\"p\">„gratuit” înseamnă fără costurile necesare suportate pentru a pune bunurile în conformitate, în special costul expedierii prin poștă, al forței de muncă și al materialelor.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/635/art_3/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 3", "subject" : "Nivelul de armonizare", "titleHtml" : "Articolul 3", "subjectHtml" : "Nivelul de armonizare", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Statele membre nu mențin și nici nu introduc în legislația lor internă dispoziții diferite de cele stabilite în prezenta directivă, inclusiv dispoziții mai restrictive sau mai permisive, pentru a asigura un nivel diferit de protecție a consumatorilor.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/635/art_4/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 4", "subject" : "Conformitatea cu contractul", "titleHtml" : "Articolul 4", "subjectHtml" : "Conformitatea cu contractul", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Vânzătorul se asigură că, pentru a fi în conformitate cu contractul, bunurile, în măsura în care este relevant:</p>(a)<p contains=\"p\">respectă cantitatea, calitatea și descrierea prevăzute de contract, ceea ce presupune că, în cazul în care vânzătorul îi prezintă consumatorului un eșantion sau un model, bunurile posedă calitatea eșantionului sau a modelului respectiv și corespund descrierii acestuia;</p>(b)<p contains=\"p\">sunt corespunzătoare scopului special pentru care consumatorul le solicită, pe care consumatorul l-a adus la cunoștința vânzătorului la încheierea contractului și pe care vânzătorul l-a acceptat și</p>(c)<p contains=\"p\">dețin calitățile și capacitățile de funcționare indicate în orice declarație precontractuală care face parte integrantă din contract.</p>2.<p contains=\"p\">Pentru a fi în conformitate cu contractul, bunurile trebuie să îndeplinească și cerințele prevăzute la articolele 5, 6 și 7.</p>3.<p contains=\"p\">Orice acord de excludere, derogare sau modificare a efectelor articolelor 5 și 6 în detrimentul consumatorului este valabil numai în cazul în care, la încheierea contractului, consumatorul cunoștea condițiile specifice ale bunurilor și a acceptat în mod expres aceste condiții specifice în momentul încheierii contractului.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/635/art_5/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 5", "subject" : "Cerințele de conformitate a bunurilor", "titleHtml" : "Articolul 5", "subjectHtml" : "Cerințele de conformitate a bunurilor", "content" : "<div id=\"div_art_5\"><p contains=\"p\">În măsura în care este relevant, bunurile:</p>(a)<p contains=\"p\">corespund tuturor scopurilor pentru care în mod normal ar fi utilizate bunuri cu aceeași descriere;</p>(b)<p contains=\"p\">sunt livrate împreună cu accesoriile, inclusiv ambalajul, instrucțiunile de instalare sau alte instrucțiuni pe care consumatorul se poate aștepta să le primească și</p>(c)<p contains=\"p\">dețin calitățile și capacitățile de funcționare care sunt normale pentru bunurile de același tip și la care consumatorul se poate aștepta, având în vedere natura bunurilor și ținându-se seama de orice declarație publică a vânzătorului sau în numele acestuia ori al altor persoane din etapele anterioare ale seriei de tranzacții, inclusiv producătorul, cu excepția cazului în care vânzătorul demonstrează că:</p>(i)<p contains=\"p\">nu cunoștea și nu ar fi putut, în mod rezonabil, să cunoască declarația în cauză;</p>(ii)<p contains=\"p\">declarația a fost rectificată înainte de încheierea contractului sau</p>(iii)<p contains=\"p\">decizia de a achiziționa bunurile nu ar fi putut fi influențată de declarație.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/635/art_6/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 6", "subject" : "Instalarea incorectă", "titleHtml" : "Articolul 6", "subjectHtml" : "Instalarea incorectă", "content" : "<div id=\"div_art_6\"><p contains=\"p\">În cazul în care bunurile sunt instalate incorect, neconformitatea rezultată din instalarea incorectă este considerată neconformitate a bunurilor cu contractul dacă:</p>(a)<p contains=\"p\">bunurile au fost instalate de vânzător sau sub răspunderea vânzătorului sau</p>(b)<p contains=\"p\">bunurile, destinate să fie instalate de consumator, au fost instalate de acesta și instalarea incorectă a fost cauzată de o greșeală în instrucțiunile de instalare.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/635/art_7/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 7", "subject" : "Drepturile terților", "titleHtml" : "Articolul 7", "subjectHtml" : "Drepturile terților", "content" : "<div id=\"div_art_7\"><p contains=\"p\">La momentul relevant pentru stabilirea conformității cu contractul, astfel cum este determinat la articolul 8, bunurile trebuie să fie libere de orice drept al unui terț, inclusiv de drepturi bazate pe proprietate intelectuală, astfel încât bunurile să poată fi utilizate în conformitate cu contractul.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/635/art_8/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 8", "subject" : "Momentul relevant pentru stabilirea conformității cu contractul", "titleHtml" : "Articolul 8", "subjectHtml" : "Momentul relevant pentru stabilirea conformității cu contractul", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Vânzătorul răspunde de orice neconformitate cu contractul care există în momentul în care:</p>(a)<p contains=\"p\">consumatorul sau un terț indicat de consumator, altul decât transportatorul, intră în posesia fizică a bunurilor sau</p>(a)<p contains=\"p\">bunurile sunt preluate de către transportatorul ales de consumator, în cazul în care transportatorul în cauză nu a fost propus de către vânzător sau în cazul în care vânzătorul nu propune niciun mijloc de transport.</p>2.<p contains=\"p\">În cazurile în care bunurile au fost instalate de vânzător sau sub răspunderea vânzătorului, momentul în care instalarea este completă se consideră ca fiind cel în care consumatorul a intrat în posesia fizică a bunurilor. În cazul în care bunurile erau destinate a fi instalate de consumator, momentul în care se încheie un interval rezonabil de timp de care consumatorul a beneficiat pentru instalare, dar, în orice caz, nu mai târziu de 30 de zile de la data prevăzută la alineatul (1) este considerat ca fiind cel în care consumatorul a intrat în posesia fizică a bunurilor.</p>3.<p contains=\"p\">Orice neconformitate cu contractul care apare în termen de doi ani de la data indicată la alineatele (1) și (2) este prezumată a fi existat deja la momentul indicat la alineatele (1) și (2), cu excepția cazului în care aceasta este incompatibilă cu natura bunurilor sau cu natura neconformității.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/635/art_9/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 9", "subject" : "Măsurile reparatorii aflate la dispoziția consumatorului în cazul neconformității cu contractul", "titleHtml" : "Articolul 9", "subjectHtml" : "Măsurile reparatorii aflate la dispoziția consumatorului în cazul neconformității cu contractul", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">În cazul neconformității cu contractul, consumatorul are dreptul ca bunurile să fie aduse în conformitate de către vânzător, gratuit, prin reparație sau înlocuire, în conformitate cu articolul 11.</p>2.<p contains=\"p\">Orice reparație sau înlocuire se efectuează într-un termen rezonabil și fără vreun inconvenient semnificativ pentru consumator, ținând seama de natura bunurilor și de scopul pentru care consumatorul a solicitat bunurile în cauză.</p>3.<p contains=\"p\">Consumatorul are dreptul la o reducere proporțională a prețului în conformitate cu articolul 12 sau la rezoluțiunea contractului în conformitate cu articolul 13, în cazul în care:</p>(a)<p contains=\"p\">reparația sau înlocuirea este imposibilă sau ilegală;</p>(b)<p contains=\"p\">vânzătorul nu a finalizat reparația sau înlocuirea într-un termen rezonabil;</p>(c)<p contains=\"p\">o reparație sau înlocuire ar cauza consumatorului un inconvenient semnificativ sau</p>(d)<p contains=\"p\">vânzătorul a declarat sau este evident din circumstanțele cazului că vânzătorul nu va pune bunurile în conformitate cu dispozițiile contractului într-un termen rezonabil.</p>4.<p contains=\"p\">Consumatorul are dreptul de a refuza plata unei părți restante din prețul bunurilor, până în momentul în care vânzătorul pune bunurile în conformitate cu contractul.</p>5.<p contains=\"p\">Consumatorul nu are dreptul la o măsură reparatorie în condițiile în care a contribuit la situație de neconformitate a bunurilor cu contractul sau la efectele acesteia.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/635/art_10/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 10", "subject" : "Înlocuirea bunurilor", "titleHtml" : "Articolul 10", "subjectHtml" : "Înlocuirea bunurilor", "content" : "<div id=\"div_art_10\">1.<p contains=\"p\">În cazul în care vânzătorul nu remediază neconformitatea cu contractul prin înlocuire, vânzătorul ia înapoi bunurile înlocuite pe cheltuiala sa, cu excepția cazului în care părțile au convenit altfel după ce consumatorul a adus la cunoștința vânzătorului neconformitatea cu contractul.</p>2.<p contains=\"p\">În cazul în care consumatorul a instalat bunurile într-un mod compatibil cu natura și cu destinația lor, înainte de apariția neconformității cu contractul, obligația de a lua înapoi bunurile înlocuite include îndepărtarea bunurilor neconforme și instalarea bunurilor livrate în schimbul celor neconforme sau suportarea costurilor acestor operațiuni.</p>3.<p contains=\"p\">Cumpărătorul nu este obligat să plătească pentru utilizarea bunurilor înlocuite în perioada care a precedat înlocuirea.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/635/art_11/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 11", "subject" : "Dreptul consumatorului de a opta între reparație și înlocuire", "titleHtml" : "Articolul 11", "subjectHtml" : "Dreptul consumatorului de a opta între reparație și înlocuire", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Consumatorul poate opta între reparație și înlocuire, cu excepția cazului în care opțiunea aleasă ar fi imposibilă, ilegală sau, în comparație cu cealaltă opțiune disponibilă, ar impune asupra vânzătorului costuri care ar fi disproporționate, luând în considerare toate circumstanțele, inclusiv:</p>(a)<p contains=\"p\">valoarea pe care bunurile ar avea-o în cazul în care nu ar exista neconformitatea cu contractul;</p>(b)<p contains=\"p\">însemnătatea neconformității cu contractul;</p>(c)<p contains=\"p\">dacă măsura reparatorie alternativă ar putea fi executată fără vreun inconvenient semnificativ pentru consumator.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/635/art_12/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 12", "subject" : "Reducerea de preț", "titleHtml" : "Articolul 12", "subjectHtml" : "Reducerea de preț", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Reducerea de preț este proporțională cu diminuarea valorii bunurilor primite de consumator în comparație cu valoarea pe care bunurile ar avea-o dacă ar fi în conformitate cu contractul.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/635/art_13/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 13", "subject" : "Dreptul consumatorului la rezoluțiunea contractului", "titleHtml" : "Articolul 13", "subjectHtml" : "Dreptul consumatorului la rezoluțiunea contractului", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Consumatorul își exercită dreptul la rezoluțiunea contractului notificând vânzătorul prin orice mijloc.</p>2.<p contains=\"p\">În cazul în care neconformitatea cu contractul se referă doar la unele dintre bunurile livrate în temeiul contractului și există un motiv de rezoluțiune a unui contract în temeiul articolului 9, consumatorul poate obține rezoluțiunea contractului numai în raport cu bunurile respective, precum și cu orice alte bunuri pe care consumatorul le-a achiziționat ca accesoriu al bunurilor neconforme.</p>3.<p contains=\"p\">În cazul în care consumatorul obține rezoluțiunea contractului în ansamblul său sau în raport cu unele dintre bunurile livrate în temeiul contractului în conformitate cu alineatul (2):</p>(a)<p contains=\"p\">vânzătorul rambursează consumatorului prețul plătit, fără întârzieri nejustificate și, în orice caz, în termen de cel mult 14 de zile de la data primirii notificării și suportă costurile de returnare;</p>(b)<p contains=\"p\">consumatorul returnează vânzătorului, pe cheltuiala acestuia din urmă, bunurile neconforme, fără întârzieri nejustificate și, în orice caz, în termen de cel mult 14 zile de la trimiterea notificării privind rezoluțiunea contractului;</p>(c)<p contains=\"p\">în cazul în care bunurile nu pot fi returnate din cauza distrugerii sau pierderii, consumatorul plătește vânzătorului valoarea monetară pe care bunurile neconforme ar fi avut-o la data la care returnarea ar fi urmat să aibă loc, în cazul în care acestea ar fi fost păstrate de către consumator fără să fi fost distruse sau pierdute până la acea dată, cu excepția cazului în care distrugerea sau pierderea a fost cauzată de o neconformitate a bunurilor cu contractul și</p>(d)<p contains=\"p\">consumatorul plătește pentru diminuarea valorii bunurilor numai în măsura în care aceasta depășește amortizarea prin utilizare normală. Plata pentru diminuarea valorii nu depășește prețul plătit pentru bunuri.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/635/art_14/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 14", "subject" : "Termene", "titleHtml" : "Articolul 14", "subjectHtml" : "Termene", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Consumatorul are dreptul la o măsură reparatorie pentru neconformitatea cu contractul a bunurilor în cazul în care neconformitatea apare în termen de doi ani de la momentul relevant pentru stabilirea conformității. În cazul în care, în temeiul legislației interne, drepturile prevăzute la articolul 9 sunt supuse unui termen de prescripție, acest termen este de minimum doi ani de la momentul relevant pentru stabilirea conformității cu contractul.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/635/art_15/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 15", "subject" : "Garanții comerciale", "titleHtml" : "Articolul 15", "subjectHtml" : "Garanții comerciale", "content" : "<div id=\"div_art_15\">1.<p contains=\"p\">O garanție comercială dă naștere unei obligații juridice pentru garant în condițiile stabilite în:</p>(a)<p contains=\"p\">informațiile precontractuale furnizate de vânzător, inclusiv orice declarație precontractuală care face parte integrantă din contract;</p>(b)<p contains=\"p\">publicitatea disponibilă în momentul sau înaintea încheierii contractului, precum și în</p>(c)<p contains=\"p\">certificatul de garanție.</p><p contains=\"p\">Dacă condițiile prevăzute în certificatul de garanție sunt mai puțin avantajoase pentru consumator decât condițiile prevăzute în informațiile precontractuale furnizate de vânzător sau prin publicitate, garanția comercială dă naștere unei obligații juridice în condițiile stabilite în informațiile precontractuale sau publicitatea referitoare la garanția comercială.</p>2.<p contains=\"p\">Certificatul de garanție se pune la dispoziție pe un suport durabil și se redactează într-un limbaj simplu și inteligibil. Acesta conține următoarele elemente:</p>(a)<p contains=\"p\">o declarație clară privind drepturile juridice ale consumatorului, astfel cum se prevede în prezenta directivă, și o declarație clară prin care se indică faptul că acele drepturi nu sunt afectate de garanția comercială și</p>(b)<p contains=\"p\">condițiile garanției comerciale care depășesc drepturile legale ale consumatorului, informații cu privire la durata, transferabilitatea, domeniul de aplicare teritorial și existența oricăror taxe pe care consumatorul ar putea să le suporte pentru a beneficia de garanția comercială, numele și adresa garantului și, în cazul unei alte persoane decât garantul, persoana căreia îi poate fi adresată o reclamație și procedura prin care urmează să se adreseze reclamația.</p>3.<p contains=\"p\">Neconformitatea cu alineatul (2) nu afectează caracterul obligatoriu al garanției comerciale pentru garant.</p>4.<p contains=\"p\">Statele membre pot stabili norme suplimentare privind garanțiile comerciale, în măsura în care aceste norme nu reduc protecția prevăzută la prezentul articol.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/635/art_16/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 16", "subject" : "Dreptul la o acțiune în regres", "titleHtml" : "Articolul 16", "subjectHtml" : "Dreptul la o acțiune în regres", "content" : "<div id=\"div_art_16\"><p contains=\"p\">În cazul în care vânzătorul este răspunzător față de consumator pentru o neconformitate cu contractul care rezultă dintr-un act sau o omisiune a unei persoane în etapele anterioare ale seriei de tranzacții, vânzătorul are dreptul să solicite măsuri reparatorii din partea persoanei sau a persoanelor responsabile din seria de tranzacții. Persoana căreia vânzătorul îi poate solicita măsuri reparatorii, acțiunile relevante și condițiile de exercitare se stabilesc de legislația națională.</p>1.<p contains=\"p\">Statele membre se asigură că există mijloace adecvate și eficace pentru a garanta respectarea prezentei directive.</p>2.<p contains=\"p\">Mijloacele menționate la alineatul (1) cuprind dispoziții care permit unuia sau mai multora dintre următoarele organisme, astfel cum se prevede în legislația națională, să introducă o acțiune în fața unei instanțe judecătorești sau a organelor administrative competente, în temeiul legislației naționale, pentru a se asigura aplicarea dispozițiilor de drept intern de transpunere a prezentei directive:</p><p contains=\"p\">(a) organismele publice sau reprezentanții acestora;</p><p contains=\"p\">(b) organizațiile de protecție a consumatorilor care au un interes legitim în protejarea consumatorilor;</p><p contains=\"p\">(c) organizațiile profesionale care au un interes legitim să acționeze.</p></div>"} , 
            {   "id": "art_17", 
            "uri" : "2015/635/art_17/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 18", "subject" : "Caracterul imperativ", "titleHtml" : "Articolul 18", "subjectHtml" : "Caracterul imperativ", "content" : "<div id=\"div_art_17\"><p contains=\"p\">Orice acord contractual care, în detrimentul consumatorului, exclude aplicarea măsurilor naționale de transpunere a prezentei directive, derogă de la acestea sau modifică efectele acestora înainte ca neconformitatea bunurilor cu contractul să fie adusă în atenția vânzătorului de către consumator nu este obligatorie pentru consumator, cu excepția cazului în care părțile contractante exclud cerințele prevăzute la articolele 5 și 6, în conformitate cu articolul 4 alineatul (3), derogă de la acestea sau modifică efectele cerințelor în cauză.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2015/635/art_18/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 19", "subject" : "Modificări aduse Directivei 1999/44/CE, Regulamentului (CE) nr. 2006/2004 și Directivei 2009/22/CE", "titleHtml" : "Articolul 19", "subjectHtml" : "Modificări aduse Directivei 1999/44/CE, Regulamentului (CE) nr. 2006/2004 și Directivei 2009/22/CE", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Articolul 1 din Directiva 1999/44/CE se modifică după cum urmează:</p><p contains=\"p\">(a) alineatul (1) se înlocuiește cu următorul text:</p><p contains=\"p\">„(1) Scopul prezentei directive este apropierea actelor cu putere de lege și a actelor administrative ale statelor membre privind anumite aspecte ale contractelor de vânzare de bunuri de consum și garanțiile conexe, care nu sunt contracte de vânzare la distanță, pentru asigurarea unui nivel minim, uniform al protecției consumatorului în contextul pieței interne.”</p><p contains=\"p\">(b) alineatul (2) se modifică după cum urmează:</p><p contains=\"p\">(i) litera (f) se înlocuiește cu următorul text:</p><p contains=\"p\">„(f) reparație înseamnă, în caz de neconformitate, punerea bunurilor de consum în conformitate cu contractul de vânzare;”</p><p contains=\"p\">(ii) se adaugă următoarea literă:</p><p contains=\"p\">„(g) contract de vânzare la distanță înseamnă orice contract de vânzare încheiat în cadrul unui sistem la distanță organizat, fără prezența fizică simultană a vânzătorului și a consumatorului, cu utilizarea exclusivă a unuia sau a mai multor mijloace de comunicare la distanță, inclusiv prin internet, până la și inclusiv în momentul la care este încheiat contractul.”</p>2.<p contains=\"p\">În anexa la Regulamentul (CE) nr. 2006/2004 se adaugă următorul punct:</p><p contains=\"p\">„22. Directiva (UE) N/XXX a Parlamentului European și a Consiliului din XX/XX/201X privind anumite aspecte referitoare la contractele de vânzare online și la alte tipuri de contracte de vânzare la distanță de bunuri(JO...).”</p>3.<p contains=\"p\">În anexa I la Directiva 2009/22/CE se adaugă următorul punct:</p><p contains=\"p\">„16. Directiva (UE) N/XXX a Parlamentului European și a Consiliului din XX/XX/201X privind anumite aspecte referitoare la contractele de vânzare online și la alte tipuri de contracte de vânzare la distanță de bunuri(JO...).”</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2015/635/art_19/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 20", "subject" : "Transpunerea", "titleHtml" : "Articolul 20", "subjectHtml" : "Transpunerea", "content" : "<div id=\"div_art_19\">1.<p contains=\"p\">Statele membre asigură intrarea în vigoare a actelor cu putere de lege și a actelor administrative necesare pentru a se conforma prezentei directive până la [doi ani de la intrarea în vigoare].</p>2.<p contains=\"p\">Atunci când statele membre adoptă aceste acte, ele conțin o trimitere la prezenta directivă sau sunt însoțite de o astfel de trimitere la data publicării lor oficiale. Statele membre stabilesc modalitatea de efectuare a acestei trimiteri.</p>3.<p contains=\"p\">Statele membre comunică Comisiei textul dispozițiilor de drept intern pe care le adoptă în domeniul reglementat de prezenta directivă.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2015/635/art_20/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 21", "subject" : "Intrarea în vigoare", "titleHtml" : "Articolul 21", "subjectHtml" : "Intrarea în vigoare", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Prezenta directivă intră în vigoare în a douăzecea zi de la data publicării în Jurnalul Oficial al Uniunii Europene.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2015/635/art_21/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 22", "subject" : "Destinatarii", "titleHtml" : "Articolul 22", "subjectHtml" : "Destinatarii", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Prezenta directivă se adresează statelor membre.</p></div>"}  
            ]
            } 
        