{   "id": "ACT", 
            "uri" : "2015/635/bul", "idFmxElement" : "act","num" : "635", "eli_lang_code" : "bul", "year" : "2015", "commented" : "true", "title" : "Предложение за ДИРЕКТИВА НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА ", "subject" : "относно някои аспекти на договорите за онлайн продажби и други продажби на стоки от разстояние ", "titleHtml" : "<p>Предложение за</p><p>ДИРЕКТИВА НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА</p>", "subjectHtml" : "<p>относно някои аспекти на договорите за онлайн продажби и други продажби на стоки от разстояние</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/635/preamble/bul", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">ЕВРОПЕЙСКИЯТ ПАРЛАМЕНТ И СЪВЕТЪТ НА ЕВРОПЕЙСКИЯ СЪЮЗ,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">като взеха предвид Договора за функционирането на Европейския съюз, и по-специално член 114 от него,</p><p contains=\"p\">като взеха предвид предложението на Европейската комисия,</p><p contains=\"p\">след предаване на проекта на законодателния акт на националните парламенти,</p><p contains=\"p\">като взеха предвид становището на Европейския икономически и социален комитет<p contains=\"p\"><p contains=\"p\"></p></p>,</p><p contains=\"p\">в съответствие с обикновената законодателна процедура,</p><p contains=\"p\">като имат предвид, че:</p>(1)<p contains=\"p\">За да запази своята конкурентоспособност на световните пазари, Съюзът трябва успешно да отговори на многобройните предизвикателства, поставяни в наши дни от икономика, която е все по-силно ориентирана към технологиите. Стратегията за цифров единен пазар<p contains=\"p\"><p contains=\"p\"></p></p>определя цялостна рамка за улесняване на включването на цифровото измерение в рамките на единния пазар. Първият стълб на стратегията разглежда разпокъсаността на търговията в рамките на ЕС, като обхваща всички основни пречки през развитието на трансграничната електронна търговия.</p>(2)<p contains=\"p\">За постигането на истински цифров единен пазар е необходимо да се хармонизират някои аспекти на договорите за продажба на стоки, като за основа се вземе високо равнище на защита на потребителите.</p>(3)<p contains=\"p\">Електронната търговия е основният двигател на растежа в рамките на цифровия единен пазар. Нейният потенциал за растеж обаче далеч не е изцяло оползотворен. За да се засили конкурентоспособността на Съюза и да се стимулира растежът, Съюзът трябва да действа бързо и да насърчава икономическите субекти да разгърнат пълния потенциал на цифровия единен пазар. Пълният потенциал на цифровия единен пазар може да бъде разгърнат само ако всички участници на пазара имат безпрепятствен достъп до онлайн продажби на стоки и са в състояние уверено да сключват електронни сделки. Правилата на договорното право, въз основа на които се сключват сделките между участниците на пазара, са сред основните фактори, от които зависи дали предприятията ще решат да предлагат стоки през граница онлайн. Тези правила влияят също и върху готовността на потребителите да възприемат и да се доверят на този вид покупки.</p>(4)<p contains=\"p\">Въпреки че онлайн продажбите на стоки представляват по-голямата част от продажбите от разстояние в Съюза, настоящата директива следва да обхваща всички канали за продажба от разстояние, включително поръчките по телефон и по пощата, за да се избегнат всякакви неоправдани нарушения на конкуренцията и да</p>(5)<p contains=\"p\">Правилата на Съюза, приложими по отношение на онлайн и други форми на продажба на стоки от разстояние, все още са разпокъсани, въпреки че правилата относно изискванията за предоставяне на преддоговорна информация, правото на отказ и условията за доставка вече са напълно хармонизирани. Други основни договорни елементи, като критериите за съответствие, средствата за правна защита и реда и условията за тяхното упражняване по отношение на стоки, които не съответстват на договора, подлежат на минимална хармонизация съгласно Директива 1999/44/ЕО на Европейския парламент и на Съвета<p contains=\"p\"><p contains=\"p\"></p></p>. Държавите членки получиха право да надхвърлят определените от Съюза стандарти и да въвеждат правила, които да гарантират още по-високо равнище на защита на потребителите. Възползвайки се от това право те насочиха действията си към различни елементи и в различна степен. Така националните разпоредби за транспониране на законодателството на Съюза относно потребителското договорно право към настоящия момент значително се различават по отношение на съществени елементи на договора за продажба, като липсата или наличието на йерархия при средствата за правна защита, срока на законовата гаранция, срока на обръщане на тежестта на доказване или известяването на продавача за наличието на дефект.</p>(6)<p contains=\"p\">Съществуващите различия могат да повлияят неблагоприятно на предприятията и потребителите. Съгласно Регламент (ЕО) № 593/2008 на Европейския парламент и на Съвета<p contains=\"p\"><p contains=\"p\"></p></p>предприятията, насочващи дейността си към потребители в други държави членки, трябва да вземат предвид повелителните норми на правото в областта на потребителските договори в държавата по обичайното местопребиваване на потребителя. Тъй като тези норми са различни в различните държави членки, предприятията може да имат допълнителни разходи. В резултат на това много предприятия може да предпочетат да продължат да търгуват само на националния си пазар или да изнасят само в една или две държави членки. Този избор за намаляване на излагането на разходите и рисковете, свързани с трансграничната електронна търговия, води до загуба на възможности за разширяване на търговската дейност и за икономии от мащаба. Малките и средните предприятия са особено засегнати.</p>(7)<p contains=\"p\">Въпреки че в резултат на прилагането на Регламент (ЕО) № 593/2008 потребителите се ползват от високо равнище на защита, когато купуват от чужбина онлайн или по друг начин от разстояние, разпокъсаността оказва отрицателно въздействие и върху степента на доверие на потребителите в електронната търговия. Няколко са факторите, които допринасят за това недоверие, но несигурността относно основните договорни права заема видно място сред опасенията на потребителите. Тази несигурност съществува, без значение дали потребителите са защитени или не от повелителните разпоредби на потребителското договорно право в своята държава членка в случаите, когато продавач насочва трансграничните си дейности към тях, нито дали потребителите сключват или не сключват трансгранични договори с продавач, без съответният продавач да упражнява търговска дейност в държавата членка на потребителя.</p>(8)<p contains=\"p\">За да се отстранят тези проблеми, предприятията и потребителите следва да могат да разчитат на набор от напълно хармонизирани и целенасочени правила относно онлайн и другите форми на продажба на стоки от разстояние. Единни правила са необходими във връзка с няколко съществени елемента на потребителското договорно право, по отношение на които настоящият подход за минимална хармонизация доведе до различия и търговски пречки в рамките на Съюза.</p>(9)<p contains=\"p\">Напълно хармонизираните правила в областта на потребителското договорно право ще улеснят търговците да предлагат своите продукти в други държави членки. Разходите на предприятията ще бъдат намалени, тъй като те вече няма да е необходимо да вземат предвид различията в повелителните норми в областта на потребителското договорно право. Те ще се ползват от по-голяма правна сигурност при продажбите от разстояние в други държави членки, благодарение на наличието на стабилна среда в областта на договорното право.</p>(10)<p contains=\"p\">Засилената конкуренция между търговците на дребно вероятно ще доведе до предлагане на повече възможности за избор на по-конкурентни цени за потребителите. Благодарение на целенасочените напълно хармонизирани правила потребителите ще се ползват от високо равнище на защита и повишаване на благосъстоянието. Това от своя страна ще увеличи доверието им в трансграничната търговия от разстояние, и по-специално в онлайн търговията. Потребителите ще извършват по-уверено трансгранични покупки от разстояние, знаейки, че се ползват с едни и същи права на територията на целия Съюз.</p>(11)<p contains=\"p\">Настоящата директива обхваща правилата, приложими по отношение на онлайн и другите форми на продажба на стоки от разстояние, само във връзка с ключовите договорни елементи, необходими за преодоляване на пречките пред цифровия единен пазар, свързани с договорното право. За тази цел правилата относно изискванията за съответствие, средствата за правна защита на потребителите при липса на съответствие на стоката с договора и реда и условията за тяхното упражняване следва да бъдат напълно хармонизирани и равнището на защита на потребителите следва да бъде завишено в сравнение с това по Директива 1999/44/ЕО.</p>(12)<p contains=\"p\">Когато договорът включва елементи на продажба на стоки и предоставяне на услуги, директивата следва да се прилага само по отношение на частта, отнасяща се до продажбата на стоки, в съответствие с подхода, възприет в Директива 2011/83/ЕС.</p>(13)<p contains=\"p\">Настоящата директива не следва да се прилага по отношение на стоки като DVD и компактдискове, включващи цифрово съдържание по начин, който превръща стоките само в носители на цифровото съдържание. Тя обаче следва да се прилага по отношение на цифровото съдържание, интегрирано в стоки, като домакински уреди или играчки, в които то е интегрирано по такъв начин, че неговите функции са подчинени на основните функционалности на стоките, и то функционира като неразделна част от стоките.</p>(14)<p contains=\"p\">Настоящата директива не следва да засяга договорното право на държавите членки в областите, които не се уреждат от нея. Държавите членки следва също така да бъдат свободни да предвиждат по-подробни условия във връзка с аспектите, уредени с настоящата директива, доколкото тези аспекти не са напълно хармонизирани от директивата — това се отнася до давностните срокове за упражняване на правата на потребителите, търговските гаранции и правото на регресен иск на продавача.</p>(15)<p contains=\"p\">При позоваване на едни и същи понятия правилата на настоящата директива следва да се прилагат и тълкуват по начин, съвместим с правилата, установени от Директива 1999/44/ЕО и Директива 2011/83/ЕС на Европейския парламент и на Съвета<p contains=\"p\">Директива 2011/83/ЕС на Европейския парламент и на Съвета от 25 октомври 2011 г. относно правата на потребителите, за изменение на Директива 93/13/ЕИО на Съвета и Директива 1999/44/ЕО на Европейския парламент и на Съвета и за отмяна на Директива 85/577/ЕИО на Съвета и Директива 97/7/ЕО на Европейския парламент и на Съвета<p contains=\"p\"></p>.</p>, както са тълкувани в съдебната практика на Съда на Европейския съюз.</p>(16)<p contains=\"p\">За целите на правната яснота директивата включва определение на понятието „договор за продажба“. В това определение се посочва, че договорите, при които стоките предстои да бъдат произведени или изработени, включително съгласно спецификациите на потребителя, също са включени в обхвата на директивата.</p>(17)<p contains=\"p\">С цел постигане на яснота и сигурност за продавачите и потребителите директивата следва да определи понятието „договор“. Това определение следва общите традиции на всички държави членки, като изисква наличие на споразумение, предназначено да породи задължения или други правни последици, за да се установи съществуването на договор.</p>(18)<p contains=\"p\">За да се постигне баланс между изискването за правна сигурност и подходяща гъвкавост на правните норми, всяко посочване в настоящата директива на това, което може да се очаква от дадено лице или което дадено лице може да очаква, следва да се разбира като посочване на това, което може разумно да се очаква. Критерият за това дали очакванията са разумни следва да бъде обективно установен, като се вземат предвид естеството и целта на договора, обстоятелствата по конкретния случай и обичаите и практиките на участващите страни. По-специално, разумният срок за завършване на ремонт или замяна следва да бъде обективно установен, като се вземе предвид естеството на стоките и на липсата на съответствие.</p>(19)<p contains=\"p\">С цел да се осигури яснота относно това какво даден потребител може да очаква от стоките и какви са отговорностите на продавача, в случай че не успее да достави очакваното, от съществено значение е правилата за определяне на съответствието с договора да се хармонизират напълно. Законните интереси на двете страни по договор за продажба следва да бъдат опазени чрез прилагане на набор от субективни и обективни критерии. Съответствието с договора следва да се преценява като се вземат предвид не само изискванията, които действително са били поставени в договора – включително в преддоговорната информация, която е неразделна част от договора – но също така и някои обективни изисквания, които представляват нормално очакваните стандарти за стоки, по-специално по отношение на пригодност за целта, опаковка, инструкции за монтаж и нормални възможности за качество и изпълнение.</p>(20)<p contains=\"p\">Голям брой потребителски стоки са предназначени да бъдат монтирани, преди да могат успешно да бъдат използвани от потребителя. Следователно всяка липса на съответствие в резултат на неправилен монтаж на стоката следва да се разглежда като липса на съответствие с договора, когато монтажът е извършен от продавача или под контрола на продавача, както и ако стоките са монтирани от потребителя, но неправилният монтаж се дължи на погрешни инструкции за монтаж.</p>(21)<p contains=\"p\">Съответствието следва да обхваща както материалните, така и правните недостатъци. Правата на трети лица и други правни недостатъци биха могли реално да попречат на потребителя да използва стоките в съответствие с договора, когато титулярът на правата правомерно задължава потребителя да спре да нарушава тези права. По тази причина продавачът следва да гарантира, че стоките не са обременени с каквито и да било права на трети лица, които пречат на потребителя да използва стоките в съответствие с договора.</p>(22)<p contains=\"p\">Свободата на договаряне по отношение на критериите за съответствие с договора следва да се гарантира, но за да се избегне заобикалянето на отговорността при липса на съответствие и да се гарантира високо равнище на защита на потребителите, всяко изключение от повелителните норми относно критериите за съответствие и неправилния монтаж, което е в ущърб на интересите на потребителя, е валидно само ако потребителят е бил изрично уведомен и изрично е дал съгласие за това при сключването на договора.</p>(23)<p contains=\"p\">Гарантирането на по-голяма трайност на потребителските стоки е важно за постигане на по-устойчиви модели на потребление и на кръгова икономика. По същия начин, задържането на несъответстващите продукти извън пазара на Съюза чрез засилване на надзора на пазара и осигуряване на подходящи стимули за икономическите оператори е от съществено значение за повишаване на доверието в единния пазар. За тези цели създаването на законодателство на Съюза, което е специфично за определени продукти, е най-подходящият подход за въвеждане на трайността и на други свързани с продуктите изисквания във връзка с конкретни видове или групи продукти, чрез използване на адаптирани критерии. Следователно настоящата директива следва да има допълващо действие по отношение на целите, преследвани с това специфично за сектора законодателство на Съюза. Доколкото конкретна информация по отношение на трайността е включена в преддоговорна декларация, която е част от договора за продажба, потребителят следва да може да я използва като част от критериите за съответствие.</p>(24)<p contains=\"p\">Засилването на правната сигурност както за потребителите, така и за продавачите налага ясно да се посочи моментът, в който следва да се преценява съответствието на стоките с договорите. С цел да се осигури съгласуваност между настоящата директива и Директива 2011/83/ЕС, уместно е моментът на преминаване на риска да се определи като момент за преценка на съответствието на стоките. В случаите, когато стоките трябва да бъдат монтирани обаче, съответният момент следва да се адаптира.</p>(25)<p contains=\"p\">Факултативната възможност държавите членки да запазят задължението потребителите да изпращат уведомление може да стане причина те лесно да губят добре обосновани искания за прилагане на средства за правна защита в случай на закъснение или липса на уведомяване, особено при трансгранични сделки, при които се прилага законодателството на друга държава членка и потребителите не са наясно с това задължение за уведомяване, произтичащо от законодателството на другата държава членка. Ето защо по отношение на потребителите не следва да се въвежда задължение за уведомяване. Съответно държавите членки не следва да могат да приемат или да запазват изискване потребителят да уведомява продавача за липсата на съответствие в рамките на определен срок.</p>(26)<p contains=\"p\">За да се даде възможност на предприятията да разчитат на единен набор от правила в целия Съюз, е необходимо срокът, в рамките на който тежестта на доказване на липсата на съответствие е обърната в полза на потребителя, да се хармонизира напълно. В рамките на първите две години, за да се възползва от презумпцията за липса на съответствие, потребителят следва само да установи несъответствието на стоката, без да е необходимо да доказва, че липсата на съответствие действително е съществувала към момента за установяване на съответствието. С цел да се повиши правната сигурност по отношение на наличните средства за правна защита при липса на съответствие с договора и с цел да се премахне една от основните пречки пред цифровия единен пазар, следва да се предвиди напълно хармонизиран ред за упражняване на средствата за правна защита. По-специално, потребителят следва да се ползва с възможност за избор между ремонт и замяна като първо средство за правна защита, което следва да спомогне за запазване на договорните отношения и взаимното доверие. Освен това предоставянето на възможност потребителите да изискват ремонт на стоката следва да насърчи устойчивото потребление и може да допринесе за по-голяма трайност на продуктите.</p>(27)<p contains=\"p\">Изборът на потребителя между ремонт и замяна следва да се ограничава само когато избраният вариант би бил непропорционален в сравнение с другия наличен вариант или ако е невъзможен или незаконен. Например може да е непропорционално да се иска замяна на стока поради незначително одраскване, ако тази замяна ще създаде значителни разходи, при положение че одрасканото лесно може да бъде ремонтирано.</p>(28)<p contains=\"p\">Когато продавачът не е отстранил липсата на съответствие чрез ремонт или замяна без значително неудобство за потребителя и в разумен срок, потребителят следва да има право на намаление от цената или прекратяване на договора. По-специално, всеки ремонт или замяна трябва да бъдат успешно извършени в рамките на този разумен срок. Какво е разумен срок следва да бъде обективно установено, като се има предвид естеството на стоките и на липсата на съответствие. Ако след изтичането на разумния срок продавачът не е успял да отстрани липсата на съответствие, потребителят не следва да бъде задължен да приема по-нататъшни опити от страна на продавача по отношение на една и съща липса на съответствие.</p>(29)<p contains=\"p\">Като се има предвид, че правото да се прекрати договора поради липса на съответствие е важно средство за правна защита, приложимо в случаите, когато ремонтът или замяната не са осъществими или не са били успешни, потребителят следва да се ползва с правото да прекрати договора също и при наличие на незначително несъответствие. Това ще осигури силен стимул всички случаи на липса на съответствие да бъдат коригирани на ранен етап. За да се гарантира ефективното право на потребителя да прекрати договора в случаите, когато придобива множество стоки, някои от които са аксесоар към основния артикул, който аксесоар потребителят не би придобил без основния артикул, и когато липсата на съответствие засяга основния артикул, потребителят следва да има право да прекрати договора и за аксесоарите дори последните да са в съответствие с договора.</p>(30)<p contains=\"p\">По отношение на прекратяването на договора от страна на потребителя поради липса на съответствие, в настоящата директива се посочват само основните последици и редът и условията за упражняване на правото на прекратяване, и по-специално задължението страните да върнат това, което са получили. Така продавачът е длъжен да възстанови сумата, получена от потребителя, а потребителят връща стоката.</p>(31)<p contains=\"p\">За да се гарантира ефективното право на потребителя да прекрати договора, като в същото време се предотврати неоснователното обогатяване на потребителя, задължението потребителят да заплати за обезценяването на стоката следва да бъде ограничено до ситуациите, при които обезценяването надхвърля нормалната употреба. Във всеки случай потребителят не следва да бъде задължен да плаща повече от цената, която е била договорена за стоката. В случаите, когато връщането на стоката е невъзможно поради унищожаване или загуба, потребителят следва да заплати паричната стойност на унищожената стока. Потребителят обаче не следва да бъде задължаван да заплаща паричната стойност, когато унищожаването или загубата се дължат на липсата на съответствие на стоката с договора.</p>(32)<p contains=\"p\">С цел да се повиши правната сигурност за продавачите и цялостното доверие на потребителите в трансграничните покупки, е необходимо да се хармонизира срокът, в рамките на който продавачът носи отговорност за липса на съответствие, съществувала към момента, в който потребителят е влязъл във владение на стоката. Като се има предвид, че при транспонирането на Директива 1999/44 по-голямата част от държавите членки са предвидили двугодишен период и в практиката участниците на пазара считат това за разумен срок, този срок следва да се запази.</p>(33)<p contains=\"p\">За да се гарантира по-висока информираност на потребителите и по-лесно прилагане на правилата на Съюза относно правата на потребителите във връзка с липсата на съответствие на стоките, настоящата директива следва да изравни срока, в рамките на който</p>(34)<p contains=\"p\">С цел да се гарантира прозрачност, следва да бъдат предвидени някои изисквания за прозрачност по отношение на търговските гаранции. Освен това, с цел да се повиши правната сигурност и за да се избегне подвеждане на потребителите, в настоящата директива се предвижда, че когато условията по търговската гаранция, посочени в рекламни съобщения или в преддоговорната информация, са по-благоприятни за потребителя от тези, включени в заявлението за предоставяне на гаранция, с предимство следва да се ползват по-изгодните условия.</p>(35)<p contains=\"p\">Като се има предвид, че продавачът носи отговорност пред потребителя за всяка липса на съответствие на стоката, произтичаща от действие или пропуск от страна на продавача или на трета страна, оправдано е продавачът да може да предявява претенции срещу отговорното лице, намиращо се на по-ранен етап във веригата на сделките. Въпреки това, настоящата директива не следва да засяга принципа на свобода на договаряне между продавача и други страни във веригата на сделките. Подробностите относно упражняването на това право, и по-специално срещу кого и как се предявяват подобни средства за правна защита, следва да бъдат предвидени от държавите членки.</p>(36)<p contains=\"p\">На лицата или организациите, които съгласно националното законодателство се счита, че имат законен интерес да защитават договорните права на потребителите, следва да се даде право да сезират съд или административен орган, компетентен да взема решения по жалби или да започне съответно производство.</p>(37)<p contains=\"p\">Нищо в настоящата директива не следва да засяга прилагането на правилата на международното частно право, по-специално Регламент (ЕО) № 593/2008 и Регламент (ЕС) № 1215/2012 на Европейския парламент и на Съвета<p contains=\"p\"><p contains=\"p\"></p> <p contains=\"p\"></p></p>.</p>(38)<p contains=\"p\">Директива 1999/44/ЕО следва да бъде изменена, така че договорите за продажба от разстояние да се изключат от приложното ѝ поле.</p>(39)<p contains=\"p\">Регламент (ЕО) № 2006/2004 на Европейския парламент и на Съвета<p contains=\"p\"><p contains=\"p\"></p>на Европейския парламент и на Съвета<p contains=\"p\"></p></p>следва да бъде изменен, за да включва позоваване на настоящата директива в приложението си, с цел да се засили трансграничното сътрудничество по прилагането на настоящата директива.</p>(40)<p contains=\"p\">Директива 2009/22/ЕО на Европейския парламент и на Съвета<p contains=\"p\"><p contains=\"p\"></p></p>следва да бъде изменена, за да включва позоваване на настоящата директива в приложението си, с цел да се гарантира, че колективните интереси на потребителите, посочени в настоящата директива, са защитени.</p>(41)<p contains=\"p\">В съответствие със Съвместната политическа декларация от 28 септември 2011 г. на държавите членки и на Комисията относно обяснителните документи<p contains=\"p\"><p contains=\"p\"></p></p>държавите членки се задължават в обосновани случаи да прилагат към съобщението за своите мерки за транспониране един или повече документи, обясняващи връзката между компонентите на дадена директива и съответните елементи от националните инструменти за транспониране. Законодателят смята, че предоставянето на тези документи е обосновано по отношение на настоящата директива.</p>(42)<p contains=\"p\">Доколкото целите на настоящата директива, а именно да допринесе за функционирането на вътрешния пазар чрез съгласувано преодоляване на свързаните с договорното право пречки пред онлайн и другите форми на продажба на стоки от разстояние, не могат да бъдат постигнати в достатъчна степен от държавите членки, а вместо това могат да бъдат по-добре постигнати на равнището на Съюза, Съюзът може да приеме мерки в съответствие с принципа на субсидиарност, уреден в член 5 от Договора за Европейския съюз. В съответствие с принципа на пропорционалност, уреден в същия член, настоящата директива не надхвърля необходимото за постигане на тези цели.</p>(43)<p contains=\"p\">Настоящата директива зачита основните права и съблюдава принципите, утвърдени по-специално от Хартата на основните права на Европейския съюз, и по-конкретно в членове 16, 38 и 47 от нея,</p><p contains=\"p\">ПРИЕХА НАСТОЯЩАТА ДИРЕКТИВА:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/635/art_1/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 1", "subject" : "Предмет и обхват", "titleHtml" : "Член 1", "subjectHtml" : "Предмет и обхват", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Настоящата директива определя някои изисквания относно договорите за продажба от разстояние, сключени между продавача и потребителя, и по-специално правилата относно съответствието на стоките, средствата за правна защита в случаите на несъответствие и условията и редът за упражняването на тези средства за правна защита.</p>2.<p contains=\"p\">Настоящата директива не се прилага по отношение на договори от разстояние за предоставяне на услуги. При все това в случаите, когато договорите за продажба предвиждат както продажба на стоки, така и предоставяне на услуги, настоящата директива се прилага по отношение на частта, отнасяща се до продажбата на стоки.</p>3.<p contains=\"p\">Настоящата директива не се прилага за трайните носители, които включват цифрово съдържание, когато трайните носители са използвани изключително като носител за предоставяне на цифровото съдържание на потребителя.</p>4.<p contains=\"p\">Ако в настоящата директива не е предвидено друго, тя не засяга общите разпоредби в областта на договорното право на национално равнище, като правилата за сключването, действителността или последиците от договорите, включително последиците от прекратяването на договора.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/635/art_2/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 2", "subject" : "Определения", "titleHtml" : "Член 2", "subjectHtml" : "Определения", "content" : "<div id=\"div_art_2\"><p contains=\"p\">За целите на настоящата директива се прилагат следните определения:</p>а)<p contains=\"p\">„договор за продажба“ означава всеки договор, по силата на който продавачът прехвърля или се задължава да прехвърли на потребителя собствеността върху стоки, включително и върху стоки, които предстои да бъдат произведени или изработени, а потребителят заплаща или се задължава да заплати цената за тях;</p>б)<p contains=\"p\">„потребител“ означава всяко физическо лице, което като страна по договори, попадащи в обхвата на настоящата директива, действа извън рамките на своята търговска или стопанска дейност, занаят или професия;</p>в)<p contains=\"p\">„продавач“ означава всяко физическо или юридическо лице, независимо дали е частно или публично, което във връзка с договорите, попадащи в обхвата на настоящата директива, действа, преследвайки цели, свързани с неговата търговска или стопанска дейност, занаят или професия, включително когато извършва това чрез друго лице, действащо от негово име или за негова сметка;</p>г)<p contains=\"p\">„стоки“ означава всички движими материални вещи, с изключение на:</p>а)<p contains=\"p\">вещите, продавани при принудително изпълнение или чрез други мерки от оправомощен от закона орган;</p>б)<p contains=\"p\">вода, газ и електрическа енергия, освен ако се предлагат за продажба в ограничен обем или определено количество;</p>д)<p contains=\"p\">„договор за продажба от разстояние“ означава всеки договор за продажба, сключен в рамките на организирана система от разстояние без едновременното физическо присъствие на продавача и потребителя, чрез изключителното използване на едно или повече средства за комуникация от разстояние, включително чрез интернет, до сключването на договора, включително и момента на сключване на договора;</p>е)<p contains=\"p\">„траен носител“ означава всеки инструмент, даващ възможност на потребителя или на продавача да съхранява информация, изпратена лично до него, по начин, който позволява бъдещото ѝ използване за период от време, съответстващ на целите, за които е предназначена информацията, и който позволява идентичното възпроизвеждане на съхранената информация;</p>ж)<p contains=\"p\">„търговска гаранция“ означава всеки ангажимент от страна на продавач или производител („гарант“) към потребителя, в допълнение към неговите правни задължения във връзка с гаранцията за съответствие, да възстанови заплатената цена или да замени или ремонтира стоките, или да предостави сервизно обслужване за стоките, по какъвто и да било начин, ако те не отговарят на спецификациите или на други изисквания, несвързани със съответствието, посочени в заявлението за предоставяне на гаранция или в съответната реклама, направена в момента на сключване на договора или преди неговото сключване;</p>з)<p contains=\"p\">„договор“ означава споразумение, което има за цел да породи задължения или други правни последици;</p>и)<p contains=\"p\">„ремонт“</p>й)<p contains=\"p\">„безплатно“ означава без да се заплащат необходимите разходи, направени за привеждане на стоките в съответствие, и по-специално разходите за пощенски услуги, труд и материали.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/635/art_3/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 3", "subject" : "Равнище на хармонизация", "titleHtml" : "Член 3", "subjectHtml" : "Равнище на хармонизация", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Държавите членки не запазват или въвеждат разпоредби, отклоняващи се от предвидените в настоящата директива, включително повече или по-малко строги разпоредби, с които да гарантират различно равнище на защита на потребителите.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/635/art_4/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 4", "subject" : "Съответствие с договора", "titleHtml" : "Член 4", "subjectHtml" : "Съответствие с договора", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Продавачът гарантира, че за да съответстват на договора, стоките трябва, където е уместно:</p>а)<p contains=\"p\">да бъдат с предвиденото в договора количество, качество и описание, което означава също, че когато продавачът показва на потребителя мостра или образец, стоките притежават качеството и отговарят на описанието на тази мостра или образец;</p>б)<p contains=\"p\">да са годни за конкретната употреба, за която потребителят ги желае и за която той е уведомил продавача при сключването на договора и която продавачът е приел; и</p>в)<p contains=\"p\">да притежават съответните качества и работни характеристики, посочени в преддоговорното изявление, което е неразделна част от договора.</p>2.<p contains=\"p\">За да съответстват на договора, стоките трябва също така да отговарят на изискванията на членове 5, 6 и 7.</p>3.<p contains=\"p\">Всяко споразумение, с което се изключва, дерогира или променя действието на членове 5 и 6 в ущърб на потребителя, е действително само ако в момента на сключването на договора потребителят е знаел за особеното състояние на стоките и изрично е приел това особено състояние при сключването на договора.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/635/art_5/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 5", "subject" : "Изисквания за съответствие на стоките", "titleHtml" : "Член 5", "subjectHtml" : "Изисквания за съответствие на стоките", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Стоките трябва, където е уместно:</p>а)<p contains=\"p\">да са годни за всички цели, за които обикновено служат стоки със същото описание;</p>б)<p contains=\"p\">да бъдат доставени със съответните аксесоари, които е нормално потребителят да очаква да получи, включително опаковка, инструкции за монтаж или други указания; и</p>в)<p contains=\"p\">да притежават качествата и работните характеристики, които са обичайни за стоки от същия вид и които потребителят може да очаква предвид естеството на стоките и предвид всяко публично изявление, направено от продавача или от негово име, или от други лица, намиращи се на предшестващ етап на веригата от сделки, включително и от производителя, освен ако продавачът докаже, че:</p>i)<p contains=\"p\">продавачът не е бил и не е можело основателно да се очаква да бъде осведомен за въпросното изявление;</p>ii)<p contains=\"p\">към момента на сключването на договора изявлението е било коригирано; или</p>iii)<p contains=\"p\">решението за закупуване на стоките не е можело да бъде повлияно от изявлението.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/635/art_6/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 6", "subject" : "Неправилен монтаж", "titleHtml" : "Член 6", "subjectHtml" : "Неправилен монтаж", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Когато стоката е монтирана неправилно, всяка липса на съответствие в резултат на неправилния монтаж се счита за липса на съответствие на стоката с договора, ако:</p>а)<p contains=\"p\">монтажът на стоката е извършен от продавача или на отговорност на продавача; или</p>б)<p contains=\"p\">стоката, която е предназначена да бъде монтирана от потребителя, е била монтирана от потребителя, но неправилният монтаж се е дължал на недостатък в инструкциите за монтаж.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/635/art_7/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 7", "subject" : "Права на трети лица", "titleHtml" : "Член 7", "subjectHtml" : "Права на трети лица", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Към момента на установяване на наличие на съответствие с договора, определен в член 8, стоките трябва да са свободни от всякакви права на трети лица, включително права, основаващи се на интелектуална собственост, така че стоките да могат да бъдат използвани в съответствие с договора.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/635/art_8/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 8", "subject" : "Момент, към който се установява наличие на съответствие с договора", "titleHtml" : "Член 8", "subjectHtml" : "Момент, към който се установява наличие на съответствие с договора", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Продавачът отговаря за всяка липса на съответствие с договора, която съществува към момента на:</p>а)<p contains=\"p\">влизане във владение на стоката от страна на потребителя или трета страна, посочена от потребителя и различна от превозвача; или</p>б)<p contains=\"p\">предаване на стоката на избрания от потребителя превозвач, когато този превозвач не е бил предложен от продавача или когато продавачът не предлага транспортиране.</p>2.<p contains=\"p\">Когато стоката е монтирана от продавача или на негова отговорност, приключването на монтажа се счита за момента, в който потребителят влиза във физическо владение на стоката. Когато се предвижда стоката да бъде монтирана от потребителя, за момент на влизане във физическо владение от страна на потребителя се счита моментът, настъпил след изтичане на разумен срок за монтаж от страна на потребителя, но във всеки случай не по-късно от 30 дни след срока, посочен в параграф 1.</p>3.<p contains=\"p\">Всяка липса на съответствие с договора, която бъде установена в срок от две години, считано от момента, посочен в параграфи 1 и 2, се счита за съществувала към момента, посочен в параграфи 1 и 2, освен ако това е несъвместимо с естеството на стоката или с естеството на липсата на съответствие.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/635/art_9/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 9", "subject" : "Средства за правна защита на потребителя при липса на съответствие с договора", "titleHtml" : "Член 9", "subjectHtml" : "Средства за правна защита на потребителя при липса на съответствие с договора", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">В случай на липса на съответствие с договора потребителят има право да поиска стоката да бъде приведена в съответствие от страна на продавача безплатно чрез ремонт или замяна в съответствие с член 11.</p>2.<p contains=\"p\">Ремонтът или замяната се извършват в разумен срок и без значително неудобство за потребителя, като се взема предвид естеството на стоката и целта, за която потребителят е искал стоката.</p>3.<p contains=\"p\">Потребителят има право на пропорционално намаление на цената съгласно член 12 или право да прекрати договора съгласно член 13, когато:</p>а)<p contains=\"p\">ремонтът или замяната са невъзможни или незаконни;</p>б)<p contains=\"p\">продавачът не е извършил ремонт или замяна в разумен срок;</p>в)<p contains=\"p\">ремонтът или замяната ще причинят значителни неудобства на потребителя; или</p>г)<p contains=\"p\">продавачът е заявил или обстоятелствата показват, че продавачът няма да приведе стоката в съответствие с договора в рамките на разумен срок.</p>4.<p contains=\"p\">Потребителят има право да задържи плащането на евентуални дължими вноски от цената, докато продавачът не приведе стоката в съответствие с договора.</p>5.<p contains=\"p\">Потребителят няма право на средство за правна защита, ако самият той е допринесъл за липсата на съответствие с договора или за последиците от това.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/635/art_10/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 10", "subject" : "Замяна на стока", "titleHtml" : "Член 10", "subjectHtml" : "Замяна на стока", "content" : "<div id=\"div_art_10\">1.<p contains=\"p\">Когато продавачът поправя липсата на съответствие с договора чрез замяна, той взема обратно заменяните стоки за своя сметка, освен ако след като потребителят е уведомил продавача за липсата на съответствие с договора страните са се договорили за друго.</p>2.<p contains=\"p\">Когато потребителят е монтирал стоката по начин, съобразен с нейното естество и цел, преди липсата на съответствие с договора да бъде установена, задължението за обратно приемане на заменената стока включва отстраняването на несъответстващата стока и монтажа на заместващата стока или поемане на свързаните с това разходи.</p>3.<p contains=\"p\">Купувачът не дължи плащане за ползването на заменената стока за времето преди замяната.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/635/art_11/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 11", "subject" : "Избор на потребителя между ремонт и замяна", "titleHtml" : "Член 11", "subjectHtml" : "Избор на потребителя между ремонт и замяна", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Потребителят може да избира между ремонт и замяна, освен ако избраният вариант е невъзможен, незаконен или, в сравнение с другия вариант, би наложил на продавача непропорционално големи разходи, като се вземат предвид всички обстоятелства, включително:</p>а)<p contains=\"p\">стойността, която стоката би имала, ако нямаше липса на съответствие с договора;</p>б)<p contains=\"p\">значимостта на липсата на съответствие с договора;</p>в)<p contains=\"p\">възможността алтернативният вариант да бъде осъществен без значително неудобство за потребителя.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/635/art_12/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 12", "subject" : "Намаление на цената", "titleHtml" : "Член 12", "subjectHtml" : "Намаление на цената", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Намалението на цената е пропорционално на обезценяването на получената от потребителя стока в сравнение със стойността, която стоката би имала, ако съответства на договора.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/635/art_13/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 13", "subject" : "Право на потребителя да прекрати договора", "titleHtml" : "Член 13", "subjectHtml" : "Право на потребителя да прекрати договора", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Правото да прекрати договора се упражнява от потребителя чрез уведомяване на продавача с всяко подходящо средство.</p>2.<p contains=\"p\">Когато липсата на съответствие с договора засяга само някои от стоките, доставени съгласно договора, и е налице основание за прекратяване на договора в съответствие с член 9, потребителят може да прекрати договора само по отношение на въпросните несъответстващи стоки и на евентуални други стоки, които е придобил като аксесоар към тях.</p>3.<p contains=\"p\">Когато потребителят прекрати договора като цяло или по отношение на някои от доставените съгласно договора стоки в съответствие с параграф 2:</p>а)<p contains=\"p\">продавачът връща на потребителя заплатената цена своевременно, като във всички случаи това трябва да стане не по-късно от 14 дни от получаване на уведомлението, и поема разходите, свързани с възстановяването на средствата;</p>б)<p contains=\"p\">потребителя връща стоките на продавача своевременно, за сметка на продавача, като във всички случаи това трябва да стане не по-късно от 14 дни от изпращането на уведомлението за прекратяване;</p>в)<p contains=\"p\">когато стоката не може да бъде върната поради погиване или загуба, потребителят заплаща на продавача паричната стойност, която несъответстващата стока би имала към датата, когато връщането е трябвало да бъде извършено, ако бе останала у потребителя до тази дата без да е погинала или загубена, освен ако погиването или загубата са причинени от липсата на съответствие на стоката с договора; и</p>г)<p contains=\"p\">потребителят плаща за обезценяването на стоката само доколкото то надвишава амортизацията вследствие на нормална употреба. Плащането за обезценяване не надвишава платената за стоката цена.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/635/art_14/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 14", "subject" : "Срокове", "titleHtml" : "Член 14", "subjectHtml" : "Срокове", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Потребителят има право на правна защита във връзка с липсата на съответствие на стоката с договора, когато липсата на съответствие бъде установена до две години от съответния момент за установяване наличието на съответствие. Ако по силата на националното законодателство правата по член 9 са обвързани с давностен срок, този срок не може да бъде по-кратък от две години, считано от съответния момент за установяване наличието на съответствие с договора.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/635/art_15/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 15", "subject" : "Търговски гаранции", "titleHtml" : "Член 15", "subjectHtml" : "Търговски гаранции", "content" : "<div id=\"div_art_15\">1.<p contains=\"p\">Всяка търговска гаранция обвързва гаранта съгласно условията, посочени в:</p>а)<p contains=\"p\">преддоговорната информация, предоставена от продавача, включително евентуалните преддоговорни изявления, представляващи неразделна част от договора;</p>б)<p contains=\"p\">реклама, направена по време на сключването на договора или преди това; и</p>в)<p contains=\"p\">заявлението за предоставяне на търговска гаранция.</p><p contains=\"p\">Ако заявлението за предоставяне на гаранция е по-малко благоприятно за потребителя в сравнение с условията, предвидени в предоставената от продавача преддоговорна информация или в рекламата, търговската гаранция е обвързваща съгласно условията, предвидени в преддоговорната информация или рекламата във връзка с търговската гаранция.</p>2.<p contains=\"p\">Заявлението за предоставяне на гаранция се предоставя на траен носител и е съставено на ясен и разбираем език. То включва следното:</p>а)<p contains=\"p\">ясно посочване на законните права на потребителя, предвидени в настоящата директива, и ясно заявление, че търговската гаранция не засяга тези права; и</p>б)<p contains=\"p\">условията на търговската гаранция, които надхвърлят законните права на потребителя, информация за срока на гаранцията, възможността за прехвърлянето ѝ, териториалния ѝ обхват и наличието на евентуални разноски, които потребителят може да понесе, за да се възползва от търговската гаранция, името и адреса на гаранта и, ако е различно от гаранта, лицето, към което следва да бъдат отправяни рекламациите, както и процедурата за отправяне на рекламации.</p>3.<p contains=\"p\">Неспазването на изискванията по параграф 2 не засяга обвързващия характер на търговската гаранция по отношение на гаранта.</p>4.<p contains=\"p\">Държавите членки могат да установяват допълнителни правила относно търговските гаранции, доколкото тези правила не намаляват посочената в настоящия член защита.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/635/art_16/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 16", "subject" : "Право на регресен иск", "titleHtml" : "Член 16", "subjectHtml" : "Право на регресен иск", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Когато продавачът носи отговорност пред потребителя поради липса на съответствие с договора, дължаща се на действие или бездействие от страна на лице, намиращо се на предшестващ етап на веригата от сделки, продавачът има право да използва средства за правна защита срещу отговорното лице или лица по веригата от сделки. Лицето, срещу което продавачът може да използва средства за правна защита, и съответните действия и условията за упражняването им, се определят в националното законодателство.</p>1.<p contains=\"p\">Държавите членки осигуряват наличието на подходящи и ефективни средства за гарантиране на спазването на настоящата директива.</p>2.<p contains=\"p\">Средствата, посочени в параграф 1, включват разпоредби, по силата на които един или няколко от посочените по-долу органи, определени от националното законодателство, могат да сезират съгласно националното законодателство съдилищата или компетентните административни органи с цел да се гарантира прилагането на националните разпоредби, транспониращи настоящата директива:</p><p contains=\"p\">а) публични органи или техни представители;</p><p contains=\"p\">б) организации на потребителите, които имат правен интерес да защитават потребителите;</p><p contains=\"p\">в) професионални организации, които имат правен интерес да предприемат действия.</p></div>"} , 
            {   "id": "art_17", 
            "uri" : "2015/635/art_17/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 18", "subject" : "Задължителен характер", "titleHtml" : "Член 18", "subjectHtml" : "Задължителен характер", "content" : "<div id=\"div_art_17\"><p contains=\"p\">Всяка договорна клауза, която в ущърб на потребителя изключва прилагането на национални мерки, транспониращи настоящата директива, предвижда изключение от тях или изменя действието им преди потребителят да е отнесъл на вниманието на продавача липсата на съответствие на стоките с договора, не е обвързваща за потребителя, освен ако страните по договора изключат, предвидят изключение или изменят действието на изискванията по членове 5 и 6 в съответствие с член 4, параграф 3.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2015/635/art_18/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 19", "subject" : "Изменения на Директива 1999/44/EО, Регламент (ЕО) № 2006/2004 и Директива 2009/22/ЕО", "titleHtml" : "Член 19", "subjectHtml" : "Изменения на Директива 1999/44/EО, Регламент (ЕО) № 2006/2004 и Директива 2009/22/ЕО", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Член 1 от Директива 1999/44/EО се изменя, както следва:</p><p contains=\"p\">а) параграф 1 се заменя със следното:</p><p contains=\"p\">„1. Целта на настоящата директива е сближаването на законовите, подзаконовите и административните разпоредби на държавите членки относно някои аспекти на договорите за продажба на потребителски стоки и свързаните с тях гаранции, които не са договори за продажба от разстояние, с цел да се осигури еднакво минимално ниво на защита на потребителите в контекста на вътрешния пазар.“</p><p contains=\"p\">б) параграф 2 се изменя, както следва:</p><p contains=\"p\">i) буква е) се заменя със следното:</p><p contains=\"p\">„е) ремонт означава привеждането, в случай на липса на съответствие, на потребителските стоки в съответствие с договора за продажба;“</p><p contains=\"p\">ii) добавя се следната буква:</p><p contains=\"p\">„ж) договор за продажба от разстояние означава всеки договор за продажба, сключен в рамките на организирана система от разстояние без едновременното физическо присъствие на продавача и потребителя, чрез изключителното използване на едно или повече средства за комуникация от разстояние, включително чрез интернет, до сключването на договора, включително и момента на сключване на договора.“</p>2.<p contains=\"p\">В приложението към Регламент (ЕО) № 2006/2004 се добавя следната точка:</p><p contains=\"p\">„22. Директива (ЕС) N/XXX на Европейския парламент и на Съвета от XX/XX/201X г. относно някои аспекти на договорите за онлайн продажби и други продажби на стоки от разстояние (ОВ …).“</p>3.<p contains=\"p\">В приложение I към Директива 2009/22/ЕО се добавя следната точка:</p><p contains=\"p\">„16. Директива (ЕС) N/XXX на Европейския парламент и на Съвета от XX/XX/201X г. относно някои аспекти на договорите за онлайн продажби и други продажби на стоки от разстояние (ОВ …).“</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2015/635/art_19/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 20", "subject" : "Транспониране", "titleHtml" : "Член 20", "subjectHtml" : "Транспониране", "content" : "<div id=\"div_art_19\">1.<p contains=\"p\">Държавите членки въвеждат в сила законовите, подзаконовите и административните разпоредби, необходими, за да се съобразят с настоящата директива най-късно до [дата: две години след влизането в сила на директивата].</p>2.<p contains=\"p\">Когато държавите членки приемат тези разпоредби, в тях се съдържа позоваване на настоящата директива или то се извършва при официалното им публикуване. Условията и редът на позоваване се определят от държавите членки.</p>3.<p contains=\"p\">Държавите членки съобщават на Комисията текста на разпоредбите от националното законодателство, които приемат в областта, уредена с настоящата директива.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2015/635/art_20/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 21", "subject" : "Влизане в сила", "titleHtml" : "Член 21", "subjectHtml" : "Влизане в сила", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Настоящата директива влиза в сила на двадесетия ден след деня на публикуването ѝ в Официален вестник на Европейския съюз.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2015/635/art_21/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 22", "subject" : "Адресати", "titleHtml" : "Член 22", "subjectHtml" : "Адресати", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Адресати на настоящата директива са държавите членки.</p></div>"}  
            ]
            } 
        