{   "id": "ACT", 
            "uri" : "2015/635/deu", "idFmxElement" : "act","num" : "635", "eli_lang_code" : "deu", "year" : "2015", "commented" : "true", "title" : "Vorschlag für eine RICHTLINIE DES EUROPÄISCHEN PARLAMENTS UND DES RATES ", "subject" : "über bestimmte vertragsrechtliche Aspekte des Online-Warenhandels und anderer Formen des Fernabsatzes von Waren ", "titleHtml" : "<p>Vorschlag für eine</p><p>RICHTLINIE DES EUROPÄISCHEN PARLAMENTS UND DES RATES</p>", "subjectHtml" : "<p>über bestimmte vertragsrechtliche Aspekte des Online-Warenhandels und anderer Formen des Fernabsatzes von Waren</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/635/preamble/deu", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">DAS EUROPÄISCHE PARLAMENT UND DER RAT DER EUROPÄISCHEN UNION —</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">gestützt auf den Vertrag über die Arbeitsweise der Europäischen Union, insbesondere auf Artikel 114,</p><p contains=\"p\">auf Vorschlag der Europäischen Kommission,</p><p contains=\"p\">nach Zuleitung des Entwurfs des Gesetzgebungsakts an die nationalen Parlamente,</p><p contains=\"p\">nach Stellungnahme des Europäischen Wirtschafts- und Sozialausschusses<p contains=\"p\"><p contains=\"p\"></p></p>,</p><p contains=\"p\">gemäß dem ordentlichen Gesetzgebungsverfahren,</p><p contains=\"p\">in Erwägung nachstehender Gründe:</p>(1)<p contains=\"p\">Um auf dem Weltmarkt wettbewerbsfähig zu bleiben, muss sich die Union den zahlreichen Herausforderungen einer zunehmend technologiegestützten Wirtschaft erfolgreich stellen. Mit der Strategie für einen digitalen Binnenmarkt für Europa<p contains=\"p\"><p contains=\"p\"></p></p>wurde ein umfassender Rahmen geschaffen, der es einfacher machen wird, die digitale Dimension in den Binnenmarkt zu integrieren. Mit der ersten Säule der Strategie soll die Fragmentierung des innergemeinschaftlichen Handels überwunden werden. Hierzu werden alle größeren Hindernisse für die Entwicklung des grenzüberschreitenden elektronischen Handels ins Visier genommen.</p>(2)<p contains=\"p\">Ein echter digitaler Binnenmarkt kann nur erreicht werden, wenn bestimmte vertragsrechtliche Aspekte des Warenhandels unter Wahrung eines hohen Verbraucherschutzniveaus harmonisiert werden.</p>(3)<p contains=\"p\">Der elektronische Handel ist der wichtigste Wachstumsfaktor im digitalen Binnenmarkt. Sein Wachstumspotenzial wird jedoch bei weitem nicht voll genutzt. Um die Wettbewerbsfähigkeit Europas zu stärken und das Wachstum zu fördern, muss die Union schnell handeln und die Wirtschaftsteilnehmer dazu ermutigen, sich das volle Potenzial des digitalen Binnenmarkts zunutze zu machen. Dieses kann nur freigesetzt werden, wenn alle Marktteilnehmer einen reibungslosen Zugang zum Online-Warenhandel und Vertrauen in Online-Geschäfte haben. Die vertragsrechtlichen Regeln, auf denen die Geschäfte der Marktteilnehmer beruhen, gehören zu den wichtigsten Faktoren für die Entscheidung eines Unternehmens, Waren im grenzüberschreitenden Online-Handel anzubieten, und beeinflussen auch die Verbraucher in ihrer Bereitschaft, dieser Art von Einkäufen Vertrauen entgegenzubringen.</p>(4)<p contains=\"p\">Auch wenn in der Union der größte Anteil des Fernabsatzes von Waren auf den Online-Warenhandel entfällt, sollte diese Richtlinie alle Kanäle des Fernabsatzes, einschließlich Bestellungen per Telefon oder Post, erfassen, um jegliche ungerechtfertigten Wettbewerbsverzerrungen zu vermeiden und gleiche Ausgangsbedingungen für alle im Versandhandel tätigen Unternehmen zu schaffen.</p>(5)<p contains=\"p\">Trotz der vollständigen Harmonisierung der Vorschriften über vorvertragliche Informationspflichten, das Widerrufsrecht und die Lieferbedingungen ist bei den Vorschriften der Union für den Online-Warenhandel und andere Formen des Fernabsatzes von Waren nach wie vor eine starke Fragmentierung festzustellen. Andere zentrale Vertragsbestandteile wie die Anforderungen an die Vertragsmäßigkeit, Abhilfemaßnahmen und die Modalitäten für deren Anwendung in Bezug auf nicht vertragsgemäße Waren unterliegen einer Mindestharmonisierung auf der Grundlage der Richtlinie 1999/44/EG des Europäischen Parlaments und des Rates<p contains=\"p\"><p contains=\"p\"></p></p>. Die Mitgliedstaaten haben die Möglichkeit, über die Unionsstandards hinauszugehen und Regeln einzuführen, die ein noch höheres Verbraucherschutzniveau gewährleisten. Diese Möglichkeit wurde in Bezug auf verschiedene Elemente und in unterschiedlichem Ausmaß wahrgenommen, so dass es bei den nationalen Vorschriften zur Umsetzung der Unionsvorschriften für das Verbrauchervertragsrecht zu erheblichen Abweichungen bezüglich wesentlicher Elemente eines Kaufvertrags, wie etwa der Festlegung einer Hierarchie der bestehenden Abhilfemöglichkeiten, der Mindestgewährleistungsfrist, der Frist für die Umkehr der Beweislast oder der Mitteilung von Mängeln an den Verkäufer, kam.</p>(6)<p contains=\"p\">Die bestehenden Unterschiede können Unternehmen und Verbrauchern gleichermaßen schaden. Gemäß der Verordnung (EG) Nr. 593/2008 des Europäischen Parlaments und des Rates<p contains=\"p\"><p contains=\"p\"></p></p>müssen Unternehmen, die ihre Tätigkeiten auf Verbraucher in anderen Mitgliedstaaten ausrichten, die zwingenden Verbrauchervertragsvorschriften des Staates erfüllen, in dem der Verbraucher seinen gewöhnlichen Aufenthalt hat. Aufgrund der Abweichungen zwischen diesen Vorschriften in den einzelnen Mitgliedstaaten können Unternehmen zusätzliche Kosten entstehen. Folglich ziehen es viele Unternehmen vor, nur im Inland tätig zu werden bzw. Ausfuhren auf einen oder zwei Mitgliedstaaten zu beschränken. Diese Entscheidung zur Minimierung von Kosten und Risiken im Zusammenhang mit dem grenzüberschreitenden elektronischen Handel führt im Ergebnis zu entgangenen Möglichkeiten für eine Ausweitung der Geschäftstätigkeit und ungenutzten Größenvorteilen. Kleine und mittlere Unternehmen sind davon besonders stark betroffen.</p>(7)<p contains=\"p\">Obwohl die Verbraucher bei Online-Käufen im Ausland oder anderen Arten des Ausland-Versandhandels infolge der Anwendung der Verordnung (EG) Nr. 593/2008 ein hohes Schutzniveau genießen, leidet auch das Vertrauen in den elektronischen Handel unter der bestehenden Fragmentierung. Zwar gründet dieses Misstrauen auf mehreren Faktoren, doch wird die Ungewissheit hinsichtlich der vertraglichen Rechte der Verbraucher mit am häufigsten als Grund genannt. Bei dieser Ungewissheit spielt es keine Rolle, ob die Verbraucher gegenüber Verkäufern, die ihre grenzüberschreitenden Tätigkeiten an sie richten, durch die zwingenden Verbrauchervertragsvorschriften ihres eigenen Landes geschützt sind, oder ob sie mit einem Verkäufer, der nicht im Land des Verbrauchers gewerblich tätig ist, einen grenzüberschreitenden Vertrag abschließen.</p>(8)<p contains=\"p\">Um diesen Problemen abzuhelfen, sollten für den Online-Warenhandel und andere Arten des Versandhandels vollständig harmonisierte Bestimmungen gelten, auf die sich Unternehmen und Verbraucher gleichermaßen verlassen können. Einheitliche Vorschriften sind im Hinblick auf mehrere wesentliche Elemente des Verbrauchervertragsrechts notwendig, das infolge des derzeitigen Mindestharmonisierungskonzepts zu Ungleichheiten und Handelshemmnissen in der gesamten Union geführt hat.</p>(9)<p contains=\"p\">Vollständig harmonisierte Verbrauchervertragsvorschriften werden es Händlern einfacher machen, ihre Produkte in anderen Mitgliedstaaten anzubieten. Unternehmen können ihre Kosten senken, da sie nicht länger unterschiedlichen zwingenden Vorschriften Rechnung tragen müssen. Zudem wird dank eines stabilen vertragsrechtlichen Umfelds die Rechtssicherheit beim Versandhandel in andere Mitgliedstaaten erhöht.</p>(10)<p contains=\"p\">Ein stärkerer Wettbewerb zwischen Einzelhändlern dürfte für die Verbraucher eine größere Auswahl und wettbewerbsfähigere Preise bewirken. Die Verbraucher würden aufgrund einer vollständigen Harmonisierung ausgewählter Vorschriften von einem hohen Verbraucherschutzniveau und Wohlfahrtsgewinnen profitieren. Dies wiederum dürfte ihr Vertrauen in den grenzüberschreitenden Versandhandel und insbesondere den Online-Handel stärken. Die Verbraucher dürften in dem Bewusstsein, dass sie überall in der Union dieselben Rechte genießen, den grenzüberschreitenden Versandhandel unbeschwerter nutzen.</p>(11)<p contains=\"p\">Die Bestimmungen dieser Richtlinie für den Online-Warenhandel und andere Formen des Fernabsatzes von Waren betreffen nur die Elemente, die im Hinblick auf die Überwindung der vertragsrechtlichen Hindernisse im digitalen Binnenmarkt besonders wichtig sind. Zu diesem Zweck sollten die Anforderungen an die Vertragsmäßigkeit, Abhilfen, die Verbrauchern im Falle nicht vertragsgemäßer Waren zur Verfügung stehen, sowie die Modalitäten für diese Abhilfen vollständig harmonisiert und das Niveau des Verbraucherschutzes im Vergleich zu der Richtlinie 1999/44/EG angehoben werden.</p>(12)<p contains=\"p\">Enthält ein Vertrag sowohl Elemente, die den Verkauf von Waren als auch solche, die die Bereitstellung von Dienstleistungen betreffen, sollte die Richtlinie im Einklang mit dem Konzept der Richtlinie 2011/83/EU nur für den Teil gelten, der sich auf den Verkauf von Waren bezieht.</p>(13)<p contains=\"p\">Diese Richtlinie sollte nicht für Waren wie DVDs und CDs gelten, die digitale Inhalte in einer solchen Art und Weise enthalten, dass die Waren lediglich Träger des digitalen Inhalts sind. Die Richtlinie sollte jedoch für digitale Inhalte gelten, die in Waren wie Haushaltsgeräten oder Spielzeug integriert sind, wenn aufgrund der Art der Einbettung die Funktion der digitalen Inhalte den Hauptfunktionen der Waren untergeordnet ist und die digitalen Inhalte integraler Bestandteil der Waren sind.</p>(14)<p contains=\"p\">Diese Richtlinie sollte das Vertragsrecht der Mitgliedstaaten in Bereichen, die nicht durch diese Richtlinie geregelt werden, nicht berühren. Ferner sollte es den Mitgliedstaaten im Hinblick auf Aspekte, die in dieser Richtlinie geregelt, aber nicht vollständig harmonisiert werden, freigestellt sein, detailliertere Bedingungen festzulegen: Dies betrifft Verjährungsfristen für die Wahrnehmung der Verbraucherrechte, gewerbliche Garantien und die Geltendmachung von Regressansprüchen des Verkäufers.</p>(15)<p contains=\"p\">Bei Bezugnahme auf diese Konzepte sollten die Vorschriften dieser Richtlinie im Einklang mit den Bestimmungen der Richtlinie 1999/44/EG und der Richtlinie 2011/83/EU des Europäischen Parlaments und des Rates<p contains=\"p\"><p contains=\"p\"></p>.</p>in der Auslegung durch die ständige Rechtsprechung des Gerichtshofs der Europäischen Union angewandt und ausgelegt werden.</p>(16)<p contains=\"p\">Für die Zwecke der Rechtsklarheit wird in der Richtlinie der Begriff des Kaufvertrags bestimmt. Dieser Definition zufolge fallen auch Verträge über Waren, die noch hergestellt oder erzeugt werden müssen, in den Anwendungsbereich der Richtlinie.</p>(17)<p contains=\"p\">Im Interesse der Klarheit und Rechtssicherheit für Verkäufer und Verbraucher sollte die Richtlinie den Begriff des Vertrags bestimmen. Die einschlägige Definition sollte den gemeinsamen Rechtstraditionen der Mitgliedstaaten folgen, indem sie für das Bestehen eines Vertrags eine Vereinbarung voraussetzt, die darauf abzielt, Verpflichtungen oder andere rechtliche Wirkungen zu begründen.</p>(18)<p contains=\"p\">Im Interesse eines ausgewogenen Gleichgewichts zwischen dem Erfordernis der Rechtssicherheit und einer angemessenen Flexibilität der Rechtsvorschriften sollte der Verweis darauf, was eine Person dieser Richtlinie zufolge erwarten kann bzw. was dieser Richtlinie zufolge von einer Person erwartet werden kann, als Verweis darauf verstanden werden, was „vernünftigerweise“ erwartet werden darf. Der Standard für „Vernünftigkeit“ bzw. „Angemessenheit“ sollte objektiv unter Berücksichtigung der Art und des Zwecks des Vertrags, der Umstände des Einzelfalls und der Gebräuche und Gepflogenheiten der Vertragsparteien bestimmt werden. Diese Anforderung der Objektivität gilt insbesondere bezüglich der angemessenen Frist für Nachbesserungen oder Ersatzlieferungen, wobei der Art der Waren und der Art der Vertragswidrigkeit Rechnung zu tragen ist.</p>(19)<p contains=\"p\">Um Klarheit darüber zu schaffen, was Verbraucher von Waren erwarten können und welcher Haftung der Verkäufer unterliegt, wenn er nicht liefert, was erwartet wird, ist es von wesentlicher Bedeutung, die Vorschriften zur Bestimmung der Vertragsmäßigkeit vollständig zu harmonisieren. Bei kombinierter Anwendung von subjektiven und objektiven Kriterien dürften die legitimen Interessen beider Parteien eines Kaufvertrags gewahrt bleiben. Bei der Beurteilung der Vertragsmäßigkeit sollten nicht nur die tatsächlich im Vertrag festgelegten Anforderungen – einschließlich vorvertraglicher Informationen, die Bestandteil des Vertrags sind, – berücksichtigt werden, sondern auch bestimmte objektive Anforderungen, die Waren, insbesondere hinsichtlich ihrer Eignung für den vorgesehenen Zweck, der Verpackung, der Montage- bzw. Installierungsanleitung und der normalen Eigenschaften und Leistungsmerkmale, üblicherweise erfüllen sollten.</p>(20)<p contains=\"p\">Viele Verbrauchsgüter müssen montiert oder installiert werden, bevor sie vom Verbraucher bestimmungsgemäß verwendet werden können. Daher sollte jede durch eine unsachgemäße Montage oder Installierung verursachte Vertragswidrigkeit als Vertragswidrigkeit der Ware angesehen werden, wenn die Montage bzw. Installierung vom Verkäufer oder unter seiner Verantwortung vorgenommen wurde oder wenn sie zwar vom Verbraucher vorgenommen wurde, die unsachgemäße Ausführung aber auf eine mangelhafte Anleitung zurückzuführen ist.</p>(21)<p contains=\"p\">Vertragsmäßigkeit sollte die Abwesenheit von Sachmängeln und Rechtsmängeln beinhalten. Rechte Dritter und andere Rechtsmängel könnten den Verbraucher effektiv an der vertragsgemäßen Nutzung der Waren hindern, wenn er vom Rechteinhaber rechtmäßig dazu aufgefordert wird, die Verletzung der betreffenden Rechte zu unterlassen. Der Verkäufer sollte deshalb sicherstellen, dass die Waren frei von Rechten Dritter sind, die den Verbraucher an der vertragsgemäßen Nutzung der Waren hindern könnten.</p>(22)<p contains=\"p\">Bezüglich der Anforderungen an die Vertragsmäßigkeit sollte zwar der Grundsatz der Vertragsfreiheit gelten, doch sollte, um eine Umgehung der Haftung bei Vertragswidrigkeit zu verhindern und ein hohes Verbraucherschutzniveau zu gewährleisten, eine die Verbraucherinteressen beeinträchtigende Abweichung von den zwingenden Vorschriften betreffend die Anforderungen an die Vertragsmäßigkeit und die unsachgemäße Montage oder Installierung nur dann zulässig sein, wenn der Verbraucher bei Vertragsschluss ausdrücklich davon in Kenntnis gesetzt wurde und dem ausdrücklich zugestimmt hat.</p>(23)<p contains=\"p\">Die Gewährleistung einer längeren Lebensdauer von Verbrauchsgütern ist wichtig für die Förderung nachhaltigerer Verbrauchsmuster und einer Kreislaufwirtschaft. Zur Stärkung des Vertrauens in den Binnenmarkt ist es zudem von zentraler Bedeutung, dass Produkte, die nicht den Anforderungen genügen, aus dem Unionsmarkt ausgeschlossen werden, was durch eine bessere Marktüberwachung und das Setzen der richtigen Anreize für die Wirtschaftsteilnehmer erreicht werden kann. Vor diesem Hintergrund sind produktspezifische Rechtsvorschriften der Union das am besten geeignete Instrument, um für bestimmte Arten oder Gruppen von Produkten unter Zugrundelegung geeigneter Kriterien Anforderungen an Lebensdauer und andere Produkteigenschaften einzuführen. Die Ziele dieser Richtlinie sollten daher die mit den sektorspezifischen Rechtsvorschriften der Union verfolgten Ziele ergänzen. Soweit eine etwaige vorvertragliche Erklärung, die Bestandteil des Kaufvertrags ist, spezifische Angaben zur Lebensdauer enthält, sollte sich der Verbraucher darauf als Bestandteil der Anforderungen an die Vertragsmäßigkeit berufen können.</p>(24)<p contains=\"p\">Im Interesse einer höheren Rechtssicherheit sowohl für den Verbraucher als auch für den Verkäufer bedarf es einer klaren Angabe des Zeitpunkts, zu dem die Vertragsmäßigkeit der Waren festgestellt werden sollte. Zur Gewährleistung der Kohärenz zwischen dieser Richtlinie und der Richtlinie 2011/83/EU ist es angezeigt, als Zeitpunkt für die Feststellung der Vertragsmäßigkeit der Waren den Zeitpunkt des Risikoübergangs anzugeben. In Fällen, in denen die Waren montiert oder installiert werden müssen, sollte der maßgebliche Zeitpunkt für die Feststellung der Vertragsmäßigkeit jedoch entsprechend angepasst werden.</p>(25)<p contains=\"p\">Besteht für die Mitgliedstaaten die Option, an Mitteilungspflichten des Verbrauchers festzuhalten, kann dies leicht dazu führen, dass dieser im Falle einer verspäteten oder versäumten Mitteilung wohlbegründete Ansprüche auf Abhilfe verliert, insbesondere bei grenzüberschreitenden Geschäften, bei denen das Recht eines anderen Mitgliedstaats Anwendung findet und der Verbraucher keine Kenntnis von der ihm aus dem Recht des anderen Mitgliedstaats erwachsenden Mitteilungspflicht hat. Deshalb sollte von der Einführung einer Mitteilungspflicht für den Verbraucher abgesehen werden. Entsprechend sollte es den Mitgliedstaaten nicht gestattet sein, eine Verpflichtung für den Verbraucher einzuführen oder aufrechtzuerhalten, der zufolge dem Verkäufer eine Vertragswidrigkeit innerhalb einer bestimmten Frist anzuzeigen ist.</p>(26)<p contains=\"p\">Damit die Unternehmen sich auf unionsweit geltende einheitliche Vorschriften berufen können, bedarf es einer vollständigen Harmonisierung bezüglich des Zeitraums, während dessen die Beweislast bei Vertragswidrigkeiten zugunsten des Verbrauchers umgekehrt wird. Innerhalb der ersten zwei Jahre sollte der Verbraucher, um die Vermutung der Vertragswidrigkeit geltend machen zu können, lediglich nachweisen müssen, dass die Ware nicht den Anforderungen entspricht, ohne jedoch belegen zu müssen, dass die Vertragswidrigkeit tatsächlich bereits zu dem für die Feststellung der Vertragsmäßigkeit maßgebenden Zeitpunkt bestand. Zur Erhöhung der Rechtssicherheit hinsichtlich der zur Verfügung stehenden Abhilfen im Falle einer Vertragswidrigkeit und zur Beseitigung eines der größten Hindernisse für die Entwicklung des digitalen Binnenmarkts sollte eine vollständig harmonisierte Hierarchie der möglichen Abhilfen festgelegt werden. Insbesondere sollte der Verbraucher – im Interesse der Aufrechterhaltung der Vertragsbeziehung und der Wahrung des gegenseitigen Vertrauens – zwischen einer Nachbesserung und einer Ersatzlieferung als erster Abhilfe wählen können. Wird dem Verbraucher die Möglichkeit geboten, eine Nachbesserung zu verlangen, dürfte dies zudem einen nachhaltigen Verbrauch fördern und zur Verlängerung der Lebensdauer von Produkten beitragen.</p>(27)<p contains=\"p\">Die Möglichkeit für den Verbraucher, zwischen Nachbesserung und Ersatzlieferung zu wählen, sollte nur dann beschränkt werden, wenn die gewählte Option im Vergleich zu der anderen in Betracht kommenden Option unverhältnismäßig wäre oder wenn sie unmöglich oder rechtswidrig wäre. So könnte es beispielsweise unverhältnismäßig sein, wegen eines kleinen Kratzers die Ersetzung einer Ware zu verlangen, wenn dies erhebliche Kosten verursachen würde und der Kratzer ohne Probleme beseitigt werden könnte.</p>(28)<p contains=\"p\">Hat der Verkäufer der Vertragswidrigkeit nicht durch Nachbesserung oder eine Ersatzlieferung – ohne erhebliche Unannehmlichkeiten für den Verbraucher und innerhalb einer angemessenen Frist – abgeholfen, sollte der Verbraucher Anspruch auf eine Preisminderung oder auf Beendigung des Vertrags haben. Insbesondere ist bei der Nachbesserung oder der Ersatzlieferung darauf abzustellen, dass sie innerhalb einer angemessenen Frist erfolgen muss. Welche Frist angemessen ist, sollte unter Berücksichtigung der Art der Waren und der Art der Vertragswidrigkeit anhand objektiver Kriterien bestimmt werden. Hat der Verkäufer bei Ablauf der angemessenen Frist nicht erfolgreich Abhilfe geschaffen, sollte der Verbraucher nicht verpflichtet sein, weiteren Bemühungen des Verkäufers zur Behebung des betreffenden Mangels zuzustimmen.</p>(29)<p contains=\"p\">Da das Recht, den Vertrag wegen Vertragswidrigkeit einer Ware zu beenden, eine wichtige Abhilfe darstellt, die Anwendung findet, wenn eine Nachbesserung oder eine Ersatzlieferung nicht möglich ist bzw. entsprechende Bemühungen nicht erfolgreich waren, sollte der Verbraucher auch dann das Recht auf Vertragsbeendigung in Anspruch nehmen können, wenn es sich um eine geringfügige Vertragswidrigkeit handelt. Damit würde ein starker Anreiz gesetzt, in allen Fällen einer Vertragswidrigkeit frühzeitig Abhilfe zu schaffen. Um dem Recht des Verbrauchers auf Vertragsbeendigung effektiv Geltung zu verschaffen, sollte der Verbraucher in Situationen, in denen er mehrere Waren erwirbt, von denen einige Zubehör zur Hauptware sind, das der Verbraucher nicht ohne die Hauptware erworben hätte, das Recht haben, den Vertrag auch in Bezug auf dieses Zubehör zu beenden, selbst wenn es vertragsgemäß geliefert wurde.</p>(30)<p contains=\"p\">Für den Fall, dass ein Verbraucher einen Vertrag wegen Vertragswidrigkeit einer Ware beendet, schreibt diese Richtlinie nur die Hauptwirkungen und die Modalitäten der Ausübung des Rechts auf Vertragsbeendigung vor, insbesondere die Verpflichtung der Parteien zur Rückgabe dessen, was sie bereits erhalten haben. So sollte der Verkäufer verpflichtet sein, den vom Verbraucher gezahlten Preis zurückzuerstatten, und der Verbraucher sollte die empfangenen Waren zurückgeben müssen.</p>(31)<p contains=\"p\">Damit eine wirksame Ausübung des Rechts auf Vertragsbeendigung durch den Verbraucher gewährleistet und gleichzeitig eine ungerechtfertigte Bereicherung des Verbrauchers vermieden wird, sollte die Verpflichtung des Verbrauchers zur Erstattung des Wertverlusts der Ware auf Situationen beschränkt bleiben, in denen der Wertverlust die Wertminderung bei normaler Verwendung übersteigt. Der Verbraucher sollte in keinem Fall einen höheren als den für die Waren vereinbarten Preis zahlen müssen. In Situationen, in denen eine Rückgabe der Waren wegen ihrer Zerstörung oder ihres Verlusts nicht möglich ist, sollte der Verbraucher den Geldwert der zerstörten Waren erstatten. Der Verbraucher sollte jedoch nicht zur Erstattung des Geldwerts verpflichtet werden, wenn die Zerstörung oder der Verlust auf die Vertragswidrigkeit der Waren zurückzuführen ist.</p>(32)<p contains=\"p\">Zur Erhöhung der Rechtssicherheit für den Verkäufer und zur Förderung des allgemeinen Vertrauens der Verbraucher in grenzüberschreitende Kaufgeschäfte ist eine Harmonisierung bezüglich des Zeitraums erforderlich, in dem der Verkäufer für etwaige Vertragswidrigkeiten haftet, die zu dem Zeitpunkt bestanden, zu dem der Verbraucher in den physischen Besitz der Waren gelangt ist. Da die überwiegende Mehrheit der Mitgliedstaaten bei der Umsetzung der Richtlinie 1999/44 einen Zeitraum von zwei Jahren vorgesehen hat und dieser Zeitraum von den Marktteilnehmern in der Praxis für angemessen erachtet wird, sollte daran festgehalten werden.</p>(33)<p contains=\"p\">Im Hinblick auf eine bessere Aufklärung der Verbraucher und eine leichtere Durchsetzung der Unionsvorschriften über die Verbraucherrechte in Bezug auf vertragswidrige Waren sollte mit dieser Richtlinie der Zeitraum, während dessen die Beweislast zugunsten des Verbrauchers umgekehrt wird, an den Zeitraum angeglichen werden, während dessen der Verkäufer für eine etwaige Vertragswidrigkeit haftet.</p>(34)<p contains=\"p\">Zur Gewährleistung von Transparenz sollten bestimmte Transparenzanforderungen an gewerbliche Garantien vorgesehen sein. Zur Erhöhung der Rechtssicherheit und zur Vermeidung einer Irreführung der Verbraucher sieht diese Richtlinie darüber hinaus vor, dass in Fällen, in denen die gewerbliche Garantie für den Verbraucher weniger günstige Bedingungen als die Werbung oder die vorvertraglichen Informationen enthält, die günstigeren Bedingungen gelten sollten.</p>(35)<p contains=\"p\">Da der Verkäufer dem Verbraucher gegenüber für Vertragswidrigkeiten der Waren haftet, die auf eine Handlung oder Unterlassung des Verkäufers oder eines Dritten zurückzuführen sind, ist es gerechtfertigt, dass der Verkäufer über die Möglichkeit verfügen sollte, die verantwortliche Person auf einer vorhergehenden Stufe der Vertragskette in Regress zu nehmen. Diese Richtlinie sollte jedoch den Grundsatz der Vertragsfreiheit zwischen dem Verkäufer und anderen Parteien innerhalb der Vertragskette unberührt lassen. Die Modalitäten der Ausübung dieses Rechts, insbesondere Angaben dazu, gegen wen und auf welche Weise Regressansprüche geltend zu machen sind, sollten von den Mitgliedstaaten festgelegt werden.</p>(36)<p contains=\"p\">Personen oder Organisationen, die nach nationalem Recht ein berechtigtes Interesse daran haben, die vertraglichen Rechte der Verbraucher zu schützen, sollten das Recht erhalten, sich an ein Gericht oder eine Verwaltungsbehörde, die über Beschwerden entscheiden oder geeignete gerichtliche Schritte einleiten kann, zu wenden.</p>(37)<p contains=\"p\">Diese Richtlinie sollte die Anwendung von Vorschriften des internationalen Privatrechts, insbesondere der Verordnung (EG) Nr. 593/2008 und der Verordnung (EG) Nr. 1215/2012 des Europäischen Parlaments und des Rates<p contains=\"p\"><p contains=\"p\"></p> <p contains=\"p\"></p></p>, unberührt lassen.</p>(38)<p contains=\"p\">Die Richtlinie 1999/44/EG sollte dahin gehend geändert werden, dass Fernabsatzverträge aus ihrem Anwendungsbereich ausgeschlossen werden.</p>(39)<p contains=\"p\">Die Richtlinie (EG) Nr. 2006/2004 des Europäischen Parlaments und des Rates<p contains=\"p\"><p contains=\"p\"></p>18<p contains=\"p\"></p>6<p contains=\"p\"></p>1<p contains=\"p\"></p></p>sollte dahin gehend geändert werden, dass in ihren Anhang ein Verweis auf die vorliegende Richtlinie aufgenommen und damit die grenzüberschreitende Zusammenarbeit bei der Durchsetzung dieser Richtlinie erleichtert wird.</p>(40)<p contains=\"p\">Die Richtlinie 2009/22/EG des Europäischen Parlaments und des Rates<p contains=\"p\"><p contains=\"p\"></p></p>sollte dahin gehend geändert werden, dass in ihren Anhang ein Verweis auf die vorliegende Richtlinie aufgenommen und damit der Schutz der in dieser Richtlinie genannten Kollektivinteressen der Verbraucher gewährleistet wird.</p>(41)<p contains=\"p\">Gemäß der Gemeinsamen Politischen Erklärung der Mitgliedstaaten und der Kommission vom 28. September 2011 zu erläuternden Dokumenten<p contains=\"p\"><p contains=\"p\"></p></p>haben sich die Mitgliedstaaten verpflichtet, in begründeten Fällen zusätzlich zur Mitteilung ihrer Umsetzungsmaßnahmen ein oder mehrere Dokumente zu übermitteln, in denen der Zusammenhang zwischen den Bestandteilen einer Richtlinie und den entsprechenden Teilen nationaler Umsetzungsinstrumente erläutert wird. In Bezug auf diese Richtlinie hält der Gesetzgeber die Übermittlung derartiger Dokumente für gerechtfertigt.</p>(42)<p contains=\"p\">Da das Ziel dieser Richtlinie, nämlich einen Beitrag zum Funktionieren des Binnenmarkts zu leisten, indem vertragsrechtliche Hindernisse für den Online-Handel und andere Formen des Fernabsatzes in kohärenter Weise angegangen werden, von den Mitgliedstaaten nicht ausreichend verwirklicht werden kann, sondern besser auf Unionsebene zu verwirklichen ist, kann die Union im Einklang mit dem in Artikel 5 des Vertrags über die Europäische Union verankerten Subsidiaritätsprinzip tätig werden. Entsprechend dem in demselben Artikel genannten Grundsatz der Verhältnismäßigkeit geht diese Richtlinie nicht über das für die Erreichung dieses Ziels erforderliche Maß hinaus.</p>(43)<p contains=\"p\">Diese Richtlinie wahrt die Grundrechte und Grundsätze, wie sie unter anderem in der Charta der Grundrechte der Europäischen Union verankert sind, insbesondere in deren Artikel 16, 38 und 47 –</p><p contains=\"p\">HABEN FOLGENDE RICHTLINIE ERLASSEN:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/635/art_1/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "Gegenstand und Anwendungsbereich", "titleHtml" : "Artikel 1", "subjectHtml" : "Gegenstand und Anwendungsbereich", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Mit dieser Richtlinie werden bestimmte Anforderungen an Fernabsatzverträge zwischen einem Verkäufer und einem Verbraucher festgelegt, insbesondere die Anforderungen an die Vertragsmäßigkeit der Waren, die Abhilfen bei nicht vertragsgemäßen Waren und die Art und Weise, wie Mängeln abgeholfen werden kann.</p>2.<p contains=\"p\">Diese Richtlinie gilt nicht für Fernabsatzverträge über die Erbringung von Dienstleistungen. Bei Kaufverträgen, die sowohl den Kauf von Waren als auch die Erbringung von Dienstleistungen vorsehen, findet diese Richtlinie jedoch auf den Teil Anwendung, der sich auf den Kauf von Waren bezieht.</p>3.<p contains=\"p\">Diese Richtlinie gilt nicht für dauerhafte Datenträger mit digitalen Inhalten, wenn diese Datenträger ausschließlich der Übermittlung digitaler Inhalte an den Verbraucher dienen.</p>4.<p contains=\"p\">Diese Richtlinie lässt das allgemeine nationale Vertragsrecht wie die Bestimmungen über das Zustandekommen, die Wirksamkeit oder die Wirkungen eines Vertrags, einschließlich der Folgen der Vertragsbeendigung, soweit diese Aspekte in dieser Richtlinie nicht geregelt werden, unberührt.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/635/art_2/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "Begriffsbestimmungen", "titleHtml" : "Artikel 2", "subjectHtml" : "Begriffsbestimmungen", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Im Sinne dieser Richtlinie bezeichnet der Ausdruck</p>a)<p contains=\"p\">„Kaufvertrag“ jeden Vertrag, auf dessen Grundlage der Verkäufer das Eigentum an einer Ware, einschließlich einer Ware, die noch hergestellt oder erzeugt werden muss, auf den Verbraucher überträgt oder sich zur Übertragung des Eigentums an dieser Ware auf den Verbraucher verpflichtet und der Verbraucher im Gegenzug den Preis dafür zahlt oder sich zur Zahlung des Preises verpflichtet;</p>b)<p contains=\"p\">„Verbraucher“ jede natürliche Person, die bei von dieser Richtlinie erfassten Verträgen nicht für die Zwecke ihrer gewerblichen, geschäftlichen, handwerklichen oder beruflichen Tätigkeit handelt;</p>c)<p contains=\"p\">„Verkäufer“ jede natürliche oder juristische Person, unabhängig davon, ob letztere öffentlicher oder privater Natur ist, die bei von dieser Richtlinie erfassten Verträgen für die Zwecke ihrer gewerblichen, geschäftlichen, handwerklichen oder beruflichen Tätigkeit selbst oder durch eine andere in ihrem Namen oder in ihrem Auftrag handelnde Person tätig wird;</p>d)<p contains=\"p\">„Waren“ bewegliche körperliche Gegenstände mit Ausnahme von</p>a)<p contains=\"p\">Gegenständen, die aufgrund von Zwangsvollstreckungsmaßnahmen oder anderen gerichtlichen Maßnahmen verkauft werden,</p>b)<p contains=\"p\">Wasser, Gas und Strom, es sei denn, sie werden in einem begrenzten Volumen oder in einer bestimmten Menge zum Verkauf angeboten;</p>e)<p contains=\"p\">„Fernabsatzvertrag“ jeden Vertrag zwischen einem Verkäufer und einem Verbraucher, der ohne gleichzeitige körperliche Anwesenheit des Verkäufers und des Verbrauchers im Rahmen eines Fernabsatzsystems geschlossen wird, wobei bis einschließlich zum Zeitpunkt des Vertragsschlusses ausschließlich ein oder mehrere Fernkommunikationsmittel, unter anderem das Internet, verwendet werden;</p>f)<p contains=\"p\">„dauerhafter Datenträger“ jedes Medium, das es dem Verbraucher oder dem Verkäufer gestattet, an ihn persönlich gerichtete Informationen derart zu speichern, dass er sie in der Folge für eine für die Zwecke der Informationen angemessene Dauer einsehen kann, und das die unveränderte Wiedergabe der gespeicherten Informationen ermöglicht;</p>g)<p contains=\"p\">„gewerbliche Garantie“ jede dem Verbraucher gegenüber zusätzlich zur gesetzlichen Gewährleistung eingegangene Verpflichtung des Verkäufers oder eines Herstellers (Garantiegebers), den Kaufpreis zu erstatten oder die Waren zu ersetzen, nachzubessern oder Kundendienstleistungen für sie zu erbringen, falls sie nicht die Eigenschaften aufweisen oder andere nicht mit der Vertragsmäßigkeit verbundene Anforderungen erfüllen sollten, die in der Garantieerklärung oder der einschlägigen Werbung, wie sie bei oder vor Abschluss des Vertrags verfügbar war, beschrieben sind;</p>h)<p contains=\"p\">„Vertrag“ eine Vereinbarung, die darauf abzielt, Pflichten zu begründen oder andere rechtliche Wirkungen herbeizuführen;</p>i)<p contains=\"p\">„Nachbesserung“ bei Vertragswidrigkeit die Herstellung des vertragsgemäßen Zustands der Waren;</p>j)<p contains=\"p\">„unentgeltlich“ ohne die für die Herstellung des vertragsgemäßen Zustands der Waren notwendigen Kosten, insbesondere Versand-, Arbeits- und Materialkosten.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/635/art_3/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3", "subject" : "Grad der Harmonisierung", "titleHtml" : "Artikel 3", "subjectHtml" : "Grad der Harmonisierung", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Die Mitgliedstaaten dürfen keine von den Bestimmungen dieser Richtlinie abweichenden Vorschriften aufrechterhalten oder einführen; dies gilt auch für strengere oder weniger strenge Vorschriften zur Gewährleistung eines anderen Verbraucherschutzniveaus.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/635/art_4/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "Vertragsmäßigkeit der Waren", "titleHtml" : "Artikel 4", "subjectHtml" : "Vertragsmäßigkeit der Waren", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Der Verkäufer hat dafür zu sorgen, dass die Waren, soweit dies relevant ist,</p>a)<p contains=\"p\">hinsichtlich der Quantität, Qualität und Beschreibung den vertraglichen Anforderungen entsprechen, wozu auch gehört, dass die Waren, falls der Verkäufer dem Verbraucher eine Probe oder ein Muster vorgelegt hat, hinsichtlich der Qualität und Beschreibung dieser Probe oder diesem Muster entsprechen,</p>b)<p contains=\"p\">sich für einen bestimmten vom Verbraucher angestrebten Zweck eignen, den der Verbraucher dem Verkäufer bei Vertragsschluss zur Kenntnis gebracht hat und dem der Verkäufer zugestimmt hat, und</p>c)<p contains=\"p\">diejenigen Eigenschaften und diejenige Tauglichkeit besitzen, die in einer vorvertraglichen Erklärung, die Bestandteil des Vertrags ist, angegeben sind.</p>2.<p contains=\"p\">Um den Anforderungen des Vertrags zu entsprechen, müssen die Waren überdies den Anforderungen der Artikel 5, 6 und 7 genügen.</p>3.<p contains=\"p\">Jede Vereinbarung, die die Anwendung der Artikel 5 und 6 zum Nachteil des Verbrauchers ausschließt, davon abweicht oder deren Wirkungen abändert, ist nur dann gültig, wenn dem Verbraucher der besondere Umstand der Waren zum Zeitpunkt des Vertragsschlusses bekannt war und er diesen besonderen Umstand bei Vertragsschluss ausdrücklich akzeptiert hat.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/635/art_5/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 5", "subject" : "Anforderungen an die Vertragsmäßigkeit der Waren", "titleHtml" : "Artikel 5", "subjectHtml" : "Anforderungen an die Vertragsmäßigkeit der Waren", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Die Waren müssen, sofern relevant,</p>a)<p contains=\"p\">sich für die Zwecke eignen, für die Waren der gleichen Art gewöhnlich gebraucht werden,</p>b)<p contains=\"p\">mit solchem Zubehör einschließlich Verpackung, Montageanleitungen und anderen Anleitungen geliefert werden, deren Erhalt der Verbraucher erwarten kann, und</p>c)<p contains=\"p\">eine Qualität und Tauglichkeit aufweisen, die bei Waren der gleichen Art üblich sind und die der Verbraucher in Anbetracht der Beschaffenheit der Waren und unter Berücksichtigung öffentlicher Erklärungen, die im Vorfeld des Vertragsschlusses von dem Verkäufer oder im Auftrag des Verkäufers oder einer Person einschließlich des Herstellers abgegeben wurden, erwarten kann, es sei denn, der Verkäufer weist nach,</p>i)<p contains=\"p\">dass er die betreffende Erklärung nicht kannte und vernünftigerweise nicht kennen konnte,</p>ii)<p contains=\"p\">die betreffende Erklärung zum Zeitpunkt des Vertragsschlusses berichtigt war, oder</p>iii)<p contains=\"p\">die Kaufentscheidung nicht durch die Erklärung beeinflusst worden sein konnte.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/635/art_6/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 6", "subject" : "Unsachgemäße Montage oder Installierung", "titleHtml" : "Artikel 6", "subjectHtml" : "Unsachgemäße Montage oder Installierung", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Werden Waren unsachgemäß montiert oder installiert, ist jede hierdurch verursachte Vertragswidrigkeit als Vertragswidrigkeit der Waren anzusehen, wenn</p>a)<p contains=\"p\">die Waren vom Verkäufer oder unter seiner Verantwortung montiert oder installiert wurden oder</p>b)<p contains=\"p\">die Waren zur Montage oder Installierung durch den Verbraucher bestimmt waren und die unsachgemäße Montage oder Installierung auf einen Mangel in der Anleitung zurückzuführen ist.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/635/art_7/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 7", "subject" : "Rechte Dritter", "titleHtml" : "Artikel 7", "subjectHtml" : "Rechte Dritter", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Damit die Waren vertragsgemäß genutzt werden können, müssen sie zu dem für die Feststellung ihrer Vertragsmäßigkeit nach Artikel 8 maßgebenden Zeitpunkt frei von Rechten Dritter – einschließlich frei von Rechten an geistigem Eigentum – sein.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/635/art_8/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 8", "subject" : "Maßgeblicher Zeitpunkt für die Feststellung der Vertragsmäßigkeit", "titleHtml" : "Artikel 8", "subjectHtml" : "Maßgeblicher Zeitpunkt für die Feststellung der Vertragsmäßigkeit", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Der Verkäufer haftet dem Verbraucher für jede Vertragswidrigkeit, die zu dem Zeitpunkt besteht, zu dem</p>a)<p contains=\"p\">der Verbraucher oder ein vom Verbraucher benannter Dritter, der nicht der Beförderer ist, in den physischen Besitz der Waren gelangt oder</p>b)<p contains=\"p\">die Waren, wenn der Verkäufer keinen Beförderer oder keine Beförderung vorgeschlagen hat, einem vom Verbraucher benannten Beförderer übergeben werden.</p>2.<p contains=\"p\">Wurden die Waren vom Verkäufer oder unter seiner Verantwortung montiert oder installiert, gilt als Zeitpunkt, zu dem der Verbraucher in den physischen Besitz der Waren gelangt ist, der Zeitpunkt, zu dem die Montage oder Installierung abgeschlossen ist. Waren die Waren zur Montage oder Installierung durch den Verbraucher bestimmt, gilt als Zeitpunkt, zu dem der Verbraucher in den physischen Besitz der Waren gelangt ist, der Zeitpunkt, zu dem der Verbraucher die Montage oder Installierung innerhalb einer angemessenen Zeit, jedoch nicht später als 30 Tage nach dem in Absatz 1 genannten Zeitpunkt, abgeschlossen hat.</p>3.<p contains=\"p\">Bei Vertragswidrigkeiten, die innerhalb von zwei Jahren nach dem in den Absätzen 1 und 2 genannten Zeitpunkt offenbar werden, wird vermutet, dass sie bereits zu dem in den Absätzen 1 und 2 genannten Zeitpunkt bestanden haben, es sei denn, diese Vermutung ist mit der Art der Waren oder der Art der Vertragswidrigkeit unvereinbar.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/635/art_9/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 9", "subject" : "Abhilfen des Verbrauchers bei Vertragswidrigkeit", "titleHtml" : "Artikel 9", "subjectHtml" : "Abhilfen des Verbrauchers bei Vertragswidrigkeit", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Bei Vertragswidrigkeit hat der Verbraucher Anspruch auf unentgeltliche Herstellung des vertragsgemäßen Zustands der Waren durch Nachbesserung oder Ersatzlieferung nach Maßgabe von Artikel 11.</p>2.<p contains=\"p\">Die Nachbesserung oder die Ersatzlieferung muss innerhalb einer angemessenen Frist und ohne erhebliche Unannehmlichkeiten für den Verbraucher erfolgen, wobei die Art der Waren sowie der Zweck, für den der Verbraucher die Waren benötigt, zu berücksichtigen sind.</p>3.<p contains=\"p\">Der Verbraucher hat Anspruch auf eine anteilmäßige Minderung des Preises nach Maßgabe des Artikels 12 oder auf Beendigung des Vertrags nach Maßgabe des Artikels 13, wenn</p>a)<p contains=\"p\">die Nachbesserung oder die Ersatzlieferung unmöglich oder rechtswidrig ist,</p>b)<p contains=\"p\">der Verkäufer die Nachbesserung oder die Ersatzlieferung nicht innerhalb einer angemessenen Frist vorgenommen hat,</p>c)<p contains=\"p\">die Nachbesserung oder die Ersatzlieferung für den Verbraucher erhebliche Unannehmlichkeiten bedeuten würde oder</p>d)<p contains=\"p\">der Verkäufer erklärt hat oder dies klar aus den Umständen zu erkennen ist, dass er den vertragsgemäßen Zustand der Waren nicht innerhalb einer angemessenen Frist herstellen wird.</p>4.<p contains=\"p\">Der Verbraucher ist berechtigt, die Zahlung des Preises, soweit er noch nicht beglichen ist, zurückzuhalten, bis der Verkäufer den vertragsgemäßen Zustand der Waren hergestellt hat.</p>5.<p contains=\"p\">Der Verbraucher hat keinen Anspruch auf Abhilfe, soweit er selbst zur Vertragswidrigkeit der Waren beigetragen hat.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/635/art_10/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 10", "subject" : "Ersatzlieferung", "titleHtml" : "Artikel 10", "subjectHtml" : "Ersatzlieferung", "content" : "<div id=\"div_art_10\">1.<p contains=\"p\">Hilft der Verkäufer der Vertragswidrigkeit der Waren durch eine Ersatzlieferung ab, hat er die ersetzten Waren auf seine Kosten zurückzunehmen, es sei denn, die Parteien haben, nachdem der Verbraucher den Verkäufer über die Vertragswidrigkeit der Waren in Kenntnis gesetzt hat, etwas anderes vereinbart.</p>2.<p contains=\"p\">Hatte der Verbraucher die Waren entsprechend ihrer Beschaffenheit und ihrem Zweck montiert oder installiert, bevor die Vertragswidrigkeit offenbar wurde, umfasst die Rücknahmepflicht den Ausbau der nicht vertragsgemäßen Waren und die Montage oder Installierung der Ersatzwaren oder die Übernahme der Kosten hierfür.</p>3.<p contains=\"p\">Der Verbraucher haftet nicht auf Wertersatz für die Nutzung der ersetzten Waren in der Zeit vor der Ersatzlieferung.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/635/art_11/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 11", "subject" : "Wahl des Verbrauchers zwischen Nachbesserung und Ersatzlieferung", "titleHtml" : "Artikel 11", "subjectHtml" : "Wahl des Verbrauchers zwischen Nachbesserung und Ersatzlieferung", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Der Verbraucher kann zwischen Nachbesserung und Ersatzlieferung wählen, es sei denn, die gewählte Möglichkeit wäre unmöglich, rechtswidrig oder würde dem Verkäufer im Vergleich zu der anderen Wahlmöglichkeit unverhältnismäßig hohe Kosten auferlegen unter Berücksichtigung aller Umstände, unter anderem</p>a)<p contains=\"p\">des Werts, den die Waren hätten, wenn sie vertragsgemäß wären,</p>b)<p contains=\"p\">der Bedeutung der Vertragswidrigkeit,</p>c)<p contains=\"p\">des Umstands, ob die alternative Abhilfe ohne erhebliche Unannehmlichkeiten für den Verbraucher geleistet werden kann.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/635/art_12/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 12", "subject" : "Preisminderung", "titleHtml" : "Artikel 12", "subjectHtml" : "Preisminderung", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Die Preisminderung bemisst sich nach dem Verhältnis, in dem der verminderte Wert der vom Verbraucher entgegengenommenen Waren zu dem Wert steht, den vertragsgemäße Waren gehabt hätten.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/635/art_13/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 13", "subject" : "Recht des Verbrauchers auf Beendigung des Vertrags", "titleHtml" : "Artikel 13", "subjectHtml" : "Recht des Verbrauchers auf Beendigung des Vertrags", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Der Verbraucher übt sein Recht auf Vertragsbeendigung durch eine auf beliebige Weise abgegebene Mitteilung an den Verkäufer aus.</p>2.<p contains=\"p\">Bezieht sich die Vertragswidrigkeit nur auf einen Teil der gelieferten Waren und besteht ein Grund für die Beendigung des Vertrags nach Artikel 9, kann der Verbraucher den Vertrag nur in Bezug auf diese Waren und andere Waren, die er als Zubehör zu den nicht vertragsgemäßen Waren erworben hat, beenden.</p>3.<p contains=\"p\">Beendet der Verbraucher den Vertrag insgesamt oder in Bezug auf einen Teil der gelieferten Waren gemäß Absatz 2, gilt Folgendes:</p>a)<p contains=\"p\">Der Verkäufer hat dem Verbraucher den gezahlten Preis unverzüglich, spätestens aber innerhalb von vierzehn Tagen nach Eingang der Mitteilung, zu erstatten und die Erstattungskosten zu tragen.</p>b)<p contains=\"p\">Der Verbraucher hat dem Verkäufer die Waren auf dessen Kosten unverzüglich, spätestens aber innerhalb von vierzehn Tagen nach Absendung der Mitteilung über die Vertragsbeendigung, zurückzugeben.</p>c)<p contains=\"p\">Können die Waren wegen Zerstörung oder Verlust nicht zurückgegeben werden, hat der Verbraucher dem Verkäufer den Geldwert zu zahlen, den die vertragswidrigen Waren zum Zeitpunkt der Rückgabe gehabt hätten, wenn sie bis zu diesem Zeitpunkt ohne Zerstörung oder Verlust beim Verbraucher verblieben wären, es sei denn, die Zerstörung oder der Verlust wurde durch die Vertragswidrigkeit der Waren verursacht.</p>d)<p contains=\"p\">Der Verbraucher hat für den Wertverlust der Waren nur so weit zu zahlen, wie der Wertverlust die Wertminderung durch normale Verwendung übersteigt. Die Zahlung für den Wertverlust der Waren darf den für die Waren gezahlten Preis nicht übersteigen.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/635/art_14/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 14", "subject" : "Fristen", "titleHtml" : "Artikel 14", "subjectHtml" : "Fristen", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Der Verbraucher hat Anspruch auf Abhilfe der Vertragswidrigkeit der Waren, wenn die Vertragswidrigkeit innerhalb von zwei Jahren nach dem für die Feststellung der Vertragsmäßigkeit maßgebenden Zeitpunkt offenbar wird. Gilt nach nationalem Recht für die Ansprüche nach Artikel 9 eine Verjährungsfrist, so darf sie nicht vor Ablauf von zwei Jahren ab dem für die Feststellung der Vertragsmäßigkeit maßgebenden Zeitpunkt enden.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/635/art_15/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 15", "subject" : "Gewerbliche Garantien", "titleHtml" : "Artikel 15", "subjectHtml" : "Gewerbliche Garantien", "content" : "<div id=\"div_art_15\">1.<p contains=\"p\">Jede gewerbliche Garantie ist für den Garantiegeber zu den Bedingungen verbindlich, die festgelegt sind in:</p>a)<p contains=\"p\">vorvertraglichen Informationen des Verkäufers, einschließlich vorvertraglicher Erklärungen, die Bestandteil des Vertrags sind,</p>b)<p contains=\"p\">der bei oder vor Abschluss des Vertrags verfügbaren Werbung und</p>c)<p contains=\"p\">der Garantieerklärung.</p><p contains=\"p\">Enthält die Garantieerklärung für den Verbraucher weniger günstige Bedingungen als die vorvertraglichen Informationen des Verkäufers oder die Werbung, unterliegt die gewerbliche Garantie den Bedingungen, die in den vorvertraglichen Informationen oder der Werbung in Verbindung mit der gewerblichen Garantie genannt sind.</p>2.<p contains=\"p\">Die Garantieerklärung muss auf einem dauerhaften Datenträger in klarer und verständlicher Sprache zur Verfügung gestellt werden. Sie muss Folgendes enthalten:</p>a)<p contains=\"p\">einen klaren Hinweis auf die gesetzlichen Rechte des Verbrauchers nach Maßgabe dieser Richtlinie und auf den Umstand, dass diese Rechte von der gewerblichen Garantie nicht berührt werden, sowie</p>b)<p contains=\"p\">die Bestimmungen der gewerblichen Garantie, die über die gesetzlichen Rechte des Verbrauchers hinausgehen, Informationen über die Geltungsdauer, Übertragbarkeit, den räumlichen Geltungsbereich und etwaige Gebühren, die dem Verbraucher unter Umständen für die Inanspruchnahme der gewerblichen Garantie entstehen, Name und Anschrift des Garantiegebers und der Person, die in Anspruch zu nehmen ist, falls diese nicht mit dem Garantiegeber identisch ist, sowie das diesbezügliche Verfahren.</p>3.<p contains=\"p\">Die gewerbliche Garantie bindet den Garantiegeber auch dann, wenn die Anforderungen des Absatzes 2 nicht eingehalten werden.</p>4.<p contains=\"p\">Die Mitgliedstaaten können für gewerbliche Garantien zusätzliche Bestimmungen einführen, soweit hierdurch der Schutzumfang dieses Artikels nicht eingeschränkt wird.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/635/art_16/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 16", "subject" : "Regressansprüche", "titleHtml" : "Artikel 16", "subjectHtml" : "Regressansprüche", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Haftet der Verkäufer dem Verbraucher aufgrund einer Vertragswidrigkeit infolge eines Handelns oder Unterlassens einer Person im Vorfeld des Vertragsschlusses, ist der Verkäufer berechtigt, den oder die innerhalb der Vertragskette Haftenden in Regress zu nehmen. Welche Person der Verkäufer in Regress nehmen kann, sowie die diesbezüglichen Maßnahmen und Bedingungen für die Geltendmachung der Regressansprüche bestimmt das nationale Recht.</p>1.<p contains=\"p\">Die Mitgliedstaaten sorgen dafür, dass angemessene und wirksame Mittel vorhanden sind, mit denen die Einhaltung dieser Richtlinie sichergestellt wird.</p>2.<p contains=\"p\">Die in Absatz 1 genannten Mittel schließen Vorschriften ein, nach denen eine oder mehrere der folgenden nach den nationalen Rechtsvorschriften bestimmten Einrichtungen die Gerichte oder die zuständigen Verwaltungsbehörden nach Maßgabe des jeweiligen nationalen Rechts anrufen kann bzw. können, um die Anwendung der nationalen Vorschriften zur Umsetzung dieser Richtlinie sicherzustellen:</p><p contains=\"p\">a) öffentliche Einrichtungen oder ihre Vertreter,</p>b)<p contains=\"p\">Verbraucherverbände, die ein berechtigtes Interesse am Schutz der Verbraucher haben</p><p contains=\"p\">c) Berufsverbände, die ein berechtigtes Interesse daran haben, tätig zu werden.</p></div>"} , 
            {   "id": "art_17", 
            "uri" : "2015/635/art_17/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 18", "subject" : "Zwingender Charakter", "titleHtml" : "Artikel 18", "subjectHtml" : "Zwingender Charakter", "content" : "<div id=\"div_art_17\"><p contains=\"p\">Jede vertragliche Vereinbarung, die die Anwendung nationaler Maßnahmen zur Umsetzung dieser Richtlinie zum Nachteil des Verbrauchers ausschließt, davon abweicht oder deren Wirkungen abändert, bevor der Verbraucher dem Verkäufer die Vertragswidrigkeit der Waren zur Kenntnis gebracht hat, ist für den Verbraucher nicht bindend, es sei denn, die Parteien haben gemäß Artikel 4 Absatz 3 die Anwendung der Artikel 5 und 6 ausgeschlossen, sind davon abgewichen oder haben deren Wirkungen abgeändert.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2015/635/art_18/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 19", "subject" : "Änderungen der Richtlinie 1999/44/EG, der Verordnung (EG) Nr. 2006/2004 und der Richtlinie 2009/22/EG", "titleHtml" : "Artikel 19", "subjectHtml" : "Änderungen der Richtlinie 1999/44/EG, der Verordnung (EG) Nr. 2006/2004 und der Richtlinie 2009/22/EG", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Artikel 1 der Richtlinie 1999/44/EG wird wie folgt geändert:</p><p contains=\"p\">a) Absatz 1 erhält folgende Fassung:</p><p contains=\"p\">„1. Zweck dieser Richtlinie ist die Angleichung der Rechts- und Verwaltungsvorschriften der Mitgliedstaaten zu bestimmten Aspekten der Verträge über den Verbrauchsgüterkauf und der Garantien für Verbrauchsgüter mit Ausnahme von Fernabsatzverträgen zur Gewährleistung eines einheitlichen Verbraucherschutz-Mindestniveaus im Rahmen des Binnenmarkts.“</p><p contains=\"p\">b) Absatz 2 erhält folgende Fassung:</p><p contains=\"p\">i) Buchstabe f erhält folgende Fassung:</p><p contains=\"p\">„f) „Nachbesserung“ bei Vertragswidrigkeit die Herstellung des vertragsgemäßen Zustands des Verbrauchsgutes;“.</p><p contains=\"p\">ii) Es wird folgender Buchstabe g angefügt:</p><p contains=\"p\">„g) „Fernabsatzvertrag“ jeden Vertrag zwischen einem Verkäufer und einem Verbraucher, der ohne gleichzeitige körperliche Anwesenheit des Verkäufers und des Verbrauchers im Rahmen eines Fernabsatzsystems geschlossen wird, wobei bis einschließlich zum Zeitpunkt des Vertragsschlusses ausschließlich ein oder mehrere Fernkommunikationsmittel, unter anderem das Internet, verwendet werden.“</p>2.<p contains=\"p\">Im Anhang der Verordnung (EG) Nr. 2006/2004 wird folgende Nummer angefügt:</p><p contains=\"p\">„22. Richtlinie (EU) N/XXX des Europäischen Parlaments und des Rates vom XX/XX/201X über bestimmte vertragsrechtliche Aspekte des Online-Warenhandels und anderer Formen des Fernabsatzes von Waren (ABl. L...).“</p>3.<p contains=\"p\">In Anhang I der Richtlinie 2009/22/EG wird folgende Nummer angefügt:</p><p contains=\"p\">„16. Richtlinie (EU) N/XXX des Europäischen Parlaments und des Rates vom XX/XX/201X über bestimmte vertragsrechtliche Aspekte des Online-Warenhandels und anderer Formen des Fernabsatzes von Waren (ABl. L...).“</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2015/635/art_19/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 20", "subject" : "Umsetzung", "titleHtml" : "Artikel 20", "subjectHtml" : "Umsetzung", "content" : "<div id=\"div_art_19\">1.<p contains=\"p\">Die Mitgliedstaaten setzen die erforderlichen Rechts- und Verwaltungsvorschriften in Kraft, um dieser Richtlinie spätestens [zwei Jahre nach ihrem Inkrafttreten] nachzukommen.</p>2.<p contains=\"p\">Bei Erlass dieser Vorschriften nehmen die Mitgliedstaaten in den Vorschriften selbst oder durch einen Hinweis bei der amtlichen Veröffentlichung auf die vorliegende Richtlinie Bezug. Die Mitgliedstaaten regeln die Einzelheiten dieser Bezugnahme.</p>3.<p contains=\"p\">Die Mitgliedstaaten teilen der Kommission den Wortlaut der nationalen Vorschriften mit, die sie auf dem unter diese Richtlinie fallenden Gebiet erlassen.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2015/635/art_20/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 21", "subject" : "Inkrafttreten", "titleHtml" : "Artikel 21", "subjectHtml" : "Inkrafttreten", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Diese Richtlinie tritt am zwanzigsten Tag nach ihrer Veröffentlichung im Amtsblatt der Europäischen Union in Kraft.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2015/635/art_21/deu", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 22", "subject" : "Adressaten", "titleHtml" : "Artikel 22", "subjectHtml" : "Adressaten", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Diese Richtlinie ist an die Mitgliedstaaten gerichtet.</p></div>"}  
            ]
            } 
        