{   "id": "ACT", 
            "uri" : "2015/635/lit", "idFmxElement" : "act","num" : "635", "eli_lang_code" : "lit", "year" : "2015", "commented" : "true", "title" : "Pasiūlymas EUROPOS PARLAMENTO IR TARYBOS DIREKTYVA ", "subject" : "dėl tam tikrų internetinio ir kitokio nuotolinio prekių pardavimo sutarčių aspektų ", "titleHtml" : "<p>Pasiūlymas</p><p>EUROPOS PARLAMENTO IR TARYBOS DIREKTYVA</p>", "subjectHtml" : "<p>dėl tam tikrų internetinio ir kitokio nuotolinio prekių pardavimo sutarčių aspektų</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/635/preamble/lit", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPOS PARLAMENTAS IR EUROPOS SĄJUNGOS TARYBA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">atsižvelgdami į Sutartį dėl Europos Sąjungos veikimo, ypač į jos 114 straipsnį,</p><p contains=\"p\">atsižvelgdami į Europos Komisijos pasiūlymą,</p><p contains=\"p\">teisėkūros procedūra priimamo akto projektą perdavus nacionaliniams parlamentams,</p><p contains=\"p\">atsižvelgdami į Europos ekonomikos ir socialinių reikalų komiteto nuomonę<p contains=\"p\"><p contains=\"p\"></p></p>,</p><p contains=\"p\">laikydamiesi įprastos teisėkūros procedūros,</p><p contains=\"p\">kadangi:</p>(1)<p contains=\"p\">kad Sąjunga toliau būtų konkurencinga pasaulinėse rinkose, jai reikia sėkmingai išspręsti daugybę uždavinių, kurių šiuo metu kyla kuriant vis labiau technologijomis paremtą ekonomiką. Bendrosios skaitmeninės rinkos strategijoje<p contains=\"p\"><p contains=\"p\"></p>final<p contains=\"p\"></p></p>nustatyta išsami sistema, kurioje sukuriamos palankesnės sąlygos įtraukti skaitmeninį aspektą į bendrosios rinkos kūrimo procesą. Pirmojo strategijos uždavinio tikslas – pašalinti visas pagrindines kliūtis plėtoti tarpvalstybinę e. prekybą ir taip panaikinti su ES vidaus prekyba susijusį susiskaidymą.</p>(2)<p contains=\"p\">norint sukurti tikrą bendrąją skaitmeninę rinką, būtina suderinti tam tikrus prekių pirkimo–pardavimo sutarčių aspektus, visų pirma siekiant aukšto lygio vartotojų apsaugos;</p>(3)<p contains=\"p\">e. prekyba – pagrindinis bendrosios skaitmeninės rinkos augimo veiksnys. Tačiau jos augimo potencialas nėra visiškai išnaudojamas. Siekdama stiprinti savo konkurencingumą ir skatinti augimą, Sąjunga turi skubiai imtis veiksmų ir skatinti ekonominės veiklos vykdytojus išnaudoti visą bendrosios skaitmeninės rinkos potencialą. Visas bendrosios skaitmeninės rinkos potencialas bus išnaudojamas tik tuomet, kai visi rinkos dalyviai galės sklandžiai prekiauti prekėmis internetu ir įstengs būti patikimomis e. prekybos sandorių šalimis. Sutarčių teisės taisyklės, kurių laikydamiesi rinkos dalyviai sudaro sandorius, yra vienas pagrindinių veiksnių, darančių įtaką sprendimams dėl tarpvalstybinės prekybos prekėmis internetu. Šios taisyklės taip pat daro įtaką vartotojų ryžtui pasirinkti šios rūšies pirkimo būdą ir juo pasitikėti;</p>(4)<p contains=\"p\">nors prekyba prekėmis internetu sudaro didelę Sąjungos nuotolinės prekybos dalį, ši direktyva, siekiant išvengti nepagrįstų rinkos iškraipymų ir sukurti vienodas veiklos sąlygas visoms nuotoline prekyba užsiimančioms įmonėms, turėtų būti taikoma visiems nuotolinės prekybos kanalams, įskaitant užsakymus telefonu ir paštu;</p>(5)<p contains=\"p\">prekių pardavimui internetu ir kitu nuotolinės prekybos būdu taikomos Sąjungos taisyklės vis dar nėra vienodos, nepaisant to, kad taisyklės dėl reikalavimų iki sutarties sudarymo pateikiamai informacijai, teisė atsisakyti ir pristatymo sąlygos jau yra visiškai suderintos. Kiti svarbūs sutarčių elementai, pavyzdžiui, atitikties kriterijai, teisių gynimo priemonės ir jų įgyvendinimo būdai tais atvejais, kai prekės neatitinka sutarties reikalavimų, yra minimaliai suderinti Europos Parlamento ir Tarybos direktyva 1999/44/EB<p contains=\"p\"><p contains=\"p\"></p></p>. Valstybėms narėms leidžiama sugriežtinti Sąjungos standartus ir nustatyti taisykles, kuriomis užtikrinama didesnė vartotojų apsauga. Pasinaudodamos šia galimybe, valstybės narės sugriežtino skirtingus standartus ir tai darė nevienodai. Todėl esminiai nacionalinių nuostatų, kuriomis į nacionalinę teisę perkeliami teisės aktai, kuriais reglamentuojama Sąjungos vartojimo sutarčių teisė, aspektai, pavyzdžiui, susiję su teisių gynimo priemonių nebuvimu arba šių priemonių hierarchijos nustatymu, įstatyme nustatytu privalomu garantijos terminu, terminu, po kurio prievolė įrodyti perkeliama kitai šaliai, arba pardavėjo informavimo apie trūkumą tvarka, dabar labai skiriasi;</p>(6)<p contains=\"p\">dabartiniai skirtumai gali daryti neigiamą poveikį įmonėms ir vartotojams. Pagal Europos Parlamento ir Tarybos reglamentą (EB) Nr. 593/2008<p contains=\"p\"><p contains=\"p\"></p></p>įmonės, kurių veikla yra nukreipta į kitų valstybių narių vartotojus, turi atsižvelgti į privalomas vartojimo sutarčių teisės taisykles, galiojančias vartotojo įprastinėje gyvenamojoje vietoje. Šios taisyklės valstybėse narėse yra skirtingos, todėl įmonės gali patirti papildomų sąnaudų. Dėl šios priežasties dauguma įmonių gali būti labiau linkusios tęsti vidaus prekybą arba eksportuoti prekes į vieną ar dvi valstybes nares. Dėl tokio sprendimo kuo labiau sumažinti su tarpvalstybine e. prekyba susijusias išlaidas ir riziką prarandamos galimybės vykdyti komercinę plėtrą ir užtikrinti masto ekonomiją. Nuo to ypač nukenčia mažosios ir vidutinės įmonės;</p>(7)<p contains=\"p\">taikant Reglamentą (EB) Nr. 593/2008 užtikrinama aukšto lygio internetu ir kitu nuotolinės prekybos būdu užsienyje prekes įsigyjančių vartotojų apsauga, tačiau rinkos susiskaidymas taip pat daro neigiamą poveikį vartotojų pasitikėjimo e. prekyba lygiams. Šis nepasitikėjimas didėja dėl keleto veiksnių, tačiau vartotojams didžiausią nerimą kelia neužtikrintumas dėl pagrindinių sutartyse nustatytų teisių. Šis neužtikrintumas yra nepaisant to, ar vartotojams taikomos privalomos jų valstybės narės vartojimo sutarčių teisės nuostatos tais atvejais, kai pardavėjo tarpvalstybinė veikla yra nukreipta į vartotojus, ir ar vartotojai sudaro tarpvalstybines sutartis su pardavėju, kuris nesiekia vykdyti komercinės veiklos vartotojo valstybėje narėje;</p>(8)<p contains=\"p\">kad šios problemos būtų išspręstos, įmonės ir vartotojai turėtų turėti galimybę remtis visiškai suderintų, subalansuotų prekių pardavimo internetu ir kitu nuotolinės prekybos būdu taisyklių rinkiniu. Vienodos taisyklės yra būtinos atsižvelgiant į keletą esminių vartojimo sutarčių teisės elementų, dėl kurių visoje Sąjungoje atsirado skirtumų ir kliūčių prekybai, nes buvo taikomas dabartinis minimalaus suderinimo požiūris;</p>(9)<p contains=\"p\">visiškai suderintos vartojimo sutarčių teisės taisyklės sudarys lengvesnes sąlygas prekiautojams siūlyti savo produktus kitose valstybėse narėse. Įmonių sąnaudos sumažės, nes joms nebereikės atsižvelgti į įvairias vartotojams privalomas taisykles. Dėl stabilios sutarčių teisės sistemos įmonės, prekiaudamos nuotoliniu būdu su kitomis valstybėmis narėmis, naudosis didesniu teisiniu tikrumu;</p>(10)<p contains=\"p\">tikėtina, kad dėl padidėjusios mažmenininkų konkurencijos vartotojams bus sudaryta galimybė rinktis iš platesnio prekių už konkurencingą kainą asortimento. Dėl subalansuotų, visiškai suderintų taisyklių bus užtikrinta aukštesnio lygio vartotojų apsauga ir didesnė gerovė. Tokiomis aplinkybėmis vartotojai labiau pasitikės tarpvalstybine nuotoline, ypač internetine, prekyba. Suprasdami, kad turi vienodas teises visoje Sąjungoje, vartotojai su didesniu pasitikėjimu pirks prekes iš nuotolinę tarpvalstybinę prekybą vykdančių įmonių;</p>(11)<p contains=\"p\">šioje direktyvoje nustatytos taisyklės taikomos prekių pardavimui internetu ir kitu nuotolinės prekybos būdu tik tiek, kiek jos yra susijusios su pagrindiniais sutarčių elementais, kuriuos reikia aptarti siekiant pašalinti bendrojoje skaitmeninėje rinkoje kylančias su sutarčių teise susijusias kliūtis. Šiuo tikslu taisyklės, kuriomis reglamentuojami atitikties reikalavimai, vartotojams prieinamos teisių gynimo priemonės, kai prekės neatitinka sutarties reikalavimų, ir šių priemonių įgyvendinimo būdai, turėtų būti visiškai suderintos, o Direktyvoje 1999/44/EB nustatytas vartotojų apsaugos lygis turėtų būti padidintas;</p>(12)<p contains=\"p\">kai sutartyje yra su prekių pardavimu ir paslaugų teikimu susijusių nuostatų, direktyva turėtų būti taikoma tik su prekių pardavimu susijusiai sutarties daliai, kaip nustatyta Direktyvoje 2011/83/ES;</p>(13)<p contains=\"p\">ši direktyva neturėtų būti taikoma tokioms prekėms kaip DVD ir CD, kuriuose skaitmeninis turinys yra įrašytas tokiu būdu, kad prekės atlieka tik skaitmeninio turinio pristatymo funkciją. Tačiau ši direktyva turėtų būti taikoma prekėse, pavyzdžiui, buitiniuose prietaisuose arba žaisluose, naudojamam skaitmeniniam turiniui, kuris yra integruotas tokiu būdu, kad jo funkcijos yra tiesiogiai susijusios su pagrindinėmis prekės funkcijomis, ir šis turinys yra naudojamas kaip neatskiriama prekės dalis;</p>(14)<p contains=\"p\">ši direktyva neturėtų daryti poveikio valstybių narių sutarčių teisei tose srityse, kurios šia direktyva nereglamentuojamos. Valstybėms narėms taip pat leidžiama nustatyti išsamesnes šioje direktyvoje aptartų aspektų sąlygas tiek, kiek jos nėra visiškai suderintos šia direktyva: tai yra susiję su vartotojų teisių įgyvendinimui taikomais ieškinio senaties terminais, komercinėmis garantijomis ir pardavėjo teise į žalos atlyginimą;</p>(15)<p contains=\"p\">kai kalbama apie vienodas sąvokas, šios direktyvos taisyklės turėtų būti taikomos ir aiškinamos nuosekliai laikantis Europos Parlamento ir Tarybos direktyvos 1999/44/EB ir Direktyvos 2011/83/EB<p contains=\"p\"><p contains=\"p\"></p>.</p>ir atsižvelgiant į Europos Sąjungos Teisingumo Teismo praktikoje pateiktą šių direktyvų išaiškinimą;</p>(16)<p contains=\"p\">siekiant teisinio aiškumo, direktyvoje pateikta pirkimo–pardavimo sutarties apibrėžtis. Šioje apibrėžtyje nustatyta, kad direktyva taip pat taikoma sutartims, pagal kurias prekės dar turės būti pagamintos, įskaitant jų gamybą pagal vartotojo nurodytas specifikacijas;</p>(17)<p contains=\"p\">siekiant aiškumo ir tikrumo pardavėjų ir vartotojų atžvilgiu, direktyvoje reikėtų apibrėžti sutarties sąvoką. Nustatant šią apibrėžtį laikomasi bendrų visose valstybėse narėse galiojančių tradicijų, t. y. reikalaujama, kad būtų sudaromas susitarimas, iš kurio atsirastų pareigos arba kitos teisinės pasekmės, būtinos sutarties sudarymo faktui patvirtinti;</p>(18)<p contains=\"p\">siekiant suderinti reikalavimą užtikrinti teisinį tikrumą ir tinkamą teisinių taisyklių lankstumą, bet kokia nuoroda į tai, ko iš asmens galima tikėtis arba ko asmuo gali tikėtis pagal šią direktyvą, turėtų būti suprantama kaip nuoroda į tai, ko būtų galima pagrįstai tikėtis. Protingumo standartas turėtų būti vertinamas objektyviai, atsižvelgiant į sutarties pobūdį ir tikslą, konkrečias aplinkybes, papročius ir atitinkamų šalių praktiką. Visų pirma protingas taisymo darbų užbaigimo arba pakeitimo terminas turėtų būti vertinamas objektyviai, atsižvelgiant į prekių ir neatitikties pobūdį;</p>(19)<p contains=\"p\">siekiant užtikrinti aiškesnius vartotojo lūkesčius dėl prekių ir aiškesnę pardavėjo atsakomybę pristačius lūkesčių neatitinkančias prekes, labai svarbu visiškai suderinti atitikties sutarčiai nustatymo taisykles. Taikant subjektyvių ir objektyvių kriterijų derinį turėtų būti užtikrinami abiejų pirkimo–pardavimo sutarties šalių teisėti interesai. Atitiktis sutarčiai turėtų būti vertinama atsižvelgiant ne tik į faktiškai sutartyje nustatytus reikalavimus, įskaitant iki sutarties sudarymo pateikiamą informaciją, kuri yra neatskiriama sutarties dalis, bet ir tam tikrus objektyvius reikalavimus, t. y. įprastus prekėms taikomus standartus, visų pirma tinkamumą tikslui, įpakavimą, instaliavimo instrukcijas, įprastas savybes ir veikimo ypatybes;</p>(20)<p contains=\"p\">daugumą vartojimo prekių prieš vartotojui pradedant jas naudoti pagal paskirtį reikia instaliuoti. Todėl bet kokia neatitiktis, atsirandanti dėl netinkamo prekių instaliavimo, turėtų būti laikoma neatitiktimi sutarčiai, kai prekes instaliavo pardavėjas arba jo prižiūrimas asmuo, taip pat kai prekes instaliavo vartotojas, tačiau dėl neteisingų instaliavimo instrukcijų jos instaliuotos netinkamai;</p>(21)<p contains=\"p\">atitikties reikalavimai turėtų būti taikomi gamybos ir teisiniams trūkumams. Trečiosios šalies teisės ir kiti teisiniai trūkumai gali tapti rimta kliūtimi vartotojui naudotis prekėmis pagal sutartį, kai teisių turėtojas teisėtai priverčia vartotoją liautis pažeidinėjus tas teises. Todėl pardavėjas turėtų užtikrinti, kad trečioji šalis neturėtų jokių teisių į prekes, kai dėl šių teisių vartotojas netektų galimybės naudotis prekėmis pagal sutartį;</p>(22)<p contains=\"p\">atsižvelgiant į atitikties sutarčiai kriterijus, reikėtų užtikrinti sutarčių sudarymo laisvę, tačiau siekiant užkirsti kelią atsakomybės už neatitiktį sutarčiai išvengimui ir užtikrinti aukštą vartotojų apsaugos lygį, bet kokios vartotojo interesus pažeidžiančios privalomų taisyklių, susijusių su atitikties kriterijais ir neteisingu instaliavimu, išimtys galioja tik jeigu vartotojas sudarant sutartį buvo aiškiai apie jas informuotas ir aiškiai su jomis sutiko;</p>(23)<p contains=\"p\">didesnio vartojimo prekių patvarumo užtikrinimas yra svarbus siekiant tvaresnių vartojimo įpročių ir ciklinės ekonomikos. Panašiai atitikties reikalavimų neatitinkančių produktų pašalinimas iš Sąjungos rinkos stiprinant rinkos priežiūrą ir suteikiant tinkamas paskatas ekonominės veiklos vykdytojams yra labai svarbus didinant pasitikėjimą bendrąja rinka. Siekiant minėtų tikslų, su konkrečiais produktais susiję Sąjungos teisės aktai yra tinkamiausia priemonė patvarumo ir kitiems su produktais susijusiems reikalavimams, taikomiems konkrečioms produktų rūšims ar grupėms, nustatyti šiuo tikslu panaudojant pritaikytuosius kriterijus. Todėl ši direktyva turėtų papildyti tikslus, kurių siekiama konkrečiais šio Sąjungos sektoriaus teisės aktais. Jeigu kokiame nors ikisutartiniame pareiškime, kuris yra sudedamoji pirkimo–pardavimo sutarties dalis, nurodoma konkreti su patvarumu susijusi informacija, vartotojas turėtų turėti galimybę remtis tokia informacija kaip atitikties kriterijumi;</p>(24)<p contains=\"p\">siekiant didesnio vartotojų ir pardavėjų teisinio tikrumo, reikia aiškiai nurodyti laiką, kuriuo turėtų būti įvertinama prekių atitiktis sutartims. Siekiant užtikrinti dabartinės direktyvos ir Direktyvos 2011/83/ES nuoseklumą, derėtų nurodyti, kad rizikos perdavimo laikas sutampa su prekių atitikties įvertinimo momentu. Tačiau tais atvejais, kai prekes reikia instaliuoti, reikšmingas momentas turėtų būti tikslinamas;</p>(25)<p contains=\"p\">suteikus galimybę valstybėms narėms ir toliau įpareigoti vartotojus teikti pranešimus, vartotojai gali paprasčiausiai prarasti galimybę pagrįstai ginti savo teises pavėlavus pranešti arba iš viso nepranešus apie neatitiktį, ypač jeigu tai yra tarpvalstybinis sandoris ir taikoma kitos valstybės narės teisė, o vartotojas apie šią pareigą pranešti, kylančią iš kitos valstybės narės teisės, nežino. Todėl nereikėtų nustatyti vartotojų pareigos teikti pranešimus. Atitinkamai valstybėms narėms reikėtų uždrausti nustatyti arba toliau taikyti reikalavimą, kad vartotojas pardavėjui apie neatitiktį praneštų per tam tikrą terminą;</p>(26)<p contains=\"p\">siekiant sudaryti įmonėms sąlygas vadovautis bendru taisyklių rinkiniu visoje Sąjungoje, būtina visiškai suderinti terminą, per kurį prievolė įrodyti neatitiktį sutarčiai vartotojo labui perkeliama kitai šaliai. Siekiant pasinaudoti neatitikties sutarčiai prielaidos teikiama nauda, per pirmuosius dvejus metus vartotojui pakaktų tik nustatyti, kad prekė neatitinka reikalavimų, ir jis neprivalo įrodyti, kad neatitiktis iš tikrųjų buvo atitikties nustatymui reikšmingu momentu. Siekiant didinti teisinį tikrumą, susijusį su teisių gynimo priemonėmis neatitikties sutarčiai atveju ir siekiant pašalinti vieną iš pagrindinių kliūčių, trukdančių kurti bendrąją skaitmeninę rinką, reikėtų nustatyti visiškai suderintą teisių gynimo priemonių įgyvendinimo tvarką. Visų pirma vartotojas turėtų turėti galimybę pasirinkti, ar taisyti, ar pakeisti prekę, ir tai būtų pirmoji teisių gynimo priemonė, nes tokia galimybė turėtų padėti išlaikyti sutartinius santykius ir abipusį pasitikėjimą. Be to, vartotojams suteikus galimybę reikalauti atlikti taisymo darbus, turėtų būti skatinamas tvarus vartojimas ir būtų prisidedama prie didesnio produktų patvarumo;</p>(27)<p contains=\"p\">galimybė vartotojui pasirinkti, ar taisyti, ar pakeisti prekę, turėtų būti suteikiama tik tais atvejais, kai jų pasirinkimas, palyginti su kita prieinama galimybe, būtų neproporcingas, neįmanomas arba neteisėtas. Pavyzdžiui, gali būti neproporcinga prašyti pakeisti prekes dėl nedidelio įbrėžimo, kai dėl tokio pakeitimo būtų patiriama daug išlaidų, o įbrėžimą būtų galima lengvai pašalinti;</p>(28)<p contains=\"p\">kai pardavėjas neištaisė neatitikties taisydamas arba pakeisdamas prekes nesukeldamas didelių nepatogumų vartotojui ir per protingą terminą, vartotojui turėtų būti suteikta teisė sumokėti mažesnę kainą arba nutraukti sutartį. Visų pirma bet koks prekių taisymas arba pakeitimas turi būti sėkmingai atliktas per šį protingą terminą. Protingo termino trukmė turėtų būti objektyviai įvertinama atsižvelgiant į prekių ir neatitikties pobūdį. Jeigu pasibaigus protingam terminui pardavėjas nesugebėjo sėkmingai pašalinti neatitikties, vartotojas neturėtų būti įpareigojamas leisti pardavėjui toliau bandyti ištaisyti tą pačią neatitiktį;</p>(29)<p contains=\"p\">atsižvelgiant į tai, kad teisė nutraukti sutartį dėl neatitikties yra svarbi teisių gynimo priemonė, taikoma tuomet, kai prekių pataisyti arba pakeisti neįmanoma arba to nepavyko padaryti, vartotojui taip pat turėtų būti suteikta teisė nutraukti sutartį tais atvejais, kai neatitiktis yra nedidelė. Tokia teisė būtų didelė paskata iš anksto ištaisyti visus atitikties trūkumus. Kad vartotojai galėtų veiksmingai įgyvendinti teisę nutraukti sutartį tais atvejais, kai vartotojas įsigyja įvairių prekių, o kai kurios prekės papildo pagrindinį daiktą ir vartotojas nebūtų atskirai įsigijęs tokių prekių, o neatitiktis daro poveikį pagrindiniam daiktui, vartotojas turėtų turėti teisę nutraukti sutartį ir dėl papildomų prekių, net jeigu šios atitinka sutarties reikalavimus;</p>(30)<p contains=\"p\">tais atvejais, kai vartotojas nutraukia sutartį dėl neatitikties, šioje direktyvoje aprašomos tik pagrindinės teisės nutraukti sutartį pasekmės ir įgyvendinimo būdai, visų pirma šalių pareiga grąžinti tai, ką gavo. Todėl pardavėjas turi būti įpareigojamas grąžinti vartotojo sumokėtą kainą, o vartotojas – grąžinti prekes;</p>(31)<p contains=\"p\">siekiant užtikrinti veiksmingą vartotojų teisę nutraukti sutartį ir išvengti nepagrįsto vartotojų praturtėjimo, vartotojo pareiga sumokėti sumažėjusią prekių vertę turėtų galioti tik tais atvejais, kai vertė sumažėja daugiau, palyginti su įprastinio naudojimo sąlygomis. Bet kuriuo atveju vartotojas neturėtų būti įpareigojamas sumokėti daugiau nei sutarta prekių kaina. Tais atvejais, kai prekių grąžinti neįmanoma dėl to, kad jos yra sunaikintos arba prarastos, vartotojas turėtų sumokėti sunaikintų prekių piniginę vertę. Vis dėlto vartotojas neturėtų būti įpareigojamas sumokėti piniginės vertės, kai prekės sunaikinamos ar prarandamos dėl prekių neatitikties sutarčiai;</p>(32)<p contains=\"p\">siekiant užtikrinti didesnį pardavėjų teisinį tikrumą ir bendrą vartotojų pasitikėjimą tarpvalstybiniais pirkimo sandoriais, būtina suderinti laikotarpį, kuriuo pardavėjas laikomas atsakingu už kiekvieną neatitiktį tuo metu, kai vartotojas fiziškai įgyja prekes. Atsižvelgiant į tai, kad dauguma valstybių narių numatė dvejų metų Direktyvos 1999/44/EB įgyvendinimo laikotarpį ir praktiškai rinkos dalyviai pripažįsta, kad tai yra protingas terminas, šis terminas turėtų būti toliau taikomas;</p>(33)<p contains=\"p\">siekiant užtikrinti didesnį vartotojų informuotumą ir lengvesnį Sąjungos vartotojų teisių, susijusių su sutarties neatitinkančiomis prekėmis, taisyklių vykdymą, šioje direktyvoje laikotarpis, per kurį prievolė įrodyti vartotojo naudai perkeliama kitai šaliai, turėtų būti suderintas su laikotarpiu, kuriuo pardavėjas laikomas atsakingu už neatitiktį;</p>(34)<p contains=\"p\">siekiant užtikrinti skaidrumą, turėtų būti nustatyti tam tikri komercinių garantijų skaidrumo aspektai. Be to, siekiant didinti teisinį tikrumą ir išvengti vartotojų klaidinimo, šioje direktyvoje nustatyta, kad tais atvejais, kai reklamose arba iki sutarties sudarymo pateikiamoje informacijoje nustatytos komercinės garantijos sąlygos vartotojui yra palankesnės nei garantijos pareiškime nustatytos sąlygos, pirmenybė turėtų būti teikiama palankesnėms sąlygoms;</p>(35)<p contains=\"p\">atsižvelgiant į tai, kad pardavėjas atsako vartotojui už kiekvieną prekių neatitiktį, atsirandančią dėl pardavėjo arba trečiosios šalies veikimo arba neveikimo, yra pagrįsta manyti, kad pardavėjas galėtų siekti pasinaudoti teisių gynimo priemonėmis prieš atsakingą asmenį, dalyvavusį ankstesnėse sandorių grandinės dalyse. Tačiau ši direktyva neturėtų daryti poveikio pardavėjo ir kitų sandorių grandinėje dalyvaujančių šalių sutarties laisvės principui. Išsamią informaciją apie tos teisės įgyvendinimą, visų pirma prieš ką ir kaip tokios teisių gynimo priemonės turėtų būti naudojamos, turėtų nustatyti valstybės narės;</p>(36)<p contains=\"p\">asmenims arba organizacijoms, pagal nacionalinę teisę laikomiems turinčiais teisėtą interesą apsaugoti vartotojų sutartines teises, turėtų būti suteikta teisė iškelti bylą teisme ar administracinėje institucijoje, kompetentingoje priimti sprendimą dėl skundų ar iškelti atitinkamą bylą;</p>(37)<p contains=\"p\">jokios šios direktyvos nuostatos neturėtų pažeisti tarptautinės privatinės teisės taisyklių taikymo, visų pirma Europos Parlamento ir Tarybos reglamento (EB) Nr. 593/2008 ir Reglamento (EB) Nr. 1215/2012<p contains=\"p\"><p contains=\"p\"></p></p>;</p>(38)<p contains=\"p\">Direktyva 1999/44/EB turėtų būti iš dalies pakeista taip, kad iš jos taikymo srities būtų pašalintos nuotolinės pirkimo–pardavimo sutartys;</p>(39)<p contains=\"p\">reikėtų iš dalies pakeisti Europos Parlamento ir Tarybos reglamentą (EB) Nr. 2006/2004<p contains=\"p\"><p contains=\"p\"></p></p>jo priede pateikiant nuorodą į šią direktyvą, kad supaprastėtų tarpvalstybinis bendradarbiavimas užtikrinant šios direktyvos vykdymą;</p>(40)<p contains=\"p\">reikėtų iš dalies pakeisti Europos Parlamento ir Tarybos direktyvą 2009/22/EB<p contains=\"p\"><p contains=\"p\"></p></p>– jos priede pateikti nuorodą į šią direktyvą, kad būtų užtikrinta šioje direktyvoje nustatytų vartotojų kolektyvinių interesų apsauga;</p>(41)<p contains=\"p\">remdamosi 2011 m. rugsėjo 28 d. valstybių narių ir Komisijos bendru politiniu pareiškimu dėl aiškinamųjų dokumentų<p contains=\"p\"><p contains=\"p\"></p></p>, valstybės narės įsipareigojo pagrįstais atvejais, pranešdamos apie savo perkėlimo į nacionalinę teisę priemones, pateikti vieną ar daugiau dokumentų, kuriuose paaiškinamas direktyvos dalių ir atitinkamų perkėlimo į nacionalinę teisę priemonių dalių santykis. Dėl šios direktyvos teisėkūros institucija mano, kad tokių dokumentų pateikimas turi pagrindą;</p>(42)<p contains=\"p\">atsižvelgiant į tai, kad valstybės narės negali tinkamai pasiekti šios direktyvos tikslų, būtent prisidėti prie vidaus rinkos veikimo nuosekliai šalinant su sutarčių teise susijusias kliūtis internetinei ir kitų rūšių nuotolinei prekybai prekėmis, ir juos galima geriau pasiekti Sąjungos lygmeniu, Sąjunga gali imtis priemonių pagal Europos Sąjungos sutarties 5 straipsnyje nustatytą subsidiarumo principą. Pagal minėtame straipsnyje nustatytą proporcingumo principą šia direktyva neviršijama tai, kas yra būtina minėtiems tikslams pasiekti;</p>(43)<p contains=\"p\">direktyvoje paisoma pagrindinių teisių ir laikomasi principų, kurie visų pirma yra pripažinti Europos Sąjungos pagrindinių teisių chartijoje, ypač jos 16, 38 ir 47 straipsniuose,</p><p contains=\"p\">PRIĖMĖ ŠIĄ DIREKTYVĄ:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/635/art_1/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1 straipsnis", "subject" : "Dalykas ir taikymo sritis", "titleHtml" : "1 straipsnis", "subjectHtml" : "Dalykas ir taikymo sritis", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Šioje direktyvoje nustatomi tam tikri reikalavimai, susiję su pardavėjo ir vartotojo sudarytomis nuotolinės prekybos sutartimis, visų pirma taisyklėmis dėl prekių atitikties sutarčiai, teisių gynimo priemonių panaudojimo neatitikties sutarčiai atveju ir šių teisių gynimo priemonių panaudojimo būdų.</p>2.<p contains=\"p\">Ši direktyva netaikoma nuotoliniu būdu sudarytoms paslaugų teikimo sutartims. Be to, kai pirkimo–pardavimo sutartyje numatoma parduoti prekes ir teikti paslaugas, ši direktyva taikoma tik su prekių pardavimu susijusiai sutarties daliai.</p>3.<p contains=\"p\">Ši direktyva netaikoma jokiai patvariajai laikmenai, kurioje pateikiamas skaitmeninis turinys, o patvarioji laikmena naudojama tik kaip skaitmeninio turinio teikimo vartotojui priemonė.</p>4.<p contains=\"p\">Kiek šis klausimas nereglamentuojamas šioje direktyvoje, ji neturi poveikio bendriesiems nacionaliniams sutarčių teisės aktams, pavyzdžiui, sutarčių sudarymo, galiojimo ar padarinių taisyklėms, įskaitant sutarties nutraukimo padarinius.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/635/art_2/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2 straipsnis", "subject" : "Apibrėžtys", "titleHtml" : "2 straipsnis", "subjectHtml" : "Apibrėžtys", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Šioje direktyvoje vartojamų terminų apibrėžtys:</p>(a)<p contains=\"p\">pirkimo–pardavimo sutartis – sutartis, pagal kurią pardavėjas perduoda ar įsipareigoja perduoti vartotojui prekių (įskaitant prekes, kurios turi būti pagamintos) nuosavybės teises, o vartotojas už jas sumoka arba įsipareigoja už jas sumokėti;</p>(b)<p contains=\"p\">vartotojas – fizinis asmuo, kuris veikdamas pagal sutartis, kurioms taikoma ši direktyva, siekia tikslų, nesusijusių su jo prekyba, verslu, amatu arba profesija;</p>(c)<p contains=\"p\">pardavėjas – bet kuris fizinis asmuo arba privačiai ar valstybės valdomas juridinis asmuo, kuris veikdamas pats ar pasitelkdamas bet kurį kitą asmenį, veikiantį jo vardu ar jo naudai, pagal sutartis, kurioms taikoma ši direktyva, siekia su jo prekyba, verslu, amatu arba profesija susijusių tikslų;</p>(d)<p contains=\"p\">prekės – kilnojamieji materialūs daiktai, išskyrus:</p>a)<p contains=\"p\">prekes, parduodamas vykdant sprendimą arba kitais įstatymuose numatytais atvejais;</p>b)<p contains=\"p\">vandenį, dujas ir elektrą, nebent parduodamas ribotas ar tiksliai nustatytas jų kiekis;</p>(e)<p contains=\"p\">nuotolinės prekybos sutartis – pirkimo–pardavimo sutartis, sudaryta naudojantis organizuota nuotolinės prekybos sistema, fiziškai vienu metu nedalyvaujant pardavėjui ir vartotojui, iki sutarties sudarymo ir jos sudarymo momentu naudojant tik (vieną ar kelias) nuotolinio ryšio priemones, įskaitant internetą;</p>(f)<p contains=\"p\">patvarioji laikmena – bet kuri priemonė, kuri suteikia vartotojui arba pardavėjui galimybę saugoti jam skirtą informaciją taip, kad su ta informacija būtų prieinama informacijos paskirtį atitinkantį laikotarpį, ir kurioje laikomą informaciją galima atgaminti nepakitusią;</p>(g)<p contains=\"p\">komercinė garantija – pardavėjo arba gamintojo (laiduotojo), be teisinio įsipareigojimo, susijusio su atitikties garantija, prisiimtas įsipareigojimas vartotojui grąžinti sumokėtą kainą arba pakeisti, taisyti prekes ar teikti jų priežiūros paslaugas, jeigu šios prekės neatitinka garantijos dokumente arba atitinkamoje reklamoje, skelbtoje sudarant sutartį arba iki jos sudarymo, išdėstytų sąlygų ar kitų reikalavimų, nesusijusių su atitiktimi;</p>(h)<p contains=\"p\">sutartis – susitarimas, kuriuo siekiama sukurti prievolinius santykius arba kitus teisinius padarinius;</p>(i)<p contains=\"p\">taisymas – vartojimo prekių atitikties pardavimo sutarčiai užtikrinimas neatitikties atveju;</p>(j)<p contains=\"p\">nemokamai – netaikant mokesčio už prekių atitikčiai užtikrinti reikalingas išlaidas, visų pirma už pašto paslaugas, darbą ir medžiagas.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/635/art_3/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3 straipsnis", "subject" : "Suderinimo lygis", "titleHtml" : "3 straipsnis", "subjectHtml" : "Suderinimo lygis", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Valstybės narės nepalieka galioti arba nepriima nuostatų, kurios skiriasi nuo nustatytųjų šioje direktyvoje, įskaitant griežtesnes arba mažiau griežtas nuostatas kitokiam vartotojų apsaugos lygiui užtikrinti.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/635/art_4/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4 straipsnis", "subject" : "Atitiktis sutarčiai", "titleHtml" : "4 straipsnis", "subjectHtml" : "Atitiktis sutarčiai", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Siekdamas laikytis sutarties, pardavėjas užtikrina, kad prekės, kai tinkama:</p>(a)<p contains=\"p\">atitiktų sutartyje nustatytą kiekį, kokybę ir aprašymą, tai taip pat reiškia, kad tais atvejais, kai pardavėjas parodo vartotojui pavyzdį ar modelį, prekės turi būti tokios pat kokybės ir atitikti šio pavyzdžio ar modelio aprašymą;</p>(b)<p contains=\"p\">būtų tinkamos bet kokiai konkrečiai paskirčiai, dėl kurios jos yra reikalingos vartotojui ir apie kurią jis sutarties sudarymo metu pranešė pardavėjui, o pardavėjas jai pritarė;</p>(c)<p contains=\"p\">turi savybes ir veikimo ypatybes, nurodytas ikisutartiniame pareiškime, kuris yra neatskiriama sutarties dalis.</p>2.<p contains=\"p\">Siekiant užtikrinti sutarties laikymąsi, prekės taip pat turi atitikti 5, 6 ir 7 straipsniuose nustatytus reikalavimus.</p>3.<p contains=\"p\">Bet koks vartotojo nenaudai nuo 5 ir 6 straipsnių reikalavimų nukrypstantis šių reikalavimų pasekmes pakeičiantis susitarimas galioja tik jeigu sutarties sudarymo momentu vartotojas žinojo apie specialią prekių būklę ir sudarydamas sutartį prekes aiškiai laikė atitinkančiomis sutarties sąlygas.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/635/art_5/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "5 straipsnis", "subject" : "Prekių atitikties reikalavimai", "titleHtml" : "5 straipsnis", "subjectHtml" : "Prekių atitikties reikalavimai", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Prekės, kai tinkama:</p>(a)<p contains=\"p\">yra tinkamos paskirčiai, kuriai tokios pačios rūšies prekės paprastai naudojamos;</p>(b)<p contains=\"p\">pateikiamos su tokiais priedais, instaliavimo ar kitomis instrukcijomis, kokias pirkėjas gali tikėtis gauti;</p>(c)<p contains=\"p\">pasižymi kokybės ir veikimo savybėmis, kurios paprastai yra būdingos tokios pat rūšies prekėms ir kurių vartotojas gali pagrįstai tikėtis, atsižvelgdamas į tų prekių pobūdį ir į bet kokius pardavėjo, jo atstovo arba kitų asmenų, dalyvavusių ankstesnėse sandorių grandinės dalyse, pateiktus viešus pareiškimus, išskyrus atvejus, kai pardavėjas įrodo, kad:</p>i)<p contains=\"p\">nežinojo ir pagrįstai negalėjo žinoti apie atitinkamą pareiškimą;</p>ii)<p contains=\"p\">iki sutarties sudarymo momento pareiškimas buvo patikslintas arba</p>iii)<p contains=\"p\">pareiškimas negalėjo daryti įtakos sprendimui pirkti prekes.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/635/art_6/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "6 straipsnis", "subject" : "Netinkamas prekių instaliavimas", "titleHtml" : "6 straipsnis", "subjectHtml" : "Netinkamas prekių instaliavimas", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Kai prekės surenkamos netinkamai, bet kokia dėl neteisingo instaliavimo atsiradusi neatitiktis laikoma neatitiktimi sutarčiai dėl prekių, jeigu:</p>(a)<p contains=\"p\">prekes instaliavo pardavėjas arba jo prižiūrimas asmuo;</p>(b)<p contains=\"p\">prekes, kurias numatyta instaliuoti vartotojui, instaliavo vartotojas, tačiau dėl neteisingų instaliavimo instrukcijų jos instaliuotos netinkamai.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/635/art_7/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "7 straipsnis", "subject" : "Trečiosios šalies teisės", "titleHtml" : "7 straipsnis", "subjectHtml" : "Trečiosios šalies teisės", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Laikotarpiu, kuris yra reikšmingas sutarties atitikčiai nustatyti, kaip nustatyta 8 straipsnyje, trečioji šalis negali turėti jokių teisių į prekes, įskaitant su intelektine nuosavybe susijusias teises, kad prekes būtų galima naudoti pagal sutartį.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/635/art_8/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "8 straipsnis", "subject" : "Reikšmingas atitikties sutarčiai nustatymo momentas", "titleHtml" : "8 straipsnis", "subjectHtml" : "Reikšmingas atitikties sutarčiai nustatymo momentas", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Pardavėjas atsako už bet kokią neatitiktį sutarčiai, esančią tuo metu, kai:</p>(a)<p contains=\"p\">vartotojas arba vartotojo nurodyta trečioji šalis, išskyrus vežėją, fiziškai įgijo prekes;</p>(a)<p contains=\"p\">prekės perduodamos vartotojo pasirinktam vežėjui, kai to vežėjo pardavėjas nepasiūlė arba kai pardavėjas nepasiūlo jokių vežimo priemonių.</p>2.<p contains=\"p\">Tais atvejais, kai prekes surenka pardavėjas arba jo prižiūrimas asmuo, laikoma, kad instaliavimo darbai yra baigti tuo momentu, kai vartotojas fiziškai įgyja prekes. Jeigu prekes numatyta instaliuoti vartotojui, protingas terminas, per kurį vartotojas galėjo atlikti instaliavimo darbus, tačiau bet kuriuo atveju ne ilgesnis nei 30 dienų nuo 1 dalyje nurodyto laiko, pradedamas skaičiuoti nuo to momento, kai vartotojas fiziškai įgijo prekes.</p>3.<p contains=\"p\">Bet kokia neatitiktis sutarčiai, kuri paaiškėja per dvejus metus nuo 1 ir 2 dalyse nurodytų terminų pabaigos, laikoma buvusia 1 ir 2 dalyse nurodytu laikotarpiu, išskyrus atvejus, kai tai yra nesuderinama su prekių arba neatitikties pobūdžiu.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/635/art_9/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "9 straipsnis", "subject" : "Teisių gynimo priemonės, kuriomis vartotojas gali pasinaudoti neatitikties sutarčiai atveju", "titleHtml" : "9 straipsnis", "subjectHtml" : "Teisių gynimo priemonės, kuriomis vartotojas gali pasinaudoti neatitikties sutarčiai atveju", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Neatitikties sutarčiai atveju vartotojui suteikiama teisė, kad pardavėjas, pagal 11 straipsnį atlikdamas nemokamus taisymo darbus arba pakeisdamas prekes, užtikrintų prekių atitiktį sutarčiai.</p>2.<p contains=\"p\">Taisymo darbai turi būti atliekami arba prekės pakeičiamos per protingą terminą ir nesukeliant didelių nepatogumų vartotojui, atsižvelgiant į prekių pobūdį ir tikslą, kuriam vartotojui reikėjo prekių.</p>3.<p contains=\"p\">Vartotojas turi teisę, kad kaina būtų proporcingai sumažinta pagal 12 straipsnį, arba nutraukti sutartį pagal 13 straipsnį, kai:</p>(a)<p contains=\"p\">prekių taisymas arba pakeitimas yra neįmanomas arba neteisėtas;</p>(b)<p contains=\"p\">pardavėjas per protingą terminą nepataisė arba nepakeitė prekių;</p>(c)<p contains=\"p\">dėl prekių taisymo arba pakeitimo vartotojas patirtų didelių nepatogumų arba</p>(d)<p contains=\"p\">pardavėjas pareiškė arba iš aplinkybių aiškiai matyti, kad pardavėjas per protingą terminą neužtikrins prekių atitikties sutarčiai.</p>4.<p contains=\"p\">Vartotojas turi teisę sulaikyti bet kokios likusios kainos dalies mokėjimą tol, kol pardavėjas neužtikrina prekių atitikties sutarčiai.</p>5.<p contains=\"p\">Vartotojas neturi teisės pasinaudoti teisių gynimo priemone tiek, kiek jis pats prisidėjo prie neatitikties sutarčiai arba jos pasekmių atsiradimo.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/635/art_10/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "10 straipsnis", "subject" : "Prekių pakeitimas", "titleHtml" : "10 straipsnis", "subjectHtml" : "Prekių pakeitimas", "content" : "<div id=\"div_art_10\">1.<p contains=\"p\">Kai pardavėjas ištaiso neatitiktį pakeisdamas prekes, pardavėjas savo sąskaita susigrąžina pakeistas prekes, išskyrus atvejus, kai šalys, vartotojui informavus pardavėją apie neatitiktį sutarčiai, susitarė kitaip.</p>2.<p contains=\"p\">Tais atvejais, kai vartotojas instaliavo prekes su jų pobūdžiu ir tikslu suderinamu būdu, prieš paaiškėjant neatitikčiai sutarčiai, pareiga atsiimti pakeistas prekes apima sutarties neatitinkančių prekių pašalinimą ir pakeistų prekių instaliavimą arba instaliavimo išlaidų atlyginimą.</p>3.<p contains=\"p\">Vartotojas neprivalo sumokėti už bet kokį pakeistų prekių panaudojimą laikotarpiu iki jų pakeitimo.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/635/art_11/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "11 straipsnis", "subject" : "Vartotojo teisė nuspręsti, ar taisyti, ar pakeisti prekes", "titleHtml" : "11 straipsnis", "subjectHtml" : "Vartotojo teisė nuspręsti, ar taisyti, ar pakeisti prekes", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Vartotojas gali nuspręsti, ar taisyti, ar pakeisti prekes, išskyrus atvejus, kai jo sprendimo nebūtų įmanoma įvykdyti, jis būtų neteisėtas arba, palyginti su kita galimybe, pardavėjas dėl to patirtų neproporcingas išlaidas, atsižvelgiant į visas aplinkybes, įskaitant:</p>(a)<p contains=\"p\">vertę, kurią prekės turėtų, jeigu būtų laikomasi sutarties;</p>(b)<p contains=\"p\">neatitikties sutarčiai mastą;</p>(c)<p contains=\"p\">tai, ar būtų įmanoma pasinaudoti alternatyvia teisių gynimo priemone nesukeliant nepatogumų vartotojui.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/635/art_12/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "12 straipsnis", "subject" : "Sumažinta kaina", "titleHtml" : "12 straipsnis", "subjectHtml" : "Sumažinta kaina", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Sumažinta kaina turi būti proporcinga vartotojo gautų prekių vertės sumažėjimui atsižvelgiant į prekių vertę, kurią jos turėtų, jei sutartis būtų įvykdyta tinkamai.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/635/art_13/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "13 straipsnis", "subject" : "Vartotojo teisė nutraukti sutartį", "titleHtml" : "13 straipsnis", "subjectHtml" : "Vartotojo teisė nutraukti sutartį", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Vartotojas pasinaudoja teise nutraukti sutartį, bet kokiomis priemonėmis pranešdamas apie tai pardavėjui.</p>2.<p contains=\"p\">Kai neatitiktis sutarčiai yra susijusi tik su tam tikromis pagal sutartį pristatytomis prekėmis ir sutartį galima nutraukti remiantis vienu iš 9 straipsnyje nurodytų pagrindų, vartotojas gali nutraukti sutartį tik dėl tų prekių ir bet kurių kitų prekių, kurias vartotojas įgijo kaip sutarties neatitinkančias prekes papildančias prekes.</p>3.<p contains=\"p\">Vartotojui visiškai nutraukus sutartį arba pagal 2 dalį ją nutraukus dėl tam tikrų pristatytų prekių:</p>(a)<p contains=\"p\">pardavėjas nepagrįstai nedelsdamas kompensuoja vartotojui sumokėtą kainą, bet kuriuo atveju – ne vėliau kaip per 14 dienų nuo pranešimo gavimo dienos, ir atlygina su tokiu kompensavimu susijusias išlaidas;</p>(b)<p contains=\"p\">vartotojas nepagrįstai nedelsdamas pardavėjo sąskaita grąžina pardavėjui prekes, bet kuriuo atveju – ne vėliau kaip per 14 dienų nuo pranešimo apie sutarties nutraukimą išsiuntimo dienos;</p>(c)<p contains=\"p\">kai prekių negalima grąžinti dėl to, kad jos yra sunaikintos arba prarastos, vartotojas sumoka pardavėjui piniginę vertę, kurią sutarties neatitinkančios prekės būtų turėjusios tuo metu, kai turėjo būti grąžintos, jeigu vartotojas nebūtų jų praradęs ar sunaikinęs iki tos datos, išskyrus atvejus, kai prekės buvo sunaikintos arba prarastos dėl prekių neatitikties sutarčiai, ir</p>(d)<p contains=\"p\">vartotojas privalo sumokėti sumažėjusią prekių vertę tik tiek, kiek tas sumažėjimas viršija įprasto nusidėvėjimo vertę. Kompensacija už sumažėjusią vertę negali viršyti prekių kainos.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/635/art_14/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "14 straipsnis", "subject" : "Terminai", "titleHtml" : "14 straipsnis", "subjectHtml" : "Terminai", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Vartotojas turi teisę pasinaudoti teisių gynimo priemonėmis prekių neatitikties sutarčiai atveju, jeigu neatitiktis paaiškėja per dvejus metus nuo reikšmingo atitikties nustatymo momento. Jeigu pagal nacionalinės teisės aktus 9 straipsnyje nustatytoms teisėms taikomas ieškinio senaties terminas, tas terminas negali būti trumpesnis nei dveji metai nuo reikšmingo atitikties sutarčiai nustatymo momento.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/635/art_15/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "15 straipsnis", "subject" : "Komercinės garantijos", "titleHtml" : "15 straipsnis", "subjectHtml" : "Komercinės garantijos", "content" : "<div id=\"div_art_15\">1.<p contains=\"p\">Visos komercinės garantijos yra privalomos garantui, atsižvelgiant į sąlygas, kurios nustatytos:</p>(a)<p contains=\"p\">pardavėjo iki sutarties sudarymo pateiktoje informacijoje, įskaitant bet kokį ikisutartinį pareiškimą, kuris yra neatskiriama sutarties dalis;</p>(b)<p contains=\"p\">reklamoje, su kuria galima susipažinti sutarties sudarymo momentu arba ją sudarant, ir</p>(c)<p contains=\"p\">garantijos pareiškime.</p><p contains=\"p\">Jeigu garantijos pareiškime nustatytos mažiau palankios sąlygos vartotojui nei iki sutarties sudarymo pardavėjo pateiktoje informacijoje arba reklamoje, komercinė garantija galioja iki sutarties sudarymo pateiktoje informacijoje arba reklamoje nurodytomis sąlygomis, susijusiomis su komercine garantija.</p>2.<p contains=\"p\">Garantijos pareiškimas pateikiamas patvariojoje laikmenoje ir surašomas aiškia, suprantama kalba. Jame, be kita ko, nurodoma:</p>(a)<p contains=\"p\">aiškus pareiškimas dėl šioje direktyvoje vartotojui suteiktų teisių ir aiškus pareiškimas, kad toms teisėms komercinė garantija nedaro jokio poveikio, ir</p>(b)<p contains=\"p\">komercinės garantijos sąlygos, kurios yra griežtesnės nei teisės aktuose nustatytos vartotojo teisės, informacija apie bet kokių mokesčių, kuriuos vartotojas gali turėti sumokėti siekdamas pasinaudoti komercine garantija, galiojimo trukmę, perdavimą, teritorinę taikymo sritį ir buvimą, garanto pavadinimas, adresas ir, jeigu garantas yra kitas subjektas, asmuo, kuriam turi būti pateikiamas reikalavimas, taip pat tokio reikalavimo pateikimo procedūra.</p>3.<p contains=\"p\">2 dalies nesilaikymas nedaro poveikio garanto suteiktos komercinės garantijos privalomam pobūdžiui.</p>4.<p contains=\"p\">Valstybės narės gali nustatyti papildomas komercinių garantijų taisykles, jeigu jomis nesusilpninama šiame straipsnyje nustatyta apsauga.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/635/art_16/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "16 straipsnis", "subject" : "Teisė į žalos atlyginimą", "titleHtml" : "16 straipsnis", "subjectHtml" : "Teisė į žalos atlyginimą", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Jeigu pardavėjas yra atsakingas vartotojui už neatitiktį sutarčiai, atsiradusią dėl asmens veiksmo ar neveikimo ankstesnėse sandorių grandinės dalyse, pardavėjas turi teisę panaudoti teisių gynimo priemones prieš asmenį ar asmenis, kuriems šioje sandorių grandinėje tenka atsakomybė. Atsakingas asmuo, prieš kurį pardavėjas gali naudoti teisių gynimo priemones, taip pat atitinkami veiksmai ir įgyvendinimo sąlygos nustatomi nacionalinėje teisėje.</p>1.<p contains=\"p\">Valstybės narės užtikrina tinkamas ir veiksmingas priemones šios direktyvos reikalavimams įvykdyti.</p>2.<p contains=\"p\">Šio straipsnio 1 dalyje nurodytos priemonės turi apimti nuostatas, pagal kurias viena ar kelios toliau nurodytos organizacijos, kaip nustatyta nacionalinėje teisėje, pagal nacionalinę teisę galėtų imtis veiksmų teismuose ar kompetentingose administracinėse institucijose, siekdamos užtikrinti, kad būtų taikomos nacionalinės nuostatos, kuriomis ši direktyva perkeliama į nacionalinę teisę:</p><p contains=\"p\">a) viešosios organizacijos arba jų atstovai;</p><p contains=\"p\">b) vartotojų organizacijos, turinčios teisėtą interesą ginti vartotojus;</p><p contains=\"p\">c) profesinės organizacijos, turinčios teisėtą interesą imtis veiksmų.</p></div>"} , 
            {   "id": "art_17", 
            "uri" : "2015/635/art_17/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "18 straipsnis", "subject" : "Privalomasis pobūdis", "titleHtml" : "18 straipsnis", "subjectHtml" : "Privalomasis pobūdis", "content" : "<div id=\"div_art_17\"><p contains=\"p\">Bet koks sutartimi įformintas susitarimas, kuriuo, pažeidžiant vartotojo teises ir prieš vartotojui pranešant pardavėjui apie prekių neatitiktį sutarčiai, draudžiama taikyti nacionalines direktyvos perkėlimo į nacionalinę teisę priemones, nukrypstama nuo šių priemonių arba pakeičiamas jų poveikis, nėra privalomas vartotojui, nebent sutarties šalys pagal 4 straipsnio 3 dalį panaikina 5 ir 6 straipsnių reikalavimų taikymą, nukrypsta nuo jų arba pakeičia jų sukeliamas pasekmes.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2015/635/art_18/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "19 straipsnis", "subject" : "Direktyvos 1999/44/EB, Reglamento (EB) Nr. 2006/2004 ir Direktyvos 2009/22/EB pakeitimai", "titleHtml" : "19 straipsnis", "subjectHtml" : "Direktyvos 1999/44/EB, Reglamento (EB) Nr. 2006/2004 ir Direktyvos 2009/22/EB pakeitimai", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Direktyvos 1999/44/EB 1 straipsnis iš dalies keičiamas taip:</p><p contains=\"p\">a) 1 dalis pakeičiama taip:</p><p contains=\"p\">„1. Šios direktyvos tikslas – suderinti valstybių narių įstatymus ir kitus teisės aktus dėl vartojimo prekių pardavimo sutarčių, išskyrus nuotolinės prekybos sutartis, ir su tuo susijusių garantijų tam tikrų aspektų, siekiant užtikrinti vieningą minimalų vartotojų apsaugos vidaus rinkoje lygį.“</p><p contains=\"p\">b) 2 dalis iš dalies keičiama taip:</p><p contains=\"p\">i) f punktas pakeičiamas taip:</p><p contains=\"p\">„f) taisymas – vartojimo prekių atitikties pardavimo sutarčiai užtikrinimas neatitikties atveju;“</p><p contains=\"p\">ii) pridedamas šis punktas:</p><p contains=\"p\">„g) nuotolinės prekybos sutartis – pirkimo–pardavimo sutartis, sudaryta pagal organizuotą nuotolinės prekybos sistemą, fiziškai vienu metu nedalyvaujant pardavėjui ir vartotojui, iki sutarties sudarymo ir jos sudarymo momentu naudojant tik (vieną ar kelias) nuotolinio ryšio priemones, įskaitant internetą“.</p>2.<p contains=\"p\">Reglamento (EB) Nr. 2006/2004 priede įterpiamas šis punktas:</p><p contains=\"p\">„22. 201X/XX/XX Europos Parlamento ir Tarybos direktyva (ES) N/XXX dėl tam tikrų internetinio ir kitokio nuotolinio prekių pardavimo sutarčių aspektų (OL...)“</p>3.<p contains=\"p\">Direktyvos 2009/22/EB I priede įterpiamas šis punktas:</p><p contains=\"p\">„16. 201X/XX/XX Europos Parlamento ir Tarybos direktyva (ES) N/XXX dėl tam tikrų internetinio ir kitokio nuotolinio prekių pardavimo sutarčių aspektų (OL...)“</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2015/635/art_19/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "20 straipsnis", "subject" : "Perkėlimas į nacionalinę teisę", "titleHtml" : "20 straipsnis", "subjectHtml" : "Perkėlimas į nacionalinę teisę", "content" : "<div id=\"div_art_19\">1.<p contains=\"p\">Valstybės narės priima įstatymus ir kitus teisės aktus, kurių reikia šiai direktyvai įgyvendinti ne vėliau kaip per dvejus metus po šios direktyvos priėmimo.</p>2.<p contains=\"p\">Tvirtindamos šias nuostatas valstybės narės jose pateikia nuorodą į šią direktyvą arba tokią nuorodą pateikia jas oficialiai skelbdamos. Tai, kaip ši nuoroda pateikiama, nustato valstybės narės.</p>3.<p contains=\"p\">Valstybės narės pateikia Komisijai šios direktyvos taikymo srityje priimtų nacionalinės teisės aktų nuostatų tekstus.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2015/635/art_20/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "21 straipsnis", "subject" : "Įsigaliojimas", "titleHtml" : "21 straipsnis", "subjectHtml" : "Įsigaliojimas", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Ši direktyva įsigalioja dvidešimtą dieną po jos paskelbimo Europos Sąjungos oficialiajame leidinyje.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2015/635/art_21/lit", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "22 straipsnis", "subject" : "Adresatai", "titleHtml" : "22 straipsnis", "subjectHtml" : "Adresatai", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Ši direktyva skirta valstybėms narėms.</p></div>"}  
            ]
            } 
        