{   "id": "ACT", 
            "uri" : "2015/635/est", "idFmxElement" : "act","num" : "635", "eli_lang_code" : "est", "year" : "2015", "commented" : "true", "title" : "Ettepanek: EUROOPA PARLAMENDI JA NÕUKOGU DIREKTIIV ", "subject" : "kaupade internetimüügi ja muu kaugmüügi lepingutega seonduvate teatavate aspektide kohta ", "titleHtml" : "<p>Ettepanek:</p><p>EUROOPA PARLAMENDI JA NÕUKOGU DIREKTIIV</p>", "subjectHtml" : "<p>kaupade internetimüügi ja muu kaugmüügi lepingutega seonduvate teatavate aspektide kohta</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/635/preamble/est", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROOPA PARLAMENT JA EUROOPA LIIDU NÕUKOGU,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">võttes arvesse Euroopa Liidu toimimise lepingut, eriti selle artiklit 114,</p><p contains=\"p\">võttes arvesse Euroopa Komisjoni ettepanekut,</p><p contains=\"p\">olles edastanud seadusandliku akti eelnõu liikmesriikide parlamentidele,</p><p contains=\"p\">võttes arvesse Euroopa Majandus- ja Sotsiaalkomitee arvamust<p contains=\"p\"><p contains=\"p\"></p></p>,</p><p contains=\"p\">toimides seadusandliku tavamenetluse kohaselt</p><p contains=\"p\">ning arvestades järgmist:</p>(1)<p contains=\"p\">Selleks et säilitada konkurentsivõime ülemaailmsetel turgudel, tuleb liidul tulemuslikult lahendada mitmed probleemid, mis kaasnevad üha enam tehnoloogiapõhiseks muutuva majandusega. Digitaalse ühtse turu strateegiaga<p contains=\"p\"><p contains=\"p\"></p>(<p contains=\"p\"></p></p>on ette nähtud terviklik raamistik, mis lihtsustab digitaalse mõõtme integreerimist ühtsesse turgu. Strateegia esimene sammas püüab tegelda killustatusega ELi-siseses kaubanduses, kõrvaldades peamised piiriülese e-kaubanduse arengu ees seisvad takistused.</p>(2)<p contains=\"p\">Tõelise digitaalse ühtse turu saavutamiseks on vaja ühtlustada kaupade müügilepingute teatavaid aspekte, võttes aluseks kõrge tarbijakaitse taseme.</p>(3)<p contains=\"p\">E-kaubandus on digitaalsel ühtsel turul peamine majanduskasvu mootor. Siiski ei ole selle potentsiaal kaugeltki täielikult ära kasutatud. Liidu konkurentsivõime tugevdamiseks ja majanduskasvu edendamiseks peab liit tegutsema kiiresti ja julgustama ettevõtjaid kasutama ära kõiki võimalusi, mida pakub digitaalne ühtne turg. Digitaalse ühtse turu potentsiaali saab ära kasutada ainult siis, kui kõik turuosalised saavad hõlpsalt osaleda kaupade internetimüügis ja teha kindlustundega veebis tehinguid. Lepinguõiguse normid, mille alusel turuosalised sõlmivad tehinguid, on ühed peamised tegurid, mille alusel ettevõtjad otsustavad, kas hakata kaupu internetis piiriüleselt pakkuma või mitte. Need normid mõjutavad ka tarbijate valmidust sellist poodlemist omaks võtta ja usaldada.</p>(4)<p contains=\"p\">Kuigi kaupade internetimüük moodustab suurema osa kaugmüügist liidus, peaks käesolev direktiiv hõlmama kõiki kaugmüügi kanaleid, sealhulgas telefoni- ja postimüüki, et vältida põhjendamatuid konkurentsimoonutusi ja luua võrdsed võimalused kõigile kaugmüügiga tegelevatele ettevõtjatele.</p>(5)<p contains=\"p\">Kaupade internetimüügi ja muu kaugmüügi suhtes kohaldatavad liidu normid on endiselt killustatud, kuigi lepingueelse teabe nõudeid, taganemisõigust ja kättetoimetamise tingimusi käsitlevad normid on juba täielikult ühtlustatud. Muud olulised lepingulised elemendid, nagu vastavuskriteeriumid, õiguskaitsevahendid ja nende kasutamise kord lepingutingimustele mittevastavate kaupade puhul, on Euroopa Parlamendi ja nõukogu direktiivis 1999/44/EÜ<p contains=\"p\"><p contains=\"p\"></p>Ü<p contains=\"p\"></p></p>ühtsustatud minimaalsel tasemel. Liikmesriikidel on olnud võimalus minna kaugemale liidu standarditest ning võtta vastu norme, mis tagavad tarbijakaitse veelgi kõrgema taseme. Seda õigust on nad kasutanud eri tahkude suhtes ja erinevas ulatuses. Selle tagajärjel erinevad praegu tarbijalepinguõigust käsitlevaid liidu õigusakte ülevõtvad siseriiklikud õigusnormid oluliselt müügilepingu olulistes elementides, milleks on muu hulgas õiguskaitsevahendite hierarhia, seadusest tuleneva garantii kestus, tõendamiskohustuse ümberpööramise periood või müüjale toote puudusest teatamine.</p>(6)<p contains=\"p\">Olemasolevad erinevused võivad kahjustada ettevõtjaid ja tarbijaid. Vastavalt Euroopa Parlamendi ja nõukogu määrusele (EÜ) nr 593/2008<p contains=\"p\"><p contains=\"p\"></p>(<p contains=\"p\"></p>)<p contains=\"p\"></p></p>peavad ettevõtjad, kes suunavad tegevuse teiste liikmesriikide tarbijatele, võtma arvesse tarbijalepinguõigust käsitlevaid kohustuslikke norme riigis, mis on tarbija harilik elukohariik. Kuna need normid erinevad liikmesriigiti, võib ettevõtjale tekkida täiendavaid kulusid. Seega võivad paljud ettevõtjad eelistada jätkata kauplemist kodumaal või eksportida vaid ühte või kahte liikmesriiki. Selline kulude ja piiriülese e-kaubandusega seotud riskide minimeerimise valik toob kaasa äritegevuse laiendamise võimaluste ja mastaabisäästu kaotuse. Eriti mõjutab see väikeseid ja keskmise suurusega ettevõtjaid.</p>(7)<p contains=\"p\">Kuigi määruse (EÜ) nr 593/2008 rakendamise tulemusena on internetimüügi või muu kaugmüügi puhul välismaalt ostmisel tarbijatele tagatud kõrgetasemeline tarbijakaitse, mõjub killustatus halvasti ka tarbijate usaldusele e-kaubanduse vastu. Kuigi usaldamatuse põhjuseid on mitmeid, on tarbijate suurimaks mureks ebakindlus peamistes lepingulistes õigustes. Selline ebakindlus valitseb sõltumata sellest, kas tarbijad on või ei ole kaitstud nende oma liikmesriigi tarbijalepinguõiguse kohustuslike normidega, kui müüja suunab oma piiriülese tegevuse neile, või kas tarbijad sõlmivad või ei sõlmi piiriüleseid lepinguid müüjaga, ilma et asjaomane müüja tegeleks kaubandustegevusega tarbijate liikmesriigis.</p>(8)<p contains=\"p\">Nende probleemide lahendamiseks peaks ettevõtjatel ja tarbijatel olema võimalik toetuda kaupade internetimüügi ja muu kaugmüügi täielikult ühtlustatud, sihipärasele normistikule. Ühtsed normid on vajalikud tarbijalepinguõiguse mitme olulise aspekti osas, mis praeguse minimaalse ühtlustamise põhimõtte tulemusena on toonud kaasa erinevused ja kaubandustõkked kogu liidus.</p>(9)<p contains=\"p\">Täielikult ühtlustatud tarbijalepinguõiguse normid lihtsustavad kauplejate jaoks kaupade pakkumist teistes liikmesriikides. Ettevõtjate kulud on väiksemad, sest neil ei ole enam vaja võtta arvesse erinevaid tarbijakaitse kohustuslikke norme. Stabiilse lepinguõiguse tingimustes on neil kaugmüügi korral teistesse liikmesriikidesse suurem õiguskindlus.</p>(10)<p contains=\"p\">Suurem konkurents jaemüüjate vahel toob endaga tõenäoliselt kaasa selle, et tarbijate jaoks laieneb konkurentsivõimelisemate hindadega kaubavalik. Tänu täielikult ühtlustatud sihipärastele normidele saavad tarbijad kasu kõrgetasemelisest tarbijakaitsest ja suureneb heaolu. See omakorda suurendab tarbijate usaldust piiriülese kaugkaubanduse ja eelkõige internetipõhise kaubanduse vastu. Tarbijad teevad suurema kindlusega piiriüleseid kaugoste, teades, et neil on kogu liidus ühesugused õigused.</p>(11)<p contains=\"p\">Käesolev direktiiv hõlmab kaupade internetimüügi ja muu kaugmüügi suhtes kohaldatavaid norme, mis käsitlevad ainult peamisi aspekte, mis on vajalikud lepinguõigusega seotud tõkete kaotamiseks digitaalsel ühtsel turul. Selleks tuleks täielikult ühtlustada vastavusnõuete normid, õiguskaitsevahendid, mida tarbijatel on võimalik kasutada kauba lepingutingimustele mittevastavuse korral, ja nende kasutamise kord ning tõsta tarbijakaitse taset võrreldes direktiiviga 1999/44/EÜ.</p>(12)<p contains=\"p\">Kui leping sisaldab nii kaupade müüki kui ka teenuste osutamist, tuleks direktiivi kohaldada ainult kaupade müüki käsitleva osa suhtes kooskõlas direktiivis 2011/83/EL kasutusele võetud lähenemisviisiga.</p>(13)<p contains=\"p\">Käesolevat direktiivi ei tohiks kohaldada selliste kaupade suhtes nagu DVDd ja CDd, mis toimivad üksnes</p>(14)<p contains=\"p\">Käesolev direktiiv ei tohiks mõjutada liikmesriikide lepinguõigust valdkondades, mida käesoleva direktiiviga ei reguleerita. Samuti peaks liikmesriikidel olema vabadus näha käesoleva direktiiviga reguleeritud aspektides ette täpsemaid tingimusi ulatuses, milles need ei ole käesoleva direktiiviga täielikult ühtlustatud: see puudutab tarbijate õiguste teostamise aegumistähtaegu, müügigarantiisid ja müüja tagasinõude õigust.</p>(15)<p contains=\"p\">Samadele põhimõtetele viidates tuleks kohaldada käesoleva direktiivi norme ja tõlgendada neid kooskõlas Euroopa Parlamendi ja nõukogu direktiiviga 1999/44/EÜ ja direktiiviga 2011/83/EL,<p contains=\"p\"><p contains=\"p\"></p>.</p>nagu on tõlgendatud Euroopa Liidu Kohtu kohtupraktikas.</p>(16)<p contains=\"p\">Õigusselguse huvides sisaldab direktiiv müügilepingu mõistet. Määratluse kohaselt kuuluvad käesoleva direktiivi kohaldamisalasse ka lepingud, mis käsitlevad kaupu, mida tuleb alles toota või valmistada, sealhulgas tarbija esitatud kirjelduste kohaselt.</p>(17)<p contains=\"p\">Müüjate ja tarbijate jaoks selguse ja kindluse loomiseks tuleks direktiivis määratleda mõiste „leping”. See määratlus järgib kõigi liikmesriikide ühiseid traditsioone, sätestades, et kohustuste tekkimiseks peab olema sellekohane kokkulepe või et lepingu olemasoluks on vajalikud muud õiguslikud tagajärjed.</p>(18)<p contains=\"p\">Selleks et tasakaalustada õiguskindluse nõuet õigusnormide sobiva paindlikkusega, tuleks iga viidet käesolevas direktiivis sellele, mida isik peab teadma või tegema või mida saab isikult konkreetses olukorras eeldada, mõista viitena sellele, mida saab isikult konkreetses olukorras mõistlikult eeldada. Mõistlikkuse standard tuleks kindlaks teha objektiivselt, võttes arvesse tehingu olemust ja eesmärki, konkreetseid asjaolusid ning asjaomaste poolte tavasid ja praktikat. Eelkõige tuleks objektiivselt kindlaks määrata mõistlik aeg parandustööde tegemiseks või asendamiseks, võttes arvesse kauba ja selle mittevastavuse laadi.</p>(19)<p contains=\"p\">Et tagada selgus selles, mida tarbija võib kaubalt oodata ja mille eest vastutab müüja, kui ootusi ei täideta, on oluline ühtlustada täielikult lepingutingimustele vastavuse kindlakstegemise normid. Subjektiivsete ja objektiivsete kriteeriumide kogumi kohaldamine peaks kaitsma müügilepingu mõlema poole õigustatud huve. Lepingutingimustele vastavust tuleks hinnata, võttes arvesse mitte ainult neid nõudeid, mis on tegelikult sätestatud lepingus, sealhulgas lepingueelses teabes, mis on lepingu lahutamatu osa, vaid ka teatud objektiivseid nõudeid selles suhtes, mida kaubalt tavaliselt eeldatakse, eeskätt seoses otstarbekohasuse, pakendi, paigaldusjuhiste ning tavapäraste omaduste ja toimivusega.</p>(20)<p contains=\"p\">Suur hulk tarbekaupu tuleb enne paigaldada, kui tarbija saab neid otstarbekohaselt kasutada. Seetõttu tuleks kauba ebaõigest paigaldamisest tulenev mittevastavus lugeda võrdseks lepingutingimustele mittevastavusega, kui kauba paigaldas müüja või seda tehti tema järelevalve all, samuti siis, kui kauba paigaldas tarbija, kuid ebaõige paigaldus on tingitud ebaõigetest paigaldusjuhistest.</p>(21)<p contains=\"p\">Vastavus peaks hõlmama materiaalseid ja õiguslikke puudusi. Kolmandate isikute õigused ja muud õiguslikud puudused võivad tegelikult takistada tarbijal kasutamast kaupa lepingu kohaselt, kui õiguste omaja sunnib tarbijat lõpetama nende õiguste rikkumise. Seetõttu peaks müüja tagama, et kaubad on vabad kõigist kolmanda isiku õigustest, mis ei lase tarbijal kaupa lepingu kohaselt kasutada.</p>(22)<p contains=\"p\">Kuigi lepingule vastavuse kriteeriumide osas tuleks tagada lepinguvabadus, et vältida kõrvalehoidmist vastutuse eest mittevastavuse korral ja tagada kõrgetasemeline tarbijakaitse, peaks vastavuskriteeriume ja ebaõiget paigaldamist käsitlevatest kohustuslikest normidest olema võimalik teha tarbija kahjuks erandeid ainult siis, kui tarbijale on sellest sõnaselgelt teatatud ja ta on andnud lepingu sõlmimisel selleks selge nõusoleku.</p>(23)<p contains=\"p\">Tarbekaupade pikema vastupidavuse tagamine on oluline jätkusuutlikumate tarbimisharjumuste kujunemiseks ja ringmajanduseni jõudmiseks. Samuti on usalduse suurendamiseks ühtse turu vastu väga tähtis hoida mittevastavad tooted liidu turult eemal, tugevdades turujärelevalvet ja pakkudes ettevõtjatele õigeid stiimuleid. Seetõttu on tooteid käsitlev liidu õigusakt kõige kohasem viis eri tooterühmadele ja -liikidele vastupidavusega ja muude toodetega seotud nõuete kehtestamiseks, kasutades selle eesmärgi järgi kohandatud kriteeriume. Seega peaks käesolev direktiiv täiendama liidu sektoripõhistes õigusaktides järgitavaid eesmärke. Kui mis tahes lepingueelses teabes, mis on müügilepingu osa, on märgitud konkreetne teave vastupidavuse kohta, peaks tarbijal olema võimalik toetuda sellele kui osale vastavuskriteeriumidest.</p>(24)<p contains=\"p\">Õiguskindluse suurendamine nii tarbijate kui ka müüjate jaoks eeldab, et selgelt osutataks aeg, millal tuleks lepingus hõlmatud kaupade vastavust hinnata. Sidususe tagamiseks käesoleva direktiivi ja direktiivi 2011/83/EL vahel on asjakohane viidata riisiko ülemineku ajale kui kauba vastavuse hindamise ajale. Ent juhul, kui kaup tuleb paigaldada, tuleks asjaomast aega kohandada.</p>(25)<p contains=\"p\">Kui liikmesriikidele jäetakse võimalus säilitada tarbijate jaoks teatamise kohustus, võib see viia selleni, et tarbijad kaotavad kergesti õiguse kasutada põhjendatud</p>(26)<p contains=\"p\">Et ettevõtjatel oleks võimalik lähtuda kogu liidus ühtsest normistikust, on vaja täielikult ühtlustada ajavahemik, mille vältel pöördub mittevastavuse tõendamise kohustus tarbija kasuks. Esimese kahe aasta jooksul peaks tarbija selleks, et ta saaks tugineda mittevastavuse eeldusele, osutama selle, et kaup ei vasta lepingutingimustele, ilma et oleks vaja tõendada, et kauba mittevastavus oli tegelikult olemas kauba lepingutingimustele vastamise ajal. Selleks et parandada õiguskindlust lepingutingimustele mittevastavuse korral kasutada olevate õiguskaitsevahendite osas ja kõrvaldada üks peamisi digitaalset ühtset turgu pärssivatest takistustest, tuleks õiguskaitsevahendite kasutamise kord täielikult ühtlustada. Eelkõige peaks tarbija saama esmalt valida parandamise ja asendamise vahel, mis aitaks säilitada lepingulist suhet ja vastastikust usaldust. Lisaks peaks tarbijatele parandamise nõudmise võimaluse andmine soodustama säästvat tarbimist ja võib aidata kaasa toodete paremale vastupidavusele.</p>(27)<p contains=\"p\">Tarbija valikut parandamise ja asendamise vahel tuleks piirata ainult siis, kui valitud võimalus oleks võrreldes teise võimaliku valikuga ebamõistlik, võimatu või õigusvastane. Näiteks võib olla ebamõistlik nõuda kauba asendamist väikese kriimustuse korral, kui asendamine põhjustaks olulisi kulusid, samas kui kriimustuse saab kergesti parandada.</p>(28)<p contains=\"p\">Kui müüja ei ole puudust kõrvaldanud parandamise või asendamise teel mõistliku aja jooksul ja ilma et see põhjustaks tarbija jaoks olulist ebamugavust, peaks tarbijal olema õigus hinnaalandusele või leping lõpetada. Eelkõige peab parandamine või asendamine toimuma mõistliku aja jooksul. Mis on mõistlik aeg, seda tuleb objektiivselt hinnata, arvestades kauba ja selle mittevastavuse laadi. Kui müüja ei ole mõistliku aja jooksul kauba puudust kõrvaldanud, ei peaks tarbija olema kohustatud nõustuma müüja uute katsetega kõrvaldada sama puudus.</p>(29)<p contains=\"p\">Arvestades, et õigus mittevastavuse tõttu leping lõpetada on oluline õiguskaitsevahend, mida kohaldatakse juhul, kui parandamine või asendamine ei ole võimalik või ebaõnnestub, peaks tarbijal olema õigus lõpetada leping ka juhul, kui lepingutingimustele mittevastavus on väike. See annaks tugeva stiimuli lahendada kõik mittevastavuse juhtumid varajases staadiumis. Et muuta lepingu lõpetamise õigus tarbijate jaoks tulemuslikuks, peaks tarbijal olukordades, kus ta ostab mitu toodet, millest mõni on põhitoote tarvik, mida tarbija ei oleks soetanud ilma põhitooteta ja mille mittevastavus mõjutab põhitoodet, olema õigus leping lõpetada ka tarvikosade suhtes, isegi kui viimased vastavad lepingutingimustele.</p>(30)<p contains=\"p\">Kui tarbija lõpetab lepingu mittevastavuse tõttu, näeb käesolev direktiiv ette ainult lõpetamise peamised tagajärjed ja nõuetekohase korra, eelkõige poolte kohustuse saadu tagastada. Seega on müüja kohustatud hüvitama tarbija tasutud hinna ja tarbija on kohustatud kauba tagastama.</p>(31)<p contains=\"p\">Tarbijate jaoks lepingu lõpetamise õiguse tõhususe tagamiseks, vältides samas tarbija alusetut rikastumist, peaks tarbija kohustus tasuda kauba väärtuse vähenemise eest piirduma nende olukordadega, kus väärtuse vähenemine ületab tavapärase kasutamise käigus tekkiva väärtuse vähenemise. Igal juhul ei peaks tarbijal olema kohustust maksta rohkem, kui oli kauba kokkulepitud hind. Olukordades, kus kauba tagastamine on võimatu selle hävimise või kaotsimineku tõttu, peaks tarbija tasuma hävinud kauba rahalise väärtuse. Tarbija ei peaks aga olema kohustatud rahalist väärtust tasuma siis, kui hävimise või kaotsimineku põhjustas kauba mittevastavus lepingutingimustele.</p>(32)<p contains=\"p\">Müüjate jaoks õiguskindluse ja tarbijate üldise usalduse suurendamiseks piiriüleste ostude tegemise vastu tuleb ühtlustada ajavahemik, mille jooksul vastutab müüja mis tahes mittevastavuse eest, mis on olemas ajal, mil tarbija saab kauba oma valdusse. Arvestades, et suur osa liikmesriike on näinud direktiivi 1999/44/EÜ rakendamisel ette kaheaastase ajavahemiku ja praktikas peavad turuosalised seda mõistlikuks, tuleks see ajavahemik säilitada.</p>(33)<p contains=\"p\">Tarbijate suurema teadlikkuse ja liidu tarbijaõigusi käsitlevate normide lihtsama täitmise tagamiseks seoses lepingutingimustele mittevastavate kaupadega peaks käesolev direktiiv ühitama aja, mille jooksul tõendamiskohustus pöördub tarbija kasuks, perioodiga, mil müüja vastutab kõikide puuduste eest.</p>(34)<p contains=\"p\">Läbipaistvuse tagamiseks tuleks sätestada müügigarantiile teatavad läbipaistvuse nõuded. Lisaks sätestatakse käesoleva direktiiviga õiguskindluse parandamiseks ja tarbijate eksitamise vältimiseks nõue, et juhul kui reklaamis või lepingueelses teabes sisalduvad müügigarantii tingimused on tarbijale soodsamad kui need, mis sisalduvad garantiilubaduses, peaksid kehtima soodsamad tingimused.</p>(35)<p contains=\"p\">Arvestades, et müüja vastutab tarbija ees müüja või kolmanda isiku tegevusest või tegevusetusest tuleneva kauba lepingutingimustele mittevastavuse eest, on põhjendatud, et müüjal peaks olema võimalik kasutada õiguskaitsevahendeid isiku suhtes, kes vastutab tehingute ahela varasemas etapis. Käesolev direktiiv ei tohiks aga mõjutada lepinguvabaduse põhimõtet müüja ja teiste tehingute ahelas osalejate vahel. Üksikasjad selle õiguse kasutamise, eriti selle kohta, kelle vastu ja kuidas sellised õiguskaitsevahendeid kasutada, peaksid kehtestama liikmesriigid.</p>(36)<p contains=\"p\">Isikutel ja organisatsioonidel, kellel on vastavalt liikmesriigi õigusele õigustatud huvi kaitsta tarbijate lepingulisi õigusi, peaks olema õigus algatada menetlusi kas kohtus või haldusasutuses, kes on pädev kaebusi lahendama või asjakohast kohtumenetlust algatama.</p>(37)<p contains=\"p\">Käesolevas direktiivis ei piira miski rahvusvahelise eraõiguse normide, eelkõige Euroopa Parlamendi ja nõukogu määruste (EL) nr 593/2008 ja (EL) nr 1215/2012<p contains=\"p\"><p contains=\"p\"></p></p>kohaldamist.</p>(38)<p contains=\"p\">Direktiivi 1999/44/EÜ tuleks muuta, et jätta selle kohaldamisalast välja kaugmüügilepingud.</p>(39)<p contains=\"p\">Euroopa Parlamendi ja nõukogu määrust (EÜ) nr 2006/2004<p contains=\"p\"><p contains=\"p\"></p></p>tuleks muuta, et täiendada selle lisa viitega käesolevale direktiivile, eesmärgiga lihtsustada käesoleva direktiivi jõustamisel tehtavat piiriülest koostööd.</p>(40)<p contains=\"p\">Euroopa Parlamendi ja nõukogu direktiivi 2009/22/EÜ<p contains=\"p\"><p contains=\"p\"></p></p>tuleks muuta ja lisada selle lisasse viide käesolevale direktiivile, tagamaks, et käesolevas direktiivis sätestatud tarbijate kollektiivsed huvid on kaitstud.</p>(41)<p contains=\"p\">Kooskõlas liikmesriikide ja komisjoni 28<p contains=\"p\"><p contains=\"p\"></p></p>kohta kohustuvad liikmesriigid põhjendatud juhtudel lisama ülevõtmismeetmeid käsitlevale teatele ühe dokumendi või mitu dokumenti, milles selgitatakse seost direktiivi osade ja ülevõtvate riigisiseste õigusaktide vastavate osade vahel. Käesoleva direktiivi puhul leiab seadusandja, et selliste dokumentide edastamine on põhjendatud.</p>(42)<p contains=\"p\">Et liikmesriigid ei suuda käesoleva direktiivi eesmärke – aidata kaasa siseturu nõuetekohasele toimimisele, tegeledes järjekindlal viisil lepinguõigusega seotud takistuste kaotamisega kaupade internetimüügilt ja muult kaugmüügilt, ja vältida samal ajal õiguslikku killustatust – piisavalt saavutada, vaid neid on parem saavutada liidu tasandil, võib liit võtta meetmeid kooskõlas Euroopa Liidu lepingu artiklis 5 sätestatud subsidiaarsuse põhimõttega. Kõnealuses artiklis sätestatud proportsionaalsuse põhimõtte kohaselt ei lähe käesolev direktiiv nimetatud eesmärkide saavutamiseks vajalikust kaugemale.</p>(43)<p contains=\"p\">Käesolevas direktiivis austatakse põhiõigusi ja järgitakse Euroopa Liidu põhiõiguste hartas tunnustatud põhimõtteid, eriti selle artikleid 16, 38 ja 47,</p><p contains=\"p\">ON VASTU VÕTNUD KÄESOLEVA DIREKTIIVI:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2015/635/art_1/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 1", "subject" : "Reguleerimisese ja kohaldamisala", "titleHtml" : "Artikkel 1", "subjectHtml" : "Reguleerimisese ja kohaldamisala", "content" : "<div id=\"div_art_1\">1.<p contains=\"p\">Käesoleva direktiiviga kehtestatakse teatavad nõuded müüja ja tarbija vahel sõlmitud kaugmüügilepingutele, eelkõige normid, mis käsitlevad kaupade lepingutingimustele vastavust, õiguskaitsevahendeid lepingutingimustele mittevastavuse korral ja nende õiguskaitsevahendite kasutamist.</p>2.<p contains=\"p\">Käesolevat direktiivi ei kohaldata teenuste osutamist käsitlevate kauglepingute suhtes. Kui müügileping hõlmab nii kaupade müüki kui ka teenuste osutamist, siis kohaldatakse direktiivi ainult kaupade müüki puudutava osa suhtes.</p>3.<p contains=\"p\">Käesolevat direktiivi ei kohaldata sellise püsiva andmekandja suhtes, mis sisaldab digitaalset sisu, kui püsivat andmekandjat on kasutatud üksnes digitaalse sisu toimetamiseks tarbijale.</p>4.<p contains=\"p\">Niivõrd, kuivõrd see ei ole direktiiviga reguleeritud, ei mõjuta käesolev direktiiv liikmesriikide üldist lepinguõigust, nagu norme lepingute koostamise, kehtivuse või õiguslike tagajärgede, sealhulgas lepingu lõpetamise tagajärgede kohta.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2015/635/art_2/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 2", "subject" : "Mõisted", "titleHtml" : "Artikkel 2", "subjectHtml" : "Mõisted", "content" : "<div id=\"div_art_2\"><p contains=\"p\">Käesolevas direktiivis kasutatakse järgmisi mõisteid:</p>(a)<p contains=\"p\">„müügileping” – leping, mille kohaselt müüja annab tarbijale üle või kohustub andma üle kauba omandiõiguse, sealhulgas kaup, mida tuleb valmistada või toota, ning tarbija tasub või võtab kohustuse tasuda selle ostuhinna;</p>(b)<p contains=\"p\">„tarbija” – füüsiline isik, kes käesoleva direktiiviga hõlmatud lepingute raames tegutseb eesmärgil, mis ei ole seotud tema kaubandus-, majandus-,</p>(c)<p contains=\"p\">„müüja” – füüsiline või juriidiline isik, olenemata sellest, kas ta on era- või avalik-õiguslikus omandis, kes käesoleva direktiiviga reguleeritud lepingute raames tegutseb eesmärgil, mis on seotud tema kaubandus-, majandus-,</p>(d)<p contains=\"p\">„kaup” – materiaalne vallasvara, välja arvatud</p>a)<p contains=\"p\">esemed, mida müüakse sundkorras või muul seadusest tuleneval viisil,</p>b)<p contains=\"p\">vesi, gaas ja elekter, välja arvatud juhul, kui need pannakse müüki piiratud mahus või kindlaksmääratud koguses;</p>(e)<p contains=\"p\">„kaugmüügi leping” – müüja ja tarbija vahel sõlmitav leping, mis sõlmitakse organiseeritud kaugmüügi- või teenuste osutamise skeemi alusel ilma müüja ja tarbija üheaegse füüsilise kohalviibimiseta, kasutades eranditult kas üht või mitut kaugsidevahendit, sealhulgas internetti, kuni ja kaasa arvatud ajani, millal leping sõlmitakse;</p>(f)<p contains=\"p\">„püsiv andmekandja” – vahend, mis võimaldab tarbijal või müüjal säilitada isiklikult talle suunatud teavet nii, et seda saab tulevikus teabe otstarbe seisukohast piisava aja jooksul kasutada, ning mis võimaldab säilitatud teavet muutmata kujul taasesitada;</p>(g)<p contains=\"p\">„müügigarantii” – müüja või tootja (garantii andja) poolt tarbija ees võetud kohustus lisaks oma seadusest tulenevale kohustusele kauba vastavuse tagamise osas hüvitada tarbijale kauba eest makstud hind või asendada või parandada kaup või hooldada seda mis tahes moel, kui kaubal puuduvad garantiilubaduses sätestatud omadused või see ei vasta mis tahes lepinguga mitteseotud nõuetele või lepingu sõlmimise ajal või selle eel kättesaadavale reklaamile;</p>(h)<p contains=\"p\">„leping” – kokkulepe, mille alusel tekivad kohustused või muud õiguslikud tagajärjed;</p>(i)<p contains=\"p\">„parandamine” –kauba viimine vastavusse lepinguga, kui kaup ei vasta lepingule;</p>(j)<p contains=\"p\">„tasuta” – ilma kauba lepingutingimustega vastavusse viimisel tekkivate kuludeta, eelkõige posti-, töö- ja materjalikuludeta.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2015/635/art_3/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 3", "subject" : "Ühtlustamise tase", "titleHtml" : "Artikkel 3", "subjectHtml" : "Ühtlustamise tase", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Liikmesriigid ei säilita ega kehtesta sätteid, mis erinevad käesoleva direktiiviga kehtestatutest, sealhulgas ei rangemaid ega leebemaid sätteid, millega tagataks tarbijakaitse erinev tase.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2015/635/art_4/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 4", "subject" : "Vastavus lepingutingimustele", "titleHtml" : "Artikkel 4", "subjectHtml" : "Vastavus lepingutingimustele", "content" : "<div id=\"div_art_4\">1.<p contains=\"p\">Müüja tagab, et kaup vastab lepingutingimustele, st olenevalt asjaoludest</p>(a)<p contains=\"p\">kaup vastab koguselt, kvaliteedilt ja kirjelduselt lepingutingimustele, mis eeldab muu hulgas seda, et kui müüja näitab tarbijale näidist või mudelit, vastab kaup selle näidise või mudeli kvaliteedile ja kirjeldusele;</p>(b)<p contains=\"p\">kaup sobib kasutamiseks mis tahes konkreetsel eesmärgil, mille tarbija tegi müüjale teatavaks lepingu sõlmimisel ning mille müüja on heaks kiitnud, ning</p>(c)<p contains=\"p\">kaubal on samad omadused ja toimivus, mis on märgitud mis tahes lepingueelses avalduses, mis on lepingu lahutamatu osa.</p>2.<p contains=\"p\">Lepingutingimustele vastamiseks peab kaup täitma ka artiklites 5, 6 ja 7 esitatud nõuded.</p>3.<p contains=\"p\">Iga kokkulepe, mis välistab, kaldub kõrvale või muudab artiklite 5 ja 6 mõju tarbija kahjuks, kehtib ainult siis, kui tarbija teadis lepingu sõlmimise ajal kaubaga seotud eritingimusest ja kui tarbija on lepingu sõlmimisel eritingimusega sõnaselgelt nõustunud.</p></div>"} , 
            {   "id": "art_5", 
            "uri" : "2015/635/art_5/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 5", "subject" : "Kauba lepingutingimustele vastavuse nõuded", "titleHtml" : "Artikkel 5", "subjectHtml" : "Kauba lepingutingimustele vastavuse nõuded", "content" : "<div id=\"div_art_5\"><p contains=\"p\">Kaup peab vastama olenevalt asjaoludest järgmistele nõuetele:</p>(a)<p contains=\"p\">kaup sobib otstarbeks, milleks seda liiki kaupa tavaliselt kasutatakse;</p>(b)<p contains=\"p\">kaup on üle antud koos selliste tarvikutega, sealhulgas pakendid, paigaldusjuhised või muud juhised, mille saamist tarbija võib eeldada, ning</p>(c)<p contains=\"p\">kaup on sama liiki kauba tavapäraste omaduste ja talitlusvõimega, nagu tarbija võib eeldada, arvestades kauba laadi ning võttes arvesse avalikke avaldusi, mille on teinud müüja või muu isik tehingute ahela varasemas etapis või mis on tehtud nende nimel, välja arvatud juhul, kui müüja tõendab, et</p>i)<p contains=\"p\">müüja ei olnud ega võinud olla teadlik kõnealusest avaldusest;</p>ii)<p contains=\"p\">lepingu sõlmimise ajaks oli avaldust parandatud või</p>iii)<p contains=\"p\">avaldus ei saanud mõjutada kauba ostmist.</p></div>"} , 
            {   "id": "art_6", 
            "uri" : "2015/635/art_6/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 6", "subject" : "Ebaõige paigaldamine", "titleHtml" : "Artikkel 6", "subjectHtml" : "Ebaõige paigaldamine", "content" : "<div id=\"div_art_6\"><p contains=\"p\">Kui kaup on paigaldatud ebaõigesti, loetakse ebaõigest paigaldamisest tulenev mittevastavus võrdseks kauba lepingutingimustele mittevastavusega, kui</p>(a)<p contains=\"p\">kauba paigaldas müüja või seda tehti tema vastutusel või</p>(b)<p contains=\"p\">kauba paigalduse pidi teostama tarbija ja tarbija seda tegi ning ebaõige paigaldamine tulenes puudulikest paigaldusjuhistest.</p></div>"} , 
            {   "id": "art_7", 
            "uri" : "2015/635/art_7/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 7", "subject" : "Kolmanda isiku õigus", "titleHtml" : "Artikkel 7", "subjectHtml" : "Kolmanda isiku õigus", "content" : "<div id=\"div_art_7\"><p contains=\"p\">Artiklis 8 määratud lepingutingimustele vastavuse kindlakstegemiseks ette nähtud ajal peab kaup olema vaba kolmanda isiku õigustest, sealhulgas intellektuaalomandile tuginevatest õigustest, nii et kaupa saab kasutada lepingu kohaselt.</p></div>"} , 
            {   "id": "art_8", 
            "uri" : "2015/635/art_8/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 8", "subject" : "Kauba lepingutingimustele vastamise aeg", "titleHtml" : "Artikkel 8", "subjectHtml" : "Kauba lepingutingimustele vastamise aeg", "content" : "<div id=\"div_art_8\">1.<p contains=\"p\">Müüja vastutab lepingule mittevastavuse eest, mis on olemas ajal, mil</p>(a)<p contains=\"p\">tarbija või tema nimetatud kolmas isik, kes ei ole vedaja, saab kauba oma valdusse või</p>(a)<p contains=\"p\">kaup antakse üle tarbija valitud vedajale, kui seda vedajat ei pakkunud müüja või kui müüja vedu ei paku.</p>2.<p contains=\"p\">Kui kauba paigaldas müüja või seda tehti tema vastutusel, loetakse, et tarbija on saanud kauba oma valdusse, kui kaup on paigaldatud. Kui kauba pidi paigaldama tarbija, loetakse, et tarbija on saanud kauba oma valdusse, kui tarbijal on olnud paigaldamiseks mõistlik aeg, kuid mitte hiljem kui 30 päeva pärast lõikes 1 osutatud aega.</p>3.<p contains=\"p\">Eeldatakse, et lepingutingimustele mittevastavus, mis ilmneb kahe aasta jooksul alates lõigetes 1 ja 2 osutatud ajast, oli olemas lõigetes 1 ja 2 osutatud ajal, välja arvatud juhul, kui see on vastuolus kauba või mittevastavuse laadiga.</p></div>"} , 
            {   "id": "art_9", 
            "uri" : "2015/635/art_9/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 9", "subject" : "Tarbija õiguskaitsevahendid lepingutingimustele mittevastavuse korral", "titleHtml" : "Artikkel 9", "subjectHtml" : "Tarbija õiguskaitsevahendid lepingutingimustele mittevastavuse korral", "content" : "<div id=\"div_art_9\">1.<p contains=\"p\">Lepingutingimustele mittevastavuse korral on tarbijal õigus nõuda, et müüja viiks kauba tasuta vastavusse, parandades või asendades selle kooskõlas artikliga 11.</p>2.<p contains=\"p\">Parandamine või asendamine peab toimuma mõistliku aja jooksul ning ilma oluliste ebamugavusteta tarbijale, võttes arvesse kauba laadi ja eesmärki, milleks tarbija kaupa tahtis.</p>3.<p contains=\"p\">Tarbijal on õigus hinna võrdelisele alandamisele kooskõlas artikliga 12 või lõpetada leping kooskõlas artikliga 13, kui</p>(a)<p contains=\"p\">parandamine või asendamine on võimatu või õigusvastane;</p>(b)<p contains=\"p\">müüja ei ole kaupa parandanud või asendanud mõistliku aja jooksul;</p>(c)<p contains=\"p\">parandamine või asendamine oleks tarbija jaoks väga ebamugav või</p>(d)<p contains=\"p\">müüja on teatanud või nähtub see sama selgelt</p>4.<p contains=\"p\">Tarbijal on õigus viivitada hinna veel maksmata osa tasumisega, kuni müüja on viinud kauba lepingutingimustega vastavusse.</p>5.<p contains=\"p\">Tarbija ei saa õiguskaitsevahendit kasutada ulatuses, milles lepingutingimustega mittevastavuse või selle tagajärjed on põhjustanud tarbija ise.</p></div>"} , 
            {   "id": "art_10", 
            "uri" : "2015/635/art_10/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 10", "subject" : "Kauba asendamine", "titleHtml" : "Artikkel 10", "subjectHtml" : "Kauba asendamine", "content" : "<div id=\"div_art_10\">1.<p contains=\"p\">Kui müüja asendab puudusega asja lepingutingimustele vastava asjaga, võtab müüja asendatud kauba oma kulul tagasi, kui pooled ei ole pärast seda, kui tarbija on müüjale puudusest teatanud, kokku leppinud teisiti.</p>2.<p contains=\"p\">Kui tarbija oli paigaldanud kauba kooskõlas selle laadi ja otstarbega enne puuduse ilmnemist, hõlmab kohustus võtta asendatud kaup tagasi puudusega kauba eemaldamist ja asenduskauba paigaldamist või sellega seotud kulude kandmist.</p>3.<p contains=\"p\">Tarbija ei pea maksma kauba kasutamise eest selle asendamisele eelneva aja jooksul.</p></div>"} , 
            {   "id": "art_11", 
            "uri" : "2015/635/art_11/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 11", "subject" : "Tarbija valik parandamise ja asendamise vahel", "titleHtml" : "Artikkel 11", "subjectHtml" : "Tarbija valik parandamise ja asendamise vahel", "content" : "<div id=\"div_art_11\"><p contains=\"p\">Tarbija võib valida parandamise ja asendamise vahel, välja arvatud juhul, kui üks neist on võimatu või õigusvastane või teise võimalusega võrreldes müüjale ebamõistlikult kulukas, võttes arvesse kõiki asjaolusid, sealhulgas:</p>(a)<p contains=\"p\">väärtust, mis kaubal oleks juhul, kui lepingutingimustele mittevastavust ei esineks;</p>(b)<p contains=\"p\">lepingutingimustele mittevastavuse olulisust;</p>(c)<p contains=\"p\">võimalust kasutada alternatiivset õiguskaitsevahendit ilma märkimisväärsete ebamugavusteta tarbijale.</p></div>"} , 
            {   "id": "art_12", 
            "uri" : "2015/635/art_12/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 12", "subject" : "Hinna alandamine", "titleHtml" : "Artikkel 12", "subjectHtml" : "Hinna alandamine", "content" : "<div id=\"div_art_12\"><p contains=\"p\">Hinda alandatakse võrdeliselt tarbija saadud kauba väärtuse suhtele kauba lepingutingimustele vastavuse väärtusesse.</p></div>"} , 
            {   "id": "art_13", 
            "uri" : "2015/635/art_13/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 13", "subject" : "Tarbija õigus leping lõpetada", "titleHtml" : "Artikkel 13", "subjectHtml" : "Tarbija õigus leping lõpetada", "content" : "<div id=\"div_art_13\">1.<p contains=\"p\">Tarbijal on õigus leping lõpetada, teatades sellest müüjale mis tahes viisil.</p>2.<p contains=\"p\">Kui lepingutingimustele mittevastavus on seotud ainult mõne lepingu alusel üleantud kaubaga ja kui vastavalt artiklile 9 on alust leping lõpetada, võib tarbija lepingu lõpetada ainult nende kaupade osas ja mis tahes muude kaupade osas, mille tarbija soetas mittenõuetekohase kauba tarvikuna.</p>3.<p contains=\"p\">Kui tarbija lõpetab lepingu tervikuna või mõne lepingu alusel üleantud kauba osas kooskõlas lõikega 2,</p>(a)<p contains=\"p\">hüvitab müüja tarbijale tasutud hinna põhjendamatu viivituseta ja mitte hiljem kui 14 päeva jooksul alates teate saamisest ning kannab hüvitamisega kaasnevad kulud;</p>(b)<p contains=\"p\">tagastab tarbija müüja kulul müüjale kauba põhjendamatu viivituseta ja mitte hiljem kui 14 päeva jooksul alates lepingu lõpetamise teate saatmisest;</p>(c)<p contains=\"p\">kui kaupa ei ole selle hävimise või kadumise tõttu võimalik tagastada, tasub tarbija müüjale rahalise väärtuse, mis oleks mittevastaval kaubal olnud päeval, mil tagastamine pidanuks toimuma, kui kaup oleks olnud selle kuupäevani hävimata või kaotsi minemata tarbija valduses, välja arvatud juhul, kui hävimine või kaotsiminek oli tingitud kauba mittevastavusest lepingutingimustele, ning</p>(d)<p contains=\"p\">tarbija maksab kinni kauba väärtuse vähenemise üksnes ulatuses, milles väärtuse vähenemine ületab tavapärasest kasutamisest tuleneva väärtuse vähenemise. Väärtuse vähenemisest tulenev makse ei saa olla suurem kauba eest makstud hinnast.</p></div>"} , 
            {   "id": "art_14", 
            "uri" : "2015/635/art_14/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 14", "subject" : "Tähtajad", "titleHtml" : "Artikkel 14", "subjectHtml" : "Tähtajad", "content" : "<div id=\"div_art_14\"><p contains=\"p\">Tarbijal on kauba lepingutingimustele mittevastavuse korral õigus kasutada õiguskaitsevahendit, kui mittevastavus ilmneb kahe aasta jooksul kauba lepingutingimustele vastamise ajast. Kui artikliga 9 sätestatud õiguste kasutamiseks on riigisiseste õigusaktidega kehtestatud aegumistähtajad, siis ei või kõnealune tähtaeg olla lühem kui kaks aastat kauba lepingutingimustele vastamise ajast.</p></div>"} , 
            {   "id": "art_15", 
            "uri" : "2015/635/art_15/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 15", "subject" : "Müügigarantiid", "titleHtml" : "Artikkel 15", "subjectHtml" : "Müügigarantiid", "content" : "<div id=\"div_art_15\">1.<p contains=\"p\">Müügigarantii on garantii andjale siduv tingimustel, mis on sätestatud</p>(a)<p contains=\"p\">müüja antud lepingueelses teabes, sealhulgas mis tahes lepingueelses avalduses, mis on lepingu lahutamatu osa;</p>(b)<p contains=\"p\">enne lepingu sõlmimist avaldatud reklaamis ja</p>(c)<p contains=\"p\">garantiilubaduses.</p><p contains=\"p\">Kui garantiis sisalduvad tingimused on tarbija jaoks ebasoodsamad kui müüja antud lepingueelses teabes või reklaamis esitatud tingimused, on müügigarantii siduv tingimustel, mis on sätestatud müügigarantiiga seotud lepingueelses teabes või reklaamis.</p>2.<p contains=\"p\">Garantii tehakse kättesaadavaks püsival andmekandjal ning see koostatakse lihtsas ja arusaadavas keeles. See peab sisaldama järgmist:</p>(a)<p contains=\"p\">tarbija selgelt sõnastatud seadusest tulenevad õigused, nagu on ette nähtud käesoleva direktiiviga, ja selge kinnitus, et müügigarantii ei mõjuta neid õigusi, ning</p>(b)<p contains=\"p\">garantii tingimused, mis lähevad kaugemale tarbija seadusest tulenevatest õigustest, teave kestuse, ülekantavuse, territoriaalse kohaldamisala ning mis tahes selliste kulude olemasolu kohta, mis võivad tarbijale müügigarantii kasutamisel tekkida, garantii andja nimi ja aadress, ning kui vastutav on muu isik kui garantii andja, siis isik, kellele tuleb esitada mis tahes nõuded, ja nõude esitamise kord.</p>3.<p contains=\"p\">Mittevastavus lõikele 2 ei mõjuta müügigarantii siduvust garantii andja jaoks.</p>4.<p contains=\"p\">Liikmesriigid võivad sätestada müügigarantiide kohta täiendavaid norme tingimusel, et need ei vähenda käesolevas artiklis sätestatud kaitset.</p></div>"} , 
            {   "id": "art_16", 
            "uri" : "2015/635/art_16/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 16", "subject" : "Tagasinõude õigus", "titleHtml" : "Artikkel 16", "subjectHtml" : "Tagasinõude õigus", "content" : "<div id=\"div_art_16\"><p contains=\"p\">Kui müüja vastutab tarbija ees kauba lepingutingimustele mittevastavuse tõttu, mis tuleneb tehingute ahelas varasema etapi isiku tegevusest või tegevusetusest, on müüjal õigus kasutada tehingute ahelas vastutava isiku või vastutavate isikute vastu õiguskaitsevahendeid. Vastutav isik, kelle vastu müüja võib kasutada õiguskaitsevahendit, ning asjaomased vahendid ja nende kasutamise kord määratakse kindlaks liikmesriikide õigusaktidega.</p>1.<p contains=\"p\">Liikmesriigid tagavad piisavad ja tõhusad vahendid, et tagada käesoleva direktiivi järgimine.</p>2.<p contains=\"p\">Lõikes 1 osutatud vahendite hulka kuuluvad õigusnormid, mille kohaselt üks või mitu järgmistest liikmesriigi õigusega määratud asutustest võib/võivad kooskõlas liikmesriigi õigusega pöörduda kohtute või pädevate haldusasutuste poole, et tagada käesoleva direktiivi ülevõtmiseks vastu võetud siseriiklike õigusnormide kohaldamine:</p><p contains=\"p\">a) avalik-õiguslikud asutused või nende esindajad;</p><p contains=\"p\">b) tarbijaorganisatsioonid, kellel on õigustatud huvi tarbijaid kaitsta;</p><p contains=\"p\">c) kutseorganisatsioonid, kellel on õigustatud huvi meetmeid võtta.</p></div>"} , 
            {   "id": "art_17", 
            "uri" : "2015/635/art_17/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 18", "subject" : "Sätete kohustuslikkus", "titleHtml" : "Artikkel 18", "subjectHtml" : "Sätete kohustuslikkus", "content" : "<div id=\"div_art_17\"><p contains=\"p\">Iga lepinguline kokkulepe, mis välistab tarbija kahjuks käesolevat direktiivi üle võtvate riigisiseste meetmete kohaldamist, kaldub neist kõrvale või muudab nende mõju enne, kui tarbija teatab müüjale kauba lepingule mittevastavusest, ei ole tarbijale siduv, välja arvatud juhul, kui lepingupooled välistavad artiklite 5 ja 6 nõuete mõju, kalduvad sellest kõrvale või muudavad seda kooskõlas artikli 4 lõikega 3.</p></div>"} , 
            {   "id": "art_18", 
            "uri" : "2015/635/art_18/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 19", "subject" : "Direktiivi 1999/44/EÜ, määruse (EÜ) nr 2006/2004 ja direktiivi 2009/22/EÜ muudatused", "titleHtml" : "Artikkel 19", "subjectHtml" : "Direktiivi 1999/44/EÜ, määruse (EÜ) nr 2006/2004 ja direktiivi 2009/22/EÜ muudatused", "content" : "<div id=\"div_art_18\">1.<p contains=\"p\">Direktiivi 1999/44/EÜ artiklit 1 muudetakse järgmiselt:</p><p contains=\"p\">a) lõige 1 asendatakse järgmisega:</p><p contains=\"p\">„1. Käesoleva direktiivi eesmärk on ühtlustada liikmesriikide õigus- ja haldusnormid, mis käsitlevad tarbekaupade müügilepingutega, mis ei ole kaugmüügilepingud, ja nendega seotud garantiide teatavaid aspekte, et tagada tarbijakaitse ühtlane minimaalne tase siseturul.”</p>b)<p contains=\"p\">lõiget 2 muudetakse järgmiselt:</p><p contains=\"p\">i) punkt f asendatakse järgmisega:</p><p contains=\"p\">„f) „parandamine” – tarbekauba viimine vastavusse müügilepinguga, kui kaup ei vasta lepingule;”</p>ii)<p contains=\"p\">lisatakse järgmine punkt:</p><p contains=\"p\">„g) „kaugmüügileping” – müüja ja tarbija vahel sõlmitud leping, mis sõlmitakse organiseeritud kaugmüügi- või teenuste osutamise skeemi alusel ilma müüja ja tarbija üheaegse füüsilise kohalviibimiseta, kasutades eranditult kas üht või mitut kaugsidevahendit, sealhulgas internetti, kuni ja kaasa arvatud ajani, millal leping sõlmitakse”.</p>2.<p contains=\"p\">Määruse (EÜ) nr 2006/2004 lisasse lisatakse järgmine punkt:</p><p contains=\"p\">„22. Euroopa Parlamendi ja nõukogu XX.XX.201X. aasta direktiiv (EL) N/XXX kaupade internetimüügi ja muu kaugmüügi lepingutega seonduvate teatavate aspektide kohta (ELT ...).”</p>3.<p contains=\"p\">Direktiivi 2009/22/EÜ I lisasse lisatakse järgmine punkt:</p><p contains=\"p\">„16. Euroopa Parlamendi ja nõukogu XX.XX.201X. aasta direktiiv (EL) N/XXX kaupade internetimüügi ja muu kaugmüügi lepingutega seonduvate teatavate aspektide kohta (ELT ...).”</p></div>"} , 
            {   "id": "art_19", 
            "uri" : "2015/635/art_19/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 20", "subject" : "Ülevõtmine", "titleHtml" : "Artikkel 20", "subjectHtml" : "Ülevõtmine", "content" : "<div id=\"div_art_19\">1.<p contains=\"p\">Liikmesriigid jõustavad käesoleva direktiivi järgimiseks vajalikud õigus- ja haldusnormid hiljemalt [kuupäev kaks aastat pärast käesoleva direktiivi jõustumist].</p>2.<p contains=\"p\">Kui liikmesriigid need normid vastu võtavad, lisavad nad nende ametlikul avaldamisel nendesse või nende juurde viite käesolevale direktiivile. Sellise viitamise viisi näevad ette liikmesriigid</p>3.<p contains=\"p\">Liikmesriigid edastavad komisjonile siseriiklike õigusnormide teksti, mille nad võtavad vastu käesoleva direktiiviga reguleeritavas valdkonnas.</p></div>"} , 
            {   "id": "art_20", 
            "uri" : "2015/635/art_20/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 21", "subject" : "Jõustumine", "titleHtml" : "Artikkel 21", "subjectHtml" : "Jõustumine", "content" : "<div id=\"div_art_20\"><p contains=\"p\">Käesolev direktiiv jõustub kahekümnendal päeval pärast selle avaldamist Euroopa Liidu Teatajas.</p></div>"} , 
            {   "id": "art_21", 
            "uri" : "2015/635/art_21/est", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikkel 22", "subject" : "Adressaadid", "titleHtml" : "Artikkel 22", "subjectHtml" : "Adressaadid", "content" : "<div id=\"div_art_21\"><p contains=\"p\">Käesolev direktiiv on adresseeritud liikmesriikidele.</p></div>"}  
            ]
            } 
        