{   "id": "ACT", 
            "uri" : "2016/0248/fin", "idFmxElement" : "act","num" : "0248", "eli_lang_code" : "fin", "year" : "2016", "commented" : "true", "title" : "Ehdotus EUROOPAN PARLAMENTIN JA NEUVOSTON DIREKTIIVI ", "subject" : "työntekijöiden suojelemisesta syöpäsairauden vaaraa aiheuttaville tekijöille tai perimän muutoksia aiheuttaville aineille altistumiseen työssä liittyviltä vaaroilta annetun direktiivin 2004/37/EY muuttamisesta ", "titleHtml" : "<p>Ehdotus</p><p>EUROOPAN PARLAMENTIN JA NEUVOSTON DIREKTIIVI</p>", "subjectHtml" : "<p>työntekijöiden suojelemisesta syöpäsairauden vaaraa aiheuttaville tekijöille tai perimän muutoksia aiheuttaville aineille altistumiseen työssä liittyviltä vaaroilta annetun direktiivin 2004/37/EY muuttamisesta</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0248/preamble/fin", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROOPAN PARLAMENTTI JA EUROOPAN UNIONIN NEUVOSTO, jotka</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">ottavat huomioon Euroopan unionin toiminnasta tehdyn sopimuksen, jäljempänä ’SEUT-sopimus’, ja erityisesti sen 153 artiklan 2 kohdan,</p><p contains=\"p\">ottavat huomioon työntekijöiden suojelemisesta syöpäsairauden vaaraa aiheuttaville tekijöille tai perimän muutoksia aiheuttaville aineille altistumiseen työssä liittyviltä vaaroilta 29 päivänä huhtikuuta 2004 annetun Euroopan parlamentin ja neuvoston direktiivin 2004/37/EY (kuudes neuvoston direktiivin 89/391/ETY<p contains=\"p\">EUVL L 158, 30.4.2004, s. 50.</p>16 artiklan 1 kohdassa tarkoitettu erityisdirektiivi) ja erityisesti sen 17 artiklan 1 kohdan,</p><p contains=\"p\">ottavat huomioon Euroopan komission ehdotuksen,</p><p contains=\"p\">sen jälkeen kun esitys lainsäätämisjärjestyksessä hyväksyttäväksi säädökseksi on toimitettu kansallisille parlamenteille,</p><p contains=\"p\">ottavat huomioon Euroopan talous- ja sosiaalikomitean lausunnon,<p contains=\"p\">EUVL C , , s. .</p></p><p contains=\"p\">ottavat huomioon alueiden komitean lausunnon,<p contains=\"p\">EUVL C , , s. .</p></p><p contains=\"p\">noudattavat tavallista lainsäätämisjärjestystä</p><p contains=\"p\">sekä katsovat seuraavaa:</p>(1)<p contains=\"p\">Direktiivin 2004/37/EY tarkoituksena on suojella työntekijöitä syöpäsairauden vaaraa aiheuttaville tekijöille tai perimän muutoksia aiheuttaville aineille altistumiseen työssä liittyviltä vaaroilta, ja siinä vahvistetaan tätä koskevat vähimmäisvaatimukset, mukaan luettuina raja-arvot, käytettävissä olevan tieteellisen ja teknisen tiedon perusteella.</p>(2)<p contains=\"p\">Raja-arvoja olisi tarkistettava, kun se on uuden tieteellisen tiedon vuoksi tarpeellista.</p>(3)<p contains=\"p\">Joidenkin syöpää aiheuttavien ja perimän muutoksia aiheuttavien aineiden osalta on parhaan mahdollisen suojelun tason varmistamiseksi tarpeen ottaa huomioon kaikki imeytymistiet, mukaan lukien mahdollinen ihon läpi tunkeutuminen.</p>(4)<p contains=\"p\">Kemiallisten aineiden työperäisen altistuksen raja-arvoja käsittelevä tiedekomitea, jäljempänä ’tiedekomitea’, avustaa komissiota erityisesti tuoreimpien käytettävissä olevien tieteellisten tietojen arvioinnissa ja EU:n tason työperäisten altistumisraja-arvojen ehdottamisessa neuvoston direktiivin 98/24/EY<p contains=\"p\">Neuvoston direktiivi 98/24/EY, annettu 7 päivänä huhtikuuta 1998, työntekijöiden terveyden ja turvallisuuden suojelemisesta työpaikalla esiintyviin kemiallisiin tekijöihin liittyviltä riskeiltä (neljästoista direktiivin 89/391/ETY 16 artiklan 1 kohdassa tarkoitettu erityisdirektiivi) (EYVL L 131, 5.5.1998, s. 11).</p>ja direktiivin 2004/37/EY mukaisesti työntekijöiden suojelemiseksi kemiallisilta riskeiltä. Kemiallisten tekijöiden o-toluidiini ja 2-nitropropaani osalta käytettävissä ei ollut tiedekomitean suositusta, minkä vuoksi tarkasteltiin muita riittävän luotettavia, julkisesti saatavilla olevia tieteellisen tiedon lähteitä.<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol77/mono77-11.pdfhttp://monographs.iarc.fr/ENG/Monographs/vol99/mono99-15.pdf ja http://monographs.iarc.fr/ENG/Monographs/vol100F/mono100F-11.pdf</p>,<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol1-42/mono29.pdf ja http://monographs.iarc.fr/ENG/Monographs/vol71/mono71-49.pdf</p></p>(5)<p contains=\"p\">On olemassa riittävä näyttö siitä, että hengitettävällä kiteisellä piidioksidilla on syöpää aiheuttavia ominaisuuksia. Hengitettävälle kiteiselle piidioksidille olisi vahvistettava raja-arvo käytettävissä olevien tietojen, mukaan luettuna tieteellinen ja tekninen tieto, perusteella. Työprosessissa syntyvään hengitettävään kiteiseen piidioksidiin ei sovelleta Euroopan parlamentin ja neuvoston asetuksen (EY) N:o 1272/2008<p contains=\"p\">Euroopan parlamentin ja neuvoston asetus (EY) N:o 1272/2008, annettu 16 päivänä joulukuuta 2008, aineiden ja seosten luokituksesta, merkinnöistä ja pakkaamisesta (EUVL L 353, 31.12.2008, s. 1).</p>mukaista luokitusvaatimusta. Sen vuoksi on aiheellista sisällyttää direktiivin 2004/37/EY liitteeseen I työ, johon liittyy altistumista työprosessissa syntyvälle hengitettävälle kiteiselle piidioksidille, ja vahvistaa hengitettävälle kiteiselle piidioksidille (keuhkorakkuloihin päätyvä osuus) raja-arvo.</p>(6)<p contains=\"p\">Oppaat ja hyvät käytänteet, joita on laadittu sellaisten aloitteiden yhteydessä kuin NEPSin laatima työmarkkinavuoropuheluun perustuva sopimus työntekijöiden työterveyden suojelusta kiteisen piidioksidin ja sitä sisältävien tuotteiden oikean käsittelyn ja käytön avulla, ovat arvokkaita välineitä, jotka täydentävät sääntelytoimenpiteitä ja etenkin tukevat raja-arvojen tehokasta täytäntöönpanoa.</p>(7)<p contains=\"p\">Direktiivin 2004/37/EY liitteessä III vahvistettuja vinyylikloridimonomeeria ja kovapuupölyjä koskevia raja-arvoja olisi tarkistettava tuoreemman tieteellisen tiedon perusteella.</p>(8)<p contains=\"p\">1,2-Epoksipropaani täyttää asetuksen (EY) N:o 1272/2008 mukaiset syöpää aiheuttavan aineen (kategoria 1B) luokituskriteerit, joten se on direktiivissä 2004/37/EY tarkoitettu syöpää aiheuttava aine. Käytettävissä olevien tietojen, mukaan luettuna tieteellinen ja tekninen tieto, perusteella on mahdollista määritellä selkeä altistumistaso, jota pienemmän altistumisen tälle syöpää aiheuttavalle aineelle ei odoteta aiheuttavan haittavaikutuksia. Sen vuoksi on aiheellista vahvistaa 1,2-epoksipropaanille tällainen raja-arvo.</p>(9)<p contains=\"p\">1,3-Butadieeni täyttää asetuksen (EY) N:o 1272/2008 mukaiset syöpää aiheuttavan aineen (kategoria 1A) luokituskriteerit, joten se on direktiivissä 2004/37/EY tarkoitettu syöpää aiheuttava aine. Käytettävissä olevien tietojen, mukaan luettuna tieteellinen ja tekninen tieto, perusteella on mahdollista määritellä tälle syöpää aiheuttavalle aineelle raja-arvo. Sen vuoksi on aiheellista vahvistaa 1,3-butadieenille raja-arvo.</p>(10)<p contains=\"p\">2-Nitropropaani täyttää asetuksen (EY) N:o 1272/2008 mukaiset syöpää aiheuttavan aineen (kategoria 1B) luokituskriteerit, joten se on direktiivissä 2004/37/EY tarkoitettu syöpää aiheuttava aine. Käytettävissä olevien tietojen, mukaan luettuna tieteellinen ja tekninen tieto, perusteella on mahdollista määritellä tälle syöpää aiheuttavalle aineelle raja-arvo. Sen vuoksi on aiheellista vahvistaa 2-nitropropaanille raja-arvo.</p>(11)<p contains=\"p\">Akryyliamidi täyttää asetuksen (EY) N:o 1272/2008 mukaiset syöpää aiheuttavan aineen (kategoria 1B) luokituskriteerit, joten se on direktiivissä 2004/37/EY tarkoitettu syöpää aiheuttava aine. Käytettävissä olevien tietojen, mukaan luettuna tieteellinen ja tekninen tieto, perusteella on mahdollista määritellä akryyliamidille raja-arvo. Tiedekomitea totesi, että akryyliamidia saattaa imeytyä huomattavassa määrin ihon kautta. Sen vuoksi on aiheellista vahvistaa akryyliamidille raja-arvo ja liittää siihen merkintä, joka osoittaa, että huomattava ihon kautta altistuminen on mahdollista.</p>(12)<p contains=\"p\">Tietyt kromi(VI)yhdisteet täyttävät asetuksen (EY) N:o 1272/2008 mukaiset syöpää aiheuttavan aineen (kategoria 1A tai 1B) luokituskriteerit, joten ne ovat direktiivissä 2004/37/EY tarkoitettuja syöpää aiheuttavia aineita. Käytettävissä olevien tietojen, mukaan luettuna tieteellinen ja tekninen tieto, perusteella on mahdollista määritellä näille kromi(VI)yhdisteille raja-arvo. Sen vuoksi on aiheellista vahvistaa raja-arvo niille kromi(VI)yhdisteille, jotka ovat direktiivissä 2004/37/EY tarkoitettuja syöpää aiheuttavia aineita.</p>(13)<p contains=\"p\">Etyleenioksidi täyttää asetuksen (EY) N:o 1272/2008 mukaiset syöpää aiheuttavan aineen (kategoria 1B) luokituskriteerit, joten se on direktiivissä 2004/37/EY tarkoitettu syöpää aiheuttava aine. Käytettävissä olevien tietojen, mukaan luettuna tieteellinen ja tekninen tieto, perusteella on mahdollista määritellä tälle syöpää aiheuttavalle aineelle raja-arvo. Tiedekomitea totesi, että etyleenioksidia saattaa imeytyä huomattavassa määrin ihon kautta. Sen vuoksi on aiheellista vahvistaa etyleenioksidille raja-arvo ja liittää siihen merkintä, joka osoittaa, että huomattava ihon kautta altistuminen on mahdollista.</p>(14)<p contains=\"p\">o-Toluidiini täyttää asetuksen (EY) N:o 1272/2008 mukaiset syöpää aiheuttavan aineen (kategoria 1B) luokituskriteerit, joten se on direktiivissä 2004/37/EY tarkoitettu syöpää aiheuttava aine. Käytettävissä olevien tietojen, mukaan luettuna tieteellinen ja tekninen tieto, perusteella on mahdollista määritellä tälle syöpää aiheuttavalle aineelle raja-arvo. Sen vuoksi on aiheellista vahvistaa o-toluidiinille raja-arvo.</p>(15)<p contains=\"p\">Tietyt tulenkestävät keraamiset kuidut täyttävät asetuksen (EY) N:o 1272/2008 mukaiset syöpää aiheuttavan aineen (kategoria 1B) luokituskriteerit, joten ne ovat direktiivissä 2004/37/EY tarkoitettuja syöpää aiheuttavia aineita. Käytettävissä olevien tietojen, mukaan luettuna tieteellinen ja tekninen tieto, perusteella on mahdollista määritellä raja-arvo niille tulenkestäville keraamisille kuiduille, jotka ovat direktiivissä 2004/37/EY tarkoitettuja syöpää aiheuttavia aineita. Sen vuoksi on aiheellista vahvistaa näille tulenkestäville keraamisille kuidulle raja-arvo.</p>(16)<p contains=\"p\">Bromietyleeni täyttää asetuksen (EY) N:o 1272/2008 mukaiset syöpää aiheuttavan aineen (kategoria 1B) luokituskriteerit, joten se on direktiivissä 2004/37/EY tarkoitettu syöpää aiheuttava aine. Käytettävissä olevien tietojen, mukaan luettuna tieteellinen ja tekninen tieto, perusteella on mahdollista määritellä tälle syöpää aiheuttavalle aineelle raja-arvo. Sen vuoksi on aiheellista vahvistaa bromietyleenille raja-arvo.</p>(17)<p contains=\"p\">Hydratsiini täyttää asetuksen (EY) N:o 1272/2008 mukaiset syöpää aiheuttavan aineen (kategoria 1B) luokituskriteerit, joten se on direktiivissä 2004/37/EY tarkoitettu syöpää aiheuttava aine. Käytettävissä olevien tietojen, mukaan luettuna tieteellinen ja tekninen tieto, perusteella on mahdollista määritellä hydratsiinille raja-arvo. Tiedekomitea totesi, että tätä syöpää aiheuttavaa ainetta saattaa imeytyä huomattavassa määrin ihon kautta. Sen vuoksi on aiheellista vahvistaa hydratsiinille raja-arvo ja liittää siihen merkintä, joka osoittaa, että huomattava ihon kautta altistuminen on mahdollista.</p>(18)<p contains=\"p\">Tällä muutoksella vahvistetaan työntekijöiden terveyden suojelua työpaikalla.</p>(19)<p contains=\"p\">Komissio on kuullut 22 päivänä heinäkuuta 2003 tehdyllä neuvoston päätöksellä perustettua työturvallisuuden ja työterveyden neuvoa-antavaa komiteaa. Lisäksi se on järjestänyt Euroopan tason työmarkkinaosapuolten kaksivaiheisen kuulemisen SEUT-sopimuksen 154 artiklan mukaisesti.</p>(20)<p contains=\"p\">Tässä direktiivissä kunnioitetaan Euroopan unionin perusoikeuskirjassa ja erityisesti sen 31 artiklan 1 kohdassa vahvistettuja perusoikeuksia ja periaatteita.</p>(21)<p contains=\"p\">Tässä direktiivissä vahvistettuja raja-arvoja tarkastellaan uudelleen asetuksen (EY) N:o 1907/2006 täytäntöönpanon valossa, jotta voidaan etenkin ottaa huomioon direktiivissä 2004/37/EY vahvistettujen raja-arvojen ja mainitun asetuksen mukaisesti johdettujen vaikutuksettomien altistumistasojen (DNEL) vuorovaikutus.</p>(22)<p contains=\"p\">Jäsenvaltiot eivät voi riittävällä tavalla saavuttaa tämän direktiivin tavoitteita eli parantaa elin- ja työoloja ja suojella työntekijöiden terveyttä vaaroilta, jotka aiheutuvat altistumisesta syöpää aiheuttaville aineille, vaan ne voidaan saavuttaa paremmin unionin tasolla, joten unioni voi toteuttaa toimenpiteitä Euroopan unionista tehdyn sopimuksen 5 artiklan 3 kohdassa vahvistetun toissijaisuusperiaatteen mukaisesti. Euroopan unionista tehdyn sopimuksen 5 artiklan 4 kohdassa vahvistetun suhteellisuusperiaatteen mukaisesti tässä direktiivissä ei ylitetä sitä, mikä on näiden tavoitteiden saavuttamiseksi tarpeen.</p>(23)<p contains=\"p\">Koska tämä säädös koskee työntekijöiden terveyttä heidän työpaikallaan, määräajaksi sen saattamiselle osaksi kansallista lainsäädäntöä olisi asetettava kaksi vuotta.</p>(24)<p contains=\"p\">Direktiiviä 2004/37/EY olisi sen vuoksi muutettava,</p><p contains=\"p\">OVAT HYVÄKSYNEET TÄMÄN DIREKTIIVIN:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0248/art_1/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1 artikla", "subject" : "", "titleHtml" : "1 artikla", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Muutetaan direktiivi 2004/37/EY seuraavasti:</p><p contains=\"p\">1. Lisätään liitteeseen I kohta seuraavasti:</p><p contains=\"p\">”6. Työ, johon liittyy altistumista työprosessissa syntyvälle hengitettävälle kiteiselle piidioksidille”.</p><p contains=\"p\">2. Korvataan liite III tämän direktiivin liitteellä.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0248/art_2/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2 artikla", "subject" : "", "titleHtml" : "2 artikla", "subjectHtml" : "", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Jäsenvaltioiden on saatettava tämän direktiivin noudattamisen edellyttämät lait, asetukset ja hallinnolliset määräykset voimaan viimeistään kahden vuoden kuluttua tämän direktiivin voimaantulosta. Niiden on viipymättä toimitettava nämä säännökset kirjallisina komissiolle.</p><p contains=\"p\">Näissä jäsenvaltioiden antamissa säädöksissä on viitattava tähän direktiiviin tai niihin on liitettävä tällainen viittaus, kun ne virallisesti julkaistaan. Jäsenvaltioiden on säädettävä siitä, miten viittaukset tehdään.</p>2.<p contains=\"p\">Jäsenvaltioiden on toimitettava tässä direktiivissä tarkoitetuista kysymyksistä antamansa kansalliset säännökset kirjallisina komissiolle.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0248/art_3/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3 artikla", "subject" : "", "titleHtml" : "3 artikla", "subjectHtml" : "", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Tämä direktiivi tulee voimaan kahdentenakymmenentenä päivänä sen jälkeen, kun se on julkaistu Euroopan unionin virallisessa lehdessä.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0248/art_4/fin", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4 artikla", "subject" : "", "titleHtml" : "4 artikla", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Tämä direktiivi on osoitettu kaikille jäsenvaltioille.</p></div>"}  
            ]
            } 
        