{   "id": "ACT", 
            "uri" : "2016/0248/slv", "idFmxElement" : "act","num" : "0248", "eli_lang_code" : "slv", "year" : "2016", "commented" : "true", "title" : "Predlog DIREKTIVA EVROPSKEGA PARLAMENTA IN SVETA ", "subject" : "o spremembi Direktive 2004/37/ES o varovanju delavcev pred nevarnostmi zaradi izpostavljenosti rakotvornim ali mutagenim snovem pri delu ", "titleHtml" : "<p>Predlog</p><p>DIREKTIVA EVROPSKEGA PARLAMENTA IN SVETA</p>", "subjectHtml" : "<p>o spremembi Direktive 2004/37/ES o varovanju delavcev pred nevarnostmi zaradi izpostavljenosti rakotvornim ali mutagenim snovem pri delu</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0248/preamble/slv", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EVROPSKI PARLAMENT IN SVET EVROPSKE UNIJE STA –</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">ob upoštevanju Pogodbe o delovanju Evropske unije (PDEU), in zlasti člena 153(2) Pogodbe,</p><p contains=\"p\">ob upoštevanju Direktive 2004/37/ES Evropskega Parlamenta in Sveta z dne 29. aprila 2004 o varovanju delavcev pred nevarnostmi zaradi izpostavljenosti rakotvornim ali mutagenim snovem pri delu (šesta posebna direktiva v skladu s členom 16(1) Direktive Sveta 89/391/EGS), in zlasti člena 17(1) Direktive<p contains=\"p\">UL L 158, 30.4.2004, str. 50.</p>,</p><p contains=\"p\">ob upoštevanju predloga Evropske komisije,</p><p contains=\"p\">po posredovanju osnutka zakonodajnega akta nacionalnim parlamentom,</p><p contains=\"p\">ob upoštevanju mnenja Evropskega ekonomsko-socialnega odbora<p contains=\"p\">UL C , , str. .</p>,</p><p contains=\"p\">ob upoštevanju mnenja Odbora regij<p contains=\"p\">UL C , , str. .</p>,</p><p contains=\"p\">v skladu z rednim zakonodajnim postopkom,</p><p contains=\"p\">ob upoštevanju naslednjega:</p>(1)<p contains=\"p\">Direktiva 2004/37/ES je namenjena zaščiti delavcev pred tveganji, ki ogrožajo njihovo zdravje in varnost zaradi izpostavljenosti rakotvornim ali mutagenim snovem na delovnem mestu, in določa minimalne zahteve za ta namen, vključno z mejnimi vrednostmi, na podlagi razpoložljivih znanstvenih in tehničnih podatkov.</p>(2)<p contains=\"p\">Mejne vrednosti bi bilo treba pregledati, kadar se na podlagi znanstvenih podatkov pojavi potreba po tem.</p>(3)<p contains=\"p\">Za zagotovitev najvišje možne stopnje varovanja je pri nekaterih rakotvornih in mutagenih snoveh treba upoštevati tudi druge načine absorpcije, vključno z možnostjo prehajanja skozi kožo.</p>(4)<p contains=\"p\">Znanstveni odbor za omejitve poklicne izpostavljenosti kemičnim snovem (v nadaljnjem besedilu: Odbor) pomaga Komisiji zlasti pri ocenjevanju najnovejših razpoložljivih znanstvenih podatkov in pri predlaganju mejnih vrednosti, ki veljajo za poklicno izpostavljenost v zvezi z varovanjem delavcev pred tveganjem zaradi izpostavljenosti kemijskim dejavnikom in ki se določijo na ravni EU v skladu z Direktivo Sveta 98/24/ES<p contains=\"p\">Direktiva Sveta 98/24/ES z dne 7. aprila 1998 o varovanju zdravja in zagotavljanju varnosti delavcev pred tveganji zaradi izpostavljenosti kemičnim dejavnikom pri delu (štirinajsta posebna direktiva v smislu člena 16(1) Direktive 89/391/EGS) (UL L 131, 5.5.1998, str. 11).</p>in Direktivo 2004/37/ES. Za kemijske dejavnike o-toluidin in 2-nitropropan ni bilo na voljo nobenega priporočila Odbora, tako da so bili upoštevani drugi viri znanstvenih informacij, ki so dovolj zanesljivi in javno dostopni<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol77/mono77-11.pdfhttp://monographs.iarc.fr/ENG/Monographs/vol99/mono99-15.pdf and http://monographs.iarc.fr/ENG/Monographs/vol100F/mono100F-11.pdf</p>.,<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol1-42/mono29.pdf and http://monographs.iarc.fr/ENG/Monographs/vol71/mono71-49.pdf</p></p>(5)<p contains=\"p\">O rakotvornosti vdihovanja prahu kristalnega kremena obstajajo zadostni dokazi. Treba bi bilo določiti mejno vrednost za prah kristalnega kremena, ki se vdihuje, na podlagi razpoložljivih podatkov, vključno z znanstvenimi in tehničnimi podatki. Za prah kristalnega kremena, ki se vdihuje in ki nastane pri delovnem postopku, ne velja razvrstitev v skladu z Uredbo (ES) št. 1272/2008 Evropskega parlamenta in Sveta<p contains=\"p\">Uredba (ES) št. 1272/2008 Evropskega parlamenta in Sveta z dne 16. decembra 2008 o razvrščanju, označevanju in pakiranju snovi ter zmesi (UL L 353, 31.12.2008, str. 1).</p>. Zato je primerno vključiti delo, ki vključuje izpostavljenost vdihovanju prahu kristalnega kremena, ki nastane pri delovnem postopku, v Prilogo I k Direktivi 2004/37/ES in določiti mejno vrednost za prah kristalnega kremena, ki se vdihuje („respirabilna frakcija“).</p>(6)<p contains=\"p\">Smernice in primeri dobre prakse, razviti s pobudami, kot sta socialni dialog „Sporazum o zdravstveni zaščiti delavcev z dobrim ravnanjem in uporabo kristalnega kremena ter z izdelki, ki ga vsebujejo“ (NEPSi), so dragoceno orodje za dopolnitev regulativnih ukrepov ter zlasti za podporo učinkovitemu izvajanju mejnih vrednosti.</p>(7)<p contains=\"p\">Mejne vrednosti, določene v Prilogi III k Direktivi 2004/37/ES za monomer vinil klorid in prah trdega lesa, bi bilo treba revidirati v luči najnovejših znanstvenih podatkov.</p>(8)<p contains=\"p\">1,2-epoksipropan izpolnjuje merila za razvrstitev kot rakotvorna snov (kategorija 1B) v skladu z Uredbo (ES) št. 1272/2008, zato je rakotvorna snov v smislu Direktive 2004/37/ES. Na podlagi razpoložljivih podatkov, vključno z znanstvenimi in tehničnimi podatki, je mogoče jasno opredeliti raven izpostavljenosti, pod katero izpostavljenost tej snovi ne bi povzročila škodljivih učinkov. Zato je primerno določiti takšno mejno vrednost za 1,2-epoksipropan.</p>(9)<p contains=\"p\">1,3-butadien izpolnjuje merila za razvrstitev kot rakotvorna snov (kategorija 1A) v skladu z Uredbo (ES) št. 1272/2008, zato je rakotvorna snov v smislu Direktive 2004/37/ES. Na podlagi razpoložljivih podatkov, vključno z znanstvenimi in tehničnimi podatki, je možno določiti mejno vrednost za to rakotvorno snov. Zato je primerno določiti mejno vrednost za 1,3-butadien.</p>(10)<p contains=\"p\">2-nitropropan izpolnjuje merila za razvrstitev kot rakotvorna snov (kategorija 1B) v skladu z Uredbo (ES) št. 1272/2008, zato je rakotvorna snov v smislu Direktive 2004/37/ES. Na podlagi razpoložljivih podatkov, vključno z znanstvenimi in tehničnimi podatki, je možno določiti mejno vrednost za to rakotvorno snov. Zato je primerno določiti mejno vrednost za 2-nitropropan.</p>(11)<p contains=\"p\">Akrilamid izpolnjuje merila za razvrstitev kot rakotvorna snov (kategorija 1B) v skladu z Uredbo (ES) št. 1272/2008, zato je rakotvorna snov v smislu Direktive 2004/37/ES. Na podlagi razpoložljivih podatkov, vključno z znanstvenimi in tehničnimi podatki, je možno določiti mejno vrednost za akrilamid. Odbor je v primeru akrilamida zaznal možnost znatnega vnosa prek kože. Zato je za akrilamid primerno določiti mejno vrednost in mu pripisati opombo, da obstaja možnost znatnega vnosa prek kože.</p>(12)<p contains=\"p\">Nekatere spojine šestvalentnega kroma izpolnjujejo merila za razvrstitev kot rakotvorna snov kategorije 1A ali 1B v skladu z Uredbo (ES) št. 1272/2008, zato so rakotvorna snov v smislu Direktive 2004/37/ES. Na podlagi razpoložljivih podatkov, vključno z znanstvenimi in tehničnimi podatki, je možno določiti mejno vrednost za te spojine šestvalentnega kroma. Zato je primerno, da se določi mejna vrednost za spojine šestvalentnega kroma, ki so rakotvorne snovi v smislu Direktive 2004/37/ES.</p>(13)<p contains=\"p\">Etilen oksid izpolnjuje merila za razvrstitev kot rakotvorna snov (kategorija 1B) v skladu z Uredbo (ES) št. 1272/2008, zato je rakotvorna snov v smislu Direktive 2004/37/ES. Na podlagi razpoložljivih podatkov, vključno z znanstvenimi in tehničnimi podatki, je možno določiti mejno vrednost za to rakotvorno snov. Odbor je v primeru etilen oksida zaznal možnost znatnega vnosa prek kože. Zato je za etilen oksid primerno določiti mejno vrednost in mu pripisati opombo, da obstaja možnost znatnega vnosa prek kože.</p>(14)<p contains=\"p\">O-toluidin izpolnjuje merila za razvrstitev kot rakotvorna snov (kategorija 1B) v skladu z Uredbo (ES) št. 1272/2008, zato je rakotvorna snov v smislu Direktive 2004/37/ES. Na podlagi razpoložljivih podatkov, vključno z znanstvenimi in tehničnimi podatki, je možno določiti mejno vrednost za to rakotvorno snov. Zato je primerno določiti mejno vrednost za o-toluidin.</p>(15)<p contains=\"p\">Nekatera refraktorska keramična vlakna izpolnjujejo merila za razvrstitev kot rakotvorna snov kategorije 1B v skladu z Uredbo (ES) št. 1272/2008, zato so rakotvorna snov v smislu Direktive 2004/37/ES. Na podlagi razpoložljivih podatkov, vključno z znanstvenimi in tehničnimi podatki, je možno določiti mejno vrednost za refraktorska keramična vlakna, ki so rakotvorne snovi v smislu Direktive 2004/37/ES. Zato je primerno določiti mejno vrednost za ta refraktorska keramična vlakna.</p>(16)<p contains=\"p\">Bromoetilen izpolnjuje merila za razvrstitev kot rakotvorna snov (kategorija 1B) v skladu z Uredbo (ES) št. 1272/2008, zato je rakotvorna snov v smislu Direktive 2004/37/ES. Na podlagi razpoložljivih podatkov, vključno z znanstvenimi in tehničnimi podatki, je možno določiti mejno vrednost za to rakotvorno snov. Zato je primerno določiti mejno vrednost za bromoetilen.</p>(17)<p contains=\"p\">Hidrazin izpolnjuje merila za razvrstitev kot rakotvorna snov (kategorija 1B) v skladu z Uredbo (ES) št. 1272/2008, zato je rakotvorna snov v smislu Direktive 2004/37/ES. Na podlagi razpoložljivih podatkov, vključno z znanstvenimi in tehničnimi podatki, je možno določiti mejno vrednost za hidrazin. Odbor je v primeru te rakotvorne snovi zaznal možnost znatnega vnosa prek kože. Zato je za hidrazin primerno določiti mejno vrednost in mu pripisati opombo, da obstaja možnost znatnega vnosa prek kože.</p>(18)<p contains=\"p\">Ta sprememba krepi zaščito zdravja delavcev pri delu.</p>(19)<p contains=\"p\">Komisija se je posvetovala s Svetovalnim odborom za varnost in zdravje pri delu, ustanovljenim s Sklepom Sveta z dne 22. julija 2003. Prav tako je opravila dvostopenjsko posvetovanje z evropskimi socialnimi partnerji v skladu s členom 154 PDEU.</p>(20)<p contains=\"p\">Ta direktiva spoštuje temeljne pravice in načela iz Listine Evropske unije o temeljnih pravicah, zlasti iz člena 31(1) Listine.</p>(21)<p contains=\"p\">Mejne vrednosti, določene v tej direktivi, se bodo pregledovale v luči izvajanja Uredbe (ES) št. 1907/2006, zlasti ob upoštevanju interakcije med mejnimi vrednostmi, določenimi v skladu z Direktivo 2004/37/ES, in izpeljano ravnjo brez učinka (v nadaljnjem besedilu: DNEL), izpeljano za nevarne kemikalije v skladu z navedeno uredbo.</p>(22)<p contains=\"p\">Glede na to, da države članice ciljev te direktive, namreč izboljšanja življenjskih in delovnih pogojev ter varovanja zdravja delavcev pred posebnimi tveganji zaradi izpostavljenosti rakotvornim snovem, ne morejo zadovoljivo doseči same, temveč jih je lažje doseči na ravni EU, lahko EU sprejme ukrepe v skladu z načelom subsidiarnosti, kot je določeno v členu 5(3) Pogodbe o Evropski uniji. V skladu z načelom sorazmernosti iz člena 5(4) PEU ta direktiva ne presega tistega, kar je potrebno za doseganje zadevnih ciljev.</p>(23)<p contains=\"p\">Glede na to, da se ta akt nanaša na zdravje delavcev na delovnem mestu, bi bilo treba določiti rok dveh let za prenos v nacionalno zakonodajo.</p>(24)<p contains=\"p\">Direktivo 2004/37/ES bi bilo zato treba ustrezno spremeniti –</p><p contains=\"p\">STA SPREJELA NASLEDNJO DIREKTIVO:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0248/art_1/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 1", "subject" : "", "titleHtml" : "Člen 1", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Direktiva 2004/37/ES se spremeni:</p><p contains=\"p\">1. V Prilogi I se doda naslednja točka:</p><p contains=\"p\">„6. Delo, ki vključuje izpostavljenost vdihovanju prahu kristalnega kremena, ki nastane pri delovnem postopku“.</p><p contains=\"p\">2. Priloga III se nadomesti z besedilom iz Priloge k tej direktivi.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0248/art_2/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 2", "subject" : "", "titleHtml" : "Člen 2", "subjectHtml" : "", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Države članice sprejmejo zakone in druge predpise, potrebne za uskladitev s to direktivo, najpozneje dve leti po začetku veljavnosti te direktive. Besedila navedenih predpisov nemudoma sporočijo Komisiji.</p><p contains=\"p\">Države članice se v sprejetih predpisih sklicujejo na to direktivo ali pa sklic nanjo navedejo ob njihovi uradni objavi. Način sklicevanja določijo države članice.</p>2.<p contains=\"p\">Države članice predložijo Komisiji besedila predpisov nacionalne zakonodaje, sprejetih na področju, ki ga ureja ta direktiva.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0248/art_3/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 3", "subject" : "", "titleHtml" : "Člen 3", "subjectHtml" : "", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Ta direktiva začne veljati dvajseti dan po objavi v Uradnem listu Evropske unije.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0248/art_4/slv", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Člen 4", "subject" : "", "titleHtml" : "Člen 4", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Ta direktiva je naslovljena na države članice.</p></div>"}  
            ]
            } 
        