{   "id": "ACT", 
            "uri" : "2016/0248/mlt", "idFmxElement" : "act","num" : "0248", "eli_lang_code" : "mlt", "year" : "2016", "commented" : "true", "title" : "Proposta għal DIRETTIVA TAL-PARLAMENT EWROPEW U TAL-KUNSILL ", "subject" : "li temenda d-Direttiva 2004/37/KE tal-parlament ewropew u l-kunsill tad-29 ta’ April 2004 dwar il-protezzjoni tal-ħaddiema minn riskji relatati mal-espożizzjoni għal karċinoġeni jew mutaġeni fuq il-post tax-xogħol ", "titleHtml" : "<p>Proposta għal</p><p>DIRETTIVA TAL-PARLAMENT EWROPEW U TAL-KUNSILL</p>", "subjectHtml" : "<p>li temenda d-Direttiva 2004/37/KE tal-parlament ewropew u l-kunsill tad-29 ta’ April 2004 dwar il-protezzjoni tal-ħaddiema minn riskji relatati mal-espożizzjoni għal karċinoġeni jew mutaġeni fuq il-post tax-xogħol</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0248/preamble/mlt", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">IL-PARLAMENT EWROPEW U L-KUNSILL TAL-UNJONI EWROPEA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Wara li kkunsidraw it-Trattat dwar il-Funzjonament tal-Unjoni Ewropea (TFUE), u b’mod partikolari l-Artikolu 153(2) tiegħu,</p><p contains=\"p\">Wara li kkunsidraw id-Direttiva 2004/37/KE tal-Parlament Ewropew u l-Kunsill tad-29 ta’ April 2004 dwar il-protezzjoni tal-ħaddiema minn riskji relatati ma’ l-espożizzjoni għal karċinoġeni jew mutaġeni fuq il-post tax-xogħol (Sitt Direttiva individwali fis-sens ta’ l-Artikolu 16(1) tad-Direttiva tal-Kunsill 89/391/KEE), b'mod partikulari l-Artiklu 17(1) tagħha<p contains=\"p\">ĠU L 158, 30.4.2004, p. 50.</p>.</p><p contains=\"p\">Wara li kkunsidraw il-proposta mill-Kummissjoni Ewropea,</p><p contains=\"p\">Wara li l-abbozz tal-att leġiżlattiv intbagħat lill-parlamenti nazzjonali,</p><p contains=\"p\">Wara li kkunsidraw l-opinjoni tal-Kumitat Ekonomiku u Soċjali Ewropew,<p contains=\"p\">ĠU C , , p. .</p></p><p contains=\"p\">Wara li kkunsidraw l-opinjoni tal-Kumitat tar-Reġjuni,<p contains=\"p\">ĠU C , , p. .</p></p><p contains=\"p\">Filwaqt li jaġixxu skont il-proċedura leġiżlattiva ordinarja,</p><p contains=\"p\">Billi:</p>(1)<p contains=\"p\">Id-Direttiva 2004/37/KE għandha l-għan li tħares il-ħaddiema mir-riskji għas-saħħa u s-sigurtà tagħhom mill-espożiżżjoni għall-karċinoġeni jew il-mutaġeni fuq il-post tax-xogħol u li tistabbilixxi rekwiżiti minimi għal dak l-għan inklużi valuri limitu, abbażi tad-dejta xjentifika u teknika disponibbli.</p>(2)<p contains=\"p\">Il-valuri limitu għandhom jiġu riveduti meta meħtieġ fid-dawl tad-dejta xjentifika.</p>(3)<p contains=\"p\">Għal xi karċinoġeni u mutaġeni huwa neċessarju li jiġu kkunsidrati l-mezzi kollha ta' assorbiment, inkluża l-possibilità ta' penetrazzjoni mill-ġilda, sabiex ikun żgurat l-aħjar livell possibbli ta' protezzjoni.</p>(4)<p contains=\"p\">Il-Kumitat Xjentifiku għal-Limiti tal-Espożizzjoni għal Sustanzi Kimiċi fuq ix-Xogħol (\"il-Kumitat\") jassisti lill-Kummissjoni, b’mod partikolari fl-evalwazzjoni tal-aħħar dejta xjentifika disponibbli u jgħinha tipproponi limiti ta’ espożizzjoni okkupazzjonali għall-protezzjoni tal-ħaddiema mir-riskji kimiċi li għandhom li jiġu ffissati fil-livell tal-UE skont id-Direttiva tal-Kunsill 98/24/KE<p contains=\"p\">Id-Direttiva tal-Kunsill 98/24/KE tas-7 ta'April 1998 dwar il-protezzjoni tas-saħħa u s-sigurtà tal-ħaddiema mir-riskji li għandhom x'jaqsmu ma’ l-aġenti kimiċi fuq il-post tax-xogħol (l-erbatax-il Direttiva individwali fit-tifsira tal-Artikolu 16(1) tad-Direttiva 89/391/KEE) (ĠU L 131, 05.05.1998, p. 11).</p>u d-Direttiva. Għall-aġenti kimiċi o-toluwidina u 2-nitropropan, ma kien hemm l-ebda rakkomandazzjonijiet mill-Kumitat u sorsi oħra ta’ informazzjoni xjentifika, b’saħħthom biżżejjed u fid-dominju pubbliku, li ġew ikkunsidrati<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol77/mono77-11.pdfhttp://monographs.iarc.fr/ENG/Monographs/vol99/mono99-15.pdf u http://monographs.iarc.fr/ENG/Monographs/vol100F/mono100F-11.pdf</p>.,<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol1-42/mono29.pdf u http://monographs.iarc.fr/ENG/Monographs/vol71/mono71-49.pdf</p></p>(5)<p contains=\"p\">Hemm biżżejjed evidenza li turi l-karċinoġeniċità tat-trab tas-silika kristallina respirabbli. Abbażi tal-informazzjoni disponibbli, li tinkludi dejta xjentifika u teknika, valur limitu għat-trab respirabbli tas-silika kristallina għandhom jiġu stabbiliti. It-trab respirabbli tas-silika kristallina ġġenerat minn proċess ta’ xogħol mhux suġġett għall-klassifikazzjoni skont ir-Regolament (KE) Nru 1272/2008 tal-Parlament Ewropew u tal-Kunsill<p contains=\"p\">Ir-Regolament (KE) Nru 1272/2008 tal-Parlament Ewropew u tal-Kunsill tas-16 ta' Diċembru 2008 dwar il-klassifikazzjoni, l-ittikkettar u l-imballaġġ tas-sustanzi u t-taħlitiet (ĠU L 353, 31.12.2008, p. 1).</p>. Għalhekk huwa xieraq li jiġi inkluż xogħol li jinvolvi espożizzjoni għat-trab respirabbli tas-silika kristallina ġġenerat minn proċess ta’ xogħol fl-Anness I tad-Direttiva 2004/37/KE u li jiġi stabbilit valur ta’ limitu għat-trab respirabbli tas-silika kristallina (\"frazzjoni respirabbli”).</p>(6)<p contains=\"p\">Gwidi u prattika tajba żviluppati permezz ta’ inizjattivi bħall-\"Ftehim dwar il-Protezzjoni tas-Saħħa tal-Ħaddiema Permezz tat-Trattament u l-Użu Tajjeb tas-Silika Kristallina u Prodotti li fihom is-Silika Kristallina\" tad-Djalogu Soċjali (NEPSI) huma strumenti importanti sabiex jiġu kkumplimentati miżuri regolatorji u b’mod partikolari biex tappoġġa l-implimentazzjoni effettiva tal-valuri limitu.</p>(7)<p contains=\"p\">Il-valuri limitu stipulati fl-Anness III tad-Direttiva 2004/37/KE għall-monomer tal-klorur tal-vinil u għat-trab tal-injam iebes għandhom jiġu riveduti fid-dawl tal-informazzjoni xjentifika aktar riċenti.</p>(8)<p contains=\"p\">1,2-Epossipropan jissodisfa l-kriterji għall-klassifikazzjoni bħala karċinoġeniku (il-kategorija 1B) skont ir-Regolament (KE) Nru 1272/2008 u għalhekk huwa karċinoġenu fit-tifsira tad-Direttiva 2004/37/KE. Abbażi tal-informazzjoni disponibbli li tinkludi dejta xjentifika u teknika, huwa possibbli li jiġi identifikat livell ċar ta’ espożizzjoni li taħtu, l-espożizzjoni għal dan il-karċinoġenu mhuwiex mistenni li jwassal għal effetti negattivi. Huwa għalhekk xieraq li jiġi stabbilit valur limitu għall-1,2 epossipropan.</p>(9)<p contains=\"p\">1,3-Butadjen jissodisfa l-kriterji għall-klassifikazzjoni bħala karċinoġeniċi (il-kategorija 1A) skont ir-Regolament (KE) Nru 1272/2008 u għalhekk huwa karċinoġenu fit-tifsira tad-Direttiva 2004/37/KE. Abbażi tal-informazzjoni disponibbli, li tinkludi dejta xjentifika u teknika, huwa possibbli li jiġi stabbilit valur limitu għal dan il-karċinoġenu. Huwa għalhekk xieraq li jiġi stabbilit valur limitu għall-butadjen.</p>(10)<p contains=\"p\">2-Nitropropan jissodisfa l-kriterji għall-klassifikazzjoni bħala karċinoġeniku (il-kategorija 1B) skont ir-Regolament (KE) Nru 1272/2008 u għalhekk huwa karċinoġenu fit-tifsira tad-Direttiva 2004/37/KE. Abbażi tal-informazzjoni disponibbli, li tinkludi dejta xjentifika u teknika, huwa possibbli li jiġi stabbilit valur limitu għal dan il-karċinoġenu. Huwa għalhekk xieraq li jiġi stabbilit valur limitu għall-2-nitropropan.</p>(11)<p contains=\"p\">L-akrilammid jissodisfa l-kriterji għall-klassifikazzjoni bħala karċinoġeniku (il-kategorija 1B) skont ir-Regolament (KE) Nru 1272/2008 u għalhekk huwa karċinoġenu fit-tifsira tad-Direttiva 2004/37/KE. Abbażi tal-informazzjoni disponibbli, li tinkludi dejta xjentifika u teknika, huwa possibbli li jiġi stabbilit valur limitu għall-akrilammid. Għall-akrilammid, il-Kumitat identifika l-possibbiltà ta' assorbiment sinifikanti mill-ġilda. Għalhekk huwa xieraq li jiġi stabbilit valur limitu għall-akrilammid u li jingħatalu notazzjoni li tindika l-possibbiltà ta’ assorbiment sinifikanti mill-ġilda.</p>(12)<p contains=\"p\">Ċerti komposti tal-kromju (VI) jissodisfaw il-kriterji għall-klassifikazzjoni bħala karċinoġeniċi tal-kategorija 1A jew 1B skont ir-Regolament (KE) Nru 1272/2008 u għalhekk huma karċinoġeni fit-tifsira tad-Direttiva 2004/37/KE. Abbażi tal-informazzjoni disponibbli, li tinkludi dejta xjentifika u teknika, huwa possibbli li jiġi stabbilit valur limitu għal dawn il-komposti tal-kromju VI. Għalhekk huwa xieraq li jiġi stabbilit valur limitu għall-komposti tal-kromju (VI) li huma karċinoġeni fit-tifsira tad-Direttiva 2004/37/KE.</p>(13)<p contains=\"p\">L-ossidu tal-etilen jissodisfa l-kriterji għall-klassifikazzjoni bħala karċinoġeniku (il-kategorija 1B) skont ir-Regolament (KE) Nru 1272/2008 u għalhekk huwa karċinoġenu fit-tifsira tad-Direttiva 2004/37/KE. Abbażi tal-informazzjoni disponibbli, li tinkludi dejta xjentifika u teknika, huwa possibbli li jiġi stabbilit valur limitu għal dan il-karċinoġenu. Għall-ossidu tal-etilen, il-Kumitat identifika l-possibbiltà ta' assorbiment sinifikanti mill-ġilda. Huwa għalhekk xieraq li jiġi stabbilit valur limitu għall-ossidu tal-etilene u jingħatalu notazzjoni li tindika l-possibbiltà ta’ assorbiment sinifikanti mill-ġilda.</p>(14)<p contains=\"p\">o-Toluwidina tissodisfa l-kriterji għall-klassifikazzjoni bħala karċinoġenika (il-kategorija 1B) skont ir-Regolament (KE) Nru 1272/2008 u għalhekk hija karċinoġenu fit-tifsira tad-Direttiva 2004/37/KE. Abbażi tal-informazzjoni disponibbli, li tinkludi dejta xjentifika u teknika, huwa possibbli li jiġi stabbilit valur limitu għal dan il-karċinoġenu. Huwa għalhekk xieraq li jiġi stabbilit valur limitu għall-o-toluwidina.</p>(15)<p contains=\"p\">Ċerti fibri taċ-ċeramika rifrattarji jissodisfaw il-kriterji għall-klassifikazzjoni bħala karċinoġeniċi tal-kategorija 1B skont ir-Regolament (KE) Nru 1272/2008 u għalhekk huma karċinoġeni fit-tifsira tad-Direttiva 2004/37/KE. Abbażi tal-informazzjoni disponibbli, li tinkludi dejta xjentifika u teknika, huwa possibbli li jiġi stabbilit valur limitu għal għal dawn il-fibri taċ-ċeramika rifrattarji li huma karċinoġeni fit-tifsira tad-Direttiva 2004/37/KE. Huwa għalhekk xieraq li jiġi stabbilit valur limitu għal dawn il-fibri taċ-ċeramika rifrattarji.</p>(16)<p contains=\"p\">Il-bromoetilena tissodisfa l-kriterji għall-klassifikazzjoni bħala karċinoġenika (il-kategorija 1B) skont ir-Regolament (KE) Nru 1272/2008 u għalhekk hija karċinoġenu fit-tifsira tad-Direttiva 2004/37/KE. Abbażi tal-informazzjoni disponibbli, li tinkludi dejta xjentifika u teknika, huwa possibbli li jiġi stabbilit valur limitu għal dan karċinoġenu. Huwa għalhekk xieraq li jiġi stabbilit valur limitu għall-bromoetilena.</p>(17)<p contains=\"p\">L-idrazina tissodisfa l-kriterji għall-klassifikazzjoni bħala karċinoġenika (il-kategorija 1B) skont ir-Regolament (KE) Nru 1272/2008 u għalhekk hija karċinoġenu fit-tifsira tad-Direttiva 2004/37/KE. Abbażi tal-informazzjoni disponibbli, li tinkludi dejta xjentifika u teknika, huwa possibbli li jiġi stabbilit valur limitu għall-idrazina. Għal dan il-karċinoġenu, il-Kumitat identifika l-possibbiltà ta' assorbiment sinifikanti mill-ġilda. Huwa għalhekk xieraq li jiġi stabbilit valur limitu għal idrazina u biex jassenjawlha notazzjoni li tindika l-possibbiltà ta’ assorbiment sinifikanti mill-ġilda.</p>(18)<p contains=\"p\">Din l-emenda ssaħħaħ il-protezzjoni tas-saħħa tal-ħaddiema fuq il-post tax-xogħol tagħhom.</p>(19)<p contains=\"p\">Il-Kummissjoni kkonsultat il-Kumitat ta’ Konsulenza dwar is-Sigurtà u s-Saħħa fuq il-Post tax-Xogħol, stabbilit bid-Deċiżjoni tal-Kunsill tat-22 ta’ Lulju 2003. Wettqet ukoll konsultazzjoni f'żewġ stadji mal-imsieħba soċjali Ewropej skont l-Artikolu 154 tat-TFUE.</p>(20)<p contains=\"p\">Din id-Direttiva tirrispetta d-drittijiet fundamentali u l-prinċipji minquxa fil-Karta tad-Drittijiet Fundamentali tal-Unjoni Ewropea, b'mod partikolari l-Artikolu 31(1) tagħha.</p>(21)<p contains=\"p\">Il-valuri limitu stabbiliti f’din id-Direttiva għandhom jinżammu taħt reviżjoni fid-dawl tal-implimentazzjoni tar-Regolament (KE) Nru 1907/2006, b’mod partikolari sabiex jittieħed kont tal-interazzjoni bejn il-valuri limitu stabbiliti skont id-Direttiva 2004/37/KE u d-DNELs (Livelli Derivati ta' Bla Effett) derivati għall-kimiċi perikolużi skont dak ir-Regolament.</p>(22)<p contains=\"p\">Billi l-għanijiet ta’ din id-Direttiva, li huma biex itejbu l-kundizzjonijiet tal-għajxien u tax-xogħol u biex iħarsu s-saħħa tal-ħaddiema minn riskji speċifiċi li jirriżultaw mill-espożizzjoni għall-karċinoġeni, ma jistgħux jintlaħqu b’mod suffiċjenti mill-Istati Membri, iżda jistgħu jintlaħqu aħjar fil-livell tal-UE, l-UE tista’ tadotta miżuri, skont il-prinċipju tas-sussidjarjetà kif stipulat fl-Artikolu 5(3) tat-Trattat dwar l-Unjoni Ewropea. Skont il-prinċipju tal-proporzjonalità kif stipulat fl-Artikolu 5(4) tat-TFUE, din id-Direttiva ma tmurx lil hinn minn dak li huwa meħtieġ sabiex jintlaħqu dawn l-għanijiet.</p>(23)<p contains=\"p\">Peress li din tolqot is-saħħa tal-ħaddiema fuq il-post tax-xogħol tagħhom, l-iskadenza għat-traspożizzjoni għandu tkun ta’ sena.</p>(24)<p contains=\"p\">Għaldaqstant id-Direttiva 2004/37/KE għandha tiġi emendata b'mod xieraq.</p><p contains=\"p\">ADOTTAW DIN ID-DIRETTIVA:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0248/art_1/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 1", "subject" : "", "titleHtml" : "Artikolu 1", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Id-Direttiva 2004/37/KE hija emendata kif ġej:</p><p contains=\"p\">1. Fl-Anness I, jiżdied il-punt li ġej:</p><p contains=\"p\">6. Xogħol li jinvolvi espożizzjoni għat-trab respirabbli tas-silika kristallina ġġenerat minn proċess ta’ xogħol”.</p><p contains=\"p\">2. L-Anness III jinbidel bit-test li hemm fl-Anness ta’ din id-Deċiżjoni.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0248/art_2/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 2", "subject" : "", "titleHtml" : "Artikolu 2", "subjectHtml" : "", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">L-Istati Membri għandhom idaħħlu fis-seħħ il-liġijiet, ir-regolamenti u d-dispożizzjonijiet amministrattivi meħtieġa sabiex tinkiseb konformità mad-Direttiva sa mhux iktar tard minn sena wara d-dħul fis-seħħ ta’ din id-Direttiva. Għandhom jikkomunikaw it-test ta’ dawk id-dispożizzjonijiet lill-Kummissjoni minnufih.</p><p contains=\"p\">Meta l-Istati Membri jadottaw dawk id-dispożizzjonijiet, dawn għandhom jirreferu għal din id-Direttiva jew ikunu akkumpanjati mit-tali referenza waqt il-pubblikazzjoni uffiċjali tagħhom. L-Istati Membri għandhom jiddeċiedu kif għandha ssir it-tali referenza.</p>2.<p contains=\"p\">L-Istati Membri għandhom jikkomunikaw lejn il-Kummissjoni t-test tad-dispożizzjonijiet tal-liġi nazzjonali li huma jadottaw fil-qasam kopert b'din id-Direttiva.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0248/art_3/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 3", "subject" : "", "titleHtml" : "Artikolu 3", "subjectHtml" : "", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Din id-Direttiva tidħol fis-seħħ fl-għoxrin jum wara dak tal-pubblikazzjoni tagħha f'Il-Ġurnal Uffiċjali tal-Unjoni Ewropea.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0248/art_4/mlt", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikolu 4", "subject" : "", "titleHtml" : "Artikolu 4", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Din id-Direttiva hija indirizzata lill-Istati Membri.</p></div>"}  
            ]
            } 
        