{   "id": "ACT", 
            "uri" : "2016/0248/ell", "idFmxElement" : "act","num" : "0248", "eli_lang_code" : "ell", "year" : "2016", "commented" : "true", "title" : "Πρόταση ΟΔΗΓΙΑ ΤΟΥ ΕΥΡΩΠΑΪΚΟΥ ΚΟΙΝΟΒΟΥΛΙΟΥ ΚΑΙ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ ", "subject" : "για την τροποποίηση της οδηγίας 2004/37/ΕΚ σχετικά με την προστασία των εργαζομένων από τους κινδύνους που συνδέονται με την έκθεση σε καρκινογόνους ή μεταλλαξιογόνους παράγοντες κατά την εργασία ", "titleHtml" : "<p>Πρόταση</p><p>ΟΔΗΓΙΑ ΤΟΥ ΕΥΡΩΠΑΪΚΟΥ ΚΟΙΝΟΒΟΥΛΙΟΥ ΚΑΙ ΤΟΥ ΣΥΜΒΟΥΛΙΟΥ</p>", "subjectHtml" : "<p>για την τροποποίηση της οδηγίας 2004/37/ΕΚ σχετικά με την προστασία των εργαζομένων από τους κινδύνους που συνδέονται με την έκθεση σε καρκινογόνους ή μεταλλαξιογόνους παράγοντες κατά την εργασία</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0248/preamble/ell", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">ΤΟ ΕΥΡΩΠΑΪΚΟ ΚΟΙΝΟΒΟΥΛΙΟ ΚΑΙ ΤΟ ΣΥΜΒΟΥΛΙΟ ΤΗΣ ΕΥΡΩΠΑΪΚΗΣ ΕΝΩΣΗΣ,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Έχοντας υπόψη τη Συνθήκη για τη λειτουργία της Ευρωπαϊκής Ένωσης (ΣΛΕΕ), και ιδίως το άρθρο 153 παράγραφος 2,</p><p contains=\"p\">Έχοντας υπόψη την οδηγία 2004/37/ΕΚ του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 29ης Απριλίου 2004, σχετικά με την προστασία των εργαζομένων από τους κινδύνους που συνδέονται με την έκθεση σε καρκινογόνους ή μεταλλαξιογόνους παράγοντες κατά την εργασία (έκτη ειδική οδηγία κατά την έννοια του άρθρου 16 παράγραφος 1 της οδηγίας 89/391/ΕΟΚ του Συμβουλίου), και ιδίως το άρθρο 17 παράγραφος 1,<p contains=\"p\">ΕΕ L 158 της 30.4.2004, σ. 50.</p></p><p contains=\"p\">Έχοντας υπόψη την πρόταση της Ευρωπαϊκής Επιτροπής,</p><p contains=\"p\">Κατόπιν διαβίβασης του σχεδίου νομοθετικής πράξης στα εθνικά κοινοβούλια,</p><p contains=\"p\">Έχοντας υπόψη τη γνώμη της Ευρωπαϊκής Οικονομικής και Κοινωνικής Επιτροπής,<p contains=\"p\">ΕΕ C , της , σ. .</p></p><p contains=\"p\">Έχοντας υπόψη τη γνώμη της Επιτροπής των Περιφερειών,<p contains=\"p\">ΕΕ C , της , σ. .</p></p><p contains=\"p\">Αποφασίζοντας σύμφωνα με τη συνήθη νομοθετική διαδικασία,</p><p contains=\"p\">Εκτιμώντας τα ακόλουθα:</p>(1)<p contains=\"p\">Η οδηγία 2004/37/ΕΚ στοχεύει στην προστασία των εργαζομένων από τους κινδύνους για την υγεία και την ασφάλειά τους λόγω έκθεσης σε καρκινογόνους ή μεταλλαξιογόνους παράγοντες στον χώρο εργασίας και ορίζει τις ελάχιστες απαιτήσεις ως προς αυτό, περιλαμβανομένων των οριακών τιμών, βάσει των διαθέσιμων επιστημονικών και τεχνικών δεδομένων.</p>(2)<p contains=\"p\">Οι οριακές τιμές πρέπει να αναθεωρούνται όποτε αυτό κρίνεται απαραίτητο με βάση τα νεότερα επιστημονικά στοιχεία.</p>(3)<p contains=\"p\">Για μερικούς καρκινογόνους και μεταλλαξιογόνους παράγοντες, είναι αναγκαίο να εξετάζονται όλες οι οδοί απορρόφησης, συμπεριλαμβανομένης της δυνατότητας διείσδυσης διά του δέρματος, ώστε να εξασφαλίζεται το καλύτερο δυνατό επίπεδο προστασίας.</p>(4)<p contains=\"p\">Η επιστημονική επιτροπή για τα όρια επαγγελματικής έκθεσης («η επιτροπή») συνεπικουρεί την Ευρωπαϊκή Επιτροπή ιδίως στην αξιολόγηση των πλέον πρόσφατων διαθέσιμων επιστημονικών στοιχείων και την πρόταση ορίων επαγγελματικής έκθεσης για την προστασία των εργαζομένων από χημικούς κινδύνους, που θεσπίζονται σε επίπεδο ΕΕ σύμφωνα με την οδηγία 98/24/ΕΚ του Συμβουλίου<p contains=\"p\">Οδηγία 98/24/ΕΚ του Συμβουλίου, της 7ης Απριλίου 1998, για την προστασία της υγείας και ασφάλειας των εργαζομένων κατά την εργασία από κινδύνους οφειλομένους σε χημικούς παράγοντες (14η ειδική οδηγία κατά την έννοια του άρθρου 16 παράγραφος 1 της οδηγίας 89/391/ΕΟΚ) (ΕΕ L 131 της 5.5.1998, σ. 11).</p>και την οδηγία 2004/37/ΕΚ. Για τους χημικούς παράγοντες o-τολουϊδίνη και 2-νιτροπροπάνιο, δεν υπήρχαν συστάσεις της επιτροπής, με αποτέλεσμα να εξεταστούν άλλες πηγές επιστημονικών δεδομένων αρκούντως αξιόπιστων και δημοσίως διαθέσιμων<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol77/mono77-11.pdfhttp://monographs.iarc.fr/ENG/Monographs/vol99/mono99-15.pdf and http://monographs.iarc.fr/ENG/Monographs/vol100F/mono100F-11.pdf</p>,<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol1-42/mono29.pdf και http://monographs.iarc.fr/ENG/Monographs/vol71/mono71-49.pdf</p>.</p>(5)<p contains=\"p\">Υπάρχουν επαρκή στοιχεία που πιστοποιούν την καρκινογόνο δράση της εισπνεύσιμης σκόνης κρυσταλλικού διοξειδίου του πυριτίου. Βάσει των διαθέσιμων πληροφοριών, συμπεριλαμβανομένων επιστημονικών και τεχνικών δεδομένων, πρέπει να θεσπιστεί οριακή τιμή για την εισπνεύσιμη σκόνη κρυσταλλικού διοξειδίου του πυριτίου. Η εισπνεύσιμη σκόνη κρυσταλλικού διοξειδίου του πυριτίου που προκύπτει από διεργασία στον χώρο εργασίας δεν υπόκειται σε ταξινόμηση σύμφωνα με τον κανονισμό (ΕΚ) αριθ. 1272/2008 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου<p contains=\"p\">Κανονισμός (ΕΚ) αριθ. 1272/2008 του Ευρωπαϊκού Κοινοβουλίου και του Συμβουλίου, της 16ης Δεκεμβρίου 2008, για την ταξινόμηση, την επισήμανση και τη συσκευασία των ουσιών και των μειγμάτων (ΕΕ L 353 της 31.12.2008, σ. 1).</p>. Είναι επομένως σκόπιμο να συμπεριληφθεί στο παράρτημα Ι της οδηγίας 2004/37/ΕΚ η εργασία που συνεπάγεται έκθεση σε εισπνεύσιμη σκόνη κρυσταλλικού διοξειδίου του πυριτίου, η οποία προκύπτει από διεργασία στον χώρο εργασίας, και να θεσπιστεί οριακή τιμή για την εισπνεύσιμη σκόνη κρυσταλλικού διοξειδίου («εισπνεύσιμο κλάσμα»).</p>(6)<p contains=\"p\">Οι οδηγοί και η ορθή πρακτική που εκπονούνται μέσω πρωτοβουλιών όπως ο κοινωνικός διάλογος «Συμφωνία με την προστασία της υγείας των εργαζομένων μέσω της ορθής διαχείρισης και χρήσης του κρυσταλλικού πυριτίου και των προϊόντων που το περιέχουν» (NEPSi) αποτελούν πολύτιμα εργαλεία για τη συμπλήρωση των κανονιστικών μέτρων και, ειδικότερα, για τη στήριξη της αποτελεσματικής εφαρμογής των οριακών τιμών.</p>(7)<p contains=\"p\">Οι οριακές τιμές που ορίζονται στο παράρτημα III της οδηγίας 2004/37/ΕΚ για το μονομερές βινυλοχλωρίδιο και τις σκόνες σκληρών ξύλων πρέπει να αναθεωρηθούν με βάση τα νεότερα επιστημονικά στοιχεία.</p>(8)<p contains=\"p\">Το 1,2-εποξυπροπάνιο πληροί τα κριτήρια ταξινόμησης ως καρκινογόνου παράγοντα (κατηγορία 1B) σύμφωνα με τον κανονισμό (ΕΚ) αριθ. 1272/2008 και, επομένως ,είναι καρκινογόνο κατά την έννοια της οδηγίας 2004/37/ΕΚ. Βάσει των διαθέσιμων πληροφοριών, συμπεριλαμβανομένων επιστημονικών και τεχνικών δεδομένων, μπορεί να προσδιοριστεί ένα σαφές επίπεδο έκθεσης κάτω του οποίου η έκθεση στο συγκεκριμένο καρκινογόνο δεν αναμένεται να έχει δυσμενείς επιπτώσεις. Είναι επομένως σκόπιμο να θεσπιστεί οριακή τιμή για το 1,2-εποξυπροπάνιο.</p>(9)<p contains=\"p\">Το 1,3-βουταδιένο πληροί τα κριτήρια ταξινόμησης ως καρκινογόνου παράγοντα (κατηγορία 1A) σύμφωνα με τον κανονισμό (ΕΚ) αριθ. 1272/2008 και, επομένως, είναι καρκινογόνο κατά την έννοια της οδηγίας 2004/37/ΕΚ. Βάσει των διαθέσιμων πληροφοριών, συμπεριλαμβανομένων επιστημονικών και τεχνικών δεδομένων, μπορεί να οριστεί οριακή τιμή για τον συγκεκριμένο καρκινογόνο παράγοντα. Είναι επομένως σκόπιμο να θεσπιστεί οριακή τιμή για το 1,3-βουταδιένιο.</p>(10)<p contains=\"p\">Το 2-νιτροπροπάνιο πληροί τα κριτήρια ταξινόμησης ως καρκινογόνου παράγοντα (κατηγορία 1B) σύμφωνα με τον κανονισμό (ΕΚ) αριθ. 1272/2008 και, επομένως, είναι καρκινογόνο κατά την έννοια της οδηγίας 2004/37/ΕΚ. Βάσει των διαθέσιμων πληροφοριών, συμπεριλαμβανομένων επιστημονικών και τεχνικών δεδομένων, μπορεί να οριστεί οριακή τιμή για τον συγκεκριμένο καρκινογόνο παράγοντα. Είναι επομένως σκόπιμο να θεσπιστεί οριακή τιμή για το 2-νιτροπροπάνιο.</p>(11)<p contains=\"p\">Το ακρυλαμίδιο πληροί τα κριτήρια ταξινόμησης ως καρκινογόνου παράγοντα (κατηγορία 1B) σύμφωνα με τον κανονισμό (ΕΚ) αριθ. 1272/2008 και, επομένως, είναι καρκινογόνο κατά την έννοια της οδηγίας 2004/37/ΕΚ. Βάσει των διαθέσιμων πληροφοριών, συμπεριλαμβανομένων επιστημονικών και τεχνικών δεδομένων, μπορεί να οριστεί οριακή τιμή για το ακρυλαμίδιο. Για το ακρυλαμίδιο η επιτροπή επεσήμανε το ενδεχόμενο σημαντικής διείσδυσης μέσω του δέρματος. Είναι επομένως σκόπιμο να θεσπιστεί οριακή τιμή για το ακρυλαμίδιο και να αποδοθεί σ' αυτό ένδειξη μέσω της οποίας θα δηλώνεται το ενδεχόμενο σημαντικής διείσδυσης μέσω του δέρματος.</p>(12)<p contains=\"p\">Ορισμένες ενώσεις χρωμίου (VI) πληρούν τα κριτήρια ταξινόμησης ως καρκινογόνων παραγόντων κατηγορίας 1A ή 1Β σύμφωνα με τον κανονισμό (ΕΚ) αριθ. 1272/2008 και, επομένως, είναι καρκινογόνοι κατά την έννοια της οδηγίας 2004/37/ΕΚ. Βάσει των διαθέσιμων πληροφοριών, συμπεριλαμβανομένων επιστημονικών και τεχνικών δεδομένων, μπορεί να οριστεί οριακή τιμή για τις συγκεκριμένες ενώσεις χρωμίου VI. Είναι επομένως σκόπιμο να θεσπιστεί οριακή τιμή για τις ενώσεις χρωμίου (VI) που είναι καρκινογόνοι κατά την έννοια της οδηγίας 2004/37/ΕΚ.</p>(13)<p contains=\"p\">Το αιθυλενοξείδιο πληροί τα κριτήρια ταξινόμησης ως καρκινογόνου παράγοντα (κατηγορία 1B) σύμφωνα με τον κανονισμό (ΕΚ) αριθ. 1272/2008 και, επομένως, είναι καρκινογόνο κατά την έννοια της οδηγίας 2004/37/ΕΚ. Βάσει των διαθέσιμων πληροφοριών, συμπεριλαμβανομένων επιστημονικών και τεχνικών δεδομένων, μπορεί να οριστεί οριακή τιμή για τον συγκεκριμένο καρκινογόνο παράγοντα. Για το αιθυλενοξείδιο η επιτροπή επεσήμανε το ενδεχόμενο σημαντικής διείσδυσης μέσω του δέρματος. Είναι επομένως σκόπιμο να θεσπιστεί οριακή τιμή για το αιθυλενοξείδιο και να αποδοθεί σ' αυτό ένδειξη μέσω της οποίας θα δηλώνεται το ενδεχόμενο σημαντικής διείσδυσης μέσω του δέρματος.</p>(14)<p contains=\"p\">Η o-τολουϊδίνη πληροί τα κριτήρια ταξινόμησης ως καρκινογόνου παράγοντα (κατηγορία 1B) σύμφωνα με τον κανονισμό (ΕΚ) αριθ. 1272/2008 και, επομένως, είναι καρκινογόνος κατά την έννοια της οδηγίας 2004/37/ΕΚ. Βάσει των διαθέσιμων πληροφοριών, συμπεριλαμβανομένων επιστημονικών και τεχνικών δεδομένων, μπορεί να οριστεί οριακή τιμή για τον συγκεκριμένο καρκινογόνο παράγοντα. Είναι επομένως σκόπιμο να θεσπιστεί οριακή τιμή για την o-τολουϊδίνη.</p>(15)<p contains=\"p\">Ορισμένες πυρίμαχες κεραμικές ίνες πληρούν τα κριτήρια ταξινόμησης ως καρκινογόνων παραγόντων κατηγορίας 1Β σύμφωνα με τον κανονισμό (ΕΚ) αριθ. 1272/2008 και, επομένως, είναι καρκινογόνοι κατά την έννοια της οδηγίας 2004/37/ΕΚ. Βάσει των διαθέσιμων πληροφοριών, συμπεριλαμβανομένων επιστημονικών και τεχνικών δεδομένων, μπορεί να οριστεί οριακή τιμή για τις πυρίμαχες κεραμικές ίνες που είναι καρκινογόνοι κατά την έννοια της οδηγίας 2004/37/ΕΚ. Είναι επομένως σκόπιμο να θεσπιστεί οριακή τιμή για τις συγκεκριμένες πυρίμαχες κεραμικές.</p>(16)<p contains=\"p\">Το βρωμοαιθυλένιο πληροί τα κριτήρια ταξινόμησης ως καρκινογόνου παράγοντα (κατηγορία 1B) σύμφωνα με τον κανονισμό (ΕΚ) αριθ. 1272/2008 και, επομένως, είναι καρκινογόνο κατά την έννοια της οδηγίας 2004/37/ΕΚ. Βάσει των διαθέσιμων πληροφοριών, συμπεριλαμβανομένων επιστημονικών και τεχνικών δεδομένων, μπορεί να οριστεί οριακή τιμή για τον συγκεκριμένο καρκινογόνο παράγοντα. Είναι επομένως σκόπιμο να θεσπιστεί οριακή τιμή για το βρωμοαιθυλένιο.</p>(17)<p contains=\"p\">Η υδραζίνη πληροί τα κριτήρια ταξινόμησης ως καρκινογόνου παράγοντα (κατηγορία 1B) σύμφωνα με τον κανονισμό (ΕΚ) αριθ. 1272/2008 και, επομένως, είναι καρκινογόνος κατά την έννοια της οδηγίας 2004/37/ΕΚ. Βάσει των διαθέσιμων πληροφοριών, συμπεριλαμβανομένων επιστημονικών και τεχνικών δεδομένων, μπορεί να οριστεί οριακή τιμή για την υδραζίνη. Για τον συγκεκριμένο καρκινογόνο παράγοντα η επιτροπή επεσήμανε το ενδεχόμενο σημαντικής διείσδυσης μέσω του δέρματος. Είναι επομένως σκόπιμο να θεσπιστεί οριακή τιμή για την υδραζίνη και να αποδοθεί σ' αυτή μια ένδειξη μέσω της οποίας θα δηλώνεται το ενδεχόμενο σημαντικής διείσδυσης μέσω του δέρματος.</p>(18)<p contains=\"p\">Η παρούσα τροποποίηση ενισχύει την προστασία της υγείας των εργαζομένων στον χώρο εργασίας.</p>(19)<p contains=\"p\">Η Επιτροπή ζήτησε τη γνώμη της συμβουλευτικής επιτροπής για την ασφάλεια και την υγεία στον χώρο εργασίας, η οποία συγκροτήθηκε δυνάμει της απόφασης του Συμβουλίου της 22ας Ιουλίου 2003. Διενήργησε επίσης διαβούλευση σε δύο στάδια με τους ευρωπαίους κοινωνικούς εταίρους σύμφωνα με το άρθρο 154 της ΣΛΕΕ</p>(20)<p contains=\"p\">Η παρούσα οδηγία σέβεται τα θεμελιώδη δικαιώματα και τις αρχές που κατοχυρώνονται στον Χάρτη των Θεμελιωδών Δικαιωμάτων της Ευρωπαϊκής Ένωσης, και ιδίως στο άρθρο 31 παράγραφος 1.</p>(21)<p contains=\"p\">Οι οριακές τιμές που καθορίζονται στην παρούσα οδηγία θα πρέπει να επανεξετάζονται τακτικά, στο πλαίσιο της εφαρμογής του κανονισμού (ΕΚ) αριθ. 1907/2006, ιδίως για να ληφθεί υπόψη η αλληλεπίδραση μεταξύ των οριακών τιμών που καθορίζονται στην οδηγία 2004/37/ΕΚ και των παράγωγων επιπέδων χωρίς επιπτώσεις (DNEL) που προβλέπονται από τον εν λόγω κανονισμό όσον αφορά τις επικίνδυνες χημικές ουσίες.</p>(22)<p contains=\"p\">Δεδομένου ότι οι στόχοι της παρούσας οδηγίας, οι οποίοι συνίστανται στη βελτίωση των συνθηκών διαβίωσης και εργασίας και στην προστασία της υγείας των εργαζομένων από τους ειδικούς κινδύνους που ενέχει η έκθεσή τους σε καρκινογόνους παράγοντες, δεν μπορούν να επιτευχθούν επαρκώς από τα κράτη μέλη, αλλά μπορούν να επιτευχθούν καλύτερα σε επίπεδο ΕΕ, η ΕΕ δύναται να λάβει μέτρα σύμφωνα με την αρχή της επικουρικότητας, όπως ορίζεται στο άρθρο 5 παράγραφος 3 της Συνθήκης για την Ευρωπαϊκή Ένωση. Σύμφωνα με την αρχή της αναλογικότητας, όπως ορίζεται στο άρθρο 5 παράγραφος 4 της ΣΕΕ, η παρούσα οδηγία δεν υπερβαίνει τα απαιτούμενα για την επίτευξη των εν λόγω στόχων.</p>(23)<p contains=\"p\">Δεδομένου ότι η παρούσα πράξη αφορά την υγεία και την ασφάλεια των εργαζομένων στον χώρο εργασίας, η προθεσμία μεταφοράς στο εθνικό δίκαιο πρέπει να είναι δύο έτη.</p>(24)<p contains=\"p\">Επομένως, η οδηγία 2004/37/ΕΚ θα πρέπει να τροποποιηθεί αναλόγως.</p><p contains=\"p\">ΕΞΕΔΩΣΑΝ ΤΗΝ ΠΑΡΟΥΣΑ ΟΔΗΓΙΑ:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0248/art_1/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 1", "subject" : "", "titleHtml" : "Άρθρο 1", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Η οδηγία 2004/37/ΕΚ τροποποιείται ως εξής:</p><p contains=\"p\">1. Στο παράρτημα I, προστίθεται το ακόλουθο σημείο:</p><p contains=\"p\">«6. Εργασία που συνεπάγεται έκθεση σε εισπνεύσιμη σκόνη κρυσταλλικού διοξειδίου του πυριτίου, η οποία προκύπτει από διεργασία στον χώρο εργασίας».</p><p contains=\"p\">2. Το παράρτημα ΙΙΙ αντικαθίσταται από το κείμενο του παραρτήματος της παρούσας οδηγίας.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0248/art_2/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 2", "subject" : "", "titleHtml" : "Άρθρο 2", "subjectHtml" : "", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Τα κράτη μέλη θέτουν σε ισχύ τις νομοθετικές, κανονιστικές και διοικητικές διατάξεις που απαιτούνται για να συμμορφωθούν προς την παρούσα οδηγία, το αργότερο ένα έτος μετά την ημερομηνία έναρξης ισχύος της παρούσας οδηγίας. Ανακοινώνουν αμέσως στην Επιτροπή το κείμενο των εν λόγω διατάξεων.</p><p contains=\"p\">Οι διατάξεις αυτές, όταν θεσπίζονται από τα κράτη μέλη, αναφέρονται στην παρούσα οδηγία ή συνοδεύονται από παρόμοια αναφορά κατά την επίσημη δημοσίευσή τους. Οι λεπτομερείς διατάξεις για την αναφορά αυτή καθορίζονται από τα κράτη μέλη.</p>2.<p contains=\"p\">Τα κράτη μέλη ανακοινώνουν στην Επιτροπή το κείμενο των διατάξεων εσωτερικού δικαίου τις οποίες θεσπίζουν στον τομέα που διέπεται από την παρούσα οδηγία.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0248/art_3/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 3", "subject" : "", "titleHtml" : "Άρθρο 3", "subjectHtml" : "", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Η παρούσα οδηγία αρχίζει να ισχύει την εικοστή ημέρα από τη δημοσίευσή της στην Επίσημη Εφημερίδα της Ευρωπαϊκής Ένωσης.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0248/art_4/ell", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Άρθρο 4", "subject" : "", "titleHtml" : "Άρθρο 4", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Η παρούσα οδηγία απευθύνεται στα κράτη μέλη.</p></div>"}  
            ]
            } 
        