{   "id": "ACT", 
            "uri" : "2016/0248/spa", "idFmxElement" : "act","num" : "0248", "eli_lang_code" : "spa", "year" : "2016", "commented" : "true", "title" : "Propuesta de DIRECTIVA DEL PARLAMENTO EUROPEO Y DEL CONSEJO ", "subject" : "que modifica la Directiva 2004/37/CE, relativa a la protección de los trabajadores contra los riesgos relacionados con la exposición a agentes carcinógenos o mutágenos durante el trabajo ", "titleHtml" : "<p>Propuesta de</p><p>DIRECTIVA DEL PARLAMENTO EUROPEO Y DEL CONSEJO</p>", "subjectHtml" : "<p>que modifica la Directiva 2004/37/CE, relativa a la protección de los trabajadores contra los riesgos relacionados con la exposición a agentes carcinógenos o mutágenos durante el trabajo</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0248/preamble/spa", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EL PARLAMENTO EUROPEO Y EL CONSEJO DE LA UNIÓN EUROPEA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Visto el Tratado de Funcionamiento de la Unión Europea (TFUE), y en particular su artículo 153, apartado 2,</p><p contains=\"p\">Vista la Directiva 2004/37/CE del Parlamento Europeo y del Consejo, de 29 de abril de 2004, relativa a la protección de los trabajadores contra los riesgos relacionados con la exposición a agentes carcinógenos o mutágenos durante el trabajo (Sexta Directiva específica con arreglo al apartado 1 del artículo 16 de la Directiva 89/391/CEE del Consejo), y en particular su artículo 17, apartado 1,<p contains=\"p\">DO L 158 de 30.4.2004, p. 50.</p>,</p><p contains=\"p\">Vista la propuesta de la Comisión Europea,</p><p contains=\"p\">Previa transmisión del proyecto de acto legislativo a los parlamentos nacionales,</p><p contains=\"p\">Visto el dictamen del Comité Económico y Social Europeo<p contains=\"p\">DO C , , p. .</p>,</p><p contains=\"p\">Visto el dictamen del Comité de las Regiones<p contains=\"p\">DO C , , p. .</p>,</p><p contains=\"p\">De conformidad con el procedimiento legislativo ordinario,</p><p contains=\"p\">Considerando lo siguiente:</p>(1)<p contains=\"p\">La Directiva 2004/37/CE tiene por objeto proteger a los trabajadores contra los riesgos para su salud y su seguridad derivados de la exposición a carcinógenos o mutágenos en el lugar de trabajo y establece prescripciones mínimas a tal efecto, incluidos valores límite, sobre la base de los datos científicos y técnicos disponibles.</p>(2)<p contains=\"p\">Dichos valores límite deben revisarse cada vez que resulte necesario a la luz de los datos científicos.</p>(3)<p contains=\"p\">En el caso de algunos carcinógenos y mutágenos es preciso considerar otras vías de absorción, por ejemplo la transcutánea, para garantizar el mejor nivel posible de protección.</p>(4)<p contains=\"p\">El Comité Científico para los Límites de Exposición Profesional («el Comité») asiste a la Comisión, en particular, evaluando los últimos datos científicos disponibles y proponiendo límites de exposición profesional para la protección de los trabajadores contra los riesgos químicos, que deben fijarse a nivel de la UE, con arreglo a la Directiva 98/24/CE del Consejo<p contains=\"p\">Directiva 98/24/CE del Consejo, de 7 de abril de 1998, relativa a la protección de la salud y la seguridad de los trabajadores contra los riesgos relacionados con los agentes químicos durante el trabajo (decimocuarta Directiva específica con arreglo al apartado 1 del artículo 16 de la Directiva 89/391/CEE) (DO L 131 de 5.5.1998, p. 11).</p>y a la Directiva 2004/37/CE. Para las sustancias o-toluidina y 2-nitropropano no se disponía de recomendaciones del Comité, por lo que se tuvieron en cuenta otras fuentes de información científica, suficientemente consistentes y disponibles públicamente<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol77/mono77-11.pdfhttp://monographs.iarc.fr/ENG/Monographs/vol99/mono99-15.pdf y http://monographs.iarc.fr/ENG/Monographs/vol100F/mono100F-11.pdf</p><p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol1-42/mono29.pdf y http://monographs.iarc.fr/ENG/Monographs/vol71/mono71-49.pdf</p>.</p>(5)<p contains=\"p\">Existen pruebas suficientes de que el polvo respirable de la sílice cristalina es cancerígeno. Procede establecer, sobre la base de la información disponible, como los datos científicos y técnicos, un valor límite para el polvo respirable de la sílice cristalina. El polvo respirable de la sílice cristalina generado en un proceso laboral no está sometido a clasificación con arreglo al Reglamento (CE) n.º 1272/2008 del Parlamento Europeo y del Consejo<p contains=\"p\">Reglamento (CE) n.º 1272/2008 del Parlamento Europeo y del Consejo, de 16 de diciembre de 2008, sobre clasificación, etiquetado y envasado de sustancias y mezclas (DO L 353 de 31.12.2008, p. 1).</p>. Procede, por tanto, incluir los trabajos que supongan exposición al polvo respirable de sílice cristalina generado en un proceso laboral en el anexo I de la Directiva 2004/37/CE y establecer un valor límite para el polvo respirable de sílice cristalina («fracción respirable»).</p>(6)<p contains=\"p\">Las guías y las buenas prácticas establecidas mediante iniciativas del diálogo social, como el «Acuerdo sobre la protección de la salud de los trabajadores a través de la adecuada manipulación y el buen uso de la sílice cristalina y de los productos que la contienen» (NEPSi), son instrumentos útiles que complementan las medidas reglamentarias y, concretamente, apoyan la aplicación efectiva de valores límite.</p>(7)<p contains=\"p\">Conviene revisar, a la luz de los datos científicos más recientes, los valores límite establecidos en el anexo III de la Directiva 2004/37/CE para el cloruro de vinilo monómero y los serrines de maderas duras.</p>(8)<p contains=\"p\">El 1,2-epoxipropano cumple los criterios para ser clasificado como carcinógeno (de categoría 1B) a tenor del Reglamento (CE) n.º 1272/2008, por lo que debe considerarse carcinógeno en el sentido de la Directiva 2004/37/CE. Sobre la base de la información disponible, como los datos científicos y técnicos, es posible determinar claramente un nivel de exposición por debajo del cual no cabe esperar que este carcinógeno produzca efectos adversos. Procede, por tanto, establecer tal valor límite para el 1,2-epoxipropano.</p>(9)<p contains=\"p\">El 1,3-butadieno cumple los criterios para ser clasificado como carcinógeno (de categoría 1A) a tenor del Reglamento (CE) n.º 1272/2008, por lo que debe considerarse carcinógeno en el sentido de la Directiva 2004/37/CE. Sobre la base de la información disponible, como los datos científicos y técnicos, es posible determinar un valor límite para este carcinógeno. Procede, por tanto, establecer un valor límite para el 1,3-butadieno.</p>(10)<p contains=\"p\">El 2-nitropropano cumple los criterios para ser clasificado como carcinógeno (de categoría 1B) a tenor del Reglamento (CE) n.º 1272/2008, por lo que debe considerarse carcinógeno en el sentido de la Directiva 2004/37/CE. Sobre la base de la información disponible, como los datos científicos y técnicos, es posible determinar un valor límite para este carcinógeno. Procede, por tanto, establecer un valor límite para el 2-nitropropano.</p>(11)<p contains=\"p\">La acrilamida cumple los criterios para ser clasificada como carcinógeno (de categoría 1B) a tenor del Reglamento (CE) n.º 1272/2008, por lo que debe considerarse carcinógeno en el sentido de la Directiva 2004/37/CE. Sobre la base de la información disponible, como los datos científicos y técnicos, es posible determinar un valor límite para este carcinógeno. El Comité identificó la posibilidad de una absorción significativa de la acrilamida a través de la piel. Procede, por tanto, establecer un valor límite para la acrilamida y asignarle una notación que indique la posibilidad de su absorción significativa a través de la piel.</p>(12)<p contains=\"p\">Algunos compuestos de cromo VI cumplen los criterios para ser clasificados como carcinógenos de categoría 1A o 1B a tenor del Reglamento (CE) n.º 1272/2008, por lo que deben considerarse carcinógenos en el sentido de la Directiva 2004/37/CE. Sobre la base de la información disponible, como los datos científicos y técnicos, es posible determinar un valor límite para estos compuestos de cromo VI. Procede, por tanto, establecer un valor límite para los compuestos de cromo VI que son carcinógenos en el sentido de la Directiva 2004/37/CE.</p>(13)<p contains=\"p\">El óxido de etileno cumple los criterios para ser clasificado como carcinógeno (de categoría 1B) a tenor del Reglamento (CE) n.º 1272/2008, por lo que debe considerarse carcinógeno en el sentido de la Directiva 2004/37/CE. Sobre la base de la información disponible, como los datos científicos y técnicos, es posible determinar un valor límite para este carcinógeno. El Comité identificó la posibilidad de una absorción significativa del óxido de etileno a través de la piel. Procede, por tanto, establecer un valor límite para el óxido de etileno y asignarle una notación que indique la posibilidad de su absorción significativa a través de la piel.</p>(14)<p contains=\"p\">La o-toluidina cumple los criterios para ser clasificada como carcinógeno (de categoría 1B) a tenor del Reglamento (CE) n.º 1272/2008, por lo que debe considerarse carcinógeno en el sentido de la Directiva 2004/37/CE. Sobre la base de la información disponible, como los datos científicos y técnicos, es posible determinar un valor límite para este carcinógeno. Procede, por tanto, establecer un valor límite para la o-toluidina.</p>(15)<p contains=\"p\">Algunas fibras cerámicas refractarias cumplen los criterios para ser clasificadas como carcinógenos de categoría 1B a tenor del Reglamento (CE) n.º 1272/2008, por lo que deben considerarse carcinógenos en el sentido de la Directiva 2004/37/CE. Sobre la base de la información disponible, como los datos científicos y técnicos, es posible determinar un valor límite para las fibras cerámicas refractarias que son carcinógenos en el sentido de la Directiva 2004/37/CE. Procede, por tanto, establecer un valor límite para estas fibras cerámicas refractarias.</p>(16)<p contains=\"p\">El bromoetileno cumple los criterios para ser clasificado como carcinógeno (de categoría 1B) a tenor del Reglamento (CE) n.º 1272/2008, por lo que debe considerarse carcinógeno en el sentido de la Directiva 2004/37/CE. Sobre la base de la información disponible, como los datos científicos y técnicos, es posible determinar un valor límite para este carcinógeno. Procede, por tanto, establecer un valor límite para el bromoetileno.</p>(17)<p contains=\"p\">La hidracina cumple los criterios para ser clasificada como carcinógeno (de categoría 1B) a tenor del Reglamento (CE) n.º 1272/2008, por lo que debe considerarse carcinógeno en el sentido de la Directiva 2004/37/CE. Sobre la base de la información disponible, como los datos científicos y técnicos, es posible determinar un valor límite para la hidracina. El Comité identificó la posibilidad de una absorción significativa de este carcinógeno a través de la piel. Procede, por tanto, establecer un valor límite para la hidracina y asignarle una notación que indique la posibilidad de su absorción significativa a través de la piel.</p>(18)<p contains=\"p\">Con esta modificación se refuerza la protección de la salud de los trabajadores en el lugar de trabajo.</p>(19)<p contains=\"p\">La Comisión ha consultado al Comité Consultivo para la Seguridad y la Salud en el Trabajo, creado mediante una Decisión del Consejo de 22 de julio de 2003. También ha llevado a cabo una consulta en dos fases de los interlocutores sociales europeos de conformidad con el artículo 154 del TFUE.</p>(20)<p contains=\"p\">La Directiva respeta los derechos y principios fundamentales consagrados en la Carta de los Derechos Fundamentales de la Unión Europea, en particular su artículo 31, apartado 1.</p>(21)<p contains=\"p\">Los valores límite establecidos en la presente Directiva se revisarán de acuerdo con la aplicación del Reglamento (CE) n.º 1907/2006, en particular teniendo en cuenta la interacción entre los valores límite establecidos en la Directiva 2004/37/CE y los niveles sin efecto, derivados (DNEL), que dicho Reglamento establece para las sustancias peligrosas.</p>(22)<p contains=\"p\">Dado que los objetivos de la presente Directiva, que son mejorar las condiciones de vida y de trabajo y proteger la salud de los trabajadores frente a los riesgos específicos de la exposición a carcinógenos, no pueden ser alcanzados de manera suficiente por los Estados miembros y pueden lograrse mejor a escala de la UE, la UE puede adoptar medidas, conforme al principio de subsidiariedad consagrado en el artículo 5, apartado 3, del TUE. De acuerdo con el principio de proporcionalidad establecido en el artículo 5, apartado 4, del TUE, la presente Directiva no excede de lo necesario para alcanzar los objetivos.</p>(23)<p contains=\"p\">Dado que el presente acto es relativo a la salud de los trabajadores en el lugar de trabajo, el plazo de transposición debe ser de dos años.</p>(24)<p contains=\"p\">Procede, por tanto, modificar la Directiva 2004/37/CE en consecuencia.</p><p contains=\"p\">HAN ADOPTADO LA PRESENTE DIRECTIVA:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0248/art_1/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 1", "subject" : "", "titleHtml" : "Artículo 1", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"><p contains=\"p\">La Directiva 2004/37/CE se modifica como sigue:</p><p contains=\"p\">1. En el anexo I, se añade el punto siguiente:</p><p contains=\"p\">«6. Trabajos que supongan exposición al polvo respirable de sílice cristalina generado en un proceso laboral».</p><p contains=\"p\">2. El anexo III se sustituye por el texto que figura en el anexo de la presente Directiva.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0248/art_2/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 2", "subject" : "", "titleHtml" : "Artículo 2", "subjectHtml" : "", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Los Estados miembros pondrán en vigor las disposiciones legales, reglamentarias y administrativas necesarias para dar cumplimiento a lo establecido en la presente Directiva a más tardar dos años después de la fecha de entrada en vigor de la presente Directiva. Comunicarán inmediatamente a la Comisión el texto de dichas disposiciones.</p><p contains=\"p\">Cuando los Estados miembros adopten dichas disposiciones, estas harán referencia a la presente Directiva o irán acompañadas de dicha referencia en su publicación oficial. Los Estados miembros establecerán las modalidades de la mencionada referencia.</p>2.<p contains=\"p\">Los Estados miembros comunicarán a la Comisión el texto de las disposiciones de Derecho interno que adopten en el ámbito regulado por la presente Directiva.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0248/art_3/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 3", "subject" : "", "titleHtml" : "Artículo 3", "subjectHtml" : "", "content" : "<div id=\"div_art_3\"><p contains=\"p\">La presente Directiva entrará en vigor a los veinte días de su publicación en el Diario Oficial de la Unión Europea.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0248/art_4/spa", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artículo 4", "subject" : "", "titleHtml" : "Artículo 4", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Los destinatarios de la presente Directiva son los Estados miembros.</p></div>"}  
            ]
            } 
        