{   "id": "ACT", 
            "uri" : "2016/0248/slk", "idFmxElement" : "act","num" : "0248", "eli_lang_code" : "slk", "year" : "2016", "commented" : "true", "title" : "Návrh SMERNICA EURÓPSKEHO PARLAMENTU A RADY, ", "subject" : "ktorou sa mení smernica 2004/37/ES o ochrane pracovníkov pred rizikami z vystavenia účinkom karcinogénov alebo mutagénov pri práci ", "titleHtml" : "<p>Návrh</p><p>SMERNICA EURÓPSKEHO PARLAMENTU A RADY,</p>", "subjectHtml" : "<p>ktorou sa mení smernica 2004/37/ES o ochrane pracovníkov pred rizikami z vystavenia účinkom karcinogénov alebo mutagénov pri práci</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0248/preamble/slk", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EURÓPSKY PARLAMENT A RADA EURÓPSKEJ ÚNIE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">so zreteľom na Zmluvu o fungovaní Európskej únie (ZFEÚ), a najmä na jej článok 153 ods. 2,</p><p contains=\"p\">so zreteľom na smernicu Európskeho parlamentu a Rady 2004/37/ES z 29. apríla 2004 o ochrane pracovníkov pred rizikami z vystavenia účinkom karcinogénov alebo mutagénov pri práci (šiesta samostatná smernica v zmysle článku 16 ods. 1 smernice Rady 89/391/EHS), a najmä na jej článok 17 ods. 1<p contains=\"p\">Ú. v. EÚ L 158, 30.4.2004, s. 50.</p>,</p><p contains=\"p\">so zreteľom na návrh Európskej komisie,</p><p contains=\"p\">po postúpení návrhu legislatívneho aktu národným parlamentom,</p><p contains=\"p\">so zreteľom na stanovisko Európskeho hospodárskeho a sociálneho výboru<p contains=\"p\">Ú. v. EÚ C , , s. .</p>,</p><p contains=\"p\">so zreteľom na stanovisko Výboru regiónov<p contains=\"p\">Ú. v. EÚ C , , s. .</p>,</p><p contains=\"p\">konajúc v súlade s riadnym legislatívnym postupom,</p><p contains=\"p\">keďže:</p>(1)<p contains=\"p\">Smernica 2004/37/ES sa zameriava na ochranu pracovníkov pred ohrozením zdravia a bezpečnosti v dôsledku vystavenia účinkom karcinogénov alebo mutagénov pri práci a stanovuje minimálne požiadavky vrátane limitných hodnôt na základe dostupných vedeckých a technických informácií.</p>(2)<p contains=\"p\">Limitné hodnoty by sa mali podľa potreby revidovať na základe vedeckých údajov.</p>(3)<p contains=\"p\">V prípade niektorých karcinogénov a mutagénov je potrebné zohľadniť aj ďalšie cesty absorbovania vrátane možnosti prieniku cez kožu, aby sa zabezpečila čo možno najlepšia úroveň ochrany.</p>(4)<p contains=\"p\">Vedecký výbor pre najvyššie prípustné hodnoty vystavenia pri práci (ďalej len „výbor“) pomáha Komisii najmä pri hodnotení najnovších dostupných vedeckých údajov a pri navrhovaní najvyšších prípustných hodnôt vystavenia na pracovisku s cieľom ochrany pracovníkov pred chemickými rizikami, ktoré sa stanovia na úrovni EÚ podľa smernice Rady 98/24/ES<p contains=\"p\">Smernica Rady 98/24/ES zo 7. apríla 1998 o ochrane zdravia a bezpečnosti pracovníkov pred rizikami súvisiacimi s chemickými faktormi pri práci (štrnásta samostatná smernica v zmysle článku 16 ods. 1 smernice 89/391/EHS) (Ú. v. ES L 131, 5.5.1998, s. 11).</p>a smernice 2004/37/ES. Pri chemických faktoroch o-toluidín a 2-nitropropán neboli k dispozícii žiadne odporúčania výboru a posúdili sa iné zdroje vedeckých informácií, ktoré boli primerane spoľahlivé a verejne dostupné<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol77/mono77-11.pdf,http://monographs.iarc.fr/ENG/Monographs/vol99/mono99-15.pdfhttp://monographs.iarc.fr/ENG/Monographs/vol99/mono99-15.pdf a http://monographs.iarc.fr/ENG/Monographs/vol100F/mono100F-11.pdf.</p>.<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol1-42/mono29.pdf a http://monographs.iarc.fr/ENG/Monographs/vol71/mono71-49.pdf.</p></p>(5)<p contains=\"p\">O karcinogenite dýchateľného prachu kryštalického kremíka existuje dostatok dôkazov. Na základe dostupných informácií vrátane vedeckých a technických údajov by sa mala stanoviť limitná hodnota pre dýchateľný prach kryštalického kremíka. Dýchateľný prach kryštalického kremíka, ktorý vznikol pracovným procesom, nie je predmetom klasifikácie v súlade s nariadením Európskeho parlamentu a Rady (ES) č. 1272/2008<p contains=\"p\">Nariadenie Európskeho parlamentu a Rady (ES) č. 1272/2008 zo 16. decembra 2008 o klasifikácii, označovaní a balení látok a zmesí (Ú. v. EÚ L 353, 31.12.2008, s. 1).</p>. Je preto vhodné zaradiť do prílohy I k smernici 2004/37/ES prácu, pri ktorej dochádza k vystaveniu účinkom dýchateľného prachu kryštalického kremíka vznikajúceho pracovným procesom, a stanoviť limitnú hodnotu pre dýchateľný prach kryštalického kremíka („dýchateľná frakcia“).</p>(6)<p contains=\"p\">Usmernenia a osvedčené postupy vypracované prostredníctvom iniciatív, napríklad „Zmluvy o ochrane zdravia pracovníkov na základe správnej manipulácie s kryštalickým kremíkom a výrobkami s obsahom kryštalického kremíka“ (NEPSI), sú cennými nástrojmi, ktoré dopĺňajú regulačné opatrenia a predovšetkým podporujú účinné uplatňovanie limitných hodnôt.</p>(7)<p contains=\"p\">Limitné hodnoty uvedené v prílohe III k smernici 2004/37/ES pre monomér vinylchloridu a prach z tvrdého dreva by sa mali na základe najnovších vedeckých údajov zrevidovať.</p>(8)<p contains=\"p\">1,2-epoxypropán spĺňa kritériá na klasifikáciu ako karcinogénna látka (kategória 1B) v súlade s nariadením (ES) č. 1272/2008, a preto je v zmysle smernice 2004/37/ES karcinogénom. Na základe dostupných informácií vrátane vedeckých a technických údajov je možné určiť jasnú úroveň vystavenia, pod ktorou nebude mať vystavenie účinkom tohto karcinogénu nepriaznivé následky. Je preto vhodné stanoviť takúto limitnú hodnotu pre 1,2-epoxypropán.</p>(9)<p contains=\"p\">1,3-butadién spĺňa kritériá na klasifikáciu ako karcinogénna látka (kategória 1A) v súlade s nariadením (ES) č. 1272/2008, a preto je v zmysle smernice 2004/37/ES karcinogénom. Na základe dostupných informácií vrátane vedeckých a technických údajov je pre tento karcinogén možné stanoviť limitnú hodnotu. Je preto vhodné stanoviť limitnú hodnotu pre 1,3-butadién.</p>(10)<p contains=\"p\">2-nitropropán spĺňa kritériá na klasifikáciu ako karcinogénna látka (kategória 1B) v súlade s nariadením (ES) č. 1272/2008, a preto je v zmysle smernice 2004/37/ES karcinogénom. Na základe dostupných informácií vrátane vedeckých a technických údajov je pre tento karcinogén možné stanoviť limitnú hodnotu. Je preto vhodné stanoviť limitnú hodnotu pre 2-nitropropán.</p>(11)<p contains=\"p\">Akrylamid spĺňa kritériá na klasifikáciu ako karcinogénna látka (kategória 1B) v súlade s nariadením (ES) č. 1272/2008, a preto je v zmysle smernice 2004/37/ES karcinogénom. Na základe dostupných informácií vrátane vedeckých a technických údajov je pre akrylamid možné stanoviť limitnú hodnotu. Výbor v súvislosti s akrylamidom identifikoval možnosť preniknutia značného množstva látky cez pokožku. Je preto vhodné stanoviť limitnú hodnotu pre akrylamid a prideliť mu záznam s uvedením možnosti preniknutia značného množstva látky cez pokožku.</p>(12)<p contains=\"p\">Niektoré zlúčeniny šesťmocného chrómu spĺňajú kritériá na klasifikáciu ako karcinogénna látka kategórie 1A alebo 1B v súlade s nariadením (ES) č. 1272/2008, a preto sú v zmysle smernice 2004/37/ES karcinogénmi. Na základe dostupných informácií vrátane vedeckých a technických údajov je pre tieto zlúčeniny šesťmocného chrómu možné stanoviť limitnú hodnotu. Je preto vhodné stanoviť limitnú hodnotu pre zlúčeniny šesťmocného chrómu, ktoré sú v zmysle smernice 2004/37/ES karcinogénmi.</p>(13)<p contains=\"p\">Etylénoxid spĺňa kritériá na klasifikáciu ako karcinogénna látka (kategória 1B) v súlade s nariadením (ES) č. 1272/2008, a preto je v zmysle smernice 2004/37/ES karcinogénom. Na základe dostupných informácií vrátane vedeckých a technických údajov je pre tento karcinogén možné stanoviť limitnú hodnotu. Výbor identifikoval v prípade etylénoxidu možnosť preniknutia značného množstva látky cez pokožku. Je preto vhodné stanoviť limitnú hodnotu pre etylénoxid a prideliť mu záznam s uvedením možnosti preniknutia značného množstva látky cez pokožku.</p>(14)<p contains=\"p\">O-toluidín spĺňa kritériá na klasifikáciu ako karcinogénna látka (kategória 1B) v súlade s nariadením (ES) č. 1272/2008, a preto je v zmysle smernice 2004/37/ES karcinogénom. Na základe dostupných informácií vrátane vedeckých a technických údajov je pre tento karcinogén možné stanoviť limitnú hodnotu. Je preto vhodné stanoviť limitnú hodnotu pre o-toluidín.</p>(15)<p contains=\"p\">Niektoré ohňovzdorné keramické vlákna spĺňajú kritériá na klasifikáciu ako karcinogénna látka kategórie 1B v súlade s nariadením (ES) č. 1272/2008, a preto sú v zmysle smernice 2004/37/ES karcinogénmi. Na základe dostupných informácií vrátane vedeckých a technických údajov je pre ohňovzdorné keramické vlákna, ktoré sú karcinogénne v zmysle smernice 2004/37/ES, možné stanoviť limitnú hodnotu. Je preto vhodné stanoviť limitnú hodnotu pre ohňovzdorné keramické vlákna.</p>(16)<p contains=\"p\">Brómetylén spĺňa kritériá na klasifikáciu ako karcinogénna látka (kategória 1B) v súlade s nariadením (ES) č. 1272/2008, a preto je v zmysle smernice 2004/37/ES karcinogénom. Na základe dostupných informácií vrátane vedeckých a technických údajov je pre tento karcinogén možné stanoviť limitnú hodnotu. Je preto vhodné stanoviť limitnú hodnotu pre brómetylén.</p>(17)<p contains=\"p\">Hydrazín spĺňa kritériá na klasifikáciu ako karcinogénna látka (kategória 1B) v súlade s nariadením (ES) č. 1272/2008, a preto je v zmysle smernice 2004/37/ES karcinogénom. Na základe dostupných informácií vrátane vedeckých a technických údajov je pre hydrazín možné stanoviť limitnú hodnotu. Výbor v súvislosti s týmto karcinogénom identifikoval možnosť preniknutia značného množstva látky cez pokožku. Je preto vhodné stanoviť limitnú hodnotu pre hydrazín a prideliť mu záznam s uvedením možnosti preniknutia značného množstva látky cez pokožku.</p>(18)<p contains=\"p\">Týmto pozmeňujúcim návrhom sa posilňuje ochrana zdravia pracovníkov na pracoviskách.</p>(19)<p contains=\"p\">Komisia konzultovala s Poradným výborom pre bezpečnosť a ochranu zdravia pri práci zriadeným rozhodnutím Rady z 22. júla 2003. Uskutočnila aj dvojfázovú konzultáciu s európskymi sociálnymi partnermi v súlade s článkom 154 ZFEÚ.</p>(20)<p contains=\"p\">Táto smernica rešpektuje základné práva a zásady zakotvené v Charte základných práv Európskej únie, najmä v jej článku 31 ods. 1.</p>(21)<p contains=\"p\">Limitné hodnoty stanovené v tejto smernici sa budú revidovať v zmysle vykonávania nariadenia (ES) č. 1907/2006, aby sa zohľadnil predovšetkým vzájomný vzťah medzi limitnými hodnotami stanovenými v smernici 2004/37/ES a hodnotami DNEL (odvodené úrovne bez účinku) odvodenými pre nebezpečné chemikálie podľa uvedeného nariadenia.</p>(22)<p contains=\"p\">Keďže ciele tejto smernice, ktorými je zlepšenie životných a pracovných podmienok a ochrana zdravia pracovníkov pred špecifickými rizikami vyplývajúcimi z vystavenia účinkom karcinogénov, nie je možné uspokojivo dosiahnuť na úrovni jednotlivých členských štátov, ale je možné ich dosiahnuť lepšie na úrovni Únie, EÚ môže prijať opatrenia v súlade so zásadou subsidiarity stanovenou v článku 5 ods. 3 Zmluvy o Európskej únii. V súlade so zásadou proporcionality podľa článku 5 ods. 4 ZEÚ táto smernica neprekračuje rámec nevyhnutný na dosiahnutie uvedených cieľov.</p>(23)<p contains=\"p\">Keďže sa tento akt týka zdravia zamestnancov na pracovisku, lehota na transpozíciu by mala byť dva roky.</p>(24)<p contains=\"p\">Smernica 2004/37/ES by sa preto mala zodpovedajúcim spôsobom zmeniť,</p><p contains=\"p\">PRIJALI TÚTO SMERNICU:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0248/art_1/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 1", "subject" : "", "titleHtml" : "Článok 1", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Smernica 2004/37/ES sa mení takto:</p><p contains=\"p\">1. V prílohe I sa vkladá tento bod:</p>„6.<p contains=\"p\">Práca, pri ktorej dochádza k vystaveniu účinkom dýchateľného prachu kryštalického kremíka vznikajúceho pracovným procesom“.</p><p contains=\"p\">2. Príloha III sa nahrádza znením, ktoré je uvedené v prílohe k tejto smernici.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0248/art_2/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 2", "subject" : "", "titleHtml" : "Článok 2", "subjectHtml" : "", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Členské štáty uvedú do účinnosti zákony, iné právne predpisy a správne opatrenia potrebné na dosiahnutie súladu s touto smernicou najneskôr 2 roky od nadobudnutia účinnosti tejto smernice. Znenie týchto ustanovení bezodkladne oznámia Komisii.</p><p contains=\"p\">Členské štáty uvedú priamo v prijatých opatreniach alebo pri ich úradnom uverejnení odkaz na túto smernicu. Podrobnosti o odkaze upravia členské štáty.</p>2.<p contains=\"p\">Členské štáty oznámia Komisii znenie ustanovení vnútroštátnych právnych predpisov, ktoré prijmú v oblasti pôsobnosti tejto smernice.</p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0248/art_3/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 3", "subject" : "", "titleHtml" : "Článok 3", "subjectHtml" : "", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Táto smernica nadobúda účinnosť dvadsiatym dňom po jej uverejnení v Úradnom vestníku Európskej únie.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0248/art_4/slk", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Článok 4", "subject" : "", "titleHtml" : "Článok 4", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Táto smernica je určená členským štátom.</p></div>"}  
            ]
            } 
        