{   "id": "ACT", 
            "uri" : "2016/0248/por", "idFmxElement" : "act","num" : "0248", "eli_lang_code" : "por", "year" : "2016", "commented" : "true", "title" : "Proposta de DIRETIVA DO PARLAMENTO EUROPEU E DO CONSELHO ", "subject" : "que altera a Diretiva 2004/37/CE relativa à proteção dos trabalhadores contra riscos ligados à exposição a agentes cancerígenos durante o trabalho ", "titleHtml" : "<p>Proposta de</p><p>DIRETIVA DO PARLAMENTO EUROPEU E DO CONSELHO</p>", "subjectHtml" : "<p>que altera a Diretiva 2004/37/CE relativa à proteção dos trabalhadores contra riscos ligados à exposição a agentes cancerígenos durante o trabalho</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0248/preamble/por", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">O PARLAMENTO EUROPEU E O CONSELHO DA UNIÃO EUROPEIA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">Tendo em conta o Tratado sobre o Funcionamento da União Europeia (TFUE), nomeadamente o artigo 153.º, n.º 2,</p><p contains=\"p\">Tendo em conta a Diretiva 2004/37/CE do Parlamento Europeu e do Conselho, de 29 de abril de 2004, relativa à proteção dos trabalhadores contra riscos ligados à exposição a agentes cancerígenos ou mutagénicos durante o trabalho (Sexta Diretiva especial nos termos do n.º l do artigo 16.º da Diretiva 89/391/CEE do Conselho)<p contains=\"p\">JO L 158 de 30.4.2004, p. 50.</p>, nomeadamente o artigo 17.º, n.º 1,</p><p contains=\"p\">Tendo em conta a proposta da Comissão Europeia,</p><p contains=\"p\">Após transmissão do projeto de ato legislativo aos parlamentos nacionais,</p><p contains=\"p\">Tendo em conta o parecer do Comité Económico e Social Europeu<p contains=\"p\">JO C de , p. .</p>,</p><p contains=\"p\">Tendo em conta o parecer do Comité das Regiões<p contains=\"p\">JO C de , p. .</p>,</p><p contains=\"p\">Deliberando de acordo com o processo legislativo ordinário,</p><p contains=\"p\">Considerando o seguinte:</p>(1)<p contains=\"p\">A Diretiva 2004/37/CE tem por objetivo proteger os trabalhadores contra os riscos para a sua saúde e segurança decorrentes da exposição a agentes cancerígenos ou mutagénicos no local de trabalho e estabelece os requisitos mínimos para o efeito, nomeadamente valores-limite, com base nos dados científicos e técnicos disponíveis.</p>(2)<p contains=\"p\">Os valores-limite devem ser revistos sempre que necessário, à luz dos dados científicos.</p>(3)<p contains=\"p\">Para alguns agentes cancerígenos e mutagénicos, é necessário considerar outras vias de absorção, incluindo a possibilidade de penetração cutânea, a fim de garantir o melhor nível de proteção possível.</p>(4)<p contains=\"p\">O Comité Científico em matéria de Limites de Exposição Ocupacional (adiante designado «o Comité») assiste a Comissão, nomeadamente na avaliação dos dados científicos mais recentes e propondo limites de exposição profissional para a proteção dos trabalhadores contra os riscos químicos, a estabelecer a nível da UE nos termos da Diretiva 98/24/CE do Conselho<p contains=\"p\">Diretiva 98/24/CE do Conselho, de 7 de abril de 1998, relativa à proteção da segurança e da saúde dos trabalhadores contra os riscos ligados à exposição a agentes químicos no trabalho (décima quarta diretiva especial na aceção do n.º 1 do artigo 16.º da Diretiva 89/391/CEE) (JO L 131 de 5.5.1998, p. 11).</p>, bem como da Diretiva 2004/37/CE. Para os agentes químicos o-toluidina e 2-nitropropano, não estavam disponíveis recomendações do Comité, tendo-se recorrido a outras fontes de informação científica, suficientemente sólidas e do domínio público<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol77/mono77-11.pdfhttp://monographs.iarc.fr/ENG/Monographs/vol99/mono99-15.pdf e http://monographs.iarc.fr/ENG/Monographs/vol100F/mono100F-11.pdf</p>,<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol1-42/mono29.pdf and http://monographs.iarc.fr/ENG/Monographs/vol71/mono71-49.pdf</p>.</p>(5)<p contains=\"p\">Existem provas suficientes do potencial cancerígeno do pó de sílica cristalina respirável. Com base nas informações disponíveis, incluindo dados científicos e técnicos, deve estabelecer-se um valor-limite para o pó de sílica cristalina respirável. O pó de sílica cristalina respirável gerado por um processo de trabalho não está sujeito à classificação em conformidade com o Regulamento (CE) n.º 1272/2008 do Parlamento Europeu e do Conselho<p contains=\"p\">Regulamento (CE) n.º 1272/2008 do Parlamento Europeu e do Conselho, de 16 de dezembro de 2008, relativo à classificação, rotulagem e embalagem de substâncias e misturas (JO L 353 de 31.12.2008, p. 1).</p>. Afigura-se, portanto, adequado incluir os trabalhos que impliquem a exposição a pó de sílica cristalina respirável gerado por um processo de trabalho no anexo I da Diretiva 2004/37/CE e estabelecer um valor-limite para o pó de sílica cristalina respirável (fração respirável).</p>(6)<p contains=\"p\">Os guias e as boas práticas desenvolvidos através de iniciativas como o «Acordo relativo à proteção da saúde dos trabalhadores através da utilização e manuseamento corretos de sílica cristalina e produtos contendo sílica cristalina» (NEPSi), no âmbito do Diálogo Social, constituem um instrumento valioso para complementar as medidas regulamentares e, em especial, para apoiar a aplicação efetiva dos valores-limite.</p>(7)<p contains=\"p\">Os valores-limite estabelecidos no anexo III da Diretiva 2004/37/CE para o cloreto de vinilo monómero e o pó de madeira de folhosas devem ser revistos à luz dos dados científicos mais recentes.</p>(8)<p contains=\"p\">O 1,2-epoxipropano satisfaz os critérios de classificação como substância cancerígena (categoria 1B) em conformidade com o Regulamento (CE) n.º 1272/2008 e, por conseguinte, é um agente cancerígeno na aceção da Diretiva 2004/37/CE. Com base nas informações disponíveis, incluindo dados científicos e técnicos, é possível identificar claramente um nível de exposição abaixo do qual não se espera que a exposição a este agente cancerígeno produza efeitos adversos. É, por conseguinte, adequado estabelecer um valor-limite para o 1,2-epoxipropano.</p>(9)<p contains=\"p\">O 1,3-butadieno satisfaz os critérios de classificação como substância cancerígena (categoria 1A) em conformidade com o Regulamento (CE) n.º 1272/2008 e, por conseguinte, é um agente cancerígeno na aceção da Diretiva 2004/37/CE. É possível, com base nas informações disponíveis, incluindo dados científicos e técnicos, estabelecer um valor-limite para este agente cancerígeno. É, por conseguinte, adequado estabelecer um valor-limite para o 1,3-butadieno.</p>(10)<p contains=\"p\">O 2-nitropropano satisfaz os critérios de classificação como substância cancerígena (categoria 1B) em conformidade com o Regulamento (CE) n.º 1272/2008 e, por conseguinte, é um agente cancerígeno na aceção da Diretiva 2004/37/CE. É possível, com base nas informações disponíveis, incluindo dados científicos e técnicos, estabelecer um valor-limite para este agente cancerígeno. É, por conseguinte, adequado estabelecer um valor-limite para o 2-nitropropano.</p>(11)<p contains=\"p\">A acrilamida satisfaz os critérios de classificação como substância cancerígena (categoria 1B) em conformidade com o Regulamento (CE) n.º 1272/2008 e, por conseguinte, é um agente cancerígeno na aceção da Diretiva 2004/37/CE. É possível, com base nas informações disponíveis, incluindo dados científicos e técnicos, estabelecer um valor-limite para este agente cancerígeno. O Comité identificou, para a acrilamida, a possibilidade de absorção significativa através da pele. É, por conseguinte, adequado estabelecer um valor-limite para a acrilamida e atribuir-lhe uma notação indicando a possibilidade de absorção significativa por via cutânea.</p>(12)<p contains=\"p\">Certos compostos de crómio (VI) satisfazem os critérios de classificação como substâncias cancerígenas (categorias 1A ou 1B) em conformidade com o Regulamento (CE) n.º 1272/2008 e, por conseguinte, são agentes cancerígenos na aceção da Diretiva 2004/37/CE. É possível, com base nas informações disponíveis, incluindo dados científicos e técnicos, estabelecer um valor-limite para estes compostos de crómio (VI). É, por conseguinte, adequado estabelecer um valor-limite para os compostos de crómio (VI) que são agentes cancerígenos na aceção da Diretiva 2004/37/CE.</p>(13)<p contains=\"p\">O óxido de etileno satisfaz os critérios de classificação como substância cancerígena (categoria 1B) em conformidade com o Regulamento (CE) n.º 1272/2008 e, por conseguinte, é um agente cancerígeno na aceção da Diretiva 2004/37/CE. É possível, com base nas informações disponíveis, incluindo dados científicos e técnicos, estabelecer um valor-limite para este agente cancerígeno. O Comité identificou, para o óxido de etileno, a possibilidade de absorção significativa através da pele. É, por conseguinte, adequado estabelecer um valor-limite para o óxido de etileno e atribuir-lhe uma notação indicando a possibilidade de absorção significativa por via cutânea.</p>(14)<p contains=\"p\">A o-toluidina satisfaz os critérios de classificação como substância cancerígena (categoria 1B) em conformidade com o Regulamento (CE) n.º 1272/2008 e, por conseguinte, é um agente cancerígeno na aceção da Diretiva 2004/37/CE. É possível, com base nas informações disponíveis, incluindo dados científicos e técnicos, estabelecer um valor-limite para este agente cancerígeno. É, por conseguinte, adequado estabelecer um valor-limite para a o-toluidina.</p>(15)<p contains=\"p\">Determinadas fibras de materiais cerâmicos refratários satisfazem os critérios de classificação como substâncias cancerígenas (categoria 1B) em conformidade com o Regulamento (CE) n.º 1272/2008 e, por conseguinte, são agentes cancerígenos na aceção da Diretiva 2004/37/CE. É possível, com base nas informações disponíveis, incluindo dados científicos e técnicos, estabelecer um valor-limite para as fibras de materiais cerâmicos refratários que são agentes cancerígenos na aceção da Diretiva 2004/37/CE. É, por conseguinte, adequado estabelecer um valor-limite para essas fibras de materiais cerâmicos refratários.</p>(16)<p contains=\"p\">O bromoetileno satisfaz os critérios de classificação como substância cancerígena (categoria 1B) em conformidade com o Regulamento (CE) n.º 1272/2008 e, por conseguinte, é um agente cancerígeno na aceção da Diretiva 2004/37/CE. É possível, com base nas informações disponíveis, incluindo dados científicos e técnicos, estabelecer um valor-limite para este agente cancerígeno. É, por conseguinte, adequado estabelecer um valor-limite para o bromoetileno.</p>(17)<p contains=\"p\">A hidrazina satisfaz os critérios de classificação como substância cancerígena (categoria 1B) em conformidade com o Regulamento (CE) n.º 1272/2008 e, por conseguinte, é um agente cancerígeno na aceção da Diretiva 2004/37/CE. É possível, com base nas informações disponíveis, incluindo dados científicos e técnicos, estabelecer um valor-limite para a hidrazina. O Comité identificou, para este agente cancerígeno, a possibilidade de absorção significativa através da pele. É, por conseguinte, adequado estabelecer um valor-limite para a hidrazina e atribuir-lhe uma notação indicando a possibilidade de absorção significativa por via cutânea.</p>(18)<p contains=\"p\">Esta alteração reforça a proteção da saúde dos trabalhadores no local de trabalho.</p>(19)<p contains=\"p\">A Comissão consultou o Comité Consultivo para a Segurança e a Saúde no Local de Trabalho, criado por decisão do Conselho de 22 de julho de 2003. Também levou a efeito uma consulta em duas fases dos parceiros sociais europeus, em conformidade com o artigo 154.º do TFUE.</p>(20)<p contains=\"p\">A presente diretiva respeita os direitos e os princípios fundamentais consagrados na Carta dos Direitos Fundamentais da União Europeia, nomeadamente o seu artigo 31.º, n.º 1.</p>(21)<p contains=\"p\">Os valores-limite estabelecidos na presente diretiva serão continuamente revistos à luz da implementação do Regulamento (CE) n.º 1907/2006, nomeadamente a fim de ter em conta a interação entre os valores-limite estabelecidos na Diretiva 2004/37/CE e os DNEL (níveis derivados de exposição sem efeitos) determinados para os produtos químicos perigosos ao abrigo desse regulamento.</p>(22)<p contains=\"p\">Atendendo a que os objetivos da presente diretiva, que consistem em melhorar as condições de vida e de trabalho e a proteção da saúde dos trabalhadores contra os riscos específicos resultantes da exposição a agentes cancerígenos, não podem ser suficientemente alcançados pelos Estados-Membros, mas podem ser mais bem alcançados ao nível da União, a UE pode adotar medidas, em conformidade com o princípio da subsidiariedade consagrado no artigo 5.º, n.º 3, do Tratado da União Europeia. Em conformidade com o princípio da proporcionalidade, estabelecido no artigo 5.º, n.º 4, do TUE, a presente diretiva não excede o que é necessário para alcançar aqueles objetivos.</p>(23)<p contains=\"p\">Uma vez que o presente ato diz respeito à saúde dos trabalhadores no seu local de trabalho, o prazo para a transposição deve ser de dois anos.</p>(24)<p contains=\"p\">A Diretiva 2004/37/CE deve, por conseguinte, ser alterada em conformidade,</p><p contains=\"p\">ADOTARAM A PRESENTE DIRETIVA:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0248/art_1/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 1.º", "subject" : "", "titleHtml" : "Artigo 1.º", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"><p contains=\"p\">A Diretiva 2004/37/CE é alterada do seguinte modo:</p><p contains=\"p\">1. Ao anexo I é aditado o seguinte ponto:</p><p contains=\"p\">«6. Trabalhos que impliquem a exposição a pó de sílica cristalina respirável gerado por um processo de trabalho».</p><p contains=\"p\">2. O anexo III é substituído pelo texto constante do anexo da presente decisão.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0248/art_2/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 2.º", "subject" : "", "titleHtml" : "Artigo 2.º", "subjectHtml" : "", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Os Estados-Membros devem pôr em vigor, até dois anos após a data de entrada em vigor da presente diretiva, as disposições legislativas, regulamentares e administrativas necessárias para dar cumprimento à presente diretiva. Os Estados-Membros devem comunicar imediatamente à Comissão o texto dessas disposições.</p><p contains=\"p\">As disposições adotadas pelos Estados-Membros devem fazer referência à presente diretiva ou ser acompanhadas dessa referência aquando da sua publicação oficial. Os Estados-Membros estabelecem o modo como deve ser feita a referência.</p>2.<p contains=\"p\">Os Estados-Membros devem comunicar à Comissão o texto das principais disposições de direito interno que adotarem no domínio abrangido pela presente diretiva.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0248/art_3/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 3.º", "subject" : "", "titleHtml" : "Artigo 3.º", "subjectHtml" : "", "content" : "<div id=\"div_art_3\"><p contains=\"p\">A presente diretiva entra em vigor no vigésimo dia seguinte ao da sua publicação no Jornal Oficial da União Europeia.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0248/art_4/por", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artigo 4.º", "subject" : "", "titleHtml" : "Artigo 4.º", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Os destinatários da presente diretiva são os Estados-Membros.</p></div>"}  
            ]
            } 
        