{   "id": "ACT", 
            "uri" : "2016/0248/bul", "idFmxElement" : "act","num" : "0248", "eli_lang_code" : "bul", "year" : "2016", "commented" : "true", "title" : "Предложение за ДИРЕКТИВА НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА ", "subject" : "за изменение на Директива 2004/37/ЕО относно защитата на работниците от рискове, свързани с експозицията на канцерогени или мутагени по време на работа ", "titleHtml" : "<p>Предложение за</p><p>ДИРЕКТИВА НА ЕВРОПЕЙСКИЯ ПАРЛАМЕНТ И НА СЪВЕТА</p>", "subjectHtml" : "<p>за изменение на Директива 2004/37/ЕО относно защитата на работниците от рискове, свързани с експозицията на канцерогени или мутагени по време на работа</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0248/preamble/bul", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">ЕВРОПЕЙСКИЯТ ПАРЛАМЕНТ И СЪВЕТЪТ НА ЕВРОПЕЙСКИЯ СЪЮЗ,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">като взеха предвид Договора за функционирането на Европейския съюз („ДФЕС“), и по-специално член 153, параграф 2 от него,</p><p contains=\"p\">като взеха предвид Директива 2004/37/ЕО на Европейския Парламент и на Съвета от 29 април 2004 г. относно защитата на работниците от рискове, свързани с експозицията на канцерогени или мутагени по време на работа (шеста специална директива по смисъла на член 16, параграф 1 от Директива 89/391/ЕИО на Съвета)<p contains=\"p\">ОВ L 158, 30.4.2004 г., стр. 50.</p>, и по-специално член 17, параграф 1 от нея,</p><p contains=\"p\">като взеха предвид предложението на Европейската комисия,</p><p contains=\"p\">след предаване на проекта на законодателния акт на националните парламенти,</p><p contains=\"p\">като взеха предвид становището на Европейския икономически и социален комитет<p contains=\"p\">ОВ C , , стр. .</p>,</p><p contains=\"p\">като взеха предвид становището на Комитета на регионите<p contains=\"p\">ОВ C , , стр. .</p>,</p><p contains=\"p\">в съответствие с обикновената законодателна процедура,</p><p contains=\"p\">като имат предвид, че:</p>(1)<p contains=\"p\">С Директива 2004/37/ЕО се цели защитата на работниците срещу рискове за здравето и безопасността им, произтичащи от експозиция на канцерогени или мутагени на работното място, и определянето на минимални изисквания за тази цел, включително гранични стойности, въз основа на наличните научни и технически данни.</p>(2)<p contains=\"p\">Граничните стойности следва да бъдат преразгледани, когато е необходимо, с оглед на научните данни.</p>(3)<p contains=\"p\">За някои канцерогени и мутагени е необходимо да се вземат предвид други пътища на проникване, по-специално възможността за проникване по кожен път, за да се гарантира възможно най-доброто ниво на защита.</p>(4)<p contains=\"p\">Научният комитет за граничните стойности на професионална експозиция („Комитетът“) подпомага Комисията, по-специално при оценката на най-новите налични научни данни и при предлагането на гранични стойности на професионална експозиция за защитата на работниците от свързани с химикали рискове, които да бъдат определени на равнището на ЕС в съответствие с Директива 98/24/ЕО на Съвета<p contains=\"p\">Директива 98/24/EO на Съвета от 7 април 1998 г. за опазване на здравето и безопасността на работниците от рискове, свързани с химични агенти на работното място (четиринадесета специална директива по смисъла на член 16, параграф 1 от Директива 89/391/ЕИО) (ОВ L 131, 5.5.1998 г., стр. 11).</p>и Директива 2004/37/ЕО. За химичните агенти o-толуидин и 2-нитропропан не бяха налични препоръки на Комитета и поради това бяха използвани други източници на научна информация, които са достатъчно надеждни и публично достъпни<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol77/mono77-11.pdfhttp://monographs.iarc.fr/ENG/Monographs/vol99/mono99-15.pdf и http://monographs.iarc.fr/ENG/Monographs/vol100F/mono100F-11.pdf</p>.,<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol1-42/mono29.pdf и http://monographs.iarc.fr/ENG/Monographs/vol71/mono71-49.pdf</p></p>(5)<p contains=\"p\">Налице са достатъчно данни за канцерогенността на респирабилния прах от кристален силициев диоксид. Въз основа на наличната информация, включително научните и техническите данни, следва да бъде определена гранична стойност за респирабилния прах от кристален силициев диоксид. Респирабилният прах от кристален силициев диоксид, получен при работен процес, не е обвързан с класификация в съответствие с Регламент (ЕО) № 1272/2008 на Европейския парламент и на Съвета<p contains=\"p\">Регламент (ЕО) № 1272/2008 на Европейския парламент и на Съвета от 16 декември 2008 г. относно класифицирането, етикетирането и опаковането на вещества и смеси (ОВ L 353, 31.12.2008 г., стр. 1).</p>. Ето защо е целесъобразно работите, свързани с експозиция на респирабилен прах от кристален силициев диоксид, получен при работен процес, да бъдат включени в приложение I към Директива 2004/37/ЕО, както и да бъде установена гранична стойност за респирабилния прах от кристален силициев диоксид („респирабилна фракция“).</p>(6)<p contains=\"p\">Наръчниците и добрите практики, създадени чрез инициативи като социалния диалог споразумение за социален диалог за здравословните условия на труд чрез спазване на добрите практики при обработка и използване на кристален силициев диоксид и продукти, съдържащи кристален силициев диоксид (NEPSi) са ценни инструменти, с които се допълват регулаторните мерки и се подкрепя действителното прилагане на граничните стойности.</p>(7)<p contains=\"p\">Граничните стойности за мономера винилхлорид и праха от твърда дървесина, определени в приложение III към Директива 2004/37/ЕО, следва да бъдат преразгледани с оглед на най-новите научни данни.</p>(8)<p contains=\"p\">1,2-епоксипропанът отговаря на критериите за класификация като канцерогенен (категория 1B) в съответствие с Регламент (ЕО) № 1272/2008 и следователно представлява канцероген по смисъла на Директива 2004/37/ЕО. Въз основа на наличната информация, включително научните и техническите данни, е възможно да се идентифицира ясно ниво на експозиция, под което експозицията на този канцероген не се очаква да доведе до неблагоприятни въздействия. Поради това е целесъобразно да се установи такава гранична стойност за 1,2-епоксипропана.</p>(9)<p contains=\"p\">Бута-1,3-диенът отговаря на критериите за класификация като канцерогенен (категория 1А) в съответствие с Регламент (ЕО) № 1272/2008 и следователно представлява канцероген по смисъла на Директива 2004/37/ЕО. Въз основа на наличната информация, включително научните и техническите данни, е възможно да се определи гранична стойност за този канцероген. Поради това е целесъобразно да се установи гранична стойност за бута-1,3-диена.</p>(10)<p contains=\"p\">2-нитропропанът отговаря на критериите за класификация като канцерогенен (категория 1B) в съответствие с Регламент (ЕО) № 1272/2008 и следователно представлява канцероген по смисъла на Директива 2004/37/ЕО. Въз основа на наличната информация, включително научните и техническите данни, е възможно да се определи гранична стойност за този канцероген. Поради това е целесъобразно да се установи гранична стойност за 2-нитропропана.</p>(11)<p contains=\"p\">Акриламидът отговаря на критериите за класификация като канцерогенен (категория 1B) в съответствие с Регламент (ЕО) № 1272/2008 и следователно представлява канцероген по смисъла на Директива 2004/37/ЕО. Въз основа на наличната информация, включително научните и техническите данни, е възможно да се определи гранична стойност за акриламида. По отношение на акриламида Комитетът е установил възможността за значително поглъщане през кожата. Поради това е целесъобразно да се установи гранична стойност за акриламида и да се определи обозначение, показващо възможността за значително поглъщане през кожата.</p>(12)<p contains=\"p\">Някои хромни(VI) съединения отговарят на критериите за класификация като канцерогенни от категория 1А или 1B в съответствие с Регламент (ЕО) № 1272/2008 и следователно са канцерогени по смисъла на Директива 2004/37/ЕО. Въз основа на наличната информация, включително научните и техническите данни, е възможно да се определи гранична стойност за тези хромни(VI) съединения. Поради това е целесъобразно да се установи гранична стойност за хромните(VI) съединения, които представляват канцерогени по смисъла на Директива 2004/37/ЕО.</p>(13)<p contains=\"p\">Етиленоксидът отговаря на критериите за класификация като канцерогенен (категория 1B) в съответствие с Регламент (ЕО) № 1272/2008 и следователно представлява канцероген по смисъла на Директива 2004/37/ЕО. Въз основа на наличната информация, включително научните и техническите данни, е възможно да се определи гранична стойност за този канцероген. По отношение на етиленоксида Комитетът е установил възможността за значително поглъщане през кожата. Поради това е целесъобразно да се установи гранична стойност за етиленоксида и да се определи обозначение, показващо възможността за значително поглъщане през кожата.</p>(14)<p contains=\"p\">o-толуидинът отговаря на критериите за класификация като канцерогенен (категория 1B) в съответствие с Регламент (ЕО) № 1272/2008 и следователно представлява канцероген по смисъла на Директива 2004/37/ЕО. Въз основа на наличната информация, включително научните и техническите данни, е възможно да се определи гранична стойност за този канцероген. Поради това е целесъобразно да се установи гранична стойност за o-толуидина.</p>(15)<p contains=\"p\">Някои огнеупорни керамични влакна отговарят на критериите за класификация като канцерогенни от категория 1B в съответствие с Регламент (ЕО) № 1272/2008 и следователно представляват канцерогени по смисъла на Директива 2004/37/ЕО. Въз основа на наличната информация, включително научните и техническите данни, е възможно да се определи гранична стойност за огнеупорните керамични влакна, които представляват канцерогени по смисъла на Директива 2004/37/ЕО. Поради това е целесъобразно да се установи гранична стойност за тези огнеупорни керамични влакна.</p>(16)<p contains=\"p\">Бромоетиленът отговаря на критериите за класификация като канцерогенен (категория 1B) в съответствие с Регламент (ЕО) № 1272/2008 и следователно представлява канцероген по смисъла на Директива 2004/37/ЕО. Въз основа на наличната информация, включително научните и техническите данни, е възможно да се определи гранична стойност за този канцероген. Поради това е целесъобразно да се установи гранична стойност за бромоетилена.</p>(17)<p contains=\"p\">Хидразинът отговаря на критериите за класификация като канцерогенен (категория 1B) в съответствие с Регламент (ЕО) № 1272/2008 и следователно представлява канцероген по смисъла на Директива 2004/37/ЕО. Въз основа на наличната информация, включително научните и техническите данни, е възможно да се определи гранична стойност за хидразина. По отношение на този канцероген Комитетът е установил възможността за значително поглъщане през кожата. Поради това е целесъобразно да се установи гранична стойност за хидразина и да се определи обозначение, показващо възможността за значително поглъщане през кожата.</p>(18)<p contains=\"p\">С настоящото изменение се осигурява по-голяма защита на здравето на работниците на работното им място.</p>(19)<p contains=\"p\">Комисията проведе консултации с Консултативния комитет за безопасност и здраве на работното място, създаден с Решение на Съвета от 22 юли 2003 г. Тя проведе и двуетапна консултация с европейските социални партньори в съответствие с член 154 от ДФЕС.</p>(20)<p contains=\"p\">В настоящата директива се зачитат основните права и принципите, заложени в Хартата на основните права на Европейския съюз, по-специално в член 31, параграф 1 от нея.</p>(21)<p contains=\"p\">Граничните стойности, установени в настоящата директива, ще бъдат преразглеждани с оглед на прилагането на Регламент (ЕО) № 1907/2006, и по-специално за да се вземат предвид взаимодействията между граничните стойности, установени в Директива 2004/37/ЕО, и получените недействащи дози/концентрации (DNEL) за опасните химични вещества съгласно посочения регламент.</p>(22)<p contains=\"p\">Тъй като целите на настоящата директива, а именно — да се подобрят условията на живот и работа и да бъде защитено здравето на работниците от специалните рискове, произтичащи от експозицията на канцерогени, не могат да бъдат постигнати в достатъчна степен от държавите членки, но могат да бъдат постигнати по-добре на равнището на ЕС, ЕС може да приеме мерки в съответствие с принципа на субсидиарност, уреден в член 5, параграф 3 от Договора за Европейския съюз. В съответствие с принципа на пропорционалност, уреден в член 5, параграф 4 от ДЕС, настоящата директива не надхвърля необходимото за постигане на тези цели.</p>(23)<p contains=\"p\">Като се има предвид, че настоящият акт засяга здравето на работниците на работното им място, крайният срок за транспониране следва да бъде две години.</p>(24)<p contains=\"p\">Поради това Директива 2004/37/ЕО следва да бъде съответно изменена,</p><p contains=\"p\">ПРИЕХА НАСТОЯЩАТА ДИРЕКТИВА:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0248/art_1/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 1", "subject" : "", "titleHtml" : "Член 1", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Директива 2004/37/ЕО се изменя, както следва:</p><p contains=\"p\">1. В приложение I се добавя следната точка:</p><p contains=\"p\">„6. Работи, свързани с експозиция на респирабилен прах от кристален силициев диоксид, получен при работен процес.“</p><p contains=\"p\">2. Приложение III се заменя от текста в приложението към настоящата директива.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0248/art_2/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 2", "subject" : "", "titleHtml" : "Член 2", "subjectHtml" : "", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Държавите членки въвеждат в сила законовите, подзаконовите и административните разпоредби, необходими, за да се съобразят с настоящата директива, не по-късно от две години след датата на влизане в сила на настоящата директива. Те незабавно съобщават на Комисията текста на тези разпоредби.</p><p contains=\"p\">Когато държавите членки приемат тези разпоредби, в тях се съдържа позоваване на настоящата директива или то се извършва при официалното им публикуване. Условията и редът на позоваване се определят от държавите членки.</p>2.<p contains=\"p\">Държавите членки съобщават на Комисията текста на разпоредбите от националното законодателство, които приемат в областта, уредена с настоящата директива.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0248/art_3/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 3", "subject" : "", "titleHtml" : "Член 3", "subjectHtml" : "", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Настоящата директива влиза в сила на двадесетия ден след деня на публикуването ѝ в Официален вестник на Европейския съюз.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0248/art_4/bul", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Член 4", "subject" : "", "titleHtml" : "Член 4", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Адресати на настоящата директива са държавите членки.</p></div>"}  
            ]
            } 
        