{   "id": "ACT", 
            "uri" : "2016/0248/lav", "idFmxElement" : "act","num" : "0248", "eli_lang_code" : "lav", "year" : "2016", "commented" : "true", "title" : "Priekšlikums EIROPAS PARLAMENTA UN PADOMES DIREKTĪVA ", "subject" : "ar ko groza Direktīvu 2004/37/EK par darba ņēmēju aizsardzību pret risku, kas saistīts ar kancerogēnu vai mutagēnu iedarbību darbā ", "titleHtml" : "<p>Priekšlikums</p><p>EIROPAS PARLAMENTA UN PADOMES DIREKTĪVA</p>", "subjectHtml" : "<p>ar ko groza Direktīvu 2004/37/EK par darba ņēmēju aizsardzību pret risku, kas saistīts ar kancerogēnu vai mutagēnu iedarbību darbā</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0248/preamble/lav", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EIROPAS PARLAMENTS UN EIROPAS SAVIENĪBAS PADOME,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">ņemot vērā Līgumu par Eiropas Savienības darbību (LESD) un jo īpaši tā 153. panta 2. punktu,</p><p contains=\"p\">ņemot vērā Eiropas Parlamenta un Padomes 2004. gada 29. aprīļa Direktīvu 2004/37/EK par darba ņēmēju aizsardzību pret risku, kas saistīts ar kancerogēnu vai mutagēnu iedarbību darbā (Sestā atsevišķā direktīva Padomes Direktīvas 89/391/EEK 16. panta 1. punkta nozīmē), un jo īpaši tās 17. panta 1. punktu<p contains=\"p\">OV L 158, 30.4.2004., 50. lpp.</p>,</p><p contains=\"p\">ņemot vērā Eiropas Komisijas priekšlikumu,</p><p contains=\"p\">pēc leģislatīvā akta projekta nosūtīšanas valstu parlamentiem,</p><p contains=\"p\">ņemot vērā Eiropas Ekonomikas un sociālo lietu komitejas atzinumu<p contains=\"p\">OV C , , . lpp.</p>,</p><p contains=\"p\">ņemot vērā Reģionu komitejas atzinumu<p contains=\"p\">OV C , , . lpp.</p>,</p><p contains=\"p\">saskaņā ar parasto likumdošanas procedūru,</p><p contains=\"p\">tā kā:</p>(1)<p contains=\"p\">Direktīvas 2004/37/EK mērķis ir aizsargāt darba ņēmējus pret veselības un drošības riskiem, ko rada kancerogēnu vai mutagēnu iedarbība darbavietā, un šajā nolūkā tajā ir paredzētas minimālās prasības, tostarp robežvērtības, pamatojoties uz pieejamajiem zinātniskajiem un tehniskajiem datiem.</p>(2)<p contains=\"p\">Ņemot vērā zinātniskos datus, robežvērtības vajadzības gadījumā būtu jāpārskata,.</p>(3)<p contains=\"p\">Lai nodrošinātu labāko iespējamo aizsardzību, ir jāaplūko citi dažu kancerogēnu un mutagēnu absorbcijas ceļi, tostarp</p>(4)<p contains=\"p\">Zinātniskā komiteja jautājumos par ķīmisku vielu iedarbības robežlielumiem darbavietā (turpmāk „komiteja”) palīdz Komisijai, jo īpaši novērtējot jaunākos pieejamos zinātniskos datus un ierosinot<p contains=\"p\">Padomes 1998. gada 7. aprīļa Direktīva 98/24/EK par darba ņēmēju veselības un drošības aizsardzību pret risku, kas saistīts ar ķimikāliju izmantošanu darbā (četrpadsmitā atsevišķā direktīva Direktīvas 89/391/EEK 16. panta 1. punkta nozīmē) (OV L 131, 5.5.1998., 11. lpp.).</p>un Direktīvu 2004/37/EK Par ķimikālijām o-toluidīns un 2-nitropropāns nebija pieejami komitejas ieteikumi, un tika aplūkoti citi pietiekami pārliecinoši un publiski pieejami zinātniskās informācijas avoti<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol77/mono77-11.pdf,http://monographs.iarc.fr/ENG/Monographs/vol99/mono99-15.pdf un http://monographs.iarc.fr/ENG/Monographs/vol100F/mono100F-11.pdfhttp://monographs.iarc.fr/ENG/Monographs/vol100F/mono100F-11.pdf.</p>,<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol1-42/mono29.pdf un http://monographs.iarc.fr/ENG/Monographs/vol71/mono71-49.pdfhttp://monographs.iarc.fr/ENG/Monographs/vol71/mono71-49.pdf.</p>.</p>(5)<p contains=\"p\">Ir pieejami pietiekami pierādījumi, kas apliecina ieelpojamo kristāliskā silīcija dioksīda putekļu kancerogenitāti. Pamatojoties uz pieejamo informāciju, tostarp zinātniskajiem un tehniskajiem datiem, būtu jānosaka ieelpojamo kristāliskā silīcija dioksīda putekļu robežvērtība. Darba procesā radušies ieelpojamie kristāliskā silīcija dioksīda putekļi netiek klasificēti saskaņā ar Eiropas Parlamenta un Padomes Regulu (EK) Nr. 1272/2008<p contains=\"p\">Eiropas Parlamenta un Padomes 2008. gada 16. decembra Regula (EK) Nr. 1272/2008 par vielu un maisījumu klasificēšanu, marķēšanu un iepakošanu (OV L 353, 31.12.2008., 1. lpp.).</p>. Tādēļ ir lietderīgi darbu, kas saistīts ar darba procesā radušos ieelpojamo kristāliskā silīcija dioksīda putekļu iedarbību, iekļaut Direktīvas 2004/37/EK I pielikumā un noteikt ieelpojamo kristāliskā silīcija dioksīda putekļu (ieelpojamās frakcijas) robežvērtību.</p>(6)<p contains=\"p\">Norādījumi un laba prakse, kas izstrādāta ar tādu iniciatīvu starpniecību kā sociālais dialogs „Nolīgums par darba ņēmēju veselības aizsardzību, pareizi strādājot ar kristālisko silīcija oksīdu un to saturošiem izstrādājumiem un tos pareizi izmantojot” (NEPSi), ir vērtīgi instrumenti, kas papildina reglamentējošos pasākumus un it sevišķi atbalsta robežvērtību efektīvu īstenošanu.</p>(7)<p contains=\"p\">Direktīvas 2004/37/EK III pielikumā noteiktās vinilhlorīda monomēra un cietkoksnes putekļu robežvērtības, ņemot vērā jaunākus zinātniskos datus, būtu jāpārskata.</p>(8)<p contains=\"p\">1,2-epoksipropāns atbilst kritērijiem, lai to saskaņā ar Regulu (EK) Nr. 1272/2008 klasificētu par kancerogēnu (1.B kategorija), tāpēc tas ir kancerogēns Direktīvas 2004/37/EK nozīmē. Pamatojoties uz pieejamo informāciju, tostarp zinātniskajiem un tehniskajiem datiem, ir iespējams noteikt skaidru iedarbības līmeni, zem kura sagaidāms, ka šā kancerogēna iedarbība neradīs negatīvu ietekmi. Tādēļ ir lietderīgi noteikt šādu robežvērtību attiecībā uz 1,2-epoksipropānu.</p>(9)<p contains=\"p\">1,3-butadiēns atbilst kritērijiem, lai to saskaņā ar Regulu (EK) Nr. 1272/2008 klasificētu par kancerogēnu (1.A kategorija), tāpēc tas ir kancerogēns Direktīvas 2004/37/EK nozīmē. Pamatojoties uz pieejamo informāciju, tostarp zinātniskajiem un tehniskajiem datiem, ir iespējams noteikt robežvērtību šim kancerogēnam. Tāpēc ir lietderīgi noteikt robežvērtību attiecībā uz 1,3-butadiēnu.</p>(10)<p contains=\"p\">2-nitropropāns atbilst kritērijiem, lai to saskaņā ar Regulu (EK) Nr. 1272/2008 klasificetu par kancerogēnu (1.B kategorija), tapēc tas ir kancerogēns Direktīvas 2004/37/EK nozīmē. Pamatojoties uz pieejamo informāciju, tostarp zinātniskajiem un tehniskajiem datiem, ir iespējams noteikt robežvērtību šim kancerogēnam. Tādēļ ir lietderīgi noteikt robežvērtību attiecībā uz 2-nitropropānu.</p>(11)<p contains=\"p\">Akrilamīds atbilst kritērijiem, lai to saskaņā ar Regulu (EK) Nr. 1272/2008 klasificētu par kancerogēnu (1.B kategorija), tāpēc tas ir kancerogēns Direktīvas 2004/37/EK nozīmē. Pamatojoties uz pieejamo informāciju, tostarp zinātniskajiem un tehniskajiem datiem, ir iespējams noteikt robežvērtību akrilamīdam. Attiecībā uz akrilamīdu komiteja konstatēja būtisku dermālās absorbcijas iespējamību. Tādēļ ir lietderīgi noteikt robežvērtību attiecībā uz akrilamīdu un norādīt tam piebildi par būtiskas dermālās absorbcijas iespējamību.</p>(12)<p contains=\"p\">Konkrēti hroma (IV) savienojumi atbilst kritērijiem, lai tos saskaņā ar Regulu (EK) Nr. 1272/2008 klasificētu par 1.A vai 1.B kategorijas kancerogēniem, tāpēc tie ir kancerogēni Direktīvas 2004/37/EK nozīmē. Pamatojoties uz pieejamo informāciju, tostarp zinātniskajiem un tehniskajiem datiem, ir iespējams noteikt robežvērtību šiem hroma IV savienojumiem. Tādēļ ir lietderīgi noteikt robežvērtību tiem hroma (IV) savienojumiem, kas ir kancerogēni Direktīvas 2004/37/EK nozīmē.</p>(13)<p contains=\"p\">Etilēna oksīds atbilst kritērijiem, lai to saskaņā ar Regulu (EK) Nr. 1272/2008 klasificētu par kancerogēnu (1.B kategorija), tāpēc tas ir kancerogēns Direktīvas 2004/37/EK nozīmē. Pamatojoties uz pieejamo informāciju, tostarp zinātniskajiem un tehniskajiem datiem, ir iespējams noteikt robežvērtību šim kancerogēnam. Attiecībā uz etilēna oksīdu komiteja konstatēja būtisku dermālās absorbcijas iespējamību. Tādēļ ir lietderīgi noteikt robežvērtību etilēna oksīdam un norādīt tam piebildi par būtiskas dermālās absorbcijas iespējamību.</p>(14)<p contains=\"p\">O-toluidīns atbilst kritērijiem, lai to saskaņā ar Regulu (EK) Nr. 1272/2008 klasificētu par kancerogēnu (1.B kategorija), tāpēc tas ir kancerogēns Direktīvas 2004/37/EK nozīmē. Pamatojoties uz pieejamo informāciju, tostarp zinātniskajiem un tehniskajiem datiem, ir iespējams noteikt robežvērtību šim kancerogēnam. Tādēļ ir lietderīgi noteikt robežvērtību attiecībā uz o-toluidīnu.</p>(15)<p contains=\"p\">Konkrētas ugunsizturīgas keramikas šķiedras atbilst kritērijiem, lai tās saskaņā ar Regulu (EK) Nr. 1272/2008 klasificētu par kancerogēniem (1.B kategorija), tāpēc tās ir kancerogēni Direktīvas 2004/37/EK nozīmē. Pamatojoties uz pieejamo informāciju, tostarp zinātniskajiem un tehniskajiem datiem, ir iespējams noteikt robežvērtību ugunsizturīgām keramikas šķiedrām, kas ir kancerogēni Direktīvas 2004/37/EK nozīmē. Tādēļ ir lietderīgi noteikt robežvērtību attiecībā uz šīm ugunsizturīgajām keramikas šķiedrām.</p>(16)<p contains=\"p\">Brometilēns atbilst kritērijiem, lai to saskaņā ar Regulu (EK) Nr. 1272/2008 klasificētu par kancerogēnu (1.B kategorija), tāpēc tas ir kancerogēns Direktīvas 2004/37/EK nozīmē. Pamatojoties uz pieejamo informāciju, tostarp zinātniskajiem un tehniskajiem datiem, ir iespējams noteikt robežvērtību šim kancerogēnam. Tādēļ ir lietderīgi noteikt robežvērtību attiecībā uz brometilēnu.</p>(17)<p contains=\"p\">Hidrazīns atbilst kritērijiem, lai to saskaņā ar Regulu (EK) Nr. 1272/2008 klasificētu par kancerogēnu (1.B kategorija), tāpēc tas ir kancerogēns Direktīvas 2004/37/EK nozīmē. Pamatojoties uz pieejamo informāciju, tostarp zinātniskajiem un tehniskajiem datiem, ir iespējams noteikt robežvērtību hidrazīnam. Attiecībā uz šo kancerogēnu komiteja konstatēja būtisku dermālās absorbcijas iespējamību. Tādēļ ir lietderīgi noteikt robežvērtību attiecībā uz hidrazīnu un norādīt tam piebildi par būtiskas dermālās absorbcijas iespējamību.</p>(18)<p contains=\"p\">Šis grozījums nostiprina darba ņēmēju veselības aizsardzību darbavietā.</p>(19)<p contains=\"p\">Komisija apspriedās ar Darba drošības un veselības aizsardzības padomdevēju komiteju, kas izveidota ar Padomes 2003. gada 22. jūlija lēmumu. Turklāt Komisija divos posmos īstenoja apspriešanos ar Eiropas sociālajiem partneriem saskaņā ar LESD 154. pantu.</p>(20)<p contains=\"p\">Šajā direktīvā ir ņemtas vērā Eiropas Savienības Pamattiesību hartā un jo īpaši tās 31. panta 1. punktā noteiktās pamattiesības un principi.</p>(21)<p contains=\"p\">Šajā direktīvā noteiktās robežvērtības tiks regulāri pārskatītas, ņemot vērā Regulas (EK) Nr. 1907/2006 īstenošanu un jo īpaši ņemot vērā mijiedarbību starp Direktīvā 2004/37/EK noteiktajām robežvērtībām un DNEL (izzinātajiem beziedarbības līmeņiem), kas saskaņā ar minēto regulu iegūti attiecībā uz bīstamām ķīmikālijām.</p>(22)<p contains=\"p\">Šīs direktīvas mērķus, proti, uzlabot dzīves un darba apstākļus un aizsargāt darba ņēmēju veselību pret konkrētiem riskiem, ko rada kancerogēnu iedarbība, nevar pietiekami sasniegt dalībvalstu līmenī, bet to var labāk sasniegt ES līmenī, tāpēc ES var pieņemt pasākumus saskaņā ar subsidiaritātes principu, ka noteikts Līguma par Eiropas Savienību 5. panta 3. punktā. Saskaņā ar proporcionalitātes principu, kā noteikts Līguma par Eiropas Savienību 5. panta 4. punktā, šajā direktīvā paredzēti vienīgi tie pasākumi, kas ir vajadzīgi minēto mērķu sasniegšanai.</p>(23)<p contains=\"p\">Šis tiesību akts attiecas uz darba ņēmēju veselību darbavietā, tāpēc transponēšanas termiņam vajadzētu būt diviem gadiem.</p>(24)<p contains=\"p\">Tāpēc Direktīva 2004/37/EK būtu attiecīgi jāgroza,</p><p contains=\"p\">IR PIEŅĒMUŠI ŠO DIREKTĪVU.</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0248/art_1/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "1. pants", "subject" : "", "titleHtml" : "1. pants", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Direktīvu 2004/37/EK groza šādi:</p><p contains=\"p\">1. direktīvas I pielikumā pievieno šādu punktu:</p><p contains=\"p\">“6. Darbs, kas saistīts ar darba procesā radušos ieelpojamo kristāliskā silīcija dioksīda putekļu iedarbību”.</p><p contains=\"p\">2. direktīvas III pielikumu aizstāj ar šīs direktīvas pielikuma tekstu.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0248/art_2/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "2. pants", "subject" : "", "titleHtml" : "2. pants", "subjectHtml" : "", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Dalībvalstīs stājas spēkā normatīvie un administratīvie akti, kas vajadzīgi, lai ne vēlāk kā divu gadu laikā pēc šīs direktīvas stāšanās spēkā izpildītu šīs direktīvas prasības.. Dalībvalstis tūlīt dara Komisijai zināmus minēto noteikumu tekstus.</p><p contains=\"p\">Kad dalībvalstis pieņem minētos noteikumus, tajos ietver atsauci uz šo direktīvu vai šādu atsauci pievieno to oficiālai publikācijai. Dalībvalstis nosaka, kā izdarāma šāda atsauce.</p>2.<p contains=\"p\">Dalībvalstis dara Komisijai zināmus to tiesību aktu noteikumus, ko tās pieņem jomā, uz kuru attiecas šī direktīva.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0248/art_3/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "3. pants", "subject" : "", "titleHtml" : "3. pants", "subjectHtml" : "", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Šī direktīva stājas spēkā divdesmitajā dienā pēc tās publicēšanas Eiropas Savienības Oficiālajā Vēstnesī.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0248/art_4/lav", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "4. pants", "subject" : "", "titleHtml" : "4. pants", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Šī direktīva ir adresēta dalībvalstīm.</p></div>"}  
            ]
            } 
        