{   "id": "ACT", 
            "uri" : "2016/0248/dan", "idFmxElement" : "act","num" : "0248", "eli_lang_code" : "dan", "year" : "2016", "commented" : "true", "title" : "Forslag til EUROPA-PARLAMENTETS OG RÅDETS DIREKTIV ", "subject" : "om ændring af direktiv 2004/37/EF om beskyttelse af arbejdstagerne mod risici for under arbejdet af være udsat for kræftfremkaldende stoffer og mutagener ", "titleHtml" : "<p>Forslag til</p><p>EUROPA-PARLAMENTETS OG RÅDETS DIREKTIV</p>", "subjectHtml" : "<p>om ændring af direktiv 2004/37/EF om beskyttelse af arbejdstagerne mod risici for under arbejdet af være udsat for kræftfremkaldende stoffer og mutagener</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0248/preamble/dan", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">EUROPA-PARLAMENTET OG RÅDET FOR DEN EUROPÆISKE UNION HAR —</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">under henvisning til traktaten om Den Europæiske Unions funktionsmåde (\"TEUF\"), særlig artikel 153, stk. 2,</p><p contains=\"p\">under henvisning til Europa-Parlamentets og Rådets direktiv 2004/37/EF af 29. april 2004 om beskyttelse af arbejdstagerne mod risici for under arbejdet at være udsat for kræftfremkaldende stoffer eller mutagener (sjette særdirektiv i henhold til artikel 16, stk. l, i Rådets direktiv 89/391/EØF) særlig artikel 17, stk. 1<p contains=\"p\">EUT L 158 af 30.4 2004, s. 50.</p>,</p><p contains=\"p\">under henvisning til forslag fra Europa-Kommissionen,</p><p contains=\"p\">efter fremsendelse af udkast til lovgivningsmæssig retsakt til de nationale parlamenter,</p><p contains=\"p\">under henvisning til udtalelse fra Det Europæiske Økonomiske og Sociale Udvalg<p contains=\"p\">EUT C af , s. .</p>,</p><p contains=\"p\">under henvisning til udtalelse fra Regionsudvalget<p contains=\"p\">EUT C af , s. .</p>,</p><p contains=\"p\">efter den almindelige lovgivningsprocedure, og</p><p contains=\"p\">ud fra følgende betragtninger:</p>(1)<p contains=\"p\">Direktiv 2004/37/EF har til formål at beskytte arbejdstagere mod risici for deres sundhed og sikkerhed som følge af eksponering for kræftfremkaldende stoffer eller mutagener under arbejdet og indeholder minimumsforskrifter, herunder grænseværdier, på grundlag af de foreliggende videnskabelige og tekniske data.</p>(2)<p contains=\"p\">Grænseværdierne bør om nødvendigt revideres i lyset af videnskabelige data.</p>(3)<p contains=\"p\">For nogle kræftfremkaldende stoffer og mutagener er det nødvendigt at tage andre optagelsesveje i betragtning, herunder en mulig optagelse gennem huden, for at sikre det bedst mulige beskyttelsesniveau.</p>(4)<p contains=\"p\">Det Videnskabelige Udvalg vedrørende Grænseværdier for Erhvervsmæssig Eksponering for Kemiske Agenser (\"udvalget\") bistår navnlig Kommissionen med at evaluere de senest tilgængelige videnskabelige data og ved at foreslå grænseværdier for erhvervsmæssig eksponering til beskyttelse af arbejdstagerne mod kemiske risici, der skal fastsættes på EU-plan, jf. Rådets direktiv 98/24/EF<p contains=\"p\">Rådets direktiv 98/24/EF af 7. april 1998 om beskyttelse af arbejdstagernes sikkerhed og sundhed under arbejdet mod risici i forbindelse med kemiske agenser (fjortende særdirektiv i henhold til direktiv 89/391/EØF, artikel 16, stk. 1) (EFT L 131 af 5.5.1998, s. 11).</p>og direktiv 2004/37/EF. For de kemiske agenser o-toluidin og 2-nitropropan forelå der var ingen anbefalinger fra udvalget, og andre offentlige kilder til videnskabelig information, der var tilstrækkelig pålidelige, blev taget i betragtning<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol77/mono77-11.pdfhttp://monographs.iarc.fr/ENG/Monographs/vol99/mono99-15.pdf and http://monographs.iarc.fr/ENG/Monographs/vol100F/mono100F-11.pdf</p>.<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol1-42/mono29.pdf and http://monographs.iarc.fr/ENG/Monographs/vol71/mono71-49.pdf</p></p>(5)<p contains=\"p\">Der foreligger tilstrækkelig dokumentation for de kræftfremkaldende egenskaber af respirabelt krystallinsk silikatstøv. På grundlag af foreliggende oplysninger, herunder videnskabelige og tekniske data, bør der fastlægges en grænseværdi for respirabelt krystallinsk silikatstøv. Respirabelt krystallinsk silikatstøv, der frigøres under en arbejdsproces, er ikke genstand for en klassificering i henhold til Europa-Parlamentets og Rådets forordning (EF) nr. 1272/2008<p contains=\"p\">Europa-Parlamentets og Rådets forordning (EF) nr. 1272/2008 af 16. december 2008 om klassificering, mærkning og emballering af stoffer og blandinger (EUT L 353 af 31.12.2008, s. 1).</p>. Det er derfor hensigtsmæssigt at optage respirabelt krystallinsk silikatstøv, der frigøres under en arbejdsproces, i bilag I til direktiv 2004/37/EF, og at indføre en grænseværdi for respirabelt krystallinsk silikatstøv (\"respirabel fraktion\").</p>(6)<p contains=\"p\">Retningslinjer og god praksis, der er udviklet gennem initiativer såsom udfaldet af den sociale dialog, nemlig \"Overenskomst om sundhedsbeskyttelse af medarbejdere gennem god håndtering og brug af krystallinske silikater og produkter som indeholder det\" (overenskomsten), er værdifulde instrumenter, der kan supplere de lovgivningsmæssige foranstaltninger og navnlig støtte en effektiv gennemførelse af grænseværdier.</p>(7)<p contains=\"p\">Grænseværdierne i bilag III til direktiv 2004/37/EF for vinylchloridmonomerer og støv fra løvtræer bør revideres på baggrund af de seneste videnskabelige data.</p>(8)<p contains=\"p\">1,2-epoxypropan opfylder kriterierne for klassificering som kræftfremkaldende (kategori 1B) i overensstemmelse med forordning (EF) nr. 1272/2008 og er derfor et kræftfremkaldende stof i henhold til direktiv 2004/37/EF. På grundlag af de foreliggende oplysninger, herunder videnskabelige og tekniske data, er det muligt at fastslå et klart eksponeringsniveau, hvorunder dette kræftfremkaldende stof ikke forventes at have negative virkninger. Der bør derfor fastsættes en sådan grænseværdi for 1,2-epoxypropan.</p>(9)<p contains=\"p\">1,3-butadien opfylder kriterierne for klassificering som kræftfremkaldende (kategori 1 A) i overensstemmelse med forordning (EF) nr. 1272/2008 og er derfor et kræftfremkaldende stof i henhold til direktiv 2004/37/EF. På grundlag af de foreliggende oplysninger, herunder videnskabelige og tekniske data, er det muligt at fastsætte en grænseværdi for dette kræftfremkaldende stof. Der bør derfor fastsættes en sådan grænseværdi for 1,3-butadien.</p>(10)<p contains=\"p\">2-nitropropan opfylder kriterierne for klassificering som kræftfremkaldende (kategori 1 B) i overensstemmelse med forordning (EF) nr. 1272/2008 og er derfor et kræftfremkaldende stof i henhold til direktiv 2004/37/EF. På grundlag af de foreliggende oplysninger, herunder videnskabelige og tekniske data, er det muligt at fastsætte en grænseværdi for dette kræftfremkaldende stof. Der bør derfor fastsættes en sådan grænseværdi for 2-nitropropan.</p>(11)<p contains=\"p\">Acrylamid opfylder kriterierne for klassificering som kræftfremkaldende (kategori 1 B) i overensstemmelse med forordning (EF) nr. 1272/2008 og er derfor et kræftfremkaldende stof i henhold til direktiv 2004/37/EF. På grundlag af de foreliggende oplysninger, herunder videnskabelige og tekniske data, er det muligt at fastsætte en grænseværdi for acrylamid. Udvalget fastslog for acrylamid, at der var mulighed for betragtelig optagelse gennem huden. Der bør derfor fastsættes en grænseværdi for acrylamid med en anmærkning, der oplyser om en mulig betydelig optagelse gennem huden.</p>(12)<p contains=\"p\">Visse chrom (VI)-forbindelser opfylder kriterierne for klassificering som kræftfremkaldende (kategori 1 A og 1 B) i overensstemmelse med forordning (EF) nr. 1272/2008 og er derfor kræftfremkaldende stoffer i henhold til direktiv 2004/37/EF. På grundlag af de foreliggende oplysninger, herunder videnskabelige og tekniske data, er det muligt at fastsætte en grænseværdi for disse chrom (VI)-forbindelser. Der bør derfor fastsættes en grænseværdi for chrom (VI) -forbindelser, der er kræftfremkaldende stoffer som omhandlet i direktiv 2004/37/EF.</p>(13)<p contains=\"p\">Ethylenoxid opfylder kriterierne for klassificering som kræftfremkaldende (kategori 1 B) i overensstemmelse med forordning (EF) nr. 1272/2008 og er derfor et kræftfremkaldende stof i henhold til direktiv 2004/37/EF. På grundlag af de foreliggende oplysninger, herunder videnskabelige og tekniske data, er det muligt at fastsætte en grænseværdi for dette kræftfremkaldende stof. Udvalget fastslog for ethylenoxid, at der var mulighed for betragtelig optagelse gennem huden. Der bør derfor fastsættes en grænseværdi for ethylenoxid med en anmærkning, der oplyser om en mulig betydelig optagelse gennem huden.</p>(14)<p contains=\"p\">o-Toluidin opfylder kriterierne for klassificering som kræftfremkaldende (kategori 1 B) i overensstemmelse med forordning (EF) nr. 1272/2008 og er derfor et kræftfremkaldende stof i henhold til direktiv 2004/37/EF. På grundlag af de foreliggende oplysninger, herunder videnskabelige og tekniske data, er det muligt at fastsætte en grænseværdi for dette kræftfremkaldende stof. Der bør derfor fastsættes en sådan grænseværdi for o-toluidin.</p>(15)<p contains=\"p\">Visse ildfaste keramiske fibre opfylder kriterierne for klassificering som kræftfremkaldende (kategori 1 B) i overensstemmelse med forordning (EF) nr. 1272/2008 og er derfor kræftfremkaldende stoffer i henhold til direktiv 2004/37/EF. På grundlag af de foreliggende oplysninger, herunder videnskabelige og tekniske data, er det muligt at fastsætte en grænseværdi for ildfaste keramiske fibre, som er kræftfremkaldende stoffer i henhold til direktiv 2004/37/EF. Der bør derfor fastsættes en sådan grænseværdi for disse ildfast keramiske fibre.</p>(16)<p contains=\"p\">Bromethylen opfylder kriterierne for klassificering som kræftfremkaldende (kategori 1 B) i overensstemmelse med forordning (EF) nr. 1272/2008 og er derfor et kræftfremkaldende stof i henhold til direktiv 2004/37/EF. På grundlag af de foreliggende oplysninger, herunder videnskabelige og tekniske data, er det muligt at fastsætte en grænseværdi for dette kræftfremkaldende stof. Der bør derfor fastsættes en sådan grænseværdi for bromethylen.</p>(17)<p contains=\"p\">Hydrazin opfylder kriterierne for klassificering som kræftfremkaldende (kategori 1 B) i overensstemmelse med forordning (EF) nr. 1272/2008 og er derfor et kræftfremkaldende stof i henhold til direktiv 2004/37/EF. På grundlag af de foreliggende oplysninger, herunder videnskabelige og tekniske data, er det muligt at fastsætte en grænseværdi for hydrazin. Udvalget fastslog for dette kræftfremkaldende stof, at der var mulighed for betragtelig optagelse gennem huden. Der bør derfor fastsættes en grænseværdi for hydrazin med en anmærkning, der oplyser om en mulig betydelig optagelse gennem huden.</p>(18)<p contains=\"p\">Dette ændringsforslag styrker beskyttelsen af arbejdstagernes sundhed på arbejdspladsen.</p>(19)<p contains=\"p\">Kommissionen hørte Det Rådgivende Udvalg for Sikkerhed og Sundhed på Arbejdspladsen, som blev nedsat ved Rådets afgørelse af 22. juli 2003. Den gennemførte desuden en høring i to faser af de europæiske arbejdsmarkedsparter i henhold til artikel 154 i TEUF</p>(20)<p contains=\"p\">I dette direktiv overholdes de grundlæggende rettigheder og de principper, som anerkendes i Den Europæiske Unions charter om grundlæggende rettigheder, navnlig artikel 31, stk. 1.</p>(21)<p contains=\"p\">De grænseværdier, der er fastsat i dette direktiv, vil blive taget op til revision i lyset af gennemførelsen af forordning (EF) nr. 1907/2006, navnlig for at tage højde for samspillet mellem de grænseværdier, der er fastsat i henhold til direktiv 2004/37/EF og DNEL-værdierne (Derived No-Effect Levels) for farlige kemikalier i henhold til nævnte forordning.</p>(22)<p contains=\"p\">Målene for dette direktiv, som er at forbedre leve- og arbejdsvilkårene og beskytte arbejdstagernes sikkerhed og sundhed under arbejdet mod risici i forbindelse med eksponering for kræftfremkaldende stoffer, kan ikke i tilstrækkelig grad opfyldes af medlemsstaterne, men kan bedre nås på EU-plan; Unionen kan derfor træffe foranstaltninger i overensstemmelse med nærhedsprincippet, jf. artikel 5, stk. 3, i traktaten om Den Europæiske Union. I overensstemmelse med proportionalitetsprincippet, jf. artikel 5, stk. 4, i TEU, går dette direktiv ikke videre, end hvad der er nødvendigt for at nå disse mål.</p>(23)<p contains=\"p\">Da denne retsakt vedrører arbejdstagernes sundhed på arbejdspladsen, bør fristen for gennemførelse være to år.</p>(24)<p contains=\"p\">Direktiv 2004/37/EF bør ændres i overensstemmelse hermed —</p><p contains=\"p\">VEDTAGET DETTE DIREKTIV:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0248/art_1/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 1", "subject" : "", "titleHtml" : "Artikel 1", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"><p contains=\"p\">I direktiv 2004/37/EF foretages følgende ændringer:</p><p contains=\"p\">1) I bilag I indsættes følgende:</p><p contains=\"p\">\"6. Arbejde, der involverer eksponering for respirabelt krystallinsk silikatstøv, der frigøres under en arbejdsproces\".</p><p contains=\"p\">2) Bilag III affattes som angivet i bilaget til nærværende direktiv.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0248/art_2/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 2", "subject" : "", "titleHtml" : "Artikel 2", "subjectHtml" : "", "content" : "<div id=\"div_art_2\">1)<p contains=\"p\">Medlemsstaterne sætter de nødvendige love og administrative bestemmelser i kraft for at efterkomme dette direktiv senest to år efter datoen for dette direktivs ikrafttrædelse. De tilsender straks Kommissionen disse love og bestemmelser.</p><p contains=\"p\">Lovene og bestemmelserne skal ved vedtagelsen indeholde en henvisning til dette direktiv eller skal ved offentliggørelsen ledsages af en sådan henvisning. De nærmere regler for henvisningen fastsættes af medlemsstaterne.</p>2)<p contains=\"p\">Medlemsstaterne meddeler Kommissionen teksten til de nationale retsforskrifter, de udsteder på det område, der er omfattet af dette direktiv.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0248/art_3/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 3", "subject" : "", "titleHtml" : "Artikel 3", "subjectHtml" : "", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Dette direktiv træder i kraft på tyvendedagen efter offentliggørelsen i Den Europæiske Unions Tidende.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0248/art_4/dan", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artikel 4", "subject" : "", "titleHtml" : "Artikel 4", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Dette direktiv er rettet til medlemsstaterne.</p></div>"}  
            ]
            } 
        