{   "id": "ACT", 
            "uri" : "2016/0248/ron", "idFmxElement" : "act","num" : "0248", "eli_lang_code" : "ron", "year" : "2016", "commented" : "true", "title" : "Propunere de DIRECTIVĂ A PARLAMENTULUI EUROPEAN ŞI A CONSILIULUI ", "subject" : "de modificare a Directivei 2004/37/CE privind protecția lucrătorilor împotriva riscurilor legate de expunerea la agenți cancerigeni sau mutageni la locul de muncă ", "titleHtml" : "<p>Propunere de</p><p>DIRECTIVĂ A PARLAMENTULUI EUROPEAN ŞI A CONSILIULUI</p>", "subjectHtml" : "<p>de modificare a Directivei 2004/37/CE privind protecția lucrătorilor împotriva riscurilor legate de expunerea la agenți cancerigeni sau mutageni la locul de muncă</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0248/preamble/ron", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">PARLAMENTUL EUROPEAN ȘI CONSILIUL UNIUNII EUROPENE,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">având în vedere Tratatul privind funcționarea Uniunii Europene („TFUE”), în special articolul 153 alineatul (2),</p><p contains=\"p\">având în vedere Directiva 2004/37/CE a Parlamentului European și a Consiliului din 29 aprilie 2004 privind protecția lucrătorilor împotriva riscurilor legate de expunerea la agenți cancerigeni sau mutageni la locul de muncă [a șasea directivă specială în sensul articolului 16 alineatul (1) din Directiva 89/391/CEE a Consiliului], în special articolul 17 alineatul (1)<p contains=\"p\">JO L 158, 30.4.2004, p. 50.</p>,</p><p contains=\"p\">având în vedere propunerea Comisiei Europene,</p><p contains=\"p\">după transmiterea proiectului de act legislativ către parlamentele naționale,</p><p contains=\"p\">având în vedere avizul Comitetului Economic și Social European<p contains=\"p\">JO C , , p. .</p>,</p><p contains=\"p\">având în vedere avizul Comitetului Regiunilor<p contains=\"p\">JO C , , p. .</p>,</p><p contains=\"p\">hotărând în conformitate cu procedura legislativă ordinară,</p><p contains=\"p\">întrucât:</p>(1)<p contains=\"p\">Directiva 2004/37/CE vizează protejarea lucrătorilor împotriva riscurilor la adresa sănătății și siguranței lor determinate de expunerea la agenți cancerigeni sau mutageni la locul de muncă și stabilește cerințe minime în acest sens, inclusiv valori-limită, pe baza datelor științifice și tehnice disponibile.</p>(2)<p contains=\"p\">Valorile-limită ar trebui să fie revizuite, dacă este necesar, în funcție de datele științifice.</p>(3)<p contains=\"p\">Pentru a se asigura cel mai bun nivel de protecție posibil este necesar ca, în cazul unor agenți cancerigeni și mutageni, să se ia în considerare alte căi de absorbție, inclusiv posibilitatea de penetrare cutanată.</p>(4)<p contains=\"p\">Comitetul științific pentru stabilirea valorilor-limită de expunere profesională la agenți chimici („comitetul”) asistă Comisia, în special în evaluarea celor mai recente date științifice disponibile și în propunerea unor valori-limită de expunere profesională pentru protecția lucrătorilor împotriva riscurilor chimice, care urmează să fie stabilite la nivelul UE în temeiul Directivei 98/24/CE a Consiliului<p contains=\"p\">Directiva 98/24/CE a Consiliului din 7 aprilie 1998 privind protecția sănătății și securității lucrătorilor împotriva riscurilor legate de prezența agenților chimici la locul de muncă [a paisprezecea directivă specială în sensul articolului 16 alineatul (1) din Directiva 89/391/CEE] (JO L 131, 5.5.1998, p. 11).</p>și al Directivei 2004/37/CE. Pentru agenții chimici o-toluidină și 2-nitropropan nu au fost disponibile recomandări ale comitetului și au fost luate în considerare alte surse de informații științifice, suficient de solide și publice<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol77/mono77-11.pdfhttp://monographs.iarc.fr/ENG/Monographs/vol99/mono99-15.pdf și http://monographs.iarc.fr/ENG/Monographs/vol100F/mono100F-11.pdf</p>,<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol1-42/mono29.pdf și http://monographs.iarc.fr/ENG/Monographs/vol71/mono71-49.pdf</p>.</p>(5)<p contains=\"p\">Există dovezi suficiente cu privire la efectele cancerigene a pulberii de silice cristalină respirabile. Pe baza informațiilor disponibile, inclusiv a datelor științifice și tehnice, ar trebui să fie stabilită o valoare-limită pentru pulberea de silice cristalină respirabilă. Pulberea de silice cristalină respirabilă generată în cadrul unui proces de lucru nu face obiectul clasificării în conformitate cu Regulamentul (CE) nr. 1272/2008 al Parlamentului European și al Consiliului<p contains=\"p\">Regulamentul (CE) nr. 1272/2008 al Parlamentului European și al Consiliului din 16 decembrie 2008 privind clasificarea, etichetarea și ambalarea substanțelor și a amestecurilor (JO L 353, 31.12.2008, p. 1).</p>. Prin urmare, este adecvat ca în anexa I la Directiva 2004/37/CE să se includă activități care implică expunere la pulbere de silice cristalină respirabilă generată în cadrul unui proces de lucru și să se stabilească o valoare-limită pentru această pulbere (denumită în continuare „fracție respirabilă”).</p>(6)<p contains=\"p\">Ghidurile și bunele practici dezvoltate prin intermediul unor inițiative de dialog social, precum „Acordul privind protecția sănătății lucrătorilor prin prelucrarea și folosirea corectă a silicei cristaline și a produselor derivate” (NEPSi) sunt instrumente valoroase care vin în completarea măsurilor de reglementare și, în special, care sprijină punerea în aplicare efectivă a valorilor-limită.</p>(7)<p contains=\"p\">Valorile-limită stabilite în anexa III la Directiva 2004/37/CE pentru clorura de vinil monomer și pentru pulberea de lemn de esență tare ar trebui revizuite în lumina celor mai recente date științifice.</p>(8)<p contains=\"p\">1,2-Epoxipropanul îndeplinește criteriile de clasificare ca agent cancerigen (categoria 1B) în conformitate cu Regulamentul (CE) nr. 1272/2008 și, prin urmare, este un agent cancerigen în sensul Directivei 2004/37/CE. Pe baza informațiilor disponibile, inclusiv a datelor științifice și tehnice, este posibil să se identifice în mod clar un nivel de expunere sub care este de așteptat ca expunerea la acest agent cancerigen să nu conducă la efecte adverse. Prin urmare, este adecvat să se stabilească o astfel de valoare-limită pentru 1,2-epoxipropan.</p>(9)<p contains=\"p\">1,3-Butadiena îndeplinește criteriile de clasificare ca agent cancerigen (categoria 1A) în conformitate cu Regulamentul (CE) nr. 1272/2008 și, prin urmare, este un agent cancerigen în sensul Directivei 2004/37/CE. Este posibil ca, pe baza informațiilor disponibile, inclusiv a datelor științifice și tehnice, să se stabilească o valoare-limită pentru acest agent cancerigen. Prin urmare, este adecvat să se stabilească o valoare-limită pentru 1,3-butadienă.</p>(10)<p contains=\"p\">2-Nitropropanul îndeplinește criteriile de clasificare ca agent cancerigen (categoria 1B) în conformitate cu Regulamentul (CE) nr. 1272/2008 și, prin urmare, este un agent cancerigen în sensul Directivei 2004/37/CE. Este posibil ca, pe baza informațiilor disponibile, inclusiv a datelor științifice și tehnice, să se stabilească o valoare-limită pentru acest agent cancerigen. Prin urmare, este adecvat să se stabilească o valoare-limită pentru 2-nitropropan.</p>(11)<p contains=\"p\">Acrilamida îndeplinește criteriile de clasificare ca agent cancerigen (categoria 1B) în conformitate cu Regulamentul (CE) nr. 1272/2008 și, prin urmare, este un agent cancerigen în sensul Directivei 2004/37/CE. Este posibil ca, pe baza informațiilor disponibile, inclusiv a datelor științifice și tehnice, să se stabilească o valoare-limită pentru acrilamidă. Pentru acrilamidă, comitetul a identificat existența posibilității unei absorbții semnificative prin piele. Prin urmare, este adecvat să se stabilească o valoare-limită pentru acrilamidă și să i se asocieze o observație care să indice posibilitatea unei absorbții cutanate semnificative.</p>(12)<p contains=\"p\">Anumiți compuși de crom (VI) îndeplinesc criteriile de clasificare ca agenți cancerigeni de categoria 1A sau 1B în conformitate cu Regulamentul (CE) nr. 1272/2008 și, prin urmare, sunt agenți cancerigeni în sensul Directivei 2004/37/CE. Este posibil ca, pe baza informațiilor disponibile, inclusiv a datelor științifice și tehnice, să se stabilească o valoare-limită pentru acești compuși de crom (VI). Prin urmare, este adecvat să se stabilească o valoare-limită pentru compușii de crom (VI) care sunt agenți cancerigeni în sensul Directivei 2004/37/CE.</p>(13)<p contains=\"p\">Oxidul de etilenă îndeplinește criteriile de clasificare ca agent cancerigen (categoria 1B) în conformitate cu Regulamentul (CE) nr. 1272/2008 și, prin urmare, este un agent cancerigen în sensul Directivei 2004/37/CE. Este posibil ca, pe baza informațiilor disponibile, inclusiv a datelor științifice și tehnice, să se stabilească o valoare-limită pentru acest agent cancerigen. Pentru oxidul de etilenă, comitetul a identificat existența posibilității unei absorbții semnificative prin piele. Prin urmare, este adecvat să se stabilească o valoare-limită pentru oxidul de etilenă și să i se asocieze o observație care să indice posibilitatea unei absorbții cutanate semnificative.</p>(14)<p contains=\"p\">o-Toluidina îndeplinește criteriile de clasificare ca agent cancerigen (categoria 1B) în conformitate cu Regulamentul (CE) nr. 1272/2008 și, prin urmare, este un agent cancerigen în sensul Directivei 2004/37/CE. Este posibil ca, pe baza informațiilor disponibile, inclusiv a datelor științifice și tehnice, să se stabilească o valoare-limită pentru acest agent cancerigen. Prin urmare, este adecvat să se stabilească o valoare-limită pentru o-toluidină.</p>(15)<p contains=\"p\">Anumite fibre ceramice refractare îndeplinesc criteriile de clasificare ca agenți cancerigeni de categoria 1B în conformitate cu Regulamentul (CE) nr. 1272/2008 și, prin urmare, sunt agenți cancerigeni în sensul Directivei 2004/37/CE. Este posibil ca, pe baza informațiilor disponibile, inclusiv a datelor științifice și tehnice, să se stabilească o valoare-limită pentru fibrele ceramice refractare care sunt agenți cancerigeni în sensul Directivei 2004/37/CE. Prin urmare, este adecvat să se stabilească o valoare-limită pentru aceste fibre ceramice refractare.</p>(16)<p contains=\"p\">Brometilena îndeplinește criteriile de clasificare ca agent cancerigen (categoria 1B) în conformitate cu Regulamentul (CE) nr. 1272/2008 și, prin urmare, este un agent cancerigen în sensul Directivei 2004/37/CE. Este posibil ca, pe baza informațiilor disponibile, inclusiv a datelor științifice și tehnice, să se stabilească o valoare-limită pentru acest agent cancerigen. Prin urmare, este adecvat să se stabilească o valoare-limită pentru brometilenă.</p>(17)<p contains=\"p\">Hidrazina îndeplinește criteriile de clasificare ca agent cancerigen (categoria 1B) în conformitate cu Regulamentul (CE) nr. 1272/2008 și, prin urmare, este un agent cancerigen în sensul Directivei 2004/37/CE. Este posibil ca, pe baza informațiilor disponibile, inclusiv a datelor științifice și tehnice, să se stabilească o valoare-limită pentru hidrazină. Pentru acest agent cancerigen, comitetul a identificat existența posibilității unei absorbții semnificative prin piele. Prin urmare, este adecvat să se stabilească o valoare-limită pentru hidrazină și să i se asocieze o observație care să indice posibilitatea unei absorbții cutanate semnificative.</p>(18)<p contains=\"p\">Această modificare consolidează protecția sănătății lucrătorilor la locul de muncă.</p>(19)<p contains=\"p\">Comisia a consultat Comitetul consultativ pentru securitate și sănătate la locul de muncă, instituit prin decizia Consiliului din 22 iulie 2003. Ea a efectuat, de asemenea, o consultare în două etape a partenerilor sociali europeni, în conformitate cu articolul 154 din TFUE.</p>(20)<p contains=\"p\">Prezenta directivă respectă drepturile și principiile fundamentale înscrise în Carta drepturilor fundamentale a Uniunii Europene, în special la articolul 31 alineatul (1).</p>(21)<p contains=\"p\">Valorile-limită stabilite în prezenta directivă vor fi revizuite în contextul punerii în aplicare a Regulamentului (CE) nr. 1907/2006, în special pentru a se ține seama de interacțiunea dintre valorile-limită prevăzute în temeiul Directivei 2004/37/CE și nivelurile calculate fără efect (DNEL) obținute pentru substanțele chimice periculoase în temeiul regulamentului respectiv.</p>(22)<p contains=\"p\">Deoarece obiectivele prezentei directive, de a îmbunătăți condițiile de viață și de muncă și de a proteja sănătatea lucrătorilor de riscurile specifice determinate de expunerea la agenți cancerigeni, nu pot fi realizate în mod suficient de către statele membre, însă pot fi realizate mai bine la nivelul UE, aceasta poate adopta măsuri în conformitate cu principiul subsidiarității, astfel cum este enunțat la articolul 5 alineatul (3) din Tratatul privind Uniunea Europeană. În conformitate cu principiul proporționalității, astfel cum este enunțat la articolul 5 alineatul (4) din TUE, prezenta directivă nu depășește ceea ce este necesar pentru atingerea acestor obiective.</p>(23)<p contains=\"p\">Având în vedere că prezentul act se referă la sănătatea lucrătorilor la locul de muncă, termenul de transpunere ar trebui să fie de doi ani.</p>(24)<p contains=\"p\">Prin urmare, Directiva 2004/37/CE ar trebui modificată în consecință,</p><p contains=\"p\">ADOPTĂ PREZENTA DIRECTIVĂ:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0248/art_1/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 1", "subject" : "", "titleHtml" : "Articolul 1", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"><p contains=\"p\">Directiva 2004/37/CE se modifică după cum urmează:</p><p contains=\"p\">1. În anexa I, se adaugă următorul punct:</p><p contains=\"p\">„6. Activități care implică expunere la pulbere de silice cristalină respirabilă generată în cadrul unui proces de lucru”.</p><p contains=\"p\">2. Anexa III se înlocuiește cu textul anexei la prezenta directivă.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0248/art_2/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 2", "subject" : "", "titleHtml" : "Articolul 2", "subjectHtml" : "", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Statele membre asigură intrarea în vigoare a actelor cu putere de lege și a actelor administrative necesare pentru a se conforma prezentei directive în termen de cel mult doi ani de la data intrării în vigoare a prezentei directive. Statele membre comunică de îndată Comisiei textul acestor acte.</p><p contains=\"p\">Atunci când statele membre adoptă aceste acte, ele cuprind o trimitere la prezenta directivă sau sunt însoțite de o astfel de trimitere la data publicării lor oficiale. Statele membre stabilesc modalitatea de efectuare a acestei trimiteri.</p>2.<p contains=\"p\">Statele membre comunică Comisiei textul dispozițiilor de drept intern pe care le adoptă în domeniul reglementat prin prezenta directivă.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0248/art_3/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 3", "subject" : "", "titleHtml" : "Articolul 3", "subjectHtml" : "", "content" : "<div id=\"div_art_3\"><p contains=\"p\">Prezenta directivă intră în vigoare în a douăzecea zi de la data publicării în Jurnalul Oficial al Uniunii Europene.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0248/art_4/ron", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolul 4", "subject" : "", "titleHtml" : "Articolul 4", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Prezenta directivă se adresează statelor membre.</p></div>"}  
            ]
            } 
        