{   "id": "ACT", 
            "uri" : "2016/0248/ita", "idFmxElement" : "act","num" : "0248", "eli_lang_code" : "ita", "year" : "2016", "commented" : "true", "title" : "Proposta di DIRETTIVA DEL PARLAMENTO EUROPEO E DEL CONSIGLIO ", "subject" : "che modifica la direttiva 2004/37/CE sulla protezione dei lavoratori contro i rischi derivanti da un'esposizione ad agenti cancerogeni o mutageni durante il lavoro ", "titleHtml" : "<p>Proposta di</p><p>DIRETTIVA DEL PARLAMENTO EUROPEO E DEL CONSIGLIO</p>", "subjectHtml" : "<p>che modifica la direttiva 2004/37/CE sulla protezione dei lavoratori contro i rischi derivanti da un'esposizione ad agenti cancerogeni o mutageni durante il lavoro</p>", "preamble" : {   "id": "preamble", 
            "uri" : "2016/0248/preamble/ita", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<p contains=\"p\">IL PARLAMENTO EUROPEO E IL CONSIGLIO DELL'UNIONE EUROPEA,</p>", "content" : "<div id=\"doc_preamble\"><p contains=\"p\">visto il trattato sul funzionamento dell'Unione europea (\"TFUE\"), in particolare l'articolo 153, paragrafo 2,</p><p contains=\"p\">vista la direttiva 2004/37/CE del Parlamento europeo e del Consiglio, del 29 aprile 2004, sulla protezione dei lavoratori contro i rischi derivanti da un'esposizione ad agenti cancerogeni o mutageni durante il lavoro (sesta direttiva particolare ai sensi dell'articolo 16, paragrafo 1, della direttiva 89/391/CEE del Consiglio), in particolare l'articolo 17, paragrafo 1<p contains=\"p\">GU L 158 del 30.4.2004, pag. 50.</p>,</p><p contains=\"p\">vista la proposta della Commissione europea,</p><p contains=\"p\">previa trasmissione del progetto di atto legislativo ai parlamenti nazionali,</p><p contains=\"p\">visto il parere del Comitato economico e sociale europeo<p contains=\"p\">GU C del , pag. .</p>,</p><p contains=\"p\">visto il parere del Comitato delle regioni<p contains=\"p\">GU C del , pag. .</p>,</p><p contains=\"p\">deliberando secondo la procedura legislativa ordinaria,</p><p contains=\"p\">considerando quanto segue:</p>(1)<p contains=\"p\">La direttiva 2004/37/CE ha per oggetto la protezione dei lavoratori contro i rischi per la loro salute e la loro sicurezza derivanti dall'esposizione ad agenti cancerogeni o mutageni durante il lavoro e fissa le pertinenti prescrizioni minime, compresi i valori limite, sulla base dei dati scientifici e tecnici disponibili.</p>(2)<p contains=\"p\">I valori limite dovrebbero essere rivisti quando necessario alla luce dei dati scientifici.</p>(3)<p contains=\"p\">Per alcuni agenti cancerogeni e mutageni è necessario tenere presenti le altre vie di assorbimento, compresa quella cutanea, al fine di garantire il miglior livello di protezione possibile.</p>(4)<p contains=\"p\">Il comitato scientifico per i limiti dell'esposizione professionale agli agenti chimici (\"il comitato\") assiste la Commissione, in particolare, nella valutazione dei dati scientifici più recenti e nel proporre i valori limite di esposizione professionale per la tutela dei lavoratori contro i rischi chimici, che vanno stabiliti a livello di UE a norma della direttiva 98/24/CE del Consiglio<p contains=\"p\">Direttiva 98/24/CE del Consiglio, del 7 aprile 1998, sulla protezione della salute e della sicurezza dei lavoratori contro i rischi derivanti da agenti chimici durante il lavoro (quattordicesima direttiva particolare ai sensi dell'articolo 16, paragrafo 1, della direttiva 89/391/CEE) (GU L 131 del 5.5.1998, pag. 11).</p>e della direttiva 2004/37/CE. Per gli agenti chimici o-toluidina e 2-nitropropano non erano disponibili raccomandazioni del comitato e sono state quindi esaminate altre fonti di informazioni scientifiche, sufficientemente solide e di dominio pubblico<p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol77/mono77-11.pdf.http://monographs.iarc.fr/ENG/Monographs/vol99/mono99-15.pdf e http://monographs.iarc.fr/ENG/Monographs/vol100F/mono100F-11.pdfhttp://monographs.iarc.fr/ENG/Monographs/vol100F/mono100F-11.pdf.</p><p contains=\"p\">http://monographs.iarc.fr/ENG/Monographs/vol1-42/mono29.pdf e http://monographs.iarc.fr/ENG/Monographs/vol71/mono71-49.pdfhttp://monographs.iarc.fr/ENG/Monographs/vol71/mono71-49.pdf.</p>.</p>(5)<p contains=\"p\">Vi sono prove sufficienti della cancerogenicità della polvere di silice cristallina respirabile. In base alle informazioni disponibili, compresi i dati scientifici e tecnici, è opportuno stabilire un valore limite per la polvere di silice cristallina respirabile. La polvere di silice cristallina respirabile generata da un procedimento di lavorazione non è soggetta a classificazione a norma del regolamento (CE) n. 1272/2008 del Parlamento europeo e del Consiglio<p contains=\"p\">Regolamento (CE) n. 1272/2008 del Parlamento europeo e del Consiglio, del 16 dicembre 2008, relativo alla classificazione, all'etichettatura e all'imballaggio delle sostanze e delle miscele (GU L 353 del 31.12.2008, pag. 1).</p>. È pertanto opportuno inserire nell'allegato I della direttiva 2004/37/CE i lavori comportanti esposizione a polvere di silice cristallina respirabile generata da un procedimento di lavorazione e stabilire un valore limite per la polvere di silice cristallina respirabile (\"frazione respirabile\").</p>(6)<p contains=\"p\">Gli orientamenti e le buone prassi elaborati in seguito ad iniziative quali l'\"accordo di dialogo sociale sulla protezione della salute dei lavoratori attraverso la manipolazione e l'uso corretti della silice cristallina e dei suoi prodotti\" (NEPSi) costituiscono strumenti preziosi per integrare le misure normative e in particolare per sostenere l'efficace applicazione dei valori limite.</p>(7)<p contains=\"p\">Alla luce di dati scientifici più recenti, è opportuno rivedere i valori limite di cui all'allegato III della direttiva 2004/37/CE per il cloruro di vinile monomero e le polveri di legno duro.</p>(8)<p contains=\"p\">L'1,2-epossipropano risponde ai criteri di classificazione come sostanza cancerogena (categoria 1B) di cui al regolamento (CE) n. 1272/2008 ed è pertanto un agente cancerogeno ai sensi della direttiva 2004/37/CE. In base alle informazioni disponibili, compresi i dati scientifici e tecnici, è possibile individuare chiaramente un livello di esposizione al di sotto del quale l'esposizione a tale sostanza cancerogena non dovrebbe produrre effetti nocivi. È quindi opportuno stabilire tale valore limite per l'1,2-epossipropano.</p>(9)<p contains=\"p\">L'1,3-butadiene risponde ai criteri di classificazione come sostanza cancerogena (categoria 1A) di cui al regolamento (CE) n. 1272/2008 ed è pertanto un agente cancerogeno ai sensi della direttiva 2004/37/CE. In base alle informazioni disponibili, compresi i dati scientifici e tecnici, è possibile stabilire un valore limite per tale sostanza cancerogena. È quindi opportuno stabilire un valore limite per l'1,3-butadiene.</p>(10)<p contains=\"p\">Il 2-nitropropano risponde ai criteri di classificazione come sostanza cancerogena (categoria 1B) di cui al regolamento (CE) n. 1272/2008 ed è pertanto un agente cancerogeno ai sensi della direttiva 2004/37/CE. In base alle informazioni disponibili, compresi i dati scientifici e tecnici, è possibile stabilire un valore limite per tale sostanza cancerogena. È quindi opportuno stabilire un valore limite per il 2-nitropropano.</p>(11)<p contains=\"p\">L'acrilammide risponde ai criteri di classificazione come sostanza cancerogena (categoria 1B) di cui al regolamento (CE) n. 1272/2008 ed è pertanto un agente cancerogeno ai sensi della direttiva 2004/37/CE. In base alle informazioni disponibili, compresi i dati scientifici e tecnici, è possibile stabilire un valore limite per l'acrilammide. In relazione all'acrilammide, il comitato ha individuato la possibilità di un assorbimento significativo attraverso l'epidermide. È quindi opportuno stabilire un valore limite per l'acrilammide e corredarlo di una nota indicante la possibilità di una rilevante assunzione per via cutanea.</p>(12)<p contains=\"p\">Alcuni composti del cromo VI rispondono ai criteri di classificazione come sostanze cancerogene (categoria 1A o 1B) di cui al regolamento (CE) n. 1272/2008 e sono pertanto agenti cancerogeni ai sensi della direttiva 2004/37/CE. In base alle informazioni disponibili, compresi i dati scientifici e tecnici, è possibile stabilire un valore limite per tali composti del cromo VI. È quindi opportuno stabilire un valore limite per i composti del cromo VI definiti cancerogeni ai sensi della direttiva 2004/37/CE.</p>(13)<p contains=\"p\">L'ossido di etilene risponde ai criteri di classificazione come sostanza cancerogena (categoria 1B) di cui al regolamento (CE) n. 1272/2008 ed è pertanto un agente cancerogeno ai sensi della direttiva 2004/37/CE. In base alle informazioni disponibili, compresi i dati scientifici e tecnici, è possibile stabilire un valore limite per tale sostanza cancerogena. In relazione all'ossido di etilene, il comitato ha individuato la possibilità di un assorbimento significativo attraverso l'epidermide. È quindi opportuno stabilire un valore limite per l'ossido di etilene e corredarlo di una nota indicante la possibilità di una rilevante assunzione per via cutanea.</p>(14)<p contains=\"p\">L'o-toluidina risponde ai criteri di classificazione come sostanza cancerogena (categoria 1B) di cui al regolamento (CE) n. 1272/2008 ed è pertanto un agente cancerogeno ai sensi della direttiva 2004/37/CE. In base alle informazioni disponibili, compresi i dati scientifici e tecnici, è possibile stabilire un valore limite per tale sostanza cancerogena. È quindi opportuno stabilire un valore limite per l'o-toluidina.</p>(15)<p contains=\"p\">Alcune fibre ceramiche refrattarie rispondono ai criteri di classificazione come sostanze cancerogene (categoria 1B) di cui al regolamento (CE) n. 1272/2008 e sono pertanto agenti cancerogeni ai sensi della direttiva 2004/37/CE. In base alle informazioni disponibili, compresi i dati scientifici e tecnici, è possibile stabilire un valore limite per le fibre ceramiche refrattarie definite cancerogene ai sensi della direttiva 2004/37/CE. È quindi opportuno stabilire un valore limite per tali fibre ceramiche refrattarie.</p>(16)<p contains=\"p\">Il bromoetilene risponde ai criteri di classificazione come sostanza cancerogena (categoria 1B) di cui al regolamento (CE) n. 1272/2008 ed è pertanto un agente cancerogeno ai sensi della direttiva 2004/37/CE. In base alle informazioni disponibili, compresi i dati scientifici e tecnici, è possibile stabilire un valore limite per tale sostanza cancerogena. È quindi opportuno stabilire un valore limite per il bromoetilene.</p>(17)<p contains=\"p\">L'idrazina risponde ai criteri di classificazione come sostanza cancerogena (categoria 1B) di cui al regolamento (CE) n. 1272/2008 ed è pertanto un agente cancerogeno ai sensi della direttiva 2004/37/CE. In base alle informazioni disponibili, compresi i dati scientifici e tecnici, è possibile stabilire un valore limite per l'idrazina. In relazione a questa sostanza cancerogena, il comitato ha individuato la possibilità di un assorbimento significativo attraverso l'epidermide. È quindi opportuno stabilire un valore limite per l'idrazina e corredarlo di una nota indicante la possibilità di una rilevante assunzione per via cutanea.</p>(18)<p contains=\"p\">La presente modifica rafforza la protezione della salute dei lavoratori sul luogo di lavoro.</p>(19)<p contains=\"p\">La Commissione ha richiesto il parere del comitato consultivo per la sicurezza e la salute sul luogo di lavoro, istituito con decisione del Consiglio del 22 luglio 2003, e ha portato avanti una consultazione in due fasi delle parti sociali europee, conformemente all'articolo 154 del TFUE.</p>(20)<p contains=\"p\">La presente direttiva rispetta i diritti e i principi fondamentali sanciti nella Carta dei diritti fondamentali dell'Unione europea, in particolare all'articolo 31, paragrafo 1.</p>(21)<p contains=\"p\">I valori limite fissati nella presente direttiva saranno oggetto di un riesame alla luce dell'attuazione del regolamento (CE) n. 1907/2006, per tenere conto in particolare dell'interazione tra i valori limite stabiliti conformemente alla direttiva 2004/37/CE e i DNEL (livelli derivati senza effetto) determinati per le sostanze chimiche pericolose a norma del regolamento di cui sopra.</p>(22)<p contains=\"p\">Poiché gli obiettivi della presente direttiva, vale a dire il miglioramento delle condizioni di vita e di lavoro e la protezione della salute dei lavoratori contro i rischi specifici derivanti dall'esposizione ad agenti cancerogeni, non possono essere conseguiti in misura sufficiente dagli Stati membri, ma possono essere conseguiti meglio a livello di UE, l'Unione può adottare misure conformemente al principio di sussidiarietà sancito dall'articolo 5, paragrafo 3, del trattato sull'Unione europea. In ottemperanza al principio di proporzionalità enunciato nell'articolo 5, paragrafo 4, del TUE, la presente direttiva si limita a quanto necessario per il conseguimento di tali obiettivi.</p>(23)<p contains=\"p\">Poiché il presente atto riguarda la salute dei lavoratori sul luogo di lavoro, il termine per il recepimento dovrebbe essere di due anni.</p>(24)<p contains=\"p\">È pertanto opportuno modificare di conseguenza la direttiva 2004/37/CE,</p><p contains=\"p\">HANNO ADOTTATO LA PRESENTE DIRETTIVA:</p></div>"}, "sections" : [{   "id": "art_1", 
            "uri" : "2016/0248/art_1/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 1", "subject" : "", "titleHtml" : "Articolo 1", "subjectHtml" : "", "content" : "<div id=\"div_art_1\"><p contains=\"p\">La direttiva 2004/37/CE è così modificata:</p><p contains=\"p\">1. Nell'allegato I è aggiunto il seguente punto:</p><p contains=\"p\">\"6. Lavori comportanti esposizione a polvere di silice cristallina respirabile generata da un procedimento di lavorazione.\"</p><p contains=\"p\">2. L'allegato III è sostituito dal testo che figura nell'allegato della presente direttiva.</p></div>"} , 
            {   "id": "art_2", 
            "uri" : "2016/0248/art_2/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 2", "subject" : "", "titleHtml" : "Articolo 2", "subjectHtml" : "", "content" : "<div id=\"div_art_2\">1.<p contains=\"p\">Gli Stati membri mettono in vigore le disposizioni legislative, regolamentari e amministrative necessarie per conformarsi alla presente direttiva entro un termine di due anni dalla data di entrata in vigore della presente direttiva. Essi ne informano immediatamente la Commissione.</p><p contains=\"p\">Le disposizioni adottate dagli Stati membri contengono un riferimento alla presente direttiva o sono corredate di tale riferimento all'atto della pubblicazione ufficiale. Le modalità del riferimento sono decise dagli Stati membri.</p>2.<p contains=\"p\">Gli Stati membri comunicano alla Commissione il testo delle disposizioni di diritto interno che adottano nel settore disciplinato dalla presente direttiva.</p><p contains=\"p\"></p></div>"} , 
            {   "id": "art_3", 
            "uri" : "2016/0248/art_3/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 3", "subject" : "", "titleHtml" : "Articolo 3", "subjectHtml" : "", "content" : "<div id=\"div_art_3\"><p contains=\"p\">La presente direttiva entra in vigore il ventesimo giorno successivo alla pubblicazione nella Gazzetta ufficiale dell'Unione europea.</p></div>"} , 
            {   "id": "art_4", 
            "uri" : "2016/0248/art_4/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 4", "subject" : "", "titleHtml" : "Articolo 4", "subjectHtml" : "", "content" : "<div id=\"div_art_4\"><p contains=\"p\">Gli Stati membri sono destinatari della presente direttiva.</p></div>"}  
            ]
            } 
        