{   "id": "ACT", 
            "uri" : "2015/0286/pol", "idFmxElement" : "act","num" : "0286", "eli_lang_code" : "pol", "year" : "2015", "commented" : "true", "title" : "Wniosek DECYZJA RADY ", "subject" : "wprowadzająca środki przejściowe w dziedzinie ochrony międzynarodowej na korzyść Włoch i Grecji ", "titleHtml" : "<p>Wniosek<\/p><p>DECYZJA RADY<\/p>", "subjectHtml" : "<p>wprowadzająca środki przejściowe w dziedzinie ochrony międzynarodowej na korzyść Włoch i Grecji<\/p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/0286/preamble/pol", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<div contains=\"institution_acting\"><p contains=\"p\">RADA UNII EUROPEJSKIEJ,<\/p><\/div>", "content" : "<div id=\"doc_preamble\"><div contains=\"gr_citations\"><div contains=\"citation\" id=\"CIT0001\"><p contains=\"p\">uwzględniając Traktat o funkcjonowaniu Unii Europejskiej (zwany dalej „Traktatem”), w szczególności jego art. 78 ust. 3,<\/p><\/div><div contains=\"citation\" id=\"CIT0002\"><p contains=\"p\">uwzględniając wniosek Komisji Europejskiej,<\/p><\/div><div contains=\"citation\" id=\"CIT0003\"><p contains=\"p\">uwzględniając opinię Parlamentu Europejskiego,<\/p><\/div><\/div><div contains=\"gr_recitals\"><div contains=\"init_recitals\"><p contains=\"p\">a także mając na uwadze, co następuje:<\/p><\/div><div contains=\"recital\" id=\"RCT0001\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(1)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Zgodnie z art 78 ust. 3 TFUE w przypadku gdy jedno lub więcej państw członkowskich znajdzie się w nadzwyczajnej sytuacji charakteryzującej się nagłym napływem obywateli państw trzecich, Rada, na wniosek Komisji, może przyjąć środki tymczasowe na korzyść zainteresowanego państwa lub państw członkowskich.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0002\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(2)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Zgodnie z art. 80 Traktatu, polityka Unii w dziedzinie kontroli granicznej, azylu i imigracji oraz jej wdrażanie powinno opierać się na zasadach solidarności i sprawiedliwego podziału odpowiedzialności między państwami członkowskimi, a akty Unii przyjęte w tej dziedzinie muszą zawierać odpowiednie środki w celu zastosowania tej zasady.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0003\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(3)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Niedawny kryzys w basenie Morza Śródziemnego skłonił instytucje unijne do natychmiastowego uznania wyjątkowych przepływów migracyjnych w tym regionie i wezwania do podjęcia konkretnych środków solidarności na rzecz państw członkowskich pierwszej linii. Na wspólnym posiedzeniu ministrów spraw zagranicznych i ministrów spraw wewnętrznych w dniu 20 kwietnia 2015 r. Komisja Europejska przedstawiła w szczególności dziesięciopunktowy plan natychmiastowych działań, jakie należy podjąć w odpowiedzi na kryzys, obejmujących zobowiązanie do rozważenia możliwych wariantów nadzwyczajnego mechanizmu relokacji.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0004\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(4)<\/div><\/td><td valign=\"top\"><p contains=\"p\">W konkluzjach z dnia 23 kwietnia 2015 r. Rada Europejska postanowiła m.in. wzmocnić wewnętrzną solidarność i odpowiedzialność i zobowiązała się w szczególności do zwiększenia pomocy w sytuacjach nadzwyczajnych na rzecz państw członkowskich pierwszej linii oraz rozważenia możliwości zorganizowania na zasadzie dobrowolności nadzwyczajnej relokacji między państwami członkowskimi oraz rozmieszczenia w państwach członkowskich pierwszej linii zespołów Europejskiego Urzędu Wsparcia w dziedzinie Azylu (EASO) w celu wspólnego rozpatrywania wniosków o ochronę międzynarodową, łącznie z rejestrowaniem i pobieraniem odcisków palców.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0005\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(5)<\/div><\/td><td valign=\"top\"><p contains=\"p\">W rezolucji z dnia 28 kwietnia 2015 r. Parlament Europejski powtórzył, że swoją odpowiedź na ostatnie tragiczne wydarzenia na Morzu Śródziemnym Unia musi oprzeć na solidarności i sprawiedliwym podziale odpowiedzialności oraz zwiększyć wysiłki w tym obszarze na rzecz państw członkowskich, do których przybywa największa liczba – w wartościach bezwzględnych albo proporcjonalnie – uchodźców i osób ubiegających się o ochronę międzynarodową.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0006\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(6)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Kilka państw członkowskich miało do czynienia ze znacznym zwiększeniem się całkowitej liczby migrantów, w tym osób ubiegających się o ochronę międzynarodową, przybywających na ich terytorium w 2014 r., w niektórych z nich sytuacja ta trwała nadal w pierwszych miesiącach 2015 r. Kilku państwom członkowskim Komisja Europejska udzieliła pomocy finansowej w sytuacjach nadzwyczajnych, a EASO – wsparcia operacyjnego, aby pomóc im w uporaniu się z tym wzrostem.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0007\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(7)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Spośród państw członkowskich znajdujących się pod szczególną presją i w kontekście niedawnych tragicznych wypadków na Morzu Śródziemnym, Włochy i Grecja w szczególności doświadczyły niespotykanego dotąd napływu migrantów, w tym osób ubiegających się o ochronę międzynarodową, które wyraźnie potrzebują ochrony międzynarodowej, przyjeżdżających na ich terytoria, powodując znaczne obciążenie dla ich systemów migracyjnych i azylowych.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0008\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(8)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Według danych Europejskiej Agencji Zarządzania Współpracą Operacyjną na Zewnętrznych Granicach Państw Członkowskich Unii Europejskiej (Frontex), środkowa i wschodnia część regionu Morza Śródziemnego w 2014 r. była rzeczywiście była głównym obszarem nielegalnego przekraczania granic do UE. W 2014 r. do samych tylko Włoch przybyło w sposób nielegalny ponad 170 000 migrantów, co stanowi wzrost o 277 % w porównaniu z 2013 r. Również w Grecji odnotowano stały wzrost liczby nielegalnych imigrantów, liczba ta wyniosła 50 000, co stanowi wzrost o 153 % w porównaniu z 2013 r. Statystyki za pierwsze miesiące 2015 r. potwierdzają tę wyraźną tendencję w odniesieniu do Włoch. Ponadto w pierwszych miesiącach 2015 r. nastąpił w Grecji gwałtowny wzrost liczby nielegalnych przekroczeń granicy: liczba ta odpowiada ponad 50 % całkowitej liczby nielegalnych przekroczeń granicy w 2014 r. (niemal 28 000 w pierwszych czterech miesiącach 2015 r., w porównaniu z łączną liczbą w 2014 r. wynoszącą prawie 55 000). Znaczna część łącznej liczby nielegalnych migrantów wykrytych w tych dwóch regionach obejmowała migrantów narodowości, które – według danych Eurostatu – osiągają wysoki wskaźnik przyznawania azylu na poziomie Unii (w 2014 r. Syryjczycy i Erytrejczycy, dla których wskaźnik przyznawania azylu na poziomie Unii wynosi ponad 75 %, stanowili ponad 40 % nielegalnych migrantów we Włoszech i ponad 50 % w Grecji). Według danych Eurostatu w 2014 r. stwierdzono, że w Grecji przebywa nielegalnie30 505 Syryjczyków , w porównaniu z 8 220 w 2013 r.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0009\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(9)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Według danych Eurostatu w 2014 r. 64 625 osób wystąpiło o ochronę międzynarodową we Włoszech w porównaniu do 26 920 w 2013 r. (co oznacza wzrost o 143 %). W przypadku Grecji wzrost liczby wniosków jest mniejszy: złożono tu 9 430 wniosków (co oznacza wzrost o 15 %).<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0010\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(10)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Według danych agencji Frontex, innym ważnym szlakiem migracyjnym do Unii w 2014 r. był szlak zachodnio-bałkański z 43 357 przypadkami nielegalnego przekraczania granic. Większość migrantów wykorzystujących szlak bałkański na pierwszy rzut oka nie potrzebuje jednak ochrony międzynarodowej, gdyż sami tylko Kosowianie stanowili 51 % przybywających.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0011\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(11)<\/div><\/td><td valign=\"top\"><p contains=\"p\">W ramach polityki migracyjnej i azylowej podjęto dotychczas wiele działań w celu wsparcia Włoch i Grecji, w tym poprzez zapewnienie im znacznej pomocy w sytuacjach nadzwyczajnych i wsparcia operacyjnego EASO. Włochy i Grecja są drugim i trzecim pod względem wielkości beneficjentem środków wydatkowanych w latach 2007–2013 w ramach programu ogólnego „Solidarność i zarządzanie przepływami migracyjnymi” (SOLID), otrzymały ponadto znaczne finansowanie na pomoc w sytuacjach nadzwyczajnych. W latach 2014–2020 Włochy i Grecja nadal będą głównymi beneficjentami Funduszu Azylu, Migracji i Integracji (AMIF).<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0012\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(12)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Z powodu ciągłej niestabilności i konfliktów trwających w bezpośrednim sąsiedztwie Włoch i Grecji bardzo prawdopodobne jest, że ich systemy migracyjne i azylowe nadal będą się znajdować pod znaczną i rosnącą presja, gdyż znaczna część migrantów może potrzebować ochrony międzynarodowej. Wskazuje to na pilną potrzebę okazania solidarności na rzecz Włoch i Grecji oraz uzupełnienia działań podjętych dotychczas w celu wspierania ich za pomocą tymczasowych środków w dziedzinie ochrony międzynarodowej.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0013\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(13)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Jednocześnie, Włochy i Grecja powinny przedstawić rozwiązania strukturalne mające zaradzić uchybieniom w funkcjonowaniu ich systemów azylowych i migracyjnych. Środkom ustanowionym w niniejszej decyzji powinno zatem towarzyszyć ustanowienie przez Włochy i Grecję solidnych i strategicznych ram reagowania na sytuację kryzysową i zintensyfikowania procesu reform trwającego w tych dziedzinach. W tym kontekście Włochy i Grecja powinny w terminie jednego miesiąca od wejścia w życie niniejszej decyzji, przedłożyć Komisji odrębne plany działania obejmujące odpowiednie środki w zakresie azylu, początkowego przyjmowania i powrotu, zwiększające zdolność, jakość i skuteczność ich systemów w tych dziedzinach, a także powziąć środki w celu zapewnienia właściwego wykonania niniejszej decyzji, mając na względzie wypracowanie rozwiązań umożliwiających im sprostanie, po zakończeniu obowiązywania niniejszej decyzji, ewentualnej sytuacji zwiększonego napływu migrantów na ich terytoria.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0014\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(14)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Komisji należy powierzyć uprawnienia w zakresie zawieszenia, w stosownych przypadkach, stosowania niniejszej decyzji przez ograniczony czas, gdyby Włochy lub Grecja nie przestrzegały swoich zobowiązań w tym zakresie.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0015\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(15)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Jeżeli inne państwo członkowskie oprócz Włoch lub Grecji znalazłoby się w podobnej sytuacji nadzwyczajnej charakteryzującej się nagłym napływem obywateli państw trzecich, Rada, na wniosek Komisji i po konsultacji z Parlamentem Europejskim, może przyjąć środki tymczasowe na korzyść zainteresowanego państwa członkowskiego, zgodnie z art. 78 ust. 3 Traktatu. Środki te mogą, w stosownych przypadkach, obejmować zawieszenie obowiązków danego państwa członkowskiego przewidzianych w niniejszej decyzji.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0016\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(16)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Zgodnie z art. 78 ust. 3 Traktatu, środki przewidziane na korzyść Włoch i Grecji powinny mieć charakter tymczasowy. Aby środki przewidziane w niniejszej decyzji wywarły faktyczny wpływ w kontekście wsparcia udzielonego Włochom i Grecji, tak aby mogły one stawić czoła znacznemu napływowi migracyjnemu na ich terytoria, zasadne jest przyjęcie okresu 24 miesięcy.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0017\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(17)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Środki przewidziane w niniejszej decyzji pociągają za sobą tymczasowe odstępstwo od kryterium ustanowionego w art. 13 ust. 1 rozporządzenia (UE) nr 604/2013 Parlamentu Europejskiego i Rady<div contains=\"note\" id=\"e0007\"><p contains=\"p\">Rozporządzenie Parlamentu Europejskiego i Rady (UE) nr 604/2013 z dnia 26 czerwca 2013 r. w sprawie ustanowienia kryteriów i mechanizmów ustalania państwa członkowskiego odpowiedzialnego za rozpatrzenie wniosku o udzielenie ochrony międzynarodowej złożonego w jednym z państw członkowskich przez obywatela państwa trzeciego lub bezpaństwowca (Dz.U. L 180 z 29.6.2013, s. 31).<\/p><\/div>oraz od czynności proceduralnych, w tym terminów określonych w art. 21, 22 i 29 tego rozporządzenia.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0018\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(18)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Należy dokonać wyboru kryteriów do wykorzystania w trakcie określania, którzy wnioskodawcy oraz jak wielu z nich mają być relokowani z Włoch i Grecji. Przewiduje się wprowadzenie jasnego i sprawnego systemu opartego na progu średniego wskaźnika decyzji o udzieleniu ochrony międzynarodowej w postępowaniach w pierwszej instancji na poziomie Unii, zgodnie z definicją Eurostatu, w stosunku do łącznej liczby decyzji podjętych w pierwszej instancji na poziomie Unii w sprawie wniosków o azyl dotyczących ochrony międzynarodowej, na podstawie najnowszych dostępnych danych statystycznych. Próg ten miałyby z jednej strony zapewnić w możliwie największym stopniu, że wszyscy wnioskodawcy, którzy najprawdopodobniej potrzebują ochrony międzynarodowej, będą mogli w pełni i szybko korzystać ze swoich praw związanych z ochroną w państwie członkowskim będącym celem relokacji. Z drugiej strony ma on zapobiec w możliwie największym stopniu relokowaniu do innego państwa członkowskiego wnioskodawców, których wniosek zostanie prawdopodobnie rozpatrzony negatywnie, a co za tym idzie nadmiernemu przedłużaniu ich pobytu w Unii. W niniejszej decyzji zastosowany ma być próg wynoszący 75 %, oparty na danych Eurostatu dotyczących decyzji wydanych w pierwszej instancji w 2014 r., który odnosi się w tym roku do decyzji w sprawie wniosków Syryjczyków i Erytrejczyków.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0019\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(19)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Celem środków tymczasowych jest zmniejszenie znacznej presji azylowej, pod jaką znajdują się Włochy i Grecja, w szczególności poprzez relokację znacznej liczby wnioskodawców wyraźnie potrzebujących ochrony międzynarodowej, którzy przybyli na terytorium Włoch i Grecji po dniu, w której zaczyna obowiązywać niniejsza decyzja. Uwzględniając całkowitą liczbę obywateli państw trzecich, którzy przybyli nielegalnie do Włoch i Grecji w 2014 r. oraz liczbę osób wyraźnie potrzebujących ochrony międzynarodowej, z Włoch i Grecji ma być relokowanych łącznie 40 000 wnioskodawców wyraźnie potrzebujących ochrony międzynarodowej. Liczba ta stanowi ok. 40 % ogólnej liczby obywateli państw trzecich wyraźnie potrzebujących ochrony międzynarodowej, którzy przybyli nielegalnie do Włoch i do Grecji w 2014 r. Proponowany w niniejszej decyzji środek dotyczący relokacji wprowadza sprawiedliwy podział obciążeń między Włochami i Grecją oraz pozostałymi państwami członkowskimi. W oparciu o te same dane ogólne dostępne za 2014 r. oraz pierwsze cztery miesiące 2015 r. we Włoszech i w Grecji, 60 % wspomnianych wnioskodawców powinno zostać relokowanych z Włoch i 40 % – z Grecji.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0020\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(20)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Zgodnie z załącznikiem do komunikatu Komisji w sprawie europejskiego programu w dziedzinie migracji<div contains=\"note\" id=\"e0008\"><p contains=\"p\">COM(2015) 240 final.<\/p><\/div>, proponowany klucz podziału powinien opierać się na: a) wielkości populacji (współczynnik ważenia 40 %), b) całkowitym PKB (współczynnik ważenia 40 %), c) średniej liczbie spontanicznych wniosków o udzielenie azylu i liczbie przesiedlonych uchodźców na 1 mln mieszkańców w latach 2010-2014 (współczynnik ważenia 10 %) i d) stopie bezrobocia (współczynnik ważenia 10 %). Klucze podziału określone w załączniku I i załączniku II do niniejszej decyzji uwzględniają fakt, że państwa członkowskie, z których nastąpi relokacja, nie powinny brać udziału jako państwa członkowskie będące celem relokacji.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0021\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(21)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Fundusz Azylu, Migracji i Integracji (AMIF) ustanowiony rozporządzeniem (UE) nr 516/2014 Parlamentu Europejskiego i Rady<div contains=\"note\" id=\"e0009\"><p contains=\"p\">Rozporządzenie Parlamentu Europejskiego i Rady (UE) nr 516/2014 z dnia 16 kwietnia 2014 r. ustanawiające Fundusz Azylu, Migracji i Integracji, zmieniające decyzję Rady 2008/381/WE oraz uchylające decyzje Parlamentu Europejskiego i Rady nr 573/2007/WE i nr 575/2007/WE oraz decyzję Rady 2007/435/WE (Dz.U. L 150 z 20.5.2014, s. 168).<\/p><\/div>zapewnia wsparcie na rzecz działań uzgodnionych między państwami członkowskimi w zakresie podziału obciążeń oraz jest otwarty na nowe zmiany w zakresie polityki. Artykuł 7 ust. 2 rozporządzenie (UE) nr 516/2014 przewiduje możliwość wdrażania przez państwa członkowskie działań związanych z przekazywaniem osób ubiegających się o ochronę międzynarodową w ramach programów krajowych, natomiast art. 18 rozporządzenia (UE) nr 516/2014 przewiduje możliwość otrzymania kwoty ryczałtowej wynoszącej 6 000 EUR z tytułu przekazania osób korzystających z ochrony międzynarodowej z innego państwa członkowskiego.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0022\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(22)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Z myślą o realizacji zasady solidarności i sprawiedliwego podziału odpowiedzialności oraz biorąc pod uwagę, że niniejsza decyzja stanowi dalszą zmianę polityki w tej dziedzinie, należy zagwarantować, że państwa członkowskie, które relokują wnioskodawców wyraźnie potrzebujących ochrony międzynarodowej z Włoch lub Grecji zgodnie z niniejszą decyzją otrzymują kwotę ryczałtową na każdą relokowaną osobę, która to kwota odpowiada kwocie ryczałtowej przewidzianej w art. 18 rozporządzenia (UE) nr 516/2014 i wypłaconej przy zastosowaniu tych samych procedur. Wiąże się to z ograniczonym, tymczasowym odstępstwem od art. 18 rozporządzenia 516/2014 ze względu na to, że kwota ryczałtowa powinna być wypłacana w odniesieniu do relokowanych wnioskodawców, a nie osób korzystających z ochrony międzynarodowej. Takie tymczasowe rozszerzenie zakresu grupy osób potencjalnie korzystających z kwoty ryczałtowej wydaje się bowiem stanowić integralną część systemu reagowania w sytuacji nadzwyczajnej ustanowionego na mocy niniejszej decyzji.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0023\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(23)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Konieczne jest zapewnienie wprowadzenia sprawnej procedury relokacji, a realizacji tymczasowych środków powinna towarzyszyć ścisła współpraca administracyjna między państwami członkowskimi oraz wsparcie operacyjne EASO.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0024\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(24)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Podczas całej procedury relokacji, do momentu skutecznego przekazania, należy brać pod uwagę bezpieczeństwo narodowe i porządek publiczny.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0025\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(25)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Przy podejmowaniu decyzji, którzy wnioskodawcy wyraźnie potrzebujący ochrony międzynarodowej powinni zostać przeniesieni z Włoch i Grecji, pierwszeństwo należy przyznać wnioskodawcom szczególnej troski w rozumieniu art. 22 dyrektywy 2013/33/UE Parlamentu Europejskiego i Rady<div contains=\"note\" id=\"e0010\"><p contains=\"p\">Dyrektywa Parlamentu Europejskiego i Rady 2013/33/UE z dnia 26 czerwca 2013 r. w sprawie ustanowienia norm dotyczących przyjmowania wnioskodawców ubiegających się o ochronę międzynarodową (wersja przekształcona) (Dz.U. L 180 z 29.6.2013, s. 96).<\/p><\/div>. W związku z tym sprawą pierwszorzędnej wagi są szczególne potrzeby wnioskodawców, w tym stan ich zdrowia. Sprawą nadrzędną powinien być zawsze najlepiej pojęty interes dziecka.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0026\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(26)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Ponadto aby zdecydować, które państwo członkowskie powinno być celem relokacji, szczególną uwagę należy poświęcić szczególnym kwalifikacjom zainteresowanych wnioskodawców, co mogłoby ułatwić ich integrację w społeczeństwie państwa członkowskiego będącego celem relokacji, takich jak znajomość języków. W przypadku wnioskodawców szczególnej troski należy wziąć pod uwagę zdolność państwa członkowskiego będącego celu relokacji zapewnienia takim osobom odpowiedniego wsparcia.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0027\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(27)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Powołanie przez państwa członkowskie oficerów łącznikowych we Włoszech i Grecji powinno przyczynić się do skutecznego wdrażania procedury relokacji, w tym odpowiedniej identyfikacji wnioskodawców, którzy mają zostać relokowani, z uwzględnieniem w szczególności stopnia ich podatności na zagrożenia i kwalifikowania się do objęcia programem.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0028\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(28)<\/div><\/td><td valign=\"top\"><p contains=\"p\">W odniesieniu do wnioskodawców objętych niniejszą decyzją w mocy pozostają gwarancje prawne i proceduralne określone w rozporządzeniu (UE) nr 604/2013. Wnioskodawców należy ponadto poinformować o procedurze relokacji określonej w niniejszej decyzji oraz powiadomić o decyzji dotyczącej relokacji. Zważywszy na fakt, że prawodawstwo UE nie daje wnioskodawcy prawa wyboru państwa członkowskiego odpowiedzialnego za rozpatrzenie jego wniosku, wnioskodawcy powinno zatem przysługiwać prawo do skutecznego środka zaskarżenia decyzji o relokacji zgodnie z rozporządzeniem (UE) nr 604/2013 jedynie w celu zapewnienia poszanowania jego praw podstawowych.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0029\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(29)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Przed przekazaniem do państwa członkowskiego będącego celem relokacji i po przekazaniu do niego wnioskodawcy powinni korzystać z praw i gwarancji ustanowionych na mocy dyrektywy Rady 2003/9/WE<div contains=\"note\" id=\"e0011\"><p contains=\"p\">Dyrektywa Rady 2003/9/WE z dnia 27 stycznia 2003 r. ustanawiająca minimalne normy dotyczące przyjmowania osób ubiegających się o azyl (Dz.U. L 31 z 6.2.2003, s. 18).<\/p><\/div>i dyrektywy Rady 2005/85/WE<div contains=\"note\" id=\"e0012\"><p contains=\"p\">Dyrektywa Rady 2005/85/WE z dnia 1 grudnia 2005 r. w sprawie ustanowienia minimalnych norm dotyczących procedur nadawania i cofania statusu uchodźcy w Państwach Członkowskich, Dz.U. L 326 z 13.12.2005, s. 13.<\/p><\/div>oraz, począwszy od dnia 20 lipca 2015 r., dyrektywy 2013/33/UE i dyrektywy 2013/32/UE<div contains=\"note\" id=\"e0013\"><p contains=\"p\">Dyrektywa Parlamentu Europejskiego i Rady 2013/32/UE z dnia 26 czerwca 2013 r. w sprawie wspólnych procedur udzielania i cofania ochrony międzynarodowej (Dz.U. L 180 z 29.6.2013, s. 60).<\/p><\/div>Parlamentu Europejskiego i Rady, w tym w odniesieniu do ich szczególnych potrzeb w zakresie przyjmowania i potrzeb proceduralnych. Zastosowanie w odniesieniu do wnioskodawców objętych niniejszą decyzją ma ponadto nadal rozporządzenie Rady (WE) nr 2725/2000<div contains=\"note\" id=\"e0014\"><p contains=\"p\">Rozporządzenie Rady (WE) nr 2725/2000 z dnia 11 grudnia 2000 r. dotyczące ustanowienia systemu Eurodac do porównywania odcisków palców w celu skutecznego stosowania Konwencji Dublińskiej (Dz.U. L 316 z 15.12.2000, s. 1).<\/p><\/div>oraz, od dnia 20 lipca 2015 r., rozporządzenie (UE) nr 603/2013<div contains=\"note\" id=\"e0015\"><p contains=\"p\">Rozporządzenie Parlamentu Europejskiego i Rady (UE) nr 603/2013 z dnia 26 czerwca 2013 r. w sprawie ustanowienia systemu Eurodac do porównywania odcisków palców w celu skutecznego stosowania rozporządzenia (UE) nr 604/2013 w sprawie ustanowienia kryteriów i mechanizmów ustalania państwa członkowskiego odpowiedzialnego za rozpatrzenie wniosku o udzielenie ochrony międzynarodowej złożonego w jednym z państw członkowskich przez obywatela państwa trzeciego lub bezpaństwowca oraz w sprawie występowania o porównanie z danymi Eurodac przez organy ścigania państw członkowskich i Europol na potrzeby ochrony porządku publicznego, oraz zmieniające rozporządzenie (UE) nr 1077/2011 ustanawiające Europejską Agencję ds. Zarządzania Operacyjnego Wielkoskalowymi Systemami Informatycznymi w Przestrzeni Wolności, Bezpieczeństwa i Sprawiedliwości (Dz.U.L180 z 29.6.2013, s. 1).<\/p><\/div>.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0030\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(30)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Należy podjąć środki w celu uniknięcia wtórnego przemieszczania się osób relokowanych z państwa członkowskiego będącego celem relokacji do innych państw członkowskich. Należy w szczególności poinformować wnioskodawcę o konsekwencjach wtórnego przemieszczania się w państwach członkowskich oraz o fakcie, że jeżeli państwo członkowskie będące celem relokacji przyznaje im ochronę międzynarodową, przysługuje im w tym państwie członkowskim jedynie prawa wynikające z ochrony międzynarodowej.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0031\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(31)<\/div><\/td><td valign=\"top\"><p contains=\"p\">W związku z tym, że cele niniejszej decyzji nie mogą być osiągnięte w sposób wystarczający przez państwa członkowskie, a z uwagi na rozmiary i skutki proponowanych działań możliwe jest ich lepsze osiągnięcie na poziomie unijnym, Unia może przyjąć środki zgodnie z zasadą pomocniczości określoną w art. 5 Traktatu o Unii Europejskiej. Zgodnie z zasadą proporcjonalności, określoną w tym artykule, niniejsza decyzja nie wykracza poza to, co jest konieczne do osiągnięcia tego celu.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0032\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(32)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Niniejsza decyzja nie narusza praw podstawowych i jest zgodna z zasadami uznanymi w Karcie.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0033\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(33)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[Zgodnie z art. 3 Protokołu nr 21 w sprawie stanowiska Zjednoczonego Królestwa i Irlandii w odniesieniu do przestrzeni wolności, bezpieczeństwa i sprawiedliwości, załączonego do Traktatu o Unii Europejskiej i do Traktatu o funkcjonowaniu Unii Europejskiej, te dwa państwa członkowskie powiadomiły o chęci uczestniczenia w przyjęciu i stosowaniu niniejszej decyzji.]LUB<\/p><p contains=\"p\">[Zgodnie z art. 3 Protokołu nr 21 w sprawie stanowiska Zjednoczonego Królestwa i Irlandii w odniesieniu do przestrzeni wolności, bezpieczeństwa i sprawiedliwości, załączonego do Traktatu o Unii Europejskiej i do Traktatu o funkcjonowaniu Unii Europejskiej, te dwa państwa członkowskie powiadomiły o chęci uczestniczenia w przyjęciu i stosowaniu niniejszej decyzji.]LUB<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0034\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(34)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[Zgodnie z art. 1 i 2 Protokołu nr 21 w sprawie stanowiska Zjednoczonego Królestwa i Irlandii w odniesieniu do przestrzeni wolności, bezpieczeństwa i sprawiedliwości, załączonego do Traktatu o Unii Europejskiej i do Traktatu o funkcjonowaniu Unii Europejskiej, bez uszczerbku dla art. 4 tego protokołu, te dwa państwa członkowskie nie uczestniczą w przyjęciu niniejszej decyzji i nie są nią związane ani jej nie stosują.]LUB<\/p><p contains=\"p\">[Zgodnie z art. 1 i 2 Protokołu nr 21 w sprawie stanowiska Zjednoczonego Królestwa i Irlandii w odniesieniu do przestrzeni wolności, bezpieczeństwa i sprawiedliwości, załączonego do Traktatu o Unii Europejskiej i do Traktatu o funkcjonowaniu Unii Europejskiej, bez uszczerbku dla art. 4 tego protokołu, te dwa państwa członkowskie nie uczestniczą w przyjęciu niniejszej decyzji i nie są nią związane ani jej nie stosują.]LUB<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0035\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(35)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[Zgodnie z art. 1 i 2 oraz art. 4a ust. 1 Protokołu nr 21 w sprawie stanowiska Zjednoczonego Królestwa i Irlandii w odniesieniu do przestrzeni wolności, bezpieczeństwa i sprawiedliwości, załączonego do Traktatu o Unii Europejskiej i do Traktatu o funkcjonowaniu Unii Europejskiej, a także bez uszczerbku dla art. 4 tego protokołu, Zjednoczone Królestwo nie uczestniczy w przyjęciu niniejszej decyzji i nie jest nią związane ani jej nie stosuje.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0036\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(36)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Zgodnie z art. 3 i art. 4a ust. 1 Protokołu nr 21 w sprawie stanowiska Zjednoczonego Królestwa i Irlandii w odniesieniu do przestrzeni wolności, bezpieczeństwa i sprawiedliwości załączonym do Traktatu o Unii Europejskiej oraz Traktatu o funkcjonowaniu Unii Europejskiej Irlandia powiadomiła (pismem z dnia...) o chęci uczestniczenia w przyjęciu i stosowaniu niniejszej decyzji.]LUB<\/p><p contains=\"p\">Zgodnie z art. 3 i art. 4a ust. 1 Protokołu nr 21 w sprawie stanowiska Zjednoczonego Królestwa i Irlandii w odniesieniu do przestrzeni wolności, bezpieczeństwa i sprawiedliwości załączonym do Traktatu o Unii Europejskiej oraz Traktatu o funkcjonowaniu Unii Europejskiej Irlandia powiadomiła (pismem z dnia...) o chęci uczestniczenia w przyjęciu i stosowaniu niniejszej decyzji.]LUB<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0037\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(37)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[Zgodnie z art. 3 oraz art. 4a ust. 1 Protokołu nr 21 w sprawie stanowiska Zjednoczonego Królestwa i Irlandii w odniesieniu do przestrzeni wolności, bezpieczeństwa i sprawiedliwości, załączonego do Traktatu o Unii Europejskiej i do Traktatu o funkcjonowaniu Unii Europejskiej, Zjednoczone Królestwo powiadomiło (pismem z dnia..) o chęci uczestniczenia w przyjęciu i stosowaniu niniejszej decyzji.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0038\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(38)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Zgodnie z art. 1 i 2 oraz art. 4a ust. 1 Protokołu nr 21 w sprawie stanowiska Zjednoczonego Królestwa i Irlandii w odniesieniu do przestrzeni wolności, bezpieczeństwa i sprawiedliwości, załączonego do Traktatu o Unii Europejskiej i do Traktatu o funkcjonowaniu Unii Europejskiej, a także bez uszczerbku dla art. 4 tego protokołu, Irlandia nie uczestniczy w przyjęciu niniejszej decyzji i nie jest nią związana ani jej nie stosuje.]<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0039\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(39)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Zgodnie z art. 1 i 2 Protokołu nr 22 w sprawie stanowiska Danii, załączonego do Traktatu o Unii Europejskiej i Traktatu o funkcjonowaniu Unii Europejskiej, Dania nie uczestniczy w przyjęciu niniejszej decyzji i nie jest nią związana ani jej nie stosuje.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0040\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(40)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Zważywszy na pilny charakter i powagę sytuacji, niniejsza decyzja powinna wejść w życie następnego dnia po jej opublikowaniu w Dzienniku Urzędowym Unii Europejskiej.<\/p><\/td><\/tr><\/tbody><\/table><\/div><\/div><div contains=\"action_taken\"><p contains=\"p\">PRZYJMUJE NINIEJSZĄ DECYZJĘ:<\/p><\/div><\/div>"}, "sections" : [{   "id": "ART0001", 
            "uri" : "2015/0286/art_0001/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 1 ", "subject" : "Przedmiot", "titleHtml" : "<div contains=\"ti\"><p>Artykuł 1<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Przedmiot<\/p><\/div>", "content" : "<div id=\"div_ART0001\"><div contains=\"alinea\" id=\"ART0001.ALN0001\"><p contains=\"p\">Niniejsza decyzja ustanawia tymczasowe środki w dziedzinie ochrony międzynarodowej na korzyść Włoch i Grecji, aby umożliwić im sprostanie sytuacji nadzwyczajnej charakteryzującej się nagłym napływem obywateli krajów trzecich do tych państw członkowskich.<\/p><\/div><\/div>"} , 
            {   "id": "ART0002", 
            "uri" : "2015/0286/art_0002/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 2 ", "subject" : "Definicje", "titleHtml" : "<div contains=\"ti\"><p>Artykuł 2<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Definicje<\/p><\/div>", "content" : "<div id=\"div_ART0002\"><div contains=\"alinea\" id=\"ART0002.ALN0001\"><p contains=\"p\">Do celów niniejszej decyzji stosuje się następujące definicje:<\/p><div contains=\"list\"><div contains=\"item\" id=\"ART0002.ALN0001.PNTa\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(a)<\/div><\/td><td valign=\"top\"><p contains=\"p\">„wniosek o udzielenie ochrony międzynarodowej” oznacza wniosek o udzielenie ochrony międzynarodowej zgodnie z definicją zawartą w art. 2 lit. h) dyrektywy 2011/95/UE Parlamentu Europejskiego i Rady<div contains=\"note\" id=\"e0016\"><p contains=\"p\">Dyrektywa Parlamentu Europejskiego i Rady 2011/95/UE z dnia 13 grudnia 2011 r. w sprawie norm dotyczących kwalifikowania obywateli państw trzecich lub bezpaństwowców jako beneficjentów ochrony międzynarodowej, jednolitego statusu uchodźców lub osób kwalifikujących się do otrzymania ochrony uzupełniającej oraz zakresu udzielanej ochrony (Dz.U. L 337 z 20.12.2011, s. 9).<\/p><\/div>;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTb\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(b)<\/div><\/td><td valign=\"top\"><p contains=\"p\">„wnioskodawca” oznacza obywatela państwa trzeciego lub bezpaństwowca, który złożył wniosek o udzielenie ochrony międzynarodowej, w odniesieniu do którego nie została jeszcze podjęta ostateczna decyzja;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTc\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(c)<\/div><\/td><td valign=\"top\"><p contains=\"p\">„ochrona międzynarodowa” oznacza status uchodźcy lub status ochrony uzupełniającej zgodnie z definicją zawartą w art. 2 lit. e) i g) dyrektywy 2011/95/UE;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTd\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(d)<\/div><\/td><td valign=\"top\"><p contains=\"p\">„członkowie rodziny” oznacza członków rodziny zgodnie z definicją zawartą w art. 2 lit. g) rozporządzenia (UE) nr 604/2013 Parlamentu Europejskiego i Rady;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTe\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(e)<\/div><\/td><td valign=\"top\"><p contains=\"p\">„relokacja” oznacza przekazanie wnioskodawcy z terytorium państwa członkowskiego, które kryteria określone w rozdziale III rozporządzenia (UE) nr 604/2013 wskazują jako odpowiedzialne za rozpatrzenie wniosku o udzielenie ochrony międzynarodowej na terytorium państwa członkowskiego będącego celem relokacji;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTf\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(f)<\/div><\/td><td valign=\"top\"><p contains=\"p\">„państwo członkowskie będące celem relokacji” oznacza państwa członkowskie, które staje się, na mocy rozporządzenia (UE) nr 604/2013, odpowiedzialne za rozpatrzenie wniosku o udzielenie ochrony międzynarodowej wnioskodawcy po jego relokacji na terytorium danego państwa członkowskiego.<\/p><\/td><\/tr><\/tbody><\/table><\/div><\/div><\/div><\/div>"} , 
            {   "id": "ART0003", 
            "uri" : "2015/0286/art_0003/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 3 ", "subject" : "Zakres", "titleHtml" : "<div contains=\"ti\"><p>Artykuł 3<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Zakres<\/p><\/div>", "content" : "<div id=\"div_ART0003\"><div contains=\"paragraph\" id=\"ART0003.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0003.PAR0001.ALN0001\"><p contains=\"p\">Relokacji dokonuje się jedynie w stosunku do wnioskodawców, których wnioski o udzielenie ochrony międzynarodowej są zasadniczo rozpatrywane przez Włochy i Grecję, zgodnie z kryteriami ustalania państwa członkowskiego odpowiedzialnego określonymi w rozdziale III rozporządzenia (UE) nr 604/2013.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0003.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0003.PAR0002.ALN0001\"><p contains=\"p\">Relokację na podstawie niniejszej decyzji stosuje się wyłącznie w odniesieniu do wnioskodawców należących do narodowości, w przypadku których, według najnowszych dostępnych średnich danych Eurostatu, odsetek decyzji pozytywnych wydanych w pierwszej instancji w sprawie wniosków o udzielenie ochrony międzynarodowej, o których mowa w rozdziale III dyrektywy 2013/13/UE, wynosi 75 % lub więcej. W przypadku bezpaństwowców uwzględnia się państwo poprzedniego miejsca zwykłego pobytu.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0004", 
            "uri" : "2015/0286/art_0004/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 4 ", "subject" : "Klucz podziału", "titleHtml" : "<div contains=\"ti\"><p>Artykuł 4<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Klucz podziału<\/p><\/div>", "content" : "<div id=\"div_ART0004\"><div contains=\"paragraph\" id=\"ART0004.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0004.PAR0001.ALN0001\"><p contains=\"p\">Z Włoch na terytorium innych państw członkowskich, zgodnie z załącznikiem I, relokowanych jest 24 000 wnioskodawców.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0004.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0004.PAR0002.ALN0001\"><p contains=\"p\">Z Grecji na terytorium innych państw członkowskich, zgodnie z załącznikiem I, relokowanych jest 16 000 wnioskodawców.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0005", 
            "uri" : "2015/0286/art_0005/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 5 ", "subject" : "Procedura relokacji", "titleHtml" : "<div contains=\"ti\"><p>Artykuł 5<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Procedura relokacji<\/p><\/div>", "content" : "<div id=\"div_ART0005\"><div contains=\"paragraph\" id=\"ART0005.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0001.ALN0001\"><p contains=\"p\">Do celów współpracy administracyjnej wymaganej dla wykonania niniejszej decyzji, każde państwo członkowskie tworzy krajowy punkt kontaktowy, którego adres przekazuje pozostałym państwom członkowskim oraz EASO. Państwa członkowskie, w porozumieniu z EASO, podejmują wszystkie odpowiednie środki, aby właściwe organy nawiązały bezpośrednią współpracę i wymianę informacji.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0002.ALN0001\"><p contains=\"p\">Włochy i Grecja, w regularnych odstępach czasu przez cały okres stosowania niniejszej decyzji, identyfikują z pomocą EASO oraz, w razie potrzeby, oficerów łącznikowych państw członkowskich, o których mowa w ust. 8, poszczególnych kandydatów, którzy mają zostać relokowani do innych państw członkowskich i przekazują do punktów kontaktowych państw członkowskich i do EASO liczbę wnioskodawców, którzy mogą zostać relokowani. Do tych celów pierwszeństwo mają wnioskodawcy szczególnej troski w rozumieniu art. 22 dyrektywy 2013/33/UE.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0003\"><div contains=\"no_paragraph\">3.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0003.ALN0001\"><p contains=\"p\">Możliwie jak najszybciej po otrzymaniu informacji, o których mowa w ust. 2, państwa członkowskie podają liczbę wnioskodawców, którzy mogą zostać relokowani bezpośrednio na ich terytorium oraz wszelkie inne istotne informacje, w tym liczby określone odpowiednio w załączniku I i załączniku II.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0004\"><div contains=\"no_paragraph\">4.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0004.ALN0001\"><p contains=\"p\">Na podstawie informacji otrzymanych zgodnie z ust. 3, Włochy i Grecja podejmują możliwie jak najszybciej decyzję o relokacji poszczególnych wnioskodawców do danego państwa członkowskiego będącego celem relokacji i powiadamiają wnioskodawcę zgodnie z art. 6 ust. 4.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0005\"><div contains=\"no_paragraph\">5.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0005.ALN0001\"><p contains=\"p\">Wnioskodawcy, których odciski palców muszą być pobrane zgodnie z obowiązkami określonymi w art. 9 rozporządzenia (UE) nr 603/2013, mogą być relokowani dopiero po pobraniu odcisków ich palców.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0006\"><div contains=\"no_paragraph\">6.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0006.ALN0001\"><p contains=\"p\">Przekazanie wnioskodawcy na terytorium państwa członkowskiego będącego celem relokacji powinno nastąpić możliwie jak najszybciej po dacie powiadomienia o decyzji o przekazaniu, o której mowa w art. 6 ust. 4.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0007\"><div contains=\"no_paragraph\">7.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0007.ALN0001\"><p contains=\"p\">Państwa członkowskie zachowują prawo do odmowy relokowania wnioskodawcy, w przypadku którego istnieje prawdopodobieństwo wystąpienia zastrzeżeń związanych z bezpieczeństwem narodowym lub porządkiem publicznym.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0008\"><div contains=\"no_paragraph\">8.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0008.ALN0001\"><p contains=\"p\">Celem wdrożenia wszystkich elementów procedury relokacji opisanej w niniejszym artykule państwa członkowskie mogą podjąć decyzję o oddelegowaniu do Włoch i Grecji oficerów łącznikowych.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0009\"><div contains=\"no_paragraph\">9.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0009.ALN0001\"><p contains=\"p\">Procedura relokacji przewidziana w niniejszym artykule nie powinna trwać dłużej niż miesiąc od chwili wskazania poszczególnych wnioskodawców, którzy mają zostać relokowani, zgodnie z ust. 2 niniejszego artykułu.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0006", 
            "uri" : "2015/0286/art_0006/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 6 ", "subject" : "Prawa i obowiązki wnioskodawców ubiegających się o ochronę międzynarodową objętych niniejszą decyzją", "titleHtml" : "<div contains=\"ti\"><p>Artykuł 6<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Prawa i obowiązki wnioskodawców ubiegających się o ochronę międzynarodową objętych niniejszą decyzją<\/p><\/div>", "content" : "<div id=\"div_ART0006\"><div contains=\"paragraph\" id=\"ART0006.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0001.ALN0001\"><p contains=\"p\">Wdrażając niniejszą decyzję, państwa członkowskie dążą w pierwszym rzędzie do najlepszego zabezpieczenia interesów dziecka.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0002.ALN0001\"><p contains=\"p\">Państwa członkowskie zapewnią, by członkowie rodzin objęci zakresem niniejszej decyzji zostali relokowani na terytorium tego samego państwa członkowskiego.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0003\"><div contains=\"no_paragraph\">3.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0003.ALN0001\"><p contains=\"p\">Przed podjęciem decyzji o relokacji wnioskodawcy, Włochy i Grecja informują wnioskodawcę w języku dla niego zrozumiałym lub co do którego można zasadnie przypuszczać, że jest dla niego zrozumiały, o procedurze relokacji określonej w niniejszej decyzji.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0004\"><div contains=\"no_paragraph\">4.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0004.ALN0001\"><p contains=\"p\">Po podjęciu decyzji o relokacji wnioskodawcy, a przed faktyczną relokacją, Włochy i Grecja powiadamiają zainteresowaną osobę o decyzji o relokacji na piśmie. W decyzji należy wskazać państwo członkowskie będące celem relokacji.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0005\"><div contains=\"no_paragraph\">5.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0005.ALN0001\"><p contains=\"p\">Wnioskodawca lub osoba korzystająca z ochrony międzynarodowej wjeżdżający na terytorium innego państwa członkowskiego niż państwo członkowskie będące celem relokacji i niespełniający warunków pobytu w danym innym państwie członkowskim, mają obowiązek bezzwłocznego powrotu do państwa członkowskiego będącego celem relokacji i bycia przez nie przyjętymi, zgodnie z zasadami określonymi odpowiednio w rozporządzeniu (UE) nr 604/2013 i dyrektywie 2008/115/WE Parlamentu Europejskiego i Rady<div contains=\"note\" id=\"e0017\"><p contains=\"p\">Dyrektywa 2008/115/WE Parlamentu Europejskiego i Rady z dnia 16 grudnia 2008 r. w sprawie wspólnych norm i procedur stosowanych przez państwa członkowskie w odniesieniu do powrotów nielegalnie przebywających obywateli państw trzecich (Dz.U. L 348 z 24.12.2008, s. 98).<\/p><\/div>.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0007", 
            "uri" : "2015/0286/art_0007/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 7 ", "subject" : "Wsparcie operacyjne na rzecz Włoch i Grecji ", "titleHtml" : "<div contains=\"ti\"><p>Artykuł 7<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Wsparcie operacyjne na rzecz Włoch i Grecji<\/p><\/div>", "content" : "<div id=\"div_ART0007\"><div contains=\"alinea\" id=\"ART0007.ALN0001\"><p contains=\"p\">Państwa członkowskie powinny zwiększyć wsparcie w dziedzinie ochrony międzynarodowej na rzecz Włoch i Grecji za pośrednictwem stosownych działań koordynowanych przez EASO i inne właściwe agencje, a zwłaszcza przez oddelegowanie w razie potrzeby ekspertów krajowych do następujących działań pomocniczych:<\/p><div contains=\"list\"><div contains=\"item\" id=\"ART0007.ALN0001.PNTa\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(a)<\/div><\/td><td valign=\"top\"><p contains=\"p\">monitorowania obywateli państw trzecich przybywających do Włoch i Grecji obejmujące jednoznaczną identyfikację, pobieranie odcisków palców i rejestrację wniosków o udzielenie ochrony międzynarodowej;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0007.ALN0001.PNTb\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(b)<\/div><\/td><td valign=\"top\"><p contains=\"p\">wstępnego przetwarzania wniosków;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0007.ALN0001.PNTc\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(c)<\/div><\/td><td valign=\"top\"><p contains=\"p\">udzielania wnioskodawcom lub potencjalnym wnioskodawcom mogącym podlegać relokacji zgodnie z niniejszą decyzją informacji i szczególnego wsparcia, którego mogą potrzebować;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0007.ALN0001.PNTd\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(d)<\/div><\/td><td valign=\"top\"><p contains=\"p\">realizacji przekazania wnioskodawców do państwa członkowskiego będącego celem relokacji.<\/p><\/td><\/tr><\/tbody><\/table><\/div><\/div><\/div><\/div>"} , 
            {   "id": "ART0008", 
            "uri" : "2015/0286/art_0008/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 8 ", "subject" : "Środki uzupełniające, jakie mają podjąć Włochy i Grecja", "titleHtml" : "<div contains=\"ti\"><p>Artykuł 8<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Środki uzupełniające, jakie mają podjąć Włochy i Grecja<\/p><\/div>", "content" : "<div id=\"div_ART0008\"><div contains=\"paragraph\" id=\"ART0008.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0008.PAR0001.ALN0001\"><p contains=\"p\">W terminie jednego miesiąca od wejścia w życie niniejszej decyzji Włochy i Grecja przedstawią Komisji plany działania obejmujący odpowiednie środki w zakresie azylu, początkowego przyjmowania i powrotu, podniesienia zdolności, jakości i skuteczności ich systemów w tych dziedzinach, a także środki w celu zapewnienia właściwego wykonania niniejszej decyzji. Włochy i Grecja w pełni wdrożą wspomniany plan działania.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0008.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0008.PAR0002.ALN0001\"><p contains=\"p\">Jeżeli Włochy lub Grecja nie zastosują się do obowiązku, o którym mowa w ust. 1, Komisja może zadecydować o zawieszeniu niniejszej decyzji w odniesieniu do danego państwa członkowskiego na okres do trzech miesięcy. Komisja może jednorazowo przedłużyć wspomniane zawieszenie na kolejny okres do trzech miesięcy.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0009", 
            "uri" : "2015/0286/art_0009/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 9 ", "subject" : "Sytuacje nadzwyczajne w państwach członkowskich będących celem relokacji", "titleHtml" : "<div contains=\"ti\"><p>Artykuł 9<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Sytuacje nadzwyczajne w państwach członkowskich będących celem relokacji<\/p><\/div>", "content" : "<div id=\"div_ART0009\"><div contains=\"alinea\" id=\"ART0009.ALN0001\"><p contains=\"p\">W przypadku wystąpienia w państwie członkowskim będącym celem relokacji sytuacji nadzwyczajnej charakteryzującej się nagłym napływem obywateli państw trzecich, Rada, na wniosek Komisji i po konsultacji z Parlamentem Europejskim, może przyjąć środki tymczasowe na korzyść zainteresowanego państwa członkowskiego, zgodnie z art. 78 ust. 3 Traktatu. Środki takie mogą w stosownych przypadkach obejmować zawieszenie obowiązków tego państwa członkowskiego przewidzianych w niniejszej decyzji.<\/p><\/div><\/div>"} , 
            {   "id": "ART0010", 
            "uri" : "2015/0286/art_0010/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 10 ", "subject" : "Wsparcie finansowe", "titleHtml" : "<div contains=\"ti\"><p>Artykuł 10<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Wsparcie finansowe<\/p><\/div>", "content" : "<div id=\"div_ART0010\"><div contains=\"alinea\" id=\"ART0010.ALN0001\"><p contains=\"p\">Państwo członkowskie będące celem relokacji otrzymują kwotę ryczałtową w wysokości 6 000 EUR na każdego wnioskodawcę ubiegającego się o ochronę międzynarodową relokowanego zgodnie z niniejszą decyzją. To wsparcie finansowe jest realizowane poprzez zastosowanie procedur określonych w art. 18 rozporządzenia (UE) nr 516/2014.<\/p><\/div><\/div>"} , 
            {   "id": "ART0011", 
            "uri" : "2015/0286/art_0011/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 11 ", "subject" : "Sprawozdawczość ", "titleHtml" : "<div contains=\"ti\"><p>Artykuł 11<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Sprawozdawczość<\/p><\/div>", "content" : "<div id=\"div_ART0011\"><div contains=\"alinea\" id=\"ART0011.ALN0001\"><p contains=\"p\">Co trzy miesiące Włochy i Grecja przedstawiają Radzie i Komisji sprawozdanie z wykonania niniejszej decyzji, w tym planów działania, o których mowa w art. 8.<\/p><\/div><\/div>"} , 
            {   "id": "ART0012", 
            "uri" : "2015/0286/art_0012/pol", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Artykuł 12 ", "subject" : "Wejście w życie ", "titleHtml" : "<div contains=\"ti\"><p>Artykuł 12<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Wejście w życie<\/p><\/div>", "content" : "<div id=\"div_ART0012\"><div contains=\"paragraph\" id=\"ART0012.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0012.PAR0001.ALN0001\"><p contains=\"p\">Niniejsza decyzja wchodzi w życie następnego dnia po jej opublikowaniu w Dzienniku Urzędowym Unii Europejskiej.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0012.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0012.PAR0002.ALN0001\"><p contains=\"p\">Niniejsza decyzja stosuje się do dnia [przypadającego 24 miesiące po wejściu w życie niniejszego rozporządzenia].<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0012.PAR0003\"><div contains=\"no_paragraph\">3.<\/div><div contains=\"alinea\" id=\"ART0012.PAR0003.ALN0001\"><p contains=\"p\">Niniejsza decyzja stosuje się do osób przybywających na terytorium Włoch i Grecji począwszy od dnia [w Dz.U. zastępuje się dokładną datą wejścia w życie] do dnia [w Dz.U. zastępuje się dokładną datą wejścia w życie plus 24 miesiące] oraz do wnioskodawców, którzy przybywali na terytorium tych państw członkowskich począwszy od dnia 15 kwietnia 2015 r. i później.<\/p><\/div><\/div><\/div>"}  
            ]
            } 
        