{   "id": "ACT", 
            "uri" : "2015/0286/ita", "idFmxElement" : "act","num" : "0286", "eli_lang_code" : "ita", "year" : "2015", "commented" : "true", "title" : "Proposta di DECISIONE DEL CONSIGLIO ", "subject" : "che istituisce misure temporanee nel settore della protezione internazionale a beneficio dell'Italia e della Grecia ", "titleHtml" : "<p>Proposta di<\/p><p>DECISIONE DEL CONSIGLIO<\/p>", "subjectHtml" : "<p>che istituisce misure temporanee nel settore della protezione internazionale a beneficio dell'Italia e della Grecia<\/p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/0286/preamble/ita", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<div contains=\"institution_acting\"><p contains=\"p\">IL CONSIGLIO DELL'UNIONE EUROPEA,<\/p><\/div>", "content" : "<div id=\"doc_preamble\"><div contains=\"gr_citations\"><div contains=\"citation\" id=\"CIT0001\"><p contains=\"p\">visto il trattato sul funzionamento dell'Unione europea (in seguito \"trattato\"), in particolare l'articolo 78, paragrafo 3,<\/p><\/div><div contains=\"citation\" id=\"CIT0002\"><p contains=\"p\">vista la proposta della Commissione europea,<\/p><\/div><div contains=\"citation\" id=\"CIT0003\"><p contains=\"p\">visto il parere del Parlamento europeo,<\/p><\/div><\/div><div contains=\"gr_recitals\"><div contains=\"init_recitals\"><p contains=\"p\">considerando quanto segue:<\/p><\/div><div contains=\"recital\" id=\"RCT0001\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(1)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Conformemente all'articolo 78, paragrafo 3, del trattato, qualora uno o più Stati membri debbano affrontare una situazione di emergenza caratterizzata da un afflusso improvviso di cittadini di paesi terzi, il Consiglio, su proposta della Commissione, può adottare misure temporanee a beneficio dello Stato membro o degli Stati membri interessati.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0002\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(2)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Ai sensi dell'articolo 80 del trattato, le politiche dell'Unione relative ai controlli alle frontiere, all'asilo e all'immigrazione e la loro attuazione devono essere governate dal principio di solidarietà e di equa ripartizione della responsabilità tra Stati membri, e gli atti dell'Unione adottati in questo settore devono contenere misure appropriate ai fini dell'applicazione di tale principio.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0003\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(3)<\/div><\/td><td valign=\"top\"><p contains=\"p\">La recente situazione di crisi nel Mediterraneo ha indotto le istituzioni dell'Unione a riconoscere immediatamente l'eccezionalità dei flussi migratori in questa regione e a chiedere misure concrete di solidarietà con gli Stati membri in prima linea. In particolare, nella riunione congiunta dei ministri dell'Interno e degli Affari esteri del 20 aprile 2015, la Commissione europea ha presentato un piano d'azione immediata in dieci punti in risposta alla crisi, che comprende un impegno a vagliare le opzioni per un meccanismo di ricollocazione di emergenza.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0004\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(4)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Nelle conclusioni del 23 aprile 2015 il Consiglio europeo ha deciso, tra l'altro, di rafforzare la solidarietà e la responsabilità interne e si è impegnato in particolare ad accrescere gli aiuti d'urgenza agli Stati membri in prima linea e a considerare opzioni per l'organizzazione di una ricollocazione di emergenza fra tutti gli Stati membri su base volontaria, nonché a inviare squadre EASO negli Stati membri in prima linea ai fini di un esame congiunto delle domande d'asilo, anche riguardo alla registrazione e al rilevamento delle impronte digitali.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0005\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(5)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Nella risoluzione del 29 aprile 2015 il Parlamento europeo ha ribadito la necessità per l'Unione di fondare la sua risposta alle recenti tragedie nel Mediterraneo sul principio di solidarietà e di equa ripartizione della responsabilità e di intensificare gli sforzi in questo settore nei confronti degli Stati membri che accolgono il numero più elevato di rifugiati e richiedenti protezione internazionale in termini assoluti o relativi.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0006\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(6)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Nel 2014 vari Stati membri hanno dovuto far fronte a un forte aumento del numero totale di migranti arrivati sul loro territorio, tra cui richiedenti protezione internazionale, e in alcuni Stati membri l'emergenza persiste anche nei primi mesi del 2015. Diversi Stati membri hanno ricevuto l'assistenza finanziaria di emergenza della Commissione europea e il sostegno operativo dell'EASO per far fronte a questo aumento.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0007\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(7)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Tra gli Stati membri soggetti a pressione particolare, e alla luce dei tragici eventi verificatisi di recente nel Mediterraneo, soprattutto l'Italia e la Grecia registrano flussi senza precedenti di migranti, anche persone con evidente bisogno di protezione internazionale, che mettono a dura prova i sistemi di asilo e migrazione.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0008\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(8)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Secondo i dati dell'Agenzia europea per la gestione della cooperazione operativa alle frontiere esterne degli Stati membri dell'Unione europea (Frontex), nel 2014 la rotta del Mediterraneo centrale e orientale è stata la più utilizzata per l'attraversamento irregolare delle frontiere dell'Unione. Nel 2014 sono arrivati in Italia più di 170 000 migranti irregolari, pari a un aumento del 277% rispetto al 2013. Anche in Grecia l'aumento è stato costante: nel paese sono entrati oltre 50 000 migranti irregolari, il 153% in più rispetto al 2013. Le statistiche sui primi mesi del 2015 confermano questa chiara tendenza per quanto riguarda l'Italia. Nei primi mesi del 2015 la Grecia ha registrato un'impennata del numero di attraversamenti irregolari delle frontiere, pari a oltre il 50% di tutti gli attraversamenti irregolari del 2014 (quasi 28 000 nei primi quattro mesi del 2015 rispetto a un totale di quasi 55 000 nel 2014). Una percentuale significativa del numero totale di migranti irregolari individuati nelle due regioni era costituita da migranti di nazionalità che, stando ai dati Eurostat, godono di un alto tasso di riconoscimento nell'Unione (nel 2014 siriani e eritrei, etnie per le quali il tasso di riconoscimento nell'UE supera il 75%, hanno rappresentato più del 40% dei migranti irregolari in Italia e più del 50% dei migranti irregolari in Grecia). Dai dati Eurostat risulta che nel 2014 sono stati individuati sul territorio greco 30 505 siriani in posizione irregolare, contro 8 220 nel 2013.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0009\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(9)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Secondo i dati Eurostat, nel 2014 i richiedenti protezione internazionale in Italia erano 64 625, contro 26 920 nel 2013 (pari a un aumento del 143%). In Grecia è stato registrato un aumento inferiore (15%), con 9 430 richiedenti.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0010\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(10)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Stando ai dati Frontex, un'altra importante rotta di immigrazione nell'Unione nel 2014 è stata quella dei Balcani occidentali, con 43 357 attraversamenti irregolari delle frontiere. Tuttavia la maggior parte dei migranti arrivati per la rotta dei Balcani - 51% kosovari - non risultano prima facie bisognosi di protezione internazionale.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0011\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(11)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Finora sono state intraprese molte azioni per sostenere l'Italia e la Grecia nel quadro della politica di migrazione e di asilo, tra cui sostanziali aiuti di emergenza e il sostegno operativo dell'EASO. L'Italia e la Grecia sono il secondo e il terzo maggiore beneficiario dei finanziamenti erogati nel periodo 2007-2013 dal programma generale \"Solidarietà e gestione dei flussi migratori\" (SOLID) e hanno ricevuto notevoli finanziamenti di emergenza. L'Italia e la Grecia continueranno a essere i principali beneficiari del Fondo Asilo, migrazione e integrazione (AMIF) nel periodo 2014‑2020.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0012\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(12)<\/div><\/td><td valign=\"top\"><p contains=\"p\">A causa dell'attuale instabilità e dei conflitti in corso nel vicinato diretto dell'Italia e della Grecia, è molto probabile che i loro sistemi di asilo e migrazione continuino a subire a una pressione significativa e crescente e che buona parte dei migranti possano aver bisogno di protezione internazionale. Ciò dimostra la fondamentale necessità di dare prova di solidarietà all'Italia e alla Grecia e di integrare le azioni intraprese finora a sostegno di tali paesi con misure temporanee nel settore della protezione internazionale.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0013\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(13)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Parallelamente l'Italia e la Grecia dovrebbero fornire soluzioni strutturali per ovviare alle carenze di funzionamento dei loro sistemi di asilo e migrazione. Le misure stabilite dalla presente decisione dovrebbero pertanto andare di pari passo con l'istituzione, da parte dell'Italia e della Grecia, di un quadro strategico solido che permetta di far fronte alla situazione di crisi e intensifichi il processo di riforma in corso in questi settori. A tal riguardo, entro un mese dall'entrata in vigore della presente decisione l'Italia e la Grecia dovrebbero ciascuna presentare alla Commissione una tabella di marcia, che comprenda misure adeguate nei settori dell'asilo, della prima accoglienza e del rimpatrio dirette a migliorare le capacità, la qualità e l'efficacia dei loro sistemi in questi settori, e misure che garantiscano la corretta attuazione della presente decisione, allo scopo di consentire a tali paesi di affrontare meglio, al termine del periodo di applicazione della presente decisione, il possibile aumento dell'afflusso di migranti nel loro territorio.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0014\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(14)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Alla Commissione dovrebbe essere conferito il potere di sospendere, se del caso, l'applicazione della presente decisione per un periodo di tempo limitato qualora l'Italia o la Grecia non rispettino gli impegni assunti.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0015\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(15)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Qualora uno Stato membro diverso dall'Italia o dalla Grecia debba affrontare un'analoga situazione di emergenza caratterizzata da un afflusso improvviso di cittadini di paesi terzi, il Consiglio, su proposta della Commissione e previa consultazione del Parlamento europeo, può adottare misure temporanee a beneficio dello Stato membro interessato, conformemente all'articolo 78, paragrafo 3, del trattato. Tali misure possono comprendere, se del caso, la sospensione degli obblighi che la presente decisione impone a quello Stato membro.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0016\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(16)<\/div><\/td><td valign=\"top\"><p contains=\"p\">In conformità dell'articolo 78, paragrafo 3, del trattato, è opportuno che le misure previste a beneficio dell'Italia e della Grecia siano di natura temporanea. Un periodo di 24 mesi è ragionevole per garantire che le misure previste dalla presente decisione abbiano un impatto reale tale da sostenere l'Italia e la Grecia contro forti flussi migratori nei loro territori.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0017\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(17)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Le misure previste dalla presente decisione comportano una deroga temporanea al criterio di cui all'articolo 13, paragrafo 1, del regolamento (UE) n. 604/2013 del Parlamento europeo e del Consiglio<div contains=\"note\" id=\"e0007\"><p contains=\"p\">Regolamento (UE) n. 604/2013 del Parlamento europeo e del Consiglio, del 26 giugno 2013, che stabilisce i criteri e i meccanismi di determinazione dello Stato membro competente per l'esame di una domanda di protezione internazionale presentata in uno degli Stati membri da un cittadino di un paese terzo o da un apolide (GU L 180 del 29.6.2013, pag. 31).<\/p><\/div>e alle fasi procedurali, compresi i termini, di cui agli articoli 21, 22 e 29 del medesimo regolamento.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0018\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(18)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Si è imposta una scelta quanto ai criteri da applicare per decidere quali e quanti richiedenti ricollocare dall'Italia e dalla Grecia. È contemplato un sistema chiaro e funzionale, basato su una soglia corrispondente al tasso medio a livello UE delle decisioni di riconoscimento della protezione internazionale prese in primo grado calcolato, in base agli ultimi dati Eurostat disponibili, sul numero totale a livello UE delle decisioni relative alle domande di protezione internazionale. Tale soglia dovrebbe garantire, nella massima misura possibile, che tutti i richiedenti potenzialmente più bisognosi di protezione internazionale possano godere pienamente e rapidamente dei diritti di protezione nello Stato membro di ricollocazione e impedire, sempre nella massima misura possibile, che i richiedenti la cui domanda sarà verosimilmente respinta siano ricollocati in un altro Stato membro, prolungando indebitamente il soggiorno nell'Unione. Stando ai dati Eurostat sulle decisioni di primo grado del 2014, ai fini della presente decisione dovrebbe valere la soglia del 75% corrispondente alle decisioni del 2014 relative alle domande di siriani e eritrei.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0019\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(19)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Tali misure temporanee sono destinate ad alleviare la forte pressione sul sistema di asilo di Italia e Grecia, di cui provvedono a ricollocare un buon numero dei richiedenti con evidente bisogno di protezione internazionale arrivati nei loro territori dopo la data di applicazione della presente decisione. In base al numero complessivo di cittadini di paesi terzi entrati in modo irregolare in Italia e in Grecia nel 2014 e al numero di persone bisognose di protezione internazionale, dovrebbero essere ricollocati dall'Italia e dalla Grecia, in totale, 40 000 richiedenti con evidente bisogno di protezione internazionale. Questo numero corrisponde a circa il 40% del numero totale di cittadini di paesi terzi con evidente bisogno di protezione internazionale entrati irregolarmente in Italia e in Grecia nel 2014. Pertanto la misura di ricollocazione proposta costituisce un'equa ripartizione degli oneri tra l'Italia e la Grecia, da un lato, e gli altri Stati membri, dall'altro. Sempre in base a queste cifre complessive per il 2014 e per i primi quattro mesi del 2015, il 60% di questi richiedenti dovrebbe essere ricollocato dall'Italia e il 40% dalla Grecia.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0020\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(20)<\/div><\/td><td valign=\"top\"><p contains=\"p\">In linea con l'allegato della comunicazione della Commissione sull'agenda europea sulla migrazione<div contains=\"note\" id=\"e0008\"><p contains=\"p\">COM(2015) 240 final.<\/p><\/div>, la chiave di distribuzione proposta dovrebbe basarsi sui seguenti elementi: a) popolazione (40%), b) PIL totale (40%), c) media delle domande di asilo presentate spontaneamente e numero di rifugiati reinsediati per milione di abitanti nel periodo 2010-2014 (10%) e d) tasso di disoccupazione (10%). Le chiavi di distribuzione di cui agli allegati I e II della presente decisione tengono conto del fatto che non dovrebbero essere presi in considerazione ai fini della ricollocazione gli Stati membri dai quali saranno trasferiti rifugiati da ricollocare.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0021\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(21)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Il Fondo Asilo, migrazione e integrazione (AMIF), istituito con regolamento (UE) n. 516/2014 del Parlamento europeo e del Consiglio<div contains=\"note\" id=\"e0009\"><p contains=\"p\">Regolamento (UE) n. 516/2014 del Parlamento europeo e del Consiglio del 16 aprile 2014 che istituisce il Fondo Asilo, migrazione e integrazione, che modifica la decisione 2008/381/CE del Consiglio e che abroga le decisioni n. 573/2007/CE e n. 575/2007/CE del Parlamento europeo e del Consiglio e la decisione 2007/435/CE del Consiglio (GU L 150 del 20.5.2014, pag. 168).<\/p><\/div>, sostiene le operazioni di ripartizione degli oneri accordate tra gli Stati membri ed è aperto ai nuovi sviluppi strategici del settore. L'articolo 7, paragrafo 2, del regolamento (UE) n. 516/2014 prevede la possibilità che gli Stati membri attuino azioni connesse con il trasferimento di richiedenti protezione internazionale nell'ambito dei programmi nazionali, mentre l'articolo 18 del medesimo regolamento prevede la possibilità di una somma forfettaria di 6 000 EUR per il trasferimento di beneficiari di protezione internazionale provenienti da un altro Stato membro.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0022\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(22)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Al fine di attuare il principio di solidarietà e di equa ripartizione della responsabilità, e tenuto conto del fatto che la presente decisione costituisce un ulteriore sviluppo del settore, è opportuno garantire che gli Stati membri che ricollocano richiedenti con evidente bisogno di protezione internazionale dall'Italia o dalla Grecia ai sensi della presente decisione ricevano una somma forfettaria per persona ricollocata identica alla somma forfettaria di cui all'articolo 18 del regolamento (UE) n. 516/2014 e attuata applicando le stesse procedure. Ciò comporta una deroga limitata e temporanea all'articolo 18 del regolamento (UE) n. 516/2014, poiché la somma forfettaria dovrebbe essere versata in funzione dei richiedenti ricollocati anziché dei beneficiari di protezione internazionale. Una tale estensione temporanea dell'ambito dei destinatari potenziali della somma forfettaria sembra in effetti costituire parte integrante del meccanismo di emergenza istituito con la presente decisione.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0023\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(23)<\/div><\/td><td valign=\"top\"><p contains=\"p\">È necessario garantire una procedura di ricollocazione rapida e affiancare all'attuazione delle misure temporanee una stretta cooperazione amministrativa tra gli Stati membri e il sostegno operativo dell'EASO.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0024\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(24)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Durante tutta la procedura di ricollocazione fino all'effettivo trasferimento del richiedente, dovrebbero essere presi in considerazione la sicurezza nazionale e l'ordine pubblico.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0025\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(25)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Nel decidere quali richiedenti con evidente bisogno di protezione internazionale ricollocare dall'Italia e dalla Grecia, è opportuno dare priorità ai richiedenti vulnerabili ai sensi dell'articolo 22 della direttiva 2013/33/UE del Parlamento europeo e del Consiglio<div contains=\"note\" id=\"e0010\"><p contains=\"p\">Direttiva 2013/33/UE del Parlamento europeo e del Consiglio, del 26 giugno 2013, recante norme relative all'accoglienza dei richiedenti protezione internazionale (rifusione) (GU L 180 del 29.6.2013, pag. 96).<\/p><\/div>. Al riguardo dovrebbero prevalere le esigenze particolari dei richiedenti, comprese la salute. L'interesse superiore del minore dovrebbe essere sempre considerato preminente.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0026\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(26)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Inoltre, nel determinare lo Stato membro di ricollocazione è opportuno tenere conto delle qualifiche specifiche del richiedente che potrebbero facilitarne l'integrazione, quali le competenze linguistiche. Nel caso di richiedenti particolarmente vulnerabili, dovrebbe essere presa in considerazione la capacità dello Stato membro di ricollocazione di assicurare loro un sostegno adeguato.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0027\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(27)<\/div><\/td><td valign=\"top\"><p contains=\"p\">La nomina, da parte degli Stati membri, di funzionari di collegamento in Italia e in Grecia dovrebbe agevolare l'effettiva attuazione della procedura di ricollocazione, compresa l'adeguata identificazione dei richiedenti da ricollocare, tenuto conto in particolare della loro vulnerabilità e delle loro qualifiche.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0028\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(28)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Le garanzie giuridiche e procedurali previste dal regolamento (UE) n. 604/2013 restano applicabili ai richiedenti cui si riferisce la presente decisione. Inoltre i richiedenti dovrebbero essere informati della procedura di ricollocazione istituita con la presente decisione e della decisione di ricollocazione. Considerato che nel quadro della legislazione dell'UE il richiedente non ha il diritto di scegliere lo Stato membro competente per l'esame della sua domanda, egli dovrebbe avere il diritto a un ricorso effettivo avverso la decisione di ricollocazione, in linea con il regolamento (UE) n. 604/2013, solo al fine di assicurare il rispetto dei suoi diritti fondamentali.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0029\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(29)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Prima e dopo il trasferimento nello Stato membro di ricollocazione, il richiedente dovrebbe godere dei diritti e delle garanzie stabiliti nella direttiva 2003/9/CE del Consiglio<div contains=\"note\" id=\"e0011\"><p contains=\"p\">Direttiva 2003/9/CE del Consiglio, del 27 gennaio 2003, recante norme minime relative all'accoglienza dei richiedenti asilo negli Stati membri (GU L 31 del 6.2.2003, pag.18).<\/p><\/div>e nella direttiva 2005/85/CE del Consiglio<div contains=\"note\" id=\"e0012\"><p contains=\"p\">Direttiva 2005/85/CE del Consiglio, del 1º dicembre 2005, recante norme minime per le procedure applicate negli Stati membri ai fini del riconoscimento e della revoca dello status di rifugiato (GU L 326 del 13.12.2005, pag.13).<\/p><\/div>, e, a decorrere dal 20 luglio 2015, nella direttiva 2013/33/UE e nella direttiva 2013/32/UE del Parlamento europeo e del Consiglio<div contains=\"note\" id=\"e0013\"><p contains=\"p\">Direttiva 2013/32/UE del Parlamento europeo e del Consiglio, del 26 giugno 2013, recante procedure comuni ai fini del riconoscimento e della revoca dello status di protezione internazionale (GU L 180 del 29.6.2013, pag. 60).<\/p><\/div>, anche in relazione alle sue particolari esigenze procedurali e di accoglienza. Inoltre, nei confronti dei richiedenti contemplati dalla presente decisione rimane applicabile il regolamento (CE) n. 2725/2000 del Consiglio<div contains=\"note\" id=\"e0014\"><p contains=\"p\">Regolamento (CE) n. 2725/2000 del Consiglio, dell'11 dicembre 2000, che istituisce l'\"Eurodac\" per il confronto delle impronte digitali per l'efficace applicazione della convenzione di Dublino (GU L 316 del 15.12.2000, pag. 1).<\/p><\/div>e, a decorrere dal 20 luglio 2015, il regolamento (UE) n. 603/2013<div contains=\"note\" id=\"e0015\"><p contains=\"p\">Regolamento (UE) n. 603/2013 del Parlamento europeo e del Consiglio, del 26 giugno 2013, che istituisce l'\"Eurodac\" per il confronto delle impronte digitali per l'efficace applicazione del regolamento (UE) n. 604/2013 che stabilisce i criteri e i meccanismi di determinazione dello Stato membro competente per l'esame di una domanda di protezione internazionale presentata in uno degli Stati membri da un cittadino di un paese terzo o da un apolide e per le richieste di confronto con i dati Eurodac presentate dalle autorità di contrasto degli Stati membri e da Europol a fini di contrasto, e che modifica il regolamento (UE) n. 1077/2011 che istituisce un'agenzia europea per la gestione operativa dei sistemi IT su larga scala nello spazio di libertà, sicurezza e giustizia (GU L 180 del 29.06.2013, pag. 1).<\/p><\/div>.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0030\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(30)<\/div><\/td><td valign=\"top\"><p contains=\"p\">È opportuno adottare misure per evitare i movimenti secondari dei ricollocati, dallo Stato membro di ricollocazione verso altri Stati membri. In particolare il richiedente dovrebbe essere informato delle conseguenze dei movimenti successivi all'interno degli Stati membri e del fatto che, se lo Stato membro di ricollocazione gli riconosce la protezione internazionale, in linea di principio è legittimato solo ai diritti collegati alla protezione internazionale in tale Stato membro.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0031\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(31)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Poiché gli obiettivi della presente decisione non possono essere conseguiti in misura sufficiente dagli Stati membri ma, a motivo della portata e degli effetti dell'azione in questione, possono essere conseguiti meglio a livello di Unione, quest'ultima può intervenire in base al principio di sussidiarietà sancito dall'articolo 5 del trattato dell'Unione europea. La presente decisione si limita a quanto è necessario per conseguire tali obiettivi in ottemperanza al principio di proporzionalità enunciato nello stesso articolo.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0032\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(32)<\/div><\/td><td valign=\"top\"><p contains=\"p\">La presente decisione rispetta i diritti fondamentali e osserva i principi sanciti nella Carta.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0033\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(33)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[A norma dell'articolo 3 del protocollo n. 21 sulla posizione del Regno Unito e dell'Irlanda rispetto allo spazio di libertà, sicurezza e giustizia, allegato al trattato sull'Unione europea e al trattato sul funzionamento dell'Unione europea, detti Stati membri hanno notificato che desiderano partecipare all'adozione e all'applicazione della presente decisione.]OPPURE<\/p><p contains=\"p\">[A norma dell'articolo 3 del protocollo n. 21 sulla posizione del Regno Unito e dell'Irlanda rispetto allo spazio di libertà, sicurezza e giustizia, allegato al trattato sull'Unione europea e al trattato sul funzionamento dell'Unione europea, detti Stati membri hanno notificato che desiderano partecipare all'adozione e all'applicazione della presente decisione.]OPPURE<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0034\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(34)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[A norma degli articoli 1 e 2 del protocollo n. 21 sulla posizione del Regno Unito e dell'Irlanda rispetto allo spazio di libertà, sicurezza e giustizia, allegato al trattato sull'Unione europea e al trattato sul funzionamento dell'Unione europea, e fatto salvo l'articolo 4 di tale protocollo, detti Stati membri non partecipano all'adozione della presente decisione, non sono da essa vincolati, né sono soggetti alla sua applicazione.]OPPURE<\/p><p contains=\"p\">[A norma degli articoli 1 e 2 del protocollo n. 21 sulla posizione del Regno Unito e dell'Irlanda rispetto allo spazio di libertà, sicurezza e giustizia, allegato al trattato sull'Unione europea e al trattato sul funzionamento dell'Unione europea, e fatto salvo l'articolo 4 di tale protocollo, detti Stati membri non partecipano all'adozione della presente decisione, non sono da essa vincolati, né sono soggetti alla sua applicazione.]OPPURE<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0035\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(35)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[A norma degli articoli 1 e 2 e dell'articolo 4 bis, paragrafo 1, del protocollo n. 21 sulla posizione del Regno Unito e dell'Irlanda rispetto allo spazio di libertà, sicurezza e giustizia, allegato al trattato sull'Unione europea e al trattato sul funzionamento dell'Unione europea, e fatto salvo l'articolo 4 di tale protocollo, il Regno Unito non partecipa all'adozione della presente decisione, non è da essa vincolato, né è soggetto alla sua applicazione.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0036\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(36)<\/div><\/td><td valign=\"top\"><p contains=\"p\">A norma dell'articolo 3 e dell'articolo 4 bis, paragrafo 1, del protocollo n. 21 sulla posizione del Regno Unito e dell'Irlanda rispetto allo spazio di libertà, sicurezza e giustizia, allegato al trattato sull'Unione europea e al trattato sul funzionamento dell'Unione europea, (con lettera del ...) l'Irlanda ha notificato che desidera partecipare all'adozione e all'applicazione della presente decisione.]OPPURE<\/p><p contains=\"p\">A norma dell'articolo 3 e dell'articolo 4 bis, paragrafo 1, del protocollo n. 21 sulla posizione del Regno Unito e dell'Irlanda rispetto allo spazio di libertà, sicurezza e giustizia, allegato al trattato sull'Unione europea e al trattato sul funzionamento dell'Unione europea, (con lettera del ...) l'Irlanda ha notificato che desidera partecipare all'adozione e all'applicazione della presente decisione.]OPPURE<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0037\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(37)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[A norma dell'articolo 3 e dell'articolo 4 bis, paragrafo 1, del protocollo n. 21 sulla posizione del Regno Unito e dell'Irlanda rispetto allo spazio di libertà, sicurezza e giustizia, allegato al trattato sull'Unione europea e al trattato sul funzionamento dell'Unione europea, (con lettera del ...) il Regno Unito ha notificato che desidera partecipare all'adozione e all'applicazione della presente decisione.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0038\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(38)<\/div><\/td><td valign=\"top\"><p contains=\"p\">A norma degli articoli 1 e 2 e dell'articolo 4 bis, paragrafo 1, del protocollo n. 21 sulla posizione del Regno Unito e dell'Irlanda rispetto allo spazio di libertà, sicurezza e giustizia, allegato al trattato sull'Unione europea e al trattato sul funzionamento dell'Unione europea, e fatto salvo l'articolo 4 di tale protocollo, l'Irlanda non partecipa all'adozione della presente decisione, non è da essa vincolata, né è soggetta alla sua applicazione.]<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0039\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(39)<\/div><\/td><td valign=\"top\"><p contains=\"p\">A norma degli articoli 1 e 2 del protocollo n. 22 sulla posizione della Danimarca, allegato al trattato sull'Unione europea e al trattato sul funzionamento dell'Unione europea, la Danimarca non partecipa all'adozione della presente decisione, non è da essa vincolata, né è soggetta alla sua applicazione.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0040\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(40)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Vista l'urgenza della situazione, la presente decisione entra in vigore il giorno successivo alla pubblicazione nella Gazzetta ufficiale dell'Unione europea,<\/p><\/td><\/tr><\/tbody><\/table><\/div><\/div><div contains=\"action_taken\"><p contains=\"p\">HA ADOTTATO LA PRESENTE DECISIONE:<\/p><\/div><\/div>"}, "sections" : [{   "id": "ART0001", 
            "uri" : "2015/0286/art_0001/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 1 ", "subject" : "Oggetto", "titleHtml" : "<div contains=\"ti\"><p>Articolo 1<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Oggetto<\/p><\/div>", "content" : "<div id=\"div_ART0001\"><div contains=\"alinea\" id=\"ART0001.ALN0001\"><p contains=\"p\">La presente decisione istituisce misure temporanee nel settore della protezione internazionale a beneficio dell'Italia e della Grecia, al fine di consentire a tali Stati membri di affrontare una situazione di emergenza caratterizzata da un afflusso improvviso di cittadini di paesi terzi nel loro territorio.<\/p><\/div><\/div>"} , 
            {   "id": "ART0002", 
            "uri" : "2015/0286/art_0002/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 2 ", "subject" : "Definizioni", "titleHtml" : "<div contains=\"ti\"><p>Articolo 2<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Definizioni<\/p><\/div>", "content" : "<div id=\"div_ART0002\"><div contains=\"alinea\" id=\"ART0002.ALN0001\"><p contains=\"p\">Ai fini della presente decisione si intende per:<\/p><div contains=\"list\"><div contains=\"item\" id=\"ART0002.ALN0001.PNTa\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(a)<\/div><\/td><td valign=\"top\"><p contains=\"p\">\"domanda di protezione internazionale\": la domanda di protezione internazionale quale definita all'articolo 2, lettera h), della direttiva 2011/95/UE del Parlamento europeo e del Consiglio<div contains=\"note\" id=\"e0016\"><p contains=\"p\">Direttiva 2011/95/UE del Parlamento europeo e del Consiglio, del 13 dicembre 2011, recante norme sull'attribuzione, a cittadini di paesi terzi o apolidi, della qualifica di beneficiario di protezione internazionale, su uno status uniforme per i rifugiati o per le persone aventi titolo a beneficiare della protezione sussidiaria, nonché sul contenuto della protezione riconosciuta (GU L 337 del 20.12.2011, pag. 9).<\/p><\/div>;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTb\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(b)<\/div><\/td><td valign=\"top\"><p contains=\"p\">\"richiedente\": il cittadino di paese terzo o l'apolide che abbia manifestato la volontà di chiedere la protezione internazionale sulla quale non è stata ancora adottata una decisione definitiva;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTc\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(c)<\/div><\/td><td valign=\"top\"><p contains=\"p\">\"protezione internazionale\": lo status di rifugiato o lo status di protezione sussidiaria quale definito alle lettere e) e g) dell'articolo 2 della direttiva 2011/95/UE;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTd\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(d)<\/div><\/td><td valign=\"top\"><p contains=\"p\">\"familiari\": i familiari quali definiti all'articolo 2, lettera g), del regolamento (UE) n. 604/2013 del Parlamento europeo e del Consiglio;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTe\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(e)<\/div><\/td><td valign=\"top\"><p contains=\"p\">\"ricollocazione\": il trasferimento del richiedente dal territorio dello Stato membro che i criteri di cui al capo III del regolamento (UE) n. 604/2013 designano come competente per l'esame della domanda di protezione internazionale, verso il territorio dello Stato membro di ricollocazione;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTf\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(f)<\/div><\/td><td valign=\"top\"><p contains=\"p\">\"Stato membro di ricollocazione\": lo Stato membro che diventa competente per l'esame della domanda di protezione internazionale ai sensi del regolamento (UE) n. 604/2013 di un richiedente a seguito della ricollocazione di quest'ultimo nel suo territorio.<\/p><\/td><\/tr><\/tbody><\/table><\/div><\/div><\/div><\/div>"} , 
            {   "id": "ART0003", 
            "uri" : "2015/0286/art_0003/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 3 ", "subject" : "Campo di applicazione", "titleHtml" : "<div contains=\"ti\"><p>Articolo 3<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Campo di applicazione<\/p><\/div>", "content" : "<div id=\"div_ART0003\"><div contains=\"paragraph\" id=\"ART0003.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0003.PAR0001.ALN0001\"><p contains=\"p\">Sono soggetti a ricollocazione solo i richiedenti la cui domanda di protezione internazionale deve, in linea di principio, essere esaminata dall'Italia o dalla Grecia in applicazione dei criteri di determinazione dello Stato membro competente stabiliti al capo III del regolamento (UE) n. 604/2013.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0003.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0003.PAR0002.ALN0001\"><p contains=\"p\">Sono soggetti a ricollocazione ai sensi della presente decisione solo i richiedenti appartenenti a nazionalità per le quali, in base agli ultimi dati medi Eurostat disponibili per tutta l'UE, la percentuale di decisioni di riconoscimento della protezione internazionale è pari o superiore al 75% delle decisioni sulle domande di protezione internazionale prese in primo grado secondo le procedure di cui al capo III della direttiva 2013/32/UE. Nel caso degli apolidi vale il paese di precedente residenza abituale.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0004", 
            "uri" : "2015/0286/art_0004/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 4 ", "subject" : "Chiave di distribuzione", "titleHtml" : "<div contains=\"ti\"><p>Articolo 4<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Chiave di distribuzione<\/p><\/div>", "content" : "<div id=\"div_ART0004\"><div contains=\"paragraph\" id=\"ART0004.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0004.PAR0001.ALN0001\"><p contains=\"p\">Dall'Italia sono ricollocati nel territorio degli altri Stati membri 24 000 richiedenti, come indicato nell'allegato I.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0004.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0004.PAR0002.ALN0001\"><p contains=\"p\">Dalla Grecia sono ricollocati nel territorio degli altri Stati membri 16 000 richiedenti, come indicato nell'allegato II.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0005", 
            "uri" : "2015/0286/art_0005/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 5 ", "subject" : "Procedura di ricollocazione", "titleHtml" : "<div contains=\"ti\"><p>Articolo 5<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Procedura di ricollocazione<\/p><\/div>", "content" : "<div id=\"div_ART0005\"><div contains=\"paragraph\" id=\"ART0005.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0001.ALN0001\"><p contains=\"p\">Ai fini della cooperazione amministrativa necessaria per l'attuazione della presente decisione, ciascuno Stato membro designa un punto di contatto nazionale e ne trasmette l'indirizzo agli altri Stati membri e all'EASO. Gli Stati membri, in collegamento con l'EASO, adottano ogni misura idonea a instaurare una cooperazione diretta e lo scambio di informazioni tra le autorità competenti.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0002.ALN0001\"><p contains=\"p\">Durante il periodo di applicazione della presente decisione l'Italia e la Grecia, a intervalli regolari e con l'assistenza dell'EASO e, se del caso, dei funzionari di collegamento degli Stati membri di cui al paragrafo 8, individuano i singoli richiedenti da ricollocare negli altri Stati membri e comunicano ai punti di contatto di quegli Stati membri e dell'EASO il numero di richiedenti ricollocabili. A tal fine è data priorità ai richiedenti vulnerabili ai sensi dell'articolo 22 della direttiva 2013/33/UE.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0003\"><div contains=\"no_paragraph\">3.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0003.ALN0001\"><p contains=\"p\">Quanto prima possibile dopo aver ricevuto le informazioni di cui al paragrafo 2, gli Stati membri indicano il numero di richiedenti che sono in grado di ricollocare immediatamente nel loro territorio e qualsiasi altra informazione pertinente, entro i valori fissati nell'allegato I e nell'allegato II, rispettivamente.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0004\"><div contains=\"no_paragraph\">4.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0004.ALN0001\"><p contains=\"p\">Sulla base delle informazioni ricevute ai sensi del paragrafo 3, l'Italia e la Grecia prendono con la massima tempestività una decisione per ciascun richiedente identificato, che ne dispone le ricollocazione in uno specifico Stato membro di ricollocazione, e ne informano il richiedente a norma dell'articolo 6, paragrafo 4.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0005\"><div contains=\"no_paragraph\">5.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0005.ALN0001\"><p contains=\"p\">I richiedenti a cui devono essere rilevate le impronte digitali in applicazione dell'articolo 9 del regolamento (UE) n. 603/2013 possono essere ricollocati solo previo rilevamento delle impronte digitali.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0006\"><div contains=\"no_paragraph\">6.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0006.ALN0001\"><p contains=\"p\">Il trasferimento del richiedente verso il territorio dello Stato membro di ricollocazione è effettuato quanto prima dopo la data di notifica della decisione di ricollocazione ai sensi dell'articolo 6, paragrafo 4.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0007\"><div contains=\"no_paragraph\">7.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0007.ALN0001\"><p contains=\"p\">Gli Stati membri conservano il diritto di rifiutare la ricollocazione del richiedente nei confronti del quale sussistano preoccupazioni di sicurezza nazionale o di ordine pubblico.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0008\"><div contains=\"no_paragraph\">8.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0008.ALN0001\"><p contains=\"p\">Ai fini dell'attuazione di tutti gli aspetti della procedura di ricollocazione descritta nel presente articolo, gli Stati membri possono decidere di inviare funzionari di collegamento in Italia e in Grecia.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0009\"><div contains=\"no_paragraph\">9.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0009.ALN0001\"><p contains=\"p\">La procedura di ricollocazione di cui al presente articolo non dura più di un mese dal momento in cui sono individuati i singoli richiedenti da ricollocare, in linea con il paragrafo 2.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0006", 
            "uri" : "2015/0286/art_0006/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 6 ", "subject" : "Diritti e obblighi dei richiedenti protezione internazionale destinatari della presente decisione", "titleHtml" : "<div contains=\"ti\"><p>Articolo 6<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Diritti e obblighi dei richiedenti protezione internazionale destinatari della presente decisione<\/p><\/div>", "content" : "<div id=\"div_ART0006\"><div contains=\"paragraph\" id=\"ART0006.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0001.ALN0001\"><p contains=\"p\">Nell'attuare la presente decisione gli Stati membri considerano in primo luogo l'interesse superiore del minore.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0002.ALN0001\"><p contains=\"p\">Gli Stati membri provvedono affinché i familiari che rientrano nel campo di applicazione della presente decisione siano ricollocati nel territorio dello stesso Stato membro.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0003\"><div contains=\"no_paragraph\">3.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0003.ALN0001\"><p contains=\"p\">Prima di prendere una decisione di ricollocazione, l'Italia e la Grecia informano il richiedente, in una lingua a lui comprensibile o che ragionevolmente si suppone lo sia, della procedura di ricollocazione descritta nella presente decisione.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0004\"><div contains=\"no_paragraph\">4.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0004.ALN0001\"><p contains=\"p\">Una volta presa la decisione di ricollocazione e prima dell'effettiva ricollocazione, l'Italia e la Grecia informano l'interessato per iscritto della decisione di ricollocarlo. Tale decisione specifica lo Stato membro di ricollocazione.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0005\"><div contains=\"no_paragraph\">5.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0005.ALN0001\"><p contains=\"p\">Il richiedente o beneficiario di protezione internazionale che entri nel territorio di uno Stato membro diverso dallo Stato membro di ricollocazione senza che sussistano le condizioni di soggiorno nell'altro Stato membro è tenuto a ritornare immediatamente nello Stato membro di ricollocazione, che ha l'obbligo di riprenderlo in carico conformemente al regolamento (UE) n. 604/2013 e alla direttiva 2008/115/CE del Parlamento europeo e del Consiglio<div contains=\"note\" id=\"e0017\"><p contains=\"p\">Direttiva 2008/115/CE del Parlamento europeo e del Consiglio, del 16 dicembre 2008, recante norme e procedure comuni applicabili negli Stati membri al rimpatrio di cittadini di paesi terzi il cui soggiorno è irregolare (GU L 348 del 24.12.2008, pag. 98).<\/p><\/div>, rispettivamente.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0007", 
            "uri" : "2015/0286/art_0007/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 7 ", "subject" : "Sostegno operativo all'Italia e alla Grecia ", "titleHtml" : "<div contains=\"ti\"><p>Articolo 7<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Sostegno operativo all'Italia e alla Grecia<\/p><\/div>", "content" : "<div id=\"div_ART0007\"><div contains=\"alinea\" id=\"ART0007.ALN0001\"><p contains=\"p\">Gli Stati membri aumentano il sostegno assicurato all'Italia e alla Grecia nel settore della protezione internazionale attraverso le pertinenti attività coordinate dall'EASO e da altre agenzie competenti, fornendo in particolare, ove necessario, esperti nazionali per le seguenti attività di sostegno:<\/p><div contains=\"list\"><div contains=\"item\" id=\"ART0007.ALN0001.PNTa\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(a)<\/div><\/td><td valign=\"top\"><p contains=\"p\">screening dei cittadini di paesi terzi che arrivano in Italia e in Grecia, tra cui la chiara identificazione, il rilevamento delle impronte digitali e la registrazione delle domande di protezione internazionale;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0007.ALN0001.PNTb\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(b)<\/div><\/td><td valign=\"top\"><p contains=\"p\">trattamento iniziale delle domande;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0007.ALN0001.PNTc\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(c)<\/div><\/td><td valign=\"top\"><p contains=\"p\">informazione dei richiedenti o potenziali richiedenti suscettibili di ricollocazione ai sensi della presente decisione e predisposizione dell'assistenza specifica di cui possono avere bisogno;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0007.ALN0001.PNTd\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(d)<\/div><\/td><td valign=\"top\"><p contains=\"p\">esecuzione del trasferimento dei richiedenti verso lo Stato membro di ricollocazione.<\/p><\/td><\/tr><\/tbody><\/table><\/div><\/div><\/div><\/div>"} , 
            {   "id": "ART0008", 
            "uri" : "2015/0286/art_0008/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 8 ", "subject" : "Misure complementari a carico dell'Italia e della Grecia", "titleHtml" : "<div contains=\"ti\"><p>Articolo 8<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Misure complementari a carico dell'Italia e della Grecia<\/p><\/div>", "content" : "<div id=\"div_ART0008\"><div contains=\"paragraph\" id=\"ART0008.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0008.PAR0001.ALN0001\"><p contains=\"p\">Entro un mese dall'entrata in vigore della presente decisione, l'Italia e la Grecia presentano alla Commissione una tabella di marcia che comprenda misure adeguate nei settori dell'asilo, della prima accoglienza e del rimpatrio dirette a migliorare le capacità, la qualità e l'efficacia dei loro sistemi in questi settori, e misure che garantiscano la corretta attuazione della presente decisione. L'Italia e la Grecia attuano pienamente la tabella di marcia.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0008.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0008.PAR0002.ALN0001\"><p contains=\"p\">Qualora l'Italia o la Grecia non rispettino l'obbligo di cui al paragrafo 1, la Commissione può decidere di sospendere la presente decisione nei confronti dello Stato membro inadempiente per un periodo massimo di tre mesi. La Commissione può decidere di prorogare la sospensione una volta sola per un ulteriore periodo di massimo tre mesi.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0009", 
            "uri" : "2015/0286/art_0009/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 9 ", "subject" : "Situazione di emergenza nello Stato membro di ricollocazione", "titleHtml" : "<div contains=\"ti\"><p>Articolo 9<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Situazione di emergenza nello Stato membro di ricollocazione<\/p><\/div>", "content" : "<div id=\"div_ART0009\"><div contains=\"alinea\" id=\"ART0009.ALN0001\"><p contains=\"p\">Nel caso di una situazione di emergenza caratterizzata da un afflusso improvviso di cittadini di paesi terzi nello Stato membro di ricollocazione, il Consiglio, su proposta della Commissione e previa consultazione del Parlamento europeo, può adottare misure temporanee a beneficio dello Stato membro interessato, ai sensi dell'articolo 78, paragrafo 3, del trattato. Tali misure possono comprendere, se del caso, la sospensione degli obblighi che la presente decisione impone allo Stato membro di ricollocazione.<\/p><\/div><\/div>"} , 
            {   "id": "ART0010", 
            "uri" : "2015/0286/art_0010/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 10 ", "subject" : "Sostegno finanziario", "titleHtml" : "<div contains=\"ti\"><p>Articolo 10<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Sostegno finanziario<\/p><\/div>", "content" : "<div id=\"div_ART0010\"><div contains=\"alinea\" id=\"ART0010.ALN0001\"><p contains=\"p\">Lo Stato membro di ricollocazione riceve la somma forfettaria di 6 000 EUR per ciascun richiedente protezione internazionale ricollocato a norma della presente decisione. Tale sostegno finanziario è attuato applicando le procedure di cui all'articolo 18 del regolamento (UE) n. 516/2014.<\/p><\/div><\/div>"} , 
            {   "id": "ART0011", 
            "uri" : "2015/0286/art_0011/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 11 ", "subject" : "Relazioni ", "titleHtml" : "<div contains=\"ti\"><p>Articolo 11<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Relazioni<\/p><\/div>", "content" : "<div id=\"div_ART0011\"><div contains=\"alinea\" id=\"ART0011.ALN0001\"><p contains=\"p\">Ogni tre mesi l'Italia e la Grecia riferiscono al Consiglio e alla Commissione sull'attuazione della presente decisione e delle tabelle di marcia di cui all'articolo 8.<\/p><\/div><\/div>"} , 
            {   "id": "ART0012", 
            "uri" : "2015/0286/art_0012/ita", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Articolo 12 ", "subject" : "Entrata in vigore ", "titleHtml" : "<div contains=\"ti\"><p>Articolo 12<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Entrata in vigore<\/p><\/div>", "content" : "<div id=\"div_ART0012\"><div contains=\"paragraph\" id=\"ART0012.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0012.PAR0001.ALN0001\"><p contains=\"p\">La presente decisione entra in vigore il giorno successivo alla pubblicazione nella Gazzetta ufficiale dell'Unione europea.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0012.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0012.PAR0002.ALN0001\"><p contains=\"p\">Essa si applica fino al [24 mesi a decorrere dall'entrata in vigore].<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0012.PAR0003\"><div contains=\"no_paragraph\">3.<\/div><div contains=\"alinea\" id=\"ART0012.PAR0003.ALN0001\"><p contains=\"p\">Essa si applica alle persone che arrivano nel territorio dell'Italia e della Grecia a decorrere dal [data esatta di entrata in vigore] fino al [data esatta di entrata in vigore + 24 mesi] e ai richiedenti giunti nel territorio di tali Stati membri a decorrere dal 15 aprile 2015.<\/p><\/div><\/div><\/div>"}  
            ]
            } 
        