{   "id": "ACT", 
            "uri" : "2015/0286/eng", "idFmxElement" : "act","num" : "0286", "eli_lang_code" : "eng", "year" : "2015", "commented" : "true", "title" : "Proposal for a COUNCIL DECISION ", "subject" : "establishing provisional measures in the area of international protection for the benefit of Italy and Greece ", "titleHtml" : "<p>Proposal for a<\/p><p>COUNCIL DECISION<\/p>", "subjectHtml" : "<p>establishing provisional measures in the area of international protection for the benefit of Italy and Greece<\/p>", "preamble" : {   "id": "preamble", 
            "uri" : "2015/0286/preamble/eng", "idFmxElement" : "preamble", "commented" : "false", "amended" : "false", "inTOC" : "true","titleHtml" : "<div contains=\"institution_acting\"><p contains=\"p\">THE COUNCIL OF THE EUROPEAN UNION,<\/p><\/div>", "content" : "<div id=\"doc_preamble\"><div contains=\"gr_citations\"><div contains=\"citation\" id=\"CIT0001\"><p contains=\"p\">Having regard to the Treaty on the Functioning of the European Union (hereafter \"the Treaty\"), and in particular Articles 78(3) thereof,<\/p><\/div><div contains=\"citation\" id=\"CIT0002\"><p contains=\"p\">Having regard to the proposal from the European Commission,<\/p><\/div><div contains=\"citation\" id=\"CIT0003\"><p contains=\"p\">Having regard to the opinion of the European Parliament,<\/p><\/div><\/div><div contains=\"gr_recitals\"><div contains=\"init_recitals\"><p contains=\"p\">Whereas:<\/p><\/div><div contains=\"recital\" id=\"RCT0001\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(1)<\/div><\/td><td valign=\"top\"><p contains=\"p\">In accordance with Article 78(3) of the Treaty, in the event of one or more Member States being confronted by an emergency situation characterised by a sudden inflow of nationals of third countries, the Council, on a proposal from the Commission, may adopt provisional measures to the benefit of the Member State(s) concerned.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0002\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(2)<\/div><\/td><td valign=\"top\"><p contains=\"p\">In accordance with Article 80 of the Treaty, the policies of the Union in the area of border checks, asylum and immigration and their implementation should be governed by the principles of solidarity and fair sharing of responsibility between Member States and Union acts adopted in this area must contain appropriate measures to give effect to this principle.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0003\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(3)<\/div><\/td><td valign=\"top\"><p contains=\"p\">The recent crisis situation in the Mediterranean prompted the Union institutions to immediately acknowledge the exceptional migratory flows in this region and call for concrete measures of solidarity towards the frontline Member States. In particular, at a joint meeting of Foreign and Interior Ministers on 20 April 2015, the European Commission presented a ten-point plan of immediate actions to be taken in response to this crisis, including a commitment to consider options for an emergency relocation mechanism.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0004\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(4)<\/div><\/td><td valign=\"top\"><p contains=\"p\">In its conclusions of 23 April 2015, the European Council decided, inter alia, to reinforce internal solidarity and responsibility and committed in particular to increase emergency assistance to frontline Member States and to consider options for organising emergency relocation between Member States on a voluntary basis as well as to deploy European Asylum Support Office (EASO) teams in frontline Member States for joint processing of applications for international protection, including registration and fingerprinting.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0005\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(5)<\/div><\/td><td valign=\"top\"><p contains=\"p\">In its resolution of 28 April 2015, the European Parliament reiterated the need for the Union to base its response to the latest tragedies in the Mediterranean on solidarity and fair sharing of responsibility and to step up its efforts in this area towards Member States which receive the highest number of refugees and applicants for international protection in either absolute or proportional terms.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0006\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(6)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Several Member States were confronted with a significant increase in the total number of migrants, including applicants for international protection, arriving on their territories in 2014 and some continue to be so in the first months of 2015. Emergency financial assistance by the European Commission and operational support by EASO were provided to several Member States to help them cope with this increase.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0007\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(7)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Among the Member States witnessing situations of particular pressure and in light of the recent tragic events in the Mediterranean, Italy and Greece in particular have experienced unprecedented flows of migrants, including applicants for international protection who are in clear need of international protection, arriving on their territories, generating a significant pressure on their migration and asylum systems.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0008\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(8)<\/div><\/td><td valign=\"top\"><p contains=\"p\">According to data of the European Agency for the Management of Operational Cooperation at the External Borders (Frontex), the Central and Eastern Mediterranean route were the main areas for irregular border crossing into the Union in 2014. In 2014, more than 170 000 migrants arrived in Italy alone in an irregular manner, representing an increase of 277% compared to 2013. A steady increase was also witnessed by Greece with more than 50 000 irregular migrants reaching the country, representing an increase of 153% compared to 2013. Statistics for the first months of 2015 confirm this clear trend in respect of Italy. In addition, Greece has faced in the first months of 2015 a sharp increase in the number of irregular border crossings, corresponding to more than 50% of the total number of irregular border crossings in 2014 (almost 28 000 in the first four months of 2015 in comparison to a total number of almost 55 000 in 2014). A significant proportion of the total number of irregular migrants detected in these two regions included migrants of nationalities which, based on the Eurostat data, meet a high Union level recognition rate (in 2014, the Syrians and the Eritreans, for which the Union recognition rate is more than 75%, represented more than 40% of the irregular migrants in Italy and more than 50% of them in Greece). According to Eurostat, 30 505 Syrians were found to be irregularly present in Greece in 2014 compared to 8 220 in 2013.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0009\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(9)<\/div><\/td><td valign=\"top\"><p contains=\"p\">According to Eurostat, 64 625 persons applied for international protection in Italy in 2014, compared to 26 920 in 2013 (that is to say an increase of 143%). A lesser increase in the number of applications was witnessed by Greece with 9 430 applicants (that is to say an increase of 15%).<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0010\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(10)<\/div><\/td><td valign=\"top\"><p contains=\"p\">According to Frontex data, another important migration route into the Union in 2014 was the Western Balkan route with 43 357 irregular border crossings. However, the majority of migrants using the Balkan route are not prima facie in need of international protection, with 51% of the arrivals being made up only of Kosovars.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0011\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(11)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Many actions have been taken so far to support Italy and Greece in the framework of the migration and asylum policy, including by providing to them substantial emergency assistance and EASO operational support. Italy and Greece have been the second and third largest beneficiary of funding disbursed during the period 2007-2013 under the General Programme \"Solidarity and Management of Migration Flows\" (SOLID) and received in addition substantial emergency funding. Italy and Greece will continue to be the main beneficiaries of the Asylum, Migration and Integration Fund (AMIF) over 2014-2020.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0012\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(12)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Due to the on-going instability and conflicts in the immediate neighbourhood of Italy and Greece, it is very likely that a significant and increased pressure will continue to be put on their migration and asylum systems, with a significant part of the migrants who may be in need of international protection. This demonstrates the critical need to show solidarity towards Italy and Greece and to complement the actions taken so far to support them with provisional measures in the area of international protection.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0013\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(13)<\/div><\/td><td valign=\"top\"><p contains=\"p\">At the same time, Italy and Greece should provide structural solutions to address the shortcomings in the functioning of their asylum and migration systems. The measures laid down in this Decision should therefore go hand in hand with the establishment by Italy and Greece of a solid and strategic framework for responding to the crisis situation and intensifying the ongoing reform process in these areas. In this respect, Italy and Greece should each within one month of entry into force of this Decision, present a roadmap to the Commission which should include adequate measures in the area of asylum, first reception and return enhancing the capacity, quality and efficiency of their systems in these areas, as well as measures to ensure appropriate implementation of this Decision with a view to enable them to better cope, after the end of the applicability of this decision, with a possible increased inflow of migrants on their territories.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0014\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(14)<\/div><\/td><td valign=\"top\"><p contains=\"p\">The Commission should be entrusted with the power to suspend, where appropriate, the application of this Decision for a limited amount of time where Italy or Greece does not respect their commitments in this regard.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0015\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(15)<\/div><\/td><td valign=\"top\"><p contains=\"p\">If a Member State other than Italy or Greece should be confronted with a similar emergency situation characterised by a sudden inflow of nationals of third countries, the Council, on a proposal from the Commission, and after consulting the European Parliament, may adopt provisional measures for the benefit of the Member State concerned, in line with Article 78(3) of the Treaty. Such measures may include, where appropriate, a suspension of the obligations of that Member State provided for in this Decision.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0016\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(16)<\/div><\/td><td valign=\"top\"><p contains=\"p\">In line with Article 78(3) of the Treaty, the measures envisaged for the benefit of Italy and Greece should be of a provisional nature. A period of 24 months is reasonable in view of ensuring that the measures provided for in this Decision have a real impact in respect of supporting Italy and Greece to deal with the significant migration flows on their territories.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0017\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(17)<\/div><\/td><td valign=\"top\"><p contains=\"p\">The measures foreseen in this Decision entail a temporary derogation from the criterion laid down in Article 13(1) of Regulation (EU) No 604/2013 of the European Parliament and of the Council<div contains=\"note\" id=\"e0007\"><p contains=\"p\">Regulation (EU) No 604/2013 of the European Parliament and of the Council of 26 June 2013 establishing the criteria and mechanisms for determining the Member State responsible for examining an application for international protection lodged in one of the Member States by a third-country national or a stateless person (OJ L 180, 29.6.2013, p.31).<\/p><\/div>and the procedural steps, including the time limits, laid down in Articles 21, 22 and 29 of that Regulation.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0018\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(18)<\/div><\/td><td valign=\"top\"><p contains=\"p\">A choice had to be made in respect of the criteria to be applied when deciding which and how many applicants are to be relocated from Italy and Greece. A clear and workable system is envisaged based on a threshold of the average rate at Union level of decisions granting international protection in the procedures at first instance as defined by Eurostat out of the total number at Union level of decisions on asylum applications for international protection taken at first instance, based on the latest available statistics. On the one hand, this threshold would have to ensure, to the maximum extent possible, that all applicants who are most likely in need of international protection would be in a position to fully and swiftly enjoy their protection rights in the Member State of relocation. On the other hand, it would prevent, to the maximum extent possible, applicants who are likely to receive a negative decision to their application from being relocated to another Member State and therefore prolong unduly their stay in the Union. Based on Eurostat data for 2014 first instance decisions, a threshold of 75%, which corresponds in that year to decisions on applications for Syrians and Eritreans, should be used in this Decision.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0019\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(19)<\/div><\/td><td valign=\"top\"><p contains=\"p\">The provisional measures are intended to relieve the significant asylum pressure from Italy and Greece, in particular by relocating an important number of applicants in clear need of international protection who have arrived in the territory of Italy and Greece following the date on which this Decision becomes applicable. Based on the overall number of third-country nationals who have entered irregularly Italy and Greece in 2014 and the number of those who are in clear need of international protection, a total of 40 000 applicants in clear need of international protection should be relocated from Italy and Greece. This number corresponds to approximately 40% of the total number of third country nationals in clear need of international protection who have entered irregularly in Italy and Greece in 2014. Thus, the relocation measure proposed in this Decision constitutes fair burden sharing between Italy and Greece on the one hand and the other Member States on the other hand. Based on the same overall available figures in 2014 and in the first four months of 2015 in Italy compared to Greece, 60% of these applicants should be relocated from Italy and 40% from Greece.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0020\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(20)<\/div><\/td><td valign=\"top\"><p contains=\"p\">In line with the Annex to the Communication from the Commission on the European Agenda on Migration<div contains=\"note\" id=\"e0008\"><p contains=\"p\">COM (2015) 240 final.<\/p><\/div>, the proposed distribution key should be based on a) the size of the population (40% weighting), b) the total of the GDP (40% weighting), c) the average number of spontaneous asylum applications and the number of resettled refugees per one million inhabitants over the period 2010-2014 (10% weighting) and d) the unemployment rate (10% weighting). The distribution keys set out in Annex I and Annex II of this Decision take into account the fact that the Member States from which relocation will take place should not themselves contribute as a Member State of relocation.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0021\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(21)<\/div><\/td><td valign=\"top\"><p contains=\"p\">The Asylum, Migration and Integration Fund (AMIF) set up by Regulation (EU) No 516/2014 of the European Parliament and of the Council<div contains=\"note\" id=\"e0009\"><p contains=\"p\">Regulation (EU) No 516/2014 of the European Parliament and of the Council of 16 April 2014 establishing the Asylum, Migration and Integration Fund, amending Council Decision 2008/381/EC and repealing Decisions No 573/2007/EC and No 575/2007/EC of the European Parliament and of the Council and Council Decision 2007/435/EC (OJ L 150, 20.5.2014, p.168).<\/p><\/div>provides support to burden-sharing operations agreed between Member States and is open to new policy developments in that field. Article 7(2) of Regulation (EU) No 516/2014 foresees the possibility for Member States to implement actions related to the transfer of applicants for international protection as part of their national programmes, while Article 18 of Regulation (EU) No 516/2014 foresees the possibility of a lump sum of EUR 6 000 for the transfer of beneficiaries of international protection from another Member State.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0022\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(22)<\/div><\/td><td valign=\"top\"><p contains=\"p\">With a view to implementing the principle of solidarity and fair sharing of responsibility, and taking into account that this Decision constitutes a further policy development in this field, it is appropriate to ensure that the Member States that relocate applicants who are in clear need of international protection from Italy or Greece pursuant to this Decision receive a lump sum for each relocated person which is identical to the lump sum foreseen in Article 18 of Regulation (EU) No 516/2014 and implemented by applying the same procedures. This entails a limited, temporary derogation from Article 18 of Regulation 516/2014, because the lump sum should be paid in respect of relocated applicants rather than beneficiaries of international protection. Such a temporary extension of the scope of potential recipients of the lump sum appears indeed an integral part of the emergency scheme set up by the present Decision.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0023\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(23)<\/div><\/td><td valign=\"top\"><p contains=\"p\">It is necessary to ensure that a swift relocation procedure is put in place and to accompany the implementation of the provisional measures by a close administrative cooperation between Member States and operational support provided by EASO.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0024\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(24)<\/div><\/td><td valign=\"top\"><p contains=\"p\">National security and public order should be taken into consideration throughout the relocation procedure, until the transfer of the applicant is implemented.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0025\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(25)<\/div><\/td><td valign=\"top\"><p contains=\"p\">When deciding which applicants in clear need of international protection should be relocated from Italy and Greece, priority should be given to vulnerable applicants within the meaning of Article 22 of Directive 2013/33/EU of the European Parliament and of the Council<div contains=\"note\" id=\"e0010\"><p contains=\"p\">Directive 2013/33/EU of the European Parliament and of the Council of 26 June 2013 laying down standards for the reception of applicants for international protection (recast) (OJ L 180, 29.6.2013, p.96).<\/p><\/div>. In this respect, special needs of applicants, including health, should be of primary concern. The best interests of the child should always be a primary consideration.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0026\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(26)<\/div><\/td><td valign=\"top\"><p contains=\"p\">In addition, in order to decide which specific Member State should be the Member State of relocation, specific account should be given to the specific qualifications of the applicants concerned which could facilitate their integration into the Member State of relocation, such as their language skills. In the case of particularly vulnerable applicants, consideration should be given to the capacity of the Member State of relocation to provide adequate support to those applicants.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0027\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(27)<\/div><\/td><td valign=\"top\"><p contains=\"p\">The appointment by Member States of liaison officers in Italy and Greece should facilitate the effective implementation of the relocation procedure, including the appropriate identification of the applicants to be relocated, taking into account in particular their vulnerability and qualifications.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0028\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(28)<\/div><\/td><td valign=\"top\"><p contains=\"p\">The legal and procedural safeguards set out in Regulation (EU) No 604/2013 remain applicable in respect of applicants covered by this Decision. In addition, applicants should be informed of the relocation procedure set out in this Decision and notified with the relocation decision. Considering that an applicant does not have the right under EU law to choose the Member State responsible for his/her application, the applicant, should have the right to an effective remedy against the relocation decision in line with Regulation (EU) No 604/2013, only in view of ensuring respect of his/her fundamental rights.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0029\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(29)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Before and after being transferred to the Member States of relocation, applicants should enjoy the rights and guarantees set up in Council Directive 2003/9/EC<div contains=\"note\" id=\"e0011\"><p contains=\"p\">Council Directive 2003/9/EC of 27 January 2003 laying down minimum standards for the reception of asylum seekers (OJ L31, 6.2.2003, p.18).<\/p><\/div>and Council Directive 2005/85/EC<div contains=\"note\" id=\"e0012\"><p contains=\"p\">Council Directive 2005/85/EC of 1 December 2005 on minimum standards on procedures in Member States for granting and withdrawing refugee status (OJ L 326, 13.12.2005, p.13).<\/p><\/div>, and, as from 20 July 2015, Directive 2013/33/EU and Directive 2013/32/EU<div contains=\"note\" id=\"e0013\"><p contains=\"p\">Directive 2013/32/EU of the European Parliament and of the Council of 26 June 2013 on common procedures for granting and withdrawing international protection (OJ L 180, 29.6.2013, p.60).<\/p><\/div>of the European Parliament and of the Council, including in relation to their special reception and procedural needs. In addition, Council Regulation (EC) No 2725/2000<div contains=\"note\" id=\"e0014\"><p contains=\"p\">Council Regulation (EC) No 2725/2000 of 11 December 2000 concerning the establishment of \"Eurodac\" for the comparison of fingerprints for the effective application of the Dublin Convention (OJ L 316, 15.12.2000, p.1).<\/p><\/div>and, as from 20 July 2015, Regulation (EU) No 603/2013<div contains=\"note\" id=\"e0015\"><p contains=\"p\">Regulation (EU) No 603/2013 of the European Parliament and of the Council of 26 June 2013 on the establishment of 'Eurodac' for the comparison of fingerprints for the effective application of Regulation (EU) No 604/2013 establishing the criteria and mechanisms for determining the Member State responsible for examining an application for international protection lodged in one of the Member States by a third-country national or a stateless person and on requests for the comparison with Eurodac data by Member States' law enforcement authorities and Europol for law enforcement purposes, and amending Regulation (EU) No 1077/2011 establishing a European Agency for the operational management of large-scale IT systems in the area of freedom, security and justice (OJ L180, 29.06.2013, p.1).<\/p><\/div>remains applicable in respect of applicants covered by this Decision.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0030\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(30)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Measures should be taken in order to avoid secondary movements of relocated persons from the Member State of relocation to other Member States. In particular, applicants should be informed of the consequences of onward movement within the Member States and of the fact that, if the Member State of relocation grants them international protection, in principle, they are only entitled to the rights attached to international protection in that Member State.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0031\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(31)<\/div><\/td><td valign=\"top\"><p contains=\"p\">Since the objectives of this Decision cannot be sufficiently achieved by the Member States and can therefore, by reason of the scale and effects of the action, be better achieved at Union level, the Union may adopt measures, in accordance with the principle of subsidiarity as set out in Article 5 of the Treaty on European Union. In accordance with the principle of proportionality, as set out in that Article, this Decision does not go beyond what is necessary in order to achieve that objective.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0032\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(32)<\/div><\/td><td valign=\"top\"><p contains=\"p\">This Decision respects the fundamental rights and observes the principles recognised by the Charter.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0033\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(33)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[In accordance with Article 3 of Protocol No 21 on the position of the United Kingdom and Ireland in respect of the area of freedom, security and justice, annexed to the Treaty on European Union and to the Treaty on the Functioning of the European Union, those Member States have notified their wish to take part in the adoption and application of this Decision.]<\/p><p contains=\"p\">OR<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0034\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(34)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[In accordance with Articles 1 and 2 of Protocol No 21 on the position of the United Kingdom and Ireland in respect of the area of freedom, security and justice, annexed to the Treaty on European Union and to the Treaty on the Functioning of the European Union, and without prejudice to Article 4 of that Protocol, those Member States are not taking part in the adoption of this Decision and are not bound by it or subject to its application.]<\/p><p contains=\"p\">OR<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0035\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(35)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[In accordance with Articles 1 and 2 and Article 4a(1) of Protocol No 21 on the position of the United Kingdom and Ireland in respect of the area of freedom, security and justice, annexed to the Treaty on European Union and to the Treaty on the Functioning of the European Union, and without prejudice to Article 4 of that Protocol, the United Kingdom is not taking part in the adoption of this Decision and is not bound by it or subject to its application.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0036\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(36)<\/div><\/td><td valign=\"top\"><p contains=\"p\">In accordance with Article 3 and Article 4a(1) of Protocol No 21 on the position of the United Kingdom and Ireland in respect of the area of freedom, security and justice, annexed to the Treaty on European Union and to the Treaty on the Functioning of the European Union, Ireland has notified (, by letter of ...,) its wish to take part in the adoption and application of this Decision.]<\/p><p contains=\"p\">OR<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0037\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(37)<\/div><\/td><td valign=\"top\"><p contains=\"p\">[In accordance with Article 3 and Article 4a(1) of Protocol No 21 on the position of the United Kingdom and Ireland in respect of the area of freedom, security and justice, annexed to the Treaty on European Union and to the Treaty on the Functioning of the European Union, the United Kingdom has notified (, by letter of ...,) its wish to take part in the adoption and application of this Decision.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0038\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(38)<\/div><\/td><td valign=\"top\"><p contains=\"p\">In accordance with Articles 1 and 2 and Article 4a(1) of Protocol No 21 on the position of the United Kingdom and Ireland in respect of the area of freedom, security and justice, annexed to the Treaty on European Union and to the Treaty on the Functioning of the European Union, and without prejudice to Article 4 of that Protocol, Ireland is not taking part in the adoption of this Decision and is not bound by it or subject to its application.]<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0039\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(39)<\/div><\/td><td valign=\"top\"><p contains=\"p\">In accordance with Articles 1 and 2 of Protocol No 22 on the position of Denmark, annexed to the Treaty on European Union and to the Treaty on the Functioning of the European Union, Denmark is not taking part in the adoption of this Decision and is not bound by it or subject to its application.<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"recital\" id=\"RCT0040\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(40)<\/div><\/td><td valign=\"top\"><p contains=\"p\">In view of the urgency of the situation, this Decision should enter into force on the date following that of its publication in the Official Journal of the European Union,<\/p><\/td><\/tr><\/tbody><\/table><\/div><\/div><div contains=\"action_taken\"><p contains=\"p\">HAS ADOPTED THIS DECISION:<\/p><\/div><\/div>"}, "sections" : [{   "id": "ART0001", 
            "uri" : "2015/0286/art_0001/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 1 ", "subject" : "Subject-matter", "titleHtml" : "<div contains=\"ti\"><p>Article 1<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Subject-matter<\/p><\/div>", "content" : "<div id=\"div_ART0001\"><div contains=\"alinea\" id=\"ART0001.ALN0001\"><p contains=\"p\">This Decision establishes provisional measures in the area of international protection for the benefit of Italy and Greece in view of enabling them to cope with an emergency situation characterised by a sudden inflow of nationals of third countries in those Member States.<\/p><\/div><\/div>"} , 
            {   "id": "ART0002", 
            "uri" : "2015/0286/art_0002/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 2 ", "subject" : "Definitions", "titleHtml" : "<div contains=\"ti\"><p>Article 2<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Definitions<\/p><\/div>", "content" : "<div id=\"div_ART0002\"><div contains=\"alinea\" id=\"ART0002.ALN0001\"><p contains=\"p\">For the purposes of this Decision, the following definitions apply:<\/p><div contains=\"list\"><div contains=\"item\" id=\"ART0002.ALN0001.PNTa\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(a)<\/div><\/td><td valign=\"top\"><p contains=\"p\">‘application for international protection’ means an application for international protection as defined in point (h) of Article 2 of Directive 2011/95/EU of the European Parliament and of the Council<div contains=\"note\" id=\"e0016\"><p contains=\"p\">Directive 2011/95/EU of the European Parliament and of the Council of 13 December 2011 on standards for the qualification of third-country nationals or stateless persons as beneficiaries of international protection, for a uniform status for refugees or for persons eligible for subsidiary protection, and for the content of the protection granted (OJ L 337, 20.12.2011, p.9).<\/p><\/div>;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTb\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(b)<\/div><\/td><td valign=\"top\"><p contains=\"p\">‘applicant’ means a third-country national or a stateless person who has made an application for international protection in respect of which a final decision has not yet been taken;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTc\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(c)<\/div><\/td><td valign=\"top\"><p contains=\"p\">‘international protection’ means refugee status and subsidiary protection status as defined in points (e) and (g) of Article 2 of Directive 2011/95/EU;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTd\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(d)<\/div><\/td><td valign=\"top\"><p contains=\"p\">‘family members’ means family members as defined in point (g) of Article 2 of Regulation (EU) No 604/2013 of the European Parliament and of the Council;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTe\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(e)<\/div><\/td><td valign=\"top\"><p contains=\"p\">‘relocation’ means the transfer of an applicant from the territory of the Member State which the criteria laid down in Chapter III of Regulation (EU) No 604/2013 indicate as responsible for examining his application for international protection to the territory of the Member State of relocation;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0002.ALN0001.PNTf\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(f)<\/div><\/td><td valign=\"top\"><p contains=\"p\">‘Member State of relocation’ means the Member States which becomes responsible for examining the application for international protection pursuant to Regulation (EU) No 604/2013 of an applicant following his relocation in the territory of that Member State.<\/p><\/td><\/tr><\/tbody><\/table><\/div><\/div><\/div><\/div>"} , 
            {   "id": "ART0003", 
            "uri" : "2015/0286/art_0003/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 3 ", "subject" : "Scope", "titleHtml" : "<div contains=\"ti\"><p>Article 3<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Scope<\/p><\/div>", "content" : "<div id=\"div_ART0003\"><div contains=\"paragraph\" id=\"ART0003.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0003.PAR0001.ALN0001\"><p contains=\"p\">Relocation shall only take place in respect of applicants whose applications for international protection shall in principle be examined by Italy and Greece pursuant to the criteria for determining the Member State responsible set out in Chapter III of Regulation (EU) No 604/2013.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0003.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0003.PAR0002.ALN0001\"><p contains=\"p\">Relocation pursuant to this Decision shall only be applied in respect of applicants belonging to nationalities for which, according to the latest available EU-wide average Eurostat data, the proportion of decisions granting international protection among decisions taken at first instance on applications for international protection as referred to in Chapter III of Directive 2013/13/EU is 75% or higher. In the case of stateless persons, the country of former habitual residence shall be taken into account.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0004", 
            "uri" : "2015/0286/art_0004/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 4 ", "subject" : "Distribution key", "titleHtml" : "<div contains=\"ti\"><p>Article 4<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Distribution key<\/p><\/div>", "content" : "<div id=\"div_ART0004\"><div contains=\"paragraph\" id=\"ART0004.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0004.PAR0001.ALN0001\"><p contains=\"p\">24 000 applicants shall be relocated from Italy to the territory of the other Member States as set out in Annex I.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0004.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0004.PAR0002.ALN0001\"><p contains=\"p\">16 000 applicants shall be relocated from Greece to the territory of the other Member States as set out in Annex II.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0005", 
            "uri" : "2015/0286/art_0005/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 5 ", "subject" : "Relocation procedure", "titleHtml" : "<div contains=\"ti\"><p>Article 5<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Relocation procedure<\/p><\/div>", "content" : "<div id=\"div_ART0005\"><div contains=\"paragraph\" id=\"ART0005.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0001.ALN0001\"><p contains=\"p\">For the purpose of the administrative cooperation required to implement this Decision, each Member State shall appoint a national contact point, whose address it shall communicate to the other Member States and to EASO. Member States shall, in liaison with EASO, take all the appropriate measures to establish direct cooperation and an exchange of information between the competent authorities.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0002.ALN0001\"><p contains=\"p\">Italy and Greece shall, at regular intervals during the period of application of this Decision, with the assistance of EASO and, where applicable, of Member States' liaison officers referred to in paragraph 8, identify the individual applicants to be relocated to the other Member States and communicate to the contact points of those Member States and to EASO the number of applicants that can be relocated. Priority shall be given for that purpose to vulnerable applicants within the meaning of Article 22 of Directive 2013/33/EU.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0003\"><div contains=\"no_paragraph\">3.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0003.ALN0001\"><p contains=\"p\">As soon as possible after receiving the information referred to in paragraph 2, Member States shall indicate the number of applicants who can be relocated immediately to their territory and any other relevant information, within the numbers set out in Annex I and Annex II respectively.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0004\"><div contains=\"no_paragraph\">4.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0004.ALN0001\"><p contains=\"p\">On the basis of the information received pursuant to paragraph 3, Italy and Greece shall, as soon as possible, take a decision to relocate each of the identified applicants to a specific Member State of relocation and shall notify the applicant in accordance with Article 6(4).<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0005\"><div contains=\"no_paragraph\">5.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0005.ALN0001\"><p contains=\"p\">Applicants whose fingerprints are required to be taken pursuant to the obligations set out in Article 9 of Regulation (EU) No 603/2013 may only be relocated if their fingerprints have been taken.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0006\"><div contains=\"no_paragraph\">6.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0006.ALN0001\"><p contains=\"p\">The transfer of the applicant to the territory of the Member State of relocation shall take place as soon as possible following the date of the notification of the transfer decision referred to in Article 6(4).<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0007\"><div contains=\"no_paragraph\">7.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0007.ALN0001\"><p contains=\"p\">Member States retain the right to refuse to relocate an applicant for which it is likely that there are national security or public order concerns.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0008\"><div contains=\"no_paragraph\">8.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0008.ALN0001\"><p contains=\"p\">For the implementation of all aspects of the relocation procedure described in this Article Member States may decide to send to Italy and Greece liaison officers.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0005.PAR0009\"><div contains=\"no_paragraph\">9.<\/div><div contains=\"alinea\" id=\"ART0005.PAR0009.ALN0001\"><p contains=\"p\">The relocation procedure provided for in this Article shall not take longer than one month from the time of identification of the specific applicants to be relocated in line with paragraph 2 of this Article.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0006", 
            "uri" : "2015/0286/art_0006/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 6 ", "subject" : "Rights and obligations of applicants for international protection covered by this Decision", "titleHtml" : "<div contains=\"ti\"><p>Article 6<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Rights and obligations of applicants for international protection covered by this Decision<\/p><\/div>", "content" : "<div id=\"div_ART0006\"><div contains=\"paragraph\" id=\"ART0006.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0001.ALN0001\"><p contains=\"p\">The best interests of the child shall be a primary consideration for Member States when implementing this Decision.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0002.ALN0001\"><p contains=\"p\">Member States shall ensure that family members who fall within the scope of this Decision are relocated to the territory of the same Member State.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0003\"><div contains=\"no_paragraph\">3.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0003.ALN0001\"><p contains=\"p\">Prior to the decision to relocate an applicant, Italy and Greece shall inform the applicant in a language which the applicant understands or is reasonably supposed to understand on the relocation procedure as set out in this Decision.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0004\"><div contains=\"no_paragraph\">4.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0004.ALN0001\"><p contains=\"p\">When the decision to relocate an applicant has been taken and before the actual relocation, Italy and Greece shall notify the person concerned of the decision to relocate him in writing. That decision shall specify the Member State of relocation.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0006.PAR0005\"><div contains=\"no_paragraph\">5.<\/div><div contains=\"alinea\" id=\"ART0006.PAR0005.ALN0001\"><p contains=\"p\">An applicant or beneficiary of international protection who enters the territory of another Member State than the Member State of relocation without fulfilling the conditions for stay in that other Member State shall be required to go back immediately and taken back by the Member State of relocation, pursuant to the rules laid down in Regulation (EU) No 604/2013 and Directive 2008/115/EC of the European Parliament and of the Council<div contains=\"note\" id=\"e0017\"><p contains=\"p\">Directive 2008/115/EC of the European Parliament and of the Council of 16 December 2008 on common standards and procedures in Member States for returning illegally staying third-country nationals (OJ L 348, 24.12.2008, p.98).<\/p><\/div>respectively.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0007", 
            "uri" : "2015/0286/art_0007/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 7 ", "subject" : "Operational support to Italy and Greece", "titleHtml" : "<div contains=\"ti\"><p>Article 7<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Operational support to Italy and Greece<\/p><\/div>", "content" : "<div id=\"div_ART0007\"><div contains=\"alinea\" id=\"ART0007.ALN0001\"><p contains=\"p\">Member States shall increase their support in the area of international protection to Italy and Greece via the relevant activities coordinated by EASO and other relevant Agencies, in particular by providing when necessary national experts for the following support activities:<\/p><div contains=\"list\"><div contains=\"item\" id=\"ART0007.ALN0001.PNTa\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(a)<\/div><\/td><td valign=\"top\"><p contains=\"p\">the screening of the third-country nationals arriving in Italy and Greece, including their clear identification, fingerprinting and registration of the applications for international protection;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0007.ALN0001.PNTb\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(b)<\/div><\/td><td valign=\"top\"><p contains=\"p\">the initial processing of the applications;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0007.ALN0001.PNTc\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(c)<\/div><\/td><td valign=\"top\"><p contains=\"p\">the provision to applicants or potential applicants that could be subject to relocation pursuant to this Decision of information and specific assistance that they may need;<\/p><\/td><\/tr><\/tbody><\/table><\/div><div contains=\"item\" id=\"ART0007.ALN0001.PNTd\"><table width=\"100%\" border=\"0\" cellpadding=\"0\" cellspacing=\"0\" contains=\"np\" class=\"point_table\"><tbody><tr><td valign=\"top\"><div contains=\"no_np\">(d)<\/div><\/td><td valign=\"top\"><p contains=\"p\">the implementation of the transfer of the applicants to the Member State of relocation.<\/p><\/td><\/tr><\/tbody><\/table><\/div><\/div><\/div><\/div>"} , 
            {   "id": "ART0008", 
            "uri" : "2015/0286/art_0008/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 8 ", "subject" : "Complementary measures to be taken by Italy and Greece", "titleHtml" : "<div contains=\"ti\"><p>Article 8<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Complementary measures to be taken by Italy and Greece<\/p><\/div>", "content" : "<div id=\"div_ART0008\"><div contains=\"paragraph\" id=\"ART0008.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0008.PAR0001.ALN0001\"><p contains=\"p\">Italy and Greece shall each, within one month of entry into force of this Decision, present a roadmap to the Commission which shall include adequate measures in the area of asylum, first reception and return, enhancing the capacity, quality and efficiency of their systems in these areas as well as measures to ensure appropriate implementation of this Decision. Italy and Greece shall fully implement this roadmap.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0008.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0008.PAR0002.ALN0001\"><p contains=\"p\">If Italy or Greece does not comply with the obligation referred to in paragraph 1, the Commission may decide to suspend this Decision with regard to that Member State for a period of up to three months. The Commission may decide once to extend such suspension for a further period of up to three months.<\/p><\/div><\/div><\/div>"} , 
            {   "id": "ART0009", 
            "uri" : "2015/0286/art_0009/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 9 ", "subject" : "Emergency situations in the Member States of relocation", "titleHtml" : "<div contains=\"ti\"><p>Article 9<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Emergency situations in the Member States of relocation<\/p><\/div>", "content" : "<div id=\"div_ART0009\"><div contains=\"alinea\" id=\"ART0009.ALN0001\"><p contains=\"p\">In the event of an emergency situation characterised by a sudden inflow of nationals of third countries in a Member State of relocation, the Council, on a proposal from the Commission and after consulting the European Parliament, may adopt provisional measures for the benefit of the Member State concerned, pursuant to Article 78(3) of the Treaty. Such measures may include, where appropriate, a suspension of the obligations of that Member State provided for in this Decision.<\/p><\/div><\/div>"} , 
            {   "id": "ART0010", 
            "uri" : "2015/0286/art_0010/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 10 ", "subject" : "Financial support", "titleHtml" : "<div contains=\"ti\"><p>Article 10<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Financial support<\/p><\/div>", "content" : "<div id=\"div_ART0010\"><div contains=\"alinea\" id=\"ART0010.ALN0001\"><p contains=\"p\">The Member State of relocation shall receive a lump sum of EUR 6 000 for each applicant for international protection relocated pursuant to this Decision. This financial support shall be implemented by applying the procedures laid down in Article 18 of Regulation (EU) No 516/2014.<\/p><\/div><\/div>"} , 
            {   "id": "ART0011", 
            "uri" : "2015/0286/art_0011/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 11 ", "subject" : "Reporting", "titleHtml" : "<div contains=\"ti\"><p>Article 11<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Reporting<\/p><\/div>", "content" : "<div id=\"div_ART0011\"><div contains=\"alinea\" id=\"ART0011.ALN0001\"><p contains=\"p\">Italy and Greece shall report to the Council and the Commission on the implementation of this Decision, including on the roadmaps referred to in Article 8, every three months.<\/p><\/div><\/div>"} , 
            {   "id": "ART0012", 
            "uri" : "2015/0286/art_0012/eng", "idFmxElement" : "article", "commented" : "true", "inTOC" : "true","amended" : "true", "title" : "Article 12 ", "subject" : "Entry into force", "titleHtml" : "<div contains=\"ti\"><p>Article 12<\/p><\/div>", "subjectHtml" : "<div contains=\"sti\"><p contains=\"p\">Entry into force<\/p><\/div>", "content" : "<div id=\"div_ART0012\"><div contains=\"paragraph\" id=\"ART0012.PAR0001\"><div contains=\"no_paragraph\">1.<\/div><div contains=\"alinea\" id=\"ART0012.PAR0001.ALN0001\"><p contains=\"p\">This Decision shall enter into force on the day following that of its publication in the Official Journal of the European Union.<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0012.PAR0002\"><div contains=\"no_paragraph\">2.<\/div><div contains=\"alinea\" id=\"ART0012.PAR0002.ALN0001\"><p contains=\"p\">It shall apply until [24 months from the entry into force].<\/p><\/div><\/div><div contains=\"paragraph\" id=\"ART0012.PAR0003\"><div contains=\"no_paragraph\">3.<\/div><div contains=\"alinea\" id=\"ART0012.PAR0003.ALN0001\"><p contains=\"p\">It shall apply to persons arriving on the territory of Italy and Greece as from [OJ to replace this by the exact date of entry into force] until [OJ to replace this by the exact date of entry into force plus 24 months] , as well as to applicants having arrived on the territory of those Member States from 15 April 2015 onwards.<\/p><\/div><\/div><\/div>"}  
            ]
            } 
        